{"title": "Infanticide de Berck : \"Fabienne Kabou est habitée\"", "newspaper": "Nouvel Obs", "author": "Elsa Vigoureux", "date_publi": "08/09/2017", "content": "Jeudi matin, ses avocats sont allés lui rendre visite en prison. Maîtres Fabienne Roy-Nansion et Frank Berton lui ont demandé pourquoi elle avait fait appel de sa condamnation pour assassinat par la cour d’assises de Saint-Omer. Fabienne Kabou a répondu :  \"J’ai été condamnée à 20 ans de réclusion criminelle il y a un an, le procès a duré une semaine, et je ne sais toujours pas qui a tué ma fille Adélaïde.\" Elle comparaît à nouveau à partir de ce vendredi 7 septembre et jusqu’au 15 septembre devant la cour d’assises du Nord pour le meurtre de sa petite fille de 15 mois, Adélaïde. Un bébé qu’elle avait déposé sur une plage de Berck-sur-Mer le 19 novembre 2013, l’abandonnant au ressac de la Manche. C’est un pêcheur de crevettes qui avait retrouvé le corps de l’enfant le lendemain. Dix jours plus tard, les enquêteurs ont interpellé Fabienne Kabou, chez elle, à Saint-Mandé. La mère de la petite \"Ada\" a reconnu avoir laissé sa fille sur le sable dans l’intention qu’elle meurt : \"J’ai mis fin à ses jours, car c’était plus simple comme ça\", a-t-elle avoué à l’époque. Une vie dans le mensonge Adélaïde a vécu quinze mois, sans exister aux yeux du monde. Elle n’était personne, elle n’avait pas d’état civil, elle était à sa mère, tout à Fabienne Kabou qui avait décidé de la faire disparaître. La petite fille devait mourir dans la tête de celle qui l’avait mise au monde, peut-être même sa mère y pensait-elle déjà avant que ne naisse Ada.  Le procès de première instance avait révélé une accusée qui jurait avec son apparence. Jolie et intelligente, pleine d’assurance, mais offrant le sentiment d’un vide intérieur. Loin des autres, loin du monde, cette femme n’était pas celle qu’elle racontait, même aux siens. Le père de la petite Adélaïde, de 30 ans son aîné, était apparu en juin 2016, abattu, en découvrant les mensonges de celle avec qui partageait sa vie : \"J’ai tout gobé.\" Infanticide de Berck : Fabienne Kabou, perdue dans les méandres de sa folie Fabienne Kabou se vantait par exemple d’avoir entamé une thèse de philosophie. C’était faux. Jusqu’au jour où elle a conduit Adélaïde vers la mort. Elle a choisi Berck-sur-Mer à cause du nom de la ville, qui l’inspirait. Elle a consulté les horaires des marées, pour s’assurer que les vagues viendraient bien prendre la vie de son bébé. Elle a dit au père qu’Adélaïde partait en Afrique chez sa grand-mère. Il l’a crue, parce qu’il l’aimait. La jeune femme a menti toute sa vie. Le réel, trop encombrant parce qu’il inclut les autres, n’a pas de place dans la tête de Fabienne Kabou. Adélaïde n’y a pas trouvé la sienne non plus. \"Il va falloir la comprendre Les jurés de Saint-Omer n’avaient pas été sensibles à cette femme aussi étrange qu’inquiétante, qui ne se sentait coupable de rien. Fabienne Kabou a dit que le vent l’avait poussé à agir. Les experts ont décrit une femme atteinte  d’une pathologie psychiatrique . Ils ont été entendus, mais pas compris. Son avocate, Fabienne Roy-Nansion, a considéré que le verdict de première instance qui retenait l’altération du discernement au moment des faits, était \"effrayant\". Elle attend ce vendredi qu’on comprenne enfin qui est sa cliente, \"une personne qui souffre depuis toujours\". Peut-être, mais sans l’admettre. Adelaïde, assassinée à 15 mois : \"Fabienne Kabou est une grande délirante\" Pour Frank Berton, qui n’a pas assisté Fabienne Kabou à Saint-Omer, \"cette femme n’est pas seule dans sa tête, elle vit avec l’Autre, sa déraison, le mal, celui qui a tué sa fille. Fabienne Kabou est habitée\". Une double personnalité donc, selon la défense. Ce que Fabienne Kabou appelle, elle, \"la sorcellerie\". C’est vrai que dans son monde, les murs tremblent, les pieds sont carrés, et une voix lui a dit ce qu’il fallait faire avec sa fille Adélaïde. Alors, tout l’enjeu de ce  procès  est là : \"Il va falloir l’écouter, explique Me Frank Berton. La comprendre. Le problème, c’est que la justice n’aime pas les fous, elle en a peur\". Souvent, ces derniers répondent à côté des questions. Et celle qui se pose aujourd’hui est : pourquoi Fabienne Kabou a-t-elle tué sa fille Adélaïde ? Elsa Vigoureux", "theme": "justice"}