{"title": "Vers une planète \"moins hospitalière\" : nouveau record de CO2 dans l'atmosphère", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "30/10/2017", "content": "La concentration de dioxyde de carbone (CO2) dans l'atmosphère, responsable du  réchauffement climatique , a atteint un niveau record en 2016, avertit lundi 30 octobre  l'Organisation météorologique mondiale (OMM) , qui met en garde contre \"une hausse dangereuse de la température\". Dans  son bulletin annuel  sur les gaz à effet de serre, l'agence de l'ONU rappelle :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"La dernière fois que la Terre a connu une teneur en CO2 comparable, c'était il y a 3 à 5 millions d'années : la température était de 2 à 3°C plus élevée et le niveau de la mer était supérieur de 10 à 20 mètres par rapport au niveau actuel\", en raison de la fonte des nappes glaciaires. Peu rassurant... Réchauffement climatique : New York pourrait être inondée tous les 5 ans dès 2030 \"Une planète nettement moins hospitalière\" Selon l'OMM, cette \"montée en flèche\" du niveau de CO2 est due à \"la conjonction des activités humaines et d'un puissant épisode El Niño\", phénomène climatique qui apparaît tous les 4 ou 5 ans et se traduit par une hausse de la température de l'océan Pacifique, ce qui provoque des sécheresses et de fortes précipitations. Climat : le patron de l'Agence de l'environnement US nie le rôle du CO2 Le rapport rendu public à Genève, siège de l'OMM, précise : \"Alors qu'elle était de 400 parties par million (ppm) en 2015, la teneur de l'atmosphère en dioxyde de carbone [...] a atteint 403,3 ppm en 2016\" et \"représente désormais 145% de ce qu'elle était à l'époque pré-industrielle (avant 1750).\" Les chercheurs se basent sur les carottes de glace pour déterminer les variations de la teneur en CO2 dans l'atmosphère au cours du temps. CO2 : la Chine construit des immeubles-forêts \"Si l'on ne réduit pas rapidement les émissions de gaz à effet de serre, et notamment de CO2, nous allons au-devant d'une hausse dangereuse de la température d'ici la fin du siècle, bien au-delà de la cible fixée dans l'Accord de Paris sur le climat\", a averti le secrétaire général de l'OMM, le Finlandais Petteri Taalas. \"Les générations à venir hériteront d'une planète nettement moins hospitalière.\" Le boom des émissions de méthane, la bombe à retardement du réchauffement climatique \"Le temps presse\" Depuis l'ère industrielle, soit depuis l'année 1750, la croissance démographique, la pratique d'une agriculture de plus en plus intensive, une plus grande utilisation des terres, la déforestation, l'industrialisation et l'exploitation des combustibles fossiles à des fins énergétiques provoquent une augmentation de la teneur atmosphérique en gaz à effet de serre, dont le principal est le CO2. \"Le CO2 persiste dans l'atmosphère pendant des siècles et dans l'océan, encore plus longtemps. Selon les lois de la physique, la température sera nettement plus élevée et les phénomènes climatiques plus extrêmes à l'avenir. Or, nous n'avons pas de baguette magique pour faire disparaître cet excédent de CO2 atmosphérique\", a souligné Petteri Taalas. Pour Erik Solheim, chef de l'agence ONU-Environnement, \"le temps presse\" : \"Les chiffres ne mentent pas. Nos émissions continuent d'être trop élevées et il faut renverser la tendance [...] Nous disposons déjà de nombreuses solutions pour faire face à ce défi. Il ne manque que la volonté politique.\" (Avec l'AFP)", "theme": "planete"}