{"title": "Année par année, le calendrier des réformes prévues par le gouvernement Philippe", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/07/2017", "content": "Devant les députés, Edouard Philippe a déroulé mardi  la feuille de route du gouvernement  en matière de justice, de santé et de fiscalité pour le quinquennat. Quelles sont les réformes qui vont être mises en place cette année, et celles qui ne le seront qu’en 2022 ? L’Obs fait le point sur le calendrier des chantiers du gouvernement. Santé, impôts, éducation... Ce qu'il faut retenir du discours d'Edouard Philippe Dans les prochains mois... Loi de moralisation de la vie publique C’est symboliquement la première loi que le gouvernement a impulsé au lendemain de sa nomination. Initialement portée par François Bayrou, la loi de moralisation de la vie publique, qui a été p résentée au Conseil des ministres le 31 mai , doit être examinée par le Parlement courant juillet. Loi antiterroriste A utre texte très attendu : un nouveau projet de loi antiterroriste. Ce texte, qui doit également être examiné par le Parlement cet été, prévoit de faire entrer dans le droit commun plusieurs dispositions prévues par l’état d’urgence, qui lui serait levé à l'automne. Faut-il inscrire l'état d'urgence dans la législation ? Réforme de l’asile  Le gouvernement s’apprête à présenter des mesures pour réformer le système de l'asile et lutter contre l'immigration irrégulière. Un plan qui sera annoncé dès la semaine prochaine, a précisé Edouard Philippe mardi après-midi. Ce plan visera notamment à \"réduire les délais moyens\" d'instruction des demandes \"de 14 à 6 mois\". Mais aussi :  - Des m esures pour améliorer l’attractivité de la place de Paris - Une simplification des procédures de la construction de logements - Le lancement, à la mi-juillet, de  la première Conférence des territoires - L'adoption, fin septembre en Conseil des ministres, des ordonnances permettant au gouvernement de réformer le droit du travail  - Le lancement de la \"concertation\" en vue d'une réforme du bac D'ici à 2018... Une loi de programmation des moyens de la justice Le Premier ministre a promis  une loi quinquennale de programmation des moyens de la justice en 2018. \"Cette loi permettra à la garde des Sceaux d'engager un vaste mouvement de dématérialisation, de simplification et de réorganisation\", a-t-il affirmé, promettant que le gouvernement tiendrait la promesse de créer 15.000 places supplémentaires de prison afin de \"traiter dignement les détenus\". De nouveaux vaccins rendus obligatoires Edouard Philippe a annoncé que l'ensemble des \"vaccins pour la petite enfance\" aujourd'hui seulement \"recommandés\" par les autorités de santé deviendraient obligatoires dès l'an prochain. Aujourd'hui, seuls trois vaccins infantiles sont obligatoires (diphtérie, tétanos et poliomyélite), et huit sont seulement recommandés.  \"L’obligation vaccinale est une fausse bonne idée\" Suppression des cotisations salariales et hausse de la CSG Le Premier ministre a confirmé la suppression dès 2018 des cotisations salariales, compensée par une hausse de 1,7 point de la Contribution sociale généralisée (CSG). Mais aussi... - Revalorisation de l’allocation adulte handicapé et minimum vieillesse (actuellement de 800 euros) -   Suppression du Revenu social des indépendants (RSI) -   Simplification de la procédure pénale - Fin de la consultation sur la réforme du bac   D'ici 2019... Transformation du CICE en allègement de charges  Edouard Philippe a annoncé mardi que le Crédit d'impôt compétitivité emploi (CICE) serait transformé en allègement de charges à partir du 1er janvier 2019, soit un an plus tard que prévu. Réforme de l'ISF Comme la réforme du CICE, celle de l'Impôt sur la fortune est reportée à 2019. Elle prévoit de recentrer l'ISF sur le seul patrimoine immobilier. D'ici 2020... Sécurité sociale à l’équilibre Le gouvernement présentera \"dès la rentrée\" un budget pour 2018 et une loi de programmation des finances publiques quinquennale, qui devraient permettre à la Sécurité sociale d'atteindre l'équilibre \"à l'horizon 2020\".  \"Nous devrons d'ici là définir de nouvelles règles permettant de proscrire dans la durée le déficit de nos comptes sociaux\", a déclaré mardi Edouard Philippe. Pour 2017, le déficit global de la Sécu a été évalué à 4,2 milliards d'euros par l'ancien gouvernement. D'ici 2021... Réforme du baccalauréat La concertation sur l'évolution du baccalauréat, qui doit être lancée à la rentrée 2017, est censée aboutir  pour une mise en oeuvre complète de cette réforme pour le bac   2021, a annoncé Edouard Philippe. L'objectif de cette évolution ? \"Resserrer les épreuves finales autour d'un plus petit nombre de matières et définir ce qui relève du contrôle continu\". D'ici à 2022... Plan d’investissement de 50 milliards d’euros Le Premier ministre, Édouard Philippe, a confirmé le plan d'investissement de 50 milliards d'euros sur cinq ans promis par le président  Emmanuel Macron  et a annoncé qu'il serait piloté par l'économiste Jean Pisani-Ferry. \"Nous lancerons un grand plan d'investissement de 50 milliards d'euros dans les domaines de la transition écologique, du développement des compétences, de la santé, des transports, de l'agriculture et de la modernisation de l'État.\" Baisse de la pression fiscale d’un point de PIB Edouard Philippe a promis de \"baisser la pression fiscale d'un point de PIB en cinq ans\", soit une baisse de prélèvements obligatoires de 20 milliards d'euros sur l'ensemble du quinquennat.  La France ne peut \"demeurer à la fois la championne de la dépense publique et des impôts\", assure le Premier ministre, disant ne pas vouloir laisser le pays \"à la merci des marchés financiers\". Baisse de la dépense publique de 3 points de PIB Le Premier ministre Edouard Philippe a promis de \"faire baisser la dépense publique de trois points de PIB\" sur cinq ans et annoncé qu'elle serait \"stable hors inflation en 2018 par rapport à 2017\".  \"On ne dépensera pas plus en 2018 qu'en 2017\", a-t-il assuré. En 2016, la dépense publique s'établissait à 56,4% du PIB en France. Mais aussi... -   Lunettes, soins dentaires et aides auditives \"sans reste à charge\" -   Accès au très haut débit partout en France -   Réforme de la taxe d’habitation -  Convergence de la fiscalité du diesel et de l’essence - Réduction du taux d'impôt sur les sociétés pour atteindre 25% (contre 33% aujourd'hui) Sans date précise... Augmentation de la prime d’activité La prime d'activité, versée aux travailleurs à revenus modestes, sera augmentée, a expliqué Edouard Philippe dans sa déclaration de politique générale. Mais le Premier ministre n'a pas dit sous quel détail ni quel sera le niveau de cette hausse. Le paquet de cigarettes porté à 10 euros Le  gouvernement  \"portera progressivement   le prix du paquet de cigarettes à 10 euros\", contre environ 7 euros actuellement, a également annoncé Edouard Philippe, là encore sans  donner de date précise pour la mise en place de cette mesure.", "theme": "politique"}