{"title": "Kazuo Ishiguro, le Nobel que personne n'attendait - Bibliobs", "newspaper": "Nouvel Obs", "author": "Didier Jacob", "date_publi": "05/10/2017", "content": "Lorsque, le visage tendu,  Sara Danius annonce le choix du jury Nobel, ce jeudi 5 octobre, on comprend que les tractations ont dû être rudes. Sans doute la sévérité a toujours caractérisé le style des Nobel. Mais, après le coup médiatique de  l’année dernière , et ce lauréat chanteur concédé à la jeune garde, ce millésime 2017 sent la reprise en main. Le prix Nobel de littérature 2017 s'appelle... Kazuo Ishiguro En couronnant le plus classique des romanciers anglais qui, loin des meetings politiques et des raouts médiatiques, s’est toujours effacé derrière son oeuvre, l’Académie a voulu réaffirmer son attachement à la tradition littéraire la plus noble, au détriment des paillettes et de l’expérimentation. Les femmes? Elles repasseront, malgré le désir affiché par la secrétaire perpétuelle de restaurer la parité au sein du prix. Au moins pourra-t-on dire que «Ish» est, pour le style, le plus féminin des écrivains britanniques contemporains. Sara Danius, la femme qui préside au choix du Nobel de littérature Né à Nagasaki en 1954, Kazuo Ishiguro vit en Grande-Bretagne depuis l'âge de 5 ans. C’est avec «les Vestiges du jour» (il obtient le Booker Prize en 1989, et son roman est adapté au cinéma par James Ivory) que Ishiguro devient un écrivain de renommée mondiale. Contrairement à Rushdie ou McEwan, autres géants qui n’ont avec lui que quelques années d’écart, Ishiguro est un romancier de l’émotion et de la nostalgie. Le temps ne se remonte pas, il est comme la vieille demeure des «Vestiges»: une suite de couloirs où vont et viennent les figurants de l’Histoire, non ses acteurs principaux. Un monde feutré, comme la voix d’Ishiguro qui frappe par sa douceur quand on l’interroge. En 2015, son dernier roman, «le Géant enfoui», avait surpris les plus fidèles de ses lecteurs. Ishiguro, sans doute pour se surprendre lui-même, avait téléporté son style au Moyen-Age. Il y racontait la naissance de l’Angleterre moderne dans une chanson de geste inspirée des grandes légendes arthuriennes, où un couple d’amoureux vieillissants, Beatrice et Axl, cherchaient à retrouver leur fils perdu dans un territoire hostile. S’il s’agissait bien d’amour, la brutalité des situations et le recours au fantastique n’avaient pas fait l’unanimité. Kazuo Ishiguro : “Pour ne pas se désintégrer, une société doit parfois oublier son passé” Ishiguro est-il l’homme d’un seul livre? Les connaisseurs évoqueront sans doute le superbe «Lumière pâle sur les collines», «Un artiste du monde flottant» ou encore «Quand nous étions orphelins»: Ishiguro y racontait la vie de Christopher Banks, un jeune homme né à Shanghai sous administration britannique et qui, arraché à ses parents, grandit en Angleterre, où il n’aura de cesse de les retrouver. Mais la réputation encombrante des «Vestiges du jour», où il dressait le formidable portrait de Mr. Stevens, majordome de lord Darlington (c’est, dans le film, Anthony Hopkins qui avait merveilleusement interprété Stevens), aura finalement plus empêché son auteur qu’elle ne l’aura libéré, et encouragé à s’engager sur d’autres pistes. Virtuose Ishiguro : ses “Nocturnes” sont à lire avec les oreilles Si l’oeuvre d’Ishiguro, en nombre de volumes, n’est pas immense (on est loin d’un Mo Yan, par exemple, ou d’une Margaret Atwood), l’Académie distingue donc un style dense, peu versatile, un savoir-faire indéniable, un exceptionnel talent métaphorique et une puissance émotionnelle rare. Mais est-ce aujourd’hui suffisant pour faire un «bon» Nobel? Didier Jacob", "theme": "actualites"}