{"title": "Cerf tué dans un jardin privé : \"Je n'ai pas donné mon autorisation\", rectifie la propriétaire", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/10/2017", "content": "\"Je trouve ça inadmissible.\"  Interrogée par France 3 Hauts-de-France , la propriétaire de la maison où  un cerf poursuivi par des chasseurs a été abattu  samedi après-midi, provoquant la colère des internautes et des associations de défense des  animaux , dément ce mercredi 25 octobre avoir donné son autorisation. C'est pourtant ce  qu'affirmaient les gendarmes .  \"Je n'ai pas donné mon autorisation pour qu'on tue le cerf\", déclare-t-elle fermement.  \"Ils m'ont appelé en m'informant qu'un cerf était bloqué dans la descente de mon garage, j'ai dit que je ne voulais pas que l'animal soit tué. Ils m'ont répondu 'de toute façon, quand les propriétaires ne sont pas là, les chasseurs ont un droit de suite'.\" L'animal a été tué de deux coups de feu alors qu'il s'était réfugié dans un jardin  de Lacroix-Saint-Ouen, dans l'Oise . Bouleversée, selon  France 3 , la propriétaire explique qu'elle a perdu le sommeil depuis l'incident : \"De savoir comment ils ont traité la bête... Je trouve ça inadmissible.\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Or,  comme le précise l'Office national de la chasse et de la faune sauvage ,  \"par principe, 'nul n'a la faculté de chasser sur la propriété d'autrui sans le consentement du propriétaire ou de ses ayants droit'  celui-ci ne vaut que si le gibier est mortellement blessé\". \" Par contre, le fait de poursuivre sur le terrain d'autrui et d'y achever un gibier simplement blessé constitue un acte de chasse et une contravention, faute d'autorisation de la part du propriétaire.\" Le responsable de l'équipage sanctionné ? Si le chasseur ne peut pas prouver que l'animal était mortellement blessé lorsqu'il s'est introduit sur le terrain, il est donc en tort. Cela peut alors constituer un délit : le chasseur encourt une contravention de 5e classe d'un montant de 1.500 euros et peut être poursuivi. \"Ces peines peuvent être cumulées à des dommages-intérêts dans le cas où le propriétaire a engagé une action civile du fait de dommages subis sur sa propriété.\" A cela s'ajoute, dans ce cas particulier, un arrêté municipal qui interdit la chasse à courre sur la commune. \"Embarrassée par cet incident rarissime\", la société de vénerie, qui gère la chasse à courre en France, a ouvert une enquête,  selon \"Le Parisien\" . \"L'animal n'aurait jamais dû se retrouver sur cette propriété privée. Aurait-on dû arrêter la chasse plus tôt ?\", s'interrogeait ainsi son secrétaire général sur le site du quotidien.  \"Nous allons entendre le responsable de l'équipage, les riverains et les gendarmes présents.\"  Le responsable de l'équipage pourrait être sanctionné s'il y a lieu. L. T.", "theme": "faits divers"}