{"title": "Harvey Weinstein : son frère, Bob, accusé lui aussi de harcèlement sexuel", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "18/10/2017", "content": "Harvey Weinstein entraînera-t-il malgré lui son frère, Bob, dans sa chute ? Alors que  le producteur ex-roi d'Hollywood est accusé  de viol, d'agression et de harcèlement sexuel par des dizaines de femmes, dont de célèbres actrices, Bob Weinstein, son frère également producteur, est à son tour accusé de harcèlement sexuel par la productrice et scénariste Amanda Segel. Réflexions inappropriées, drague insistante, invitation à des dîners privés et dans sa chambre d'hôtel... le producteur a-t-il harcelé Amanda Segel sur le tournage de sa série, \"The Mist\" ? Elle témoigne, lui dément.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"'Non' devrait être suffisant\" La scénariste et réalisatrice raconte comment le producteur l'a harcelée pendant trois mois, le temps du tournage de sa série dramatique. A un point tel qu'elle aurait été contrainte de demander à son avocate d'avertir la Weinstein Company, société de production créée par les deux frères Weinstein, qu'elle quitterait le tournage si le harcèlement ne cessait pas. \"'Non' devrait être suffisant \", explique Amanda Segel au magazine américain : \"Si vous dîtes 'non' à un rendez-vous galant, la personne devrait passer à autre chose. Bob a continué à me parler de son envie d'être ami avec moi. Il ne voulait pas d'amitié, il voulait plus que ça.\" Amanda Segel a choisi de s'exprimer publiquement sur ces faits après les révélations de l'affaire Harvey Weinstein, qui ont fait resurgir chez elle ce passé douloureux. Elle espère également qu'en parlant elle mettra en lumière ce climat pesant pour les femmes et que le monde de la télévision œuvrera pour y mettre un terme.  Il lui propose de monter dans sa chambre Les faits remontent à juin 2016, lorsque Bob Weinstein invite Amanda Segel à dîner, à Los Angeles, dans le restaurant le Dan Tana. Selon la cinéaste, le producteur se serait inquiété auprès de ses collègues de savoir si elle était célibataire avant leur tête-à-tête. Elle accepte malgré tout l'invitation à dîner, mais uniquement dans le but de construire une relation professionnelle avec l'homme à la tête de la société de production derrière sa série, \"The Mist\". Pendant le dîner, Bob Weinstein lui pose des questions inappropriées, avant de la draguer ouvertement. Selon elle, il lui demande même son âge en lui disant qu'il souhaite éviter de sortir avec quelqu'un de plus jeune que sa fille.  A la moitié du dîner, le producteur demande à la cinéaste si elle veut bien le reconduire à son hôtel afin qu'il puisse libérer son chauffeur pour la soirée. Amanda Segel accepte. Arrivée devant l'hôtel Sunset Boulevard, où dort alors Bob Weinstein, il lui demande de monter dans sa chambre. Elle refuse. Après cette soirée, le producteur se met à envoyer plusieurs emails à Amanda Segel, qui relèvent selon elle du domaine privé, tout en essayant de jouer la carte de l'amitié. Ce qu'elle accepte avant de lui rappeler qu'il n'y a rien de romantique entre eux et qu'elle n'est pas ouverte à la possibilité de le fréquenter de cette manière.  Après une seconde invitation à dîner en tête  à tête  que la cinéaste décline, Bob Weinstein lui dit, sur le ton de l'humour, qu'il est son boss et qu'il peut la virer si elle ne répond pas à ses avances. La cinéaste a alors l'idée de se présenter au dîner... accompagnée du producteur et scénariste Christian Torpe. Une présence qui ne plaît pas à Weinstein, selon ses souvenirs.   Le harcèlement à la Weinstein Le harcèlement que décrit Amanda Segel semble avoir pris fin après ce dernier rendez-vous. Mais après une violente altercation avec le réalisateur, l'affaire ressort. Amanda Segel a alors l'idée d'imposer un ultimatum aux dirigeants de la Weinstein Company : soit Weinstein n'a plus accès à elle, soit elle quitte le plateau de sa propre série.  Après de nombreux allers et retours entre l'avocat et les dirigeants, un accord est conclu. Amanda Segel a ainsi pu continuer à pouvoir travailler sur le  show  grâce à des arrangements permettant aux deux protagonistes de ne pas se retrouver seuls dans une pièce, ou bien au téléphone. Ce qu'a respecté le producteur.  Ce déroulement des faits peut rappeler, sous certains aspects (la relation de pouvoir, le prétexte professionnel au service d'un agenda personnel...), le mode opératoire d'Harvey Weinstein avec ses victimes.  Bob Weinstein coupable ? \"Aucune chance\"  \"Bob Weinstein a dîné avec Madame Segel à Los Angeles en juin 2016\", commence de son côté le représentant du producteur avant de relayer le démenti du producteur : \"Il nie toute allégation selon laquelle il s'est comporté de manière inappropriée au dîner ou après. Il est très regrettable qu'une telle déclaration ait été faite.\" Un avocat de Bob Weinstein, Bert Fields, a également fermement nié l'affaire :  \"L'article de 'Variety' est bourrée de fausses affirmations trompeuses faites par Madame Segel et nous avons des emails pour le prouver, et même si vous croyez ce qu'elle dit, ses propos ne contiennent pas une once d'attouchement inapproprié ou même aucune demande pour ce genre d'attouchements.\" Avant d'ajouter à propos de son client :  \"Il n'y a aucune chance au monde que Bo Weinstein soit coupable de  harcèlement sexuel ...\" B.K.", "theme": "monde"}