{"title": "Téléfoot : 40 ans de contre-pieds et de petits ponts - ", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "02/09/2017", "content": "Pour cet anniversaire, TF1 propose - autour de l’animateur Christian Jeanpierre et de son équipe-  cinq émissions spéciales où les téléspectateurs retrouveront l’actualité du football, des séquences vintage, des extraits des interviews des plus grandes stars venues sur le plateau du magazine ainsi que des invités qui  raconteront leurs souvenirs. Depuis le 25 juillet dernier, on retrouve chaque jour sur le site de  Téléfoot,  une séquence marquante du magazine.  Cette saison, l’équipe de Téléfoot - Christian Jeanpierre, présent depuis 2008, Bixente Lizarazu, Charlotte Namura, Frédéric Calenge, Grégoire Margotton et Edouard Cissé- s’est enrichie d’un nouveau visage, Thomas Mekhiche. Ce n’est pas un inconnu, il animait l’After, la prolongation numérique de Téléfoot et de \"La Quotidienne\" de l’émission sur le web. Il présente désormais une pastille décalée sur l’actualité du foot.  ♦ Un peu d'histoire   (Générique de fin novembre 1977)    \"Téléfoot\" est créé le 16 septembre 1977 par Pierre Cangioni sur TF1. C’était l’année de l'épopée des Verts et du beau parcours qualificatif de l'équipe de France de Platini, Tigana et Giresse au Mondial 1978 en Argentine.  Mais, à l'époque,  personne n’y croit: le milieu pense qu'une émission exclusivement consacrée au ballon rond videra les stades. Le programme est donc d'abord relégué en deuxième partie de soirée pendant cinq ans, le vendredi ou le samedi soir, avant de trouver sa place et devenir la grand-messe du dimanche matin. Quarante plus tard, il compte plus d’un million de téléspectateurs chaque dimanche. Une longévité qu’il doit à la passion des Français. Même Renaud a composé une chanson pour l'émission: \"J’ai raté Téléfoot\".   (Renaud  2 janv 1982 : Droit de réponse) Elle a connu plusieurs formats, plusieurs animateurs, des couacs, elle a même failli disparaître - TF1 avait alors perdu les droits de la Ligue 1 et 2. En 2007, la Ligue de football professionnel attribue à France 2 les droits du magazine jusque-là diffusé sur TF 1 depuis trente ans, pour les championnats des Ligues 1 et 2, pour une durée d’un an. Il faut dire que France 2 a mis sur la table 24,5 millions d'euros, soit 35 % de plus par rapport aux derniers appels d'offres. TF1, elle n'a proposé \"que\" 14 millions d'euros. En février 2008,  les droits de la  Ligue 1 et 2 sont attribués à Canal + qui crée pour l'occasion le \"Canal Football Club\". L'émission \"France 2 Foot\" disparaît.    Sans les buts du championnat, Téléfoot est obligée de s’inventer et de se consacrer à d’autres sports. Elle se tourne vers l’international – les Français évoluant à l’étranger sont nombreux - et privilégie le foot européen, le décryptage et l'enquête. Christian Jeanpierre dans les années 80 - TF1 En 2013, rebelote. Le CSA, sous la pression de Be IN Sports et Canal + qui versent plus de 607 millions d’euros à la Ligue Professionnelle de Football (LFP) pour l’exclusivité des images, veut interdire aux émissions consacrées à un seul sport de diffuser, le lendemain des matchs, quatre-vingt-dix secondes d’image des rencontres de Ligue 1 au nom du \"droit à l’information\". \"Téléfoot\" qui s’est pourtant passé pendant six ans, de 2006 à 2012, d’images de  Ligue 1 ne perd pas de son attrait. L’audience reste au rendez-vous. Et l’émission, qui parie sur la compétence, ne cesse de se renouveler : résumé de matchs, interviews, au plus près du jeu, infos exclusives....   ♦  Crampons aiguilles  Longtemps, ce rendez-vous est resté une affaire d’homme. Dans son livre \"Tout à fait Thierry'', Thierry Roland, le commentateur estimait, d'ailleurs, que '' le football n'avait pas vraiment été prévu pour les femmes journalistes  ''! Marianne Mako, la première à essuyer les plâtres avec sa rubrique ''Crampons aiguilles'', a parfois été en butte aux remarques sexistes de Thierry Roland et de ses comparses. Nathalie Renoux est la première, en 2004, à coprésenter l'émission aux côtés de Christian Jeanpierre. Sophie Thalmann et Estelle Denis, y ont également officié. Charlotte Namura a intégré l'équipe en 2015. ♦ Virage numérique  En janvier 2014, pour préparer la coupe du monde au Brésil, l’émission innove. Après le générique final, elle se poursuit sur internet et devient \"MyTéléfoot\" sur le site MyTF1.fr : c’est une sorte de talk animé par Christian Jeanpierre et Frédéric Calenge qui reviennent sur l'actu du foot avec un ton décalé. Tony Saint Laurent du \"Jamel Comedy Club\" et le belge Stephane Pauwels y passent une tête. Les internautes peuvent interagir avec un journaliste ou un invité. La plate-forme est clairement destinée à attirer le jeune public. ♦ Animateurs mythiques    Hommage à Thierry Roland-  TF1   Depuis 1977, \"Téléfoot\" a été présenté par plusieurs animateurs. En 2007,  Pierre Cangioni  confiait : \" Quand je suis parti en 1982, ils ont fait passer l'émission le dimanche matin. Ce n'est plus la même télévision. Là, vous avez la vie devant vous pour préparer votre émission ! Celui qui a véritablement marqué Téléfoot est à mes yeux Didier Roustan. Il avait un style, une certaine décontraction, il parlait aux jeunes. Il avait commencé à mes côtés, en direct, à 18 ans. Thierry Gilardi fait, aujourd'hui, le Téléfoot qui ressemble le plus au mien. Il n'y a plus qu'un seul présentateur. C'est mieux. Avec Thierry, nous avons de nombreuses ressemblances : la même formation universitaire, une vision similaire du football, une distance. Pour moi, c'est le meilleur présentateur que l'émission ait eu\".    Pierre Cangioni présente un téléfoot aux chandelles 26 avril 1980 -INA   Parmi les présentateurs mythiques, on citera aussi Michel Denisot (1982-1983), Jean Raynal (1983-1984), Didier Roustan (1986-1989), Roger Zabel (1989-1990). Et, bien entendu,  Thierry Roland  (1984-2003), et Thierry Gilardi (2005-2008), les Voix du foot.  Hommage à Thierry Gilardi Mars 2008   \"TELEFOOT – 40 ANS COMPLEMENT FOOT\"  d' Hugues Berthon et Olivier Cabrera. Solar Editions, Sortie le 31 août. 24,90  €.       ", "theme": "actualites"}