{"title": "Dior : \"Il faut commencer à penser mode la différemment\"", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "01/10/2017", "content": "  Elle rentre tout juste de vacances en Sicile. Le teint hâlé, les cheveux platine noués en queue de cheval, elle se tient droite sur le canapé beige d'un élégant salon haussmannien. Maria Grazia Chiuri,  nommée il y a plus d'un an  à la tête des collections femme de Dior, dégage un mélange de rigueur et de fantaisie. Ses créations reflètent cette dualité en associant onirisme et pragmatisme. Elle n'hésite pas ainsi à mélanger des thèmes comme l'escrime et le tarot ou à livrer une collection radicale, entièrement bleue. En une année, elle s'est imposée comme une évidence en tant que digne héritière de  Christian Dior . Cette féministe convaincue offre un regard novateur, tout en sachant conserver les fameux codes d'une maison qui fête cette année ses 70 bougies. Interview. Vous avez grandi à Rome, en quoi cette ville a-t-elle influencé votre parcours ? - C'est un endroit très spécial, rempli d'art et d'histoire, non conventionnel. Lorsque l'on y vit, cela nous paraît normal. Ce n'est qu'en voyageant que j'ai réalisé que ça ne l'était pas. On m'a beaucoup demandé si travailler pour Dior, une maison avec un si grand héritage, était dur. Etant née à Rome, je ne vois pas cela comme un problème, je sais que, dans le passé, tout a déjà été fait, donc je suis très relax par rapport à cela ! Quand avez-vous ressenti le désir de créer pour la première fois ? - Ma mère possédait un atelier de couture. Comme beaucoup d'enfants qui trouvent le métier de leurs parents excitant, j'essayais de faire pareil qu'elle, en dessinant et en cousant. Je n'ai compris qu'à l'adolescence que cela pouvait être un métier. Je me rappelle très bien, à 12 ans, être allée au marché aux puces de Rome, car je n'aimais pas les robes que ma mère me faisait porter. Je lui ai dit que cela ne me représentait pas. Je voulais quelque chose de plus cool - des jeans, des vestes militaires, mes obsessions de l'époque. Je coupais mes jupes, je voulais m'exprimer, définir mon style personnel et pas qu'elle m'impose son point de vue. Vous êtes arrivée chez Dior après avoir travaillé dix-sept ans en duo avec Pierpaolo Piccioli, chez Valentino. Avez-vous ressenti un besoin d'évoluer seule ? - Je pense qu'il y a un temps pour tout. A certaines périodes, on veut travailler à deux, à d'autres, seule. La vraie réflexion a plutôt porté sur ma vie. A 50 ans passés, je suis arrivée à ce moment très spécial où il faut décider ce que l'on veut faire. On a une grande confiance en soi et en même temps, on baigne dans sa zone de confort. Je me suis dit que je voulais changer, car j'avais assez d'énergie maintenant pour le faire et que je ne savais pas si ce serait le cas dans le futur. Ce n'était pas facile, c'était nécessaire. Vous avez été contactée par deux chasseurs de têtes sans savoir quelle maison cherchait à vous recruter. Qu'avez-vous ressenti en découvrant qu'il s'agissait de Dior ? - J'ai été très surprise. J'ai rencontré Sidney Toledano, le PDG, il y a de nombreuses années, lorsque j'étais chez Valentino avec Pierpaolo. Je n'aurais jamais pensé qu'il me rappellerait un jour, nous avions fait une interview disons... mouvementée. Je lui ai demandé s'il était sûr de vouloir me parler ? C'était étrange, mais j'étais très heureuse d'avoir cette opportunité. En arrivant, qu'avez-vous eu envie de garder ou de changer dans la maison ? - Je ne pense pas qu'il soit possible de décider les choses avant de faire partie d'une marque, car souvent on ne connaît pas si bien que cela son image. Je suis une femme très instinctive, je ne fais pas de programme. J'agis parce que je pense que c'est juste. Mais il n'y a pas de plan. Quand j'ai intégré la maison, tout le monde me disait que Dior était une marque familiale. J'ai lu des livres, je suis allé aux archives, j'ai enregistré toutes les informations très vite. Puis j'ai eu envie de parler de la féminité d'aujourd'hui, de combien elle est importante pour moi. J'ai beaucoup de chance, car mes débuts chez Dior ont coïncidé avec une période de grandes discussions sur les femmes avec ma fille. Comment s'est développée votre conscience féministe ? - Jeune, j'ai toujours pu parler facilement de l'égalité homme-femme. Mais une fois que j'ai commencé à travailler, je n'ai pas cru nécessaire de devoir le mentionner. Sans doute parce que, dans ma vie, je n'ai jamais trouvé cela difficile d'avoir les mêmes opportunités qu'un homme. Parfois, on est tellement occupé par son travail, sa famille, ses enfants, son mari, que l'on croit que notre réalité est celle de tout le monde. Or ce n'est pas vrai. J'ai pris conscience que j'étais en fait très chanceuse. A un moment donné, j'ai regardé autour de moi, notamment en  Italie , et j'ai constaté un véritable retour en arrière. Je me suis réveillée quand j'ai réalisé que cela pouvait être dangereux pour mes enfants. On ne devrait pas, en 2017, s'étonner que je sois la première femme à la tête de Dior. J'aimerais que cela soit vu comme quelque chose de normal. C'est pour cela que vous avez eu besoin de parler de féminisme dès votre première collection ? - Absolument. Je pense que la mode a une grande responsabilité par rapport à cela. Hier, j'ai trouvé une lettre très mignonne glissée sous la porte de mon appartement parisien. Elle a été écrite par Eve, une fille de 13 ans qui vit dans mon immeuble. Elle m'a dit qu'elle avait vu l'exposition sur Dior, qu'elle avait été \"très impressionnée\" et qu'elle voulait faire son stage d'observation chez nous, car elle apprécie la couture. C'est important de donner un message positif à la nouvelle génération. De dire à une fille comme Eve que la mode, ce n'est pas seulement le fait d'être mince ou belle, mais que c'est de l'artisanat et surtout le plaisir de s'habiller pour se sentir bien. Que pensez-vous des critiques qui vous ont été faites par rapport à cette prise de position ? - J'ai été très triste de lire dans un magazine que j'avais conçu ma première collection, et notamment les tee-shirts à messages féministes, pile pour la tendance. Je suis désolée mais je ne parle pas de tendance. Je parle de valeurs. C'est une autre histoire. La mode n'est plus la même que dans les années 1950, donc il faut trouver un nouveau langage. En tant que femme, nous devons réfléchir à ce que nous voulons pour notre corps. Il faut commencer à penser la mode différemment. La mode connaît en effet de nombreux changements, les nouvelles technologies ont bousculé son fonctionnement. Comment vous situez-vous par rapport à cela ? - La mode vit une heure particulièrement étrange. Les réseaux sociaux comme Instagram représentent une vraie révolution. Mais nous sommes une marque de luxe et nous continuons à promouvoir nos valeurs que sont l'artisanat et la qualité. Et la qualité demande du temps. Je ne crois pas au see now buy now [ la vente des collections juste après leur présentation, NDLR ], les gens peuvent attendre. C'est une période floue. Parfois quand je vois des défilés, honnêtement, je ne comprends pas. Ils ne parlent pas de mode, ce sont uniquement des shows. C'est important de donner une bonne image, de montrer ses modèles dans un bel endroit, mais cela ne suffit pas. Le travail montré est essentiel. Il faut un bon équilibre entre tous ces différents aspects. C'est toutefois un moment positif car, face aux difficultés, les gens poussent beaucoup leur créativité. Ce n'est sans doute pas mauvais de repenser notre travail. Est-ce que la nouvelle façon de consommer la mode, notamment sur les portables ou tablettes, a une influence sur votre travail ? - Non, pas tant que cela. Probablement parce que j'ai commencé il y a plus de vingt-cinq ans, donc je me sens très confiante. Si je pense que mon choix est bon pour la marque, je le fais et ce malgré les doutes ou critiques. Je ne suis pas obnubilée par ce qui se passe après la création. Quand j'ai réalisé la collection bleue, je savais que ce n'était pas la meilleure couleur à voir sur des photos. Mais j'étais convaincue que c'était juste, je l'ai fait et les femmes ont adoré. Comment définiriez-vous vos codes esthétiques ? - Je ne crois pas que ce soit important de définir uniquement une allure. On a besoin de plusieurs éléments que l'on peut mélanger de façon à concevoir son look personnel. Chaque pièce doit être iconique. Je suis habitée par cette idée, parfois trop... Ce n'est pas facile, mais j'essaye. Cela s'explique sans doute parce que j'ai commencé en tant que designer accessoire. Dans ce domaine, les modèles forts sont légion. Selon moi, une veste, un pantalon ou même un tee-shirt doivent pouvoir vivre seuls. Ensuite, on peut mélanger les différentes pièces de façon artistique, sexy, sérieuse ou simple selon ce que l'on préfère. Quelles sont vos sources d'inspiration ? - La vie ! La collection sur laquelle je travaille est comme un journal de ce que je lis, je vois, je fais, c'est ce qui me donne l'inspiration. Je n'ai pas de système, c'est différent à chaque fois. Arrivez-vous à vous déconnecter lorsque vous ne travaillez pas ? - C'est difficile de dire que je suis quelqu'un d'autre quand je ne crée pas. J'ai eu une grosse discussion avec ma fille à ce sujet. Il n'y a pas une partie qui est plus directrice de la création et une autre qui est Maria Grazia. C'est un tout. Parfois c'est too much. Mes proches voudraient que je segmente plus les choses entre mon travail et ma vie personnelle. Cela me paraît impossible. Dessiner, c'est ma façon de m'exprimer, donc c'est une part de moi. Mon mari, ma fille et mon fils vivent donc malgré eux avec toute cette réflexion, tout ce qui m'entoure, des vêtements, des livres, que ce soit dans mon appartement à  Rome , à Paris ou dans ma maison de famille dans les Pouilles. En conclusion, avez-vous des buts précis pour Dior ? - Oui, parler de féminité mais de façon contemporaine. Je veux avoir un dialogue avec un nouveau public, les Dior girls, la génération des millennials. J'aimerais vraiment qu'elles trouvent dans cette marque une façon de se révéler. Que les femmes, aussi différentes soient-elles, puissent toutes s'exprimer en Dior. Parfois la mode est si ennuyeuse, si sérieuse, elle doit rendre heureux. Ma devise ? Enjoy fashion, enjoy Dior ! Interview de Maria Grazia Chiuri, directrice artistique de la maison Dior, par Elvire Emptaz Le t-shirt \"we should all be feminists\" Lors du défilé printemps-été 2017, son premier pour  Dior , Maria Grazia Chiuri a marqué les esprits à travers une silhouette. Il s'agissait d'une longue jupe de tulle brodé, recouvrant un boxer à l'élastique griffé \"j'adior\", portée avec un tee-shirt blanc, sur lequel on pouvait lire \"We should all be feminists\".  Une référence au titre d'un essai célèbre de l'auteure nigériane Chimamanda Ngozi Adichi, que Maria Grazia Chiuri a découverte grâce à sa fille Rachele. Ce tee-shirt est instantanément devenu un it. On l'a déjà vu porté fièrement par des stars comme Natalie Portman, Camille Rowe, Chiara Feragni, ou Kendall Jenner.  Son prix, 550 euros, a fait polémique jusqu'à ce que la maison annonce qu'une partie des bénéfices seraient reversés à la Clara Lionel Foundation. Cette association, fondée par la chanteuse Rihanna, égérie de la maison, finance des programmes éducatifs à travers le monde. Le t-shirt est devenu le symbole d'une nouvelle façon d'affirmer son féminisme -et sa philanthropie. E.E.", "theme": "mode"}