{"title": "Renforcement des contrôles aux frontières : \"Une légalisation du contrôle au faciès\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "12/09/2017", "content": "Au lendemain de la manifestation à Paris contre le projet de loi  antiterroriste  qui vise à intégrer dans le droit commun certaines dispositions de l'état d'urgence, la Cimade  dénonce  la volonté du gouvernement d'étendre les contrôles d'identités sur le territoire. Selon l'association d'aide aux étrangers, ce volet encourage \"un régime de légalisation du contrôle au faciès\". Elle s'inquiète : \"des personnes assimilées par la police comme étant étrangères, quelle que soit leur situation en France, risquent ainsi d’être les victimes de ces contrôles d’identité.\" Comme l'explique \" le Monde\" ce mardi 12 septembre , l'article 10 du projet de loi \"renforçant la sécurité intérieure et la lutte contre le  terrorisme \", voté en juillet au Sénat et dont la Commission des lois de l'Assemblée nationale commence l'examen mardi, prévoit de modifier le code de procédure pénale sur les contrôles aux frontières.  Ainsi, il permettrait des  contrôles d'identité aux frontières pour une durée de douze heures (contre six aujourd'hui), de les élargir \" aux abords\"  de 373 gares, ports et aéroports, (alors qu'ils sont cantonnés aujourd'hui à l'intérieur des espaces accessibles au public) ainsi que dans un rayon de 20 kilomètres de certains des 118 points de passages frontaliers (principaux aéroports, ports et gares).  Un tiers du territoire concerné  \"Le Monde\" écrit : \"Or, établir un tel rayon de 20 kilomètres autour de ces infrastructures revient à englober les principales agglomérations françaises. Si l'intégralité des 118 points de passage frontaliers devait être retenue, ce sont au total 28,6 % du territoire et 67 % de la population qui seront dans ces 'zones frontalières' censées rester un champ circonscrit où peuvent s'exercer des contrôles dérogatoires au principe constitutionnel de la liberté d'aller et venir et au principe de Schengen de la libre circulation.\" \"Alors que la loi et la pratique permettent déjà un large éventail de situations permettant les contrôles d'identité, les contrôles dits 'frontières' viennent faire sauter les derniers garde-fous juridiques. En effet, ces contrôles se font indépendamment de toute circonstance extérieure à la personne, ne sont fondés sur aucun critère et peuvent donc facilement couvrir juridiquement des contrôles aux faciès\", dénonce la Cimade.  La future loi sera présentée à l'Assemblée nationale en octobre et doit remplacer, au 1er novembre, le régime exceptionnel de l'état d'urgence. Le projet de loi pérennise par ailleurs le système de suivi des données des dossiers de passagers aériens (PNR), autorise la création d'un nouveau traitement automatisé de données à caractère personnel pour les voyageurs de transports maritimes et  instaure un nouveau cadre légal de surveillance des communications hertziennes.", "theme": "societe"}