{"title": "ONPC : France 2 coupe la sortie de Angot... mais pas les larmes de Rousseau - ", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "01/10/2017", "content": "Etrange séquence que celle de l' altercation qui a opposée l'écologiste Sandrine Rousseau à l'écrivaine Christine Angot , dans l'émission \"On n'est pas couché\" diffusée samedi 30 septembre. Le clash était attendu. Il avait été annoncé dès vendredi, au lendemain de l'enregistrement du programme.  Passablement énervée, huée par le public, Christine Angot a préféré prendre la porte,  apprenait-on . A l'origine de ce départ, un échange très vif avec l'invitée Sandrine Rousseau, venue présenter son livre \"Parler\", dans lequel elle raconte l'agression sexuelle dont elle aurait été victime  de la part de l'élu écologiste Denis Baupin . Christine Angot quitte le plateau d'\"On n'est pas couché\", la séquence coupée au montage La tension est montée entre les deux femmes quand l'ancienne secrétaire nationale adjointe d'Europe Ecologie - les Verts a évoqué la mise en place au sein du parti d'une cellule de lutte contre le harcèlement sexuel, composée de personnes  \"formées pour accueillir la parole\".  Christine Angot, chroniqueuse de l'émission, s'est alors emportée. \" Pour accueillir la parole ? Mais qu’est-ce que j’entends ? (…) Non, mais moi, attendez, moi je retourne dans ma loge. Ce n’est pas possible. Je ne peux pas entendre des trucs pareils (…) Moi, je ne peux pas entendre ça. C’est un blabla...\". \"Il n'y a personne qui peut entendre. Il faut se mettre ça dans la tête, il n’y a personne qui peut entendre\", a enchaîné furieuse l'écrivaine, qui a raconté il y a quelques années dans un roman qu'elle avait été  violée par son père lorsqu'elle était enfant . \"On fait comment alors ? On se débrouille !\" Prise à parti, Sandrine Rousseau apparaît alors en larmes sur le plateau. Un peu plus tard, dans cette séquence, une autre déclaration, cette fois-ci de Yann Moix, l'autre chroniqueur de l'émission, suscite l'incompréhension de Sandrine Rousseau. \"Doit-on tenir sur ce genre de propos (une agression sexuelle), plutôt des discours ou plutôt livrer une parole ? (...) Les hommes politiques sont dans un autre univers, dans un autre cosmos qui est celui du discours\", explique l'écrivain. Sandrine Rousseau lui répond alors, en larmes : Je ne peux pas entendre que j'ai un discours là-dessus, je ne peux pas l'entendre, je suis désolé. Vous n'imaginez pas la violence de ce que vous dites là.\" Harcèlement sexuel : Sandrine Rousseau appelle à \"parler pour ne plus être victime\" Si, comme annoncé, tout au long de ces échanges, on ne voit pas  Christine Angot  quitter le plateau, on peut s'interroger sur le choix de la production de l'émission d'avoir choisi, en revanche, de ne pas couper ce moment visiblement très douloureux et violent pour l'invitée.", "theme": "actualites"}