{"title": "Le meurtre du maire de Mouscron dans un cimetière bouleverse la Belgique", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "12/09/2017", "content": "C'est un meurtre qui s'affiche en une des médias belges. Alfred Gadenne, le bourgmestre (maire) de la ville de Mouscron, en Belgique, a été retrouvé égorgé non loin de son domicile lundi 11 septembre en début de soirée. \"L'Obs\" résume ce qu'il faut savoir de cet assassinat et de l'enquête. L'identité et le mobile du suspect non confirmés Peu avant 20 heures, lundi, Alfred Gadenne ferme comme chaque jour les grilles du cimetière de  Luingne, petit village proche de la frontière franco-belge. Seule chose certaine pour l'instant, l'homme de 71 ans, bourgmestre de la ville voisine de Mouscron depuis 2006, est retrouvé égorgé quelques minutes plus tard. Selon  RTL Info , Alfred Gadenne est approché devant le cimetière par Nathan D., 18 ans, un habitant du village.  Le jeune homme souhaite \" parler de la situation de son père\" avec l'élu. Celui-ci, pompier volontaire et employé communal, s'est suicidé en 2015 après avoir été licencié par la mairie, affirme RTL Info, confirmant une information de la chaîne locale Notélé. \"Il n'a pas aimé l'attitude du bourgmestre et a eu un 'coup de sang' : il lui a planté son cutter dans le cou. Il s'est vite rendu compte de ce qu'il avait fait et a appelé les secours\", raconte RTL Info.  \"Très rapidement, la police de Mouscron s'est rendue sur les lieux. Un corps a été retrouvé sur place\", a ensuite précisé le procureur du roi, lors d'une conférence de presse lundi soir. \"Les policiers ont également interpellé une personne dans le cimetière. Celle-ci a reconnu être l'auteur de certains faits.\" Mardi matin, l'identité du suspect et son mobile n'avaient toujours pas été confirmés. \"Je ne peux pas faire de commentaire. J'attends l'autorisation de la juge d'instruction pour communiquer\", a déclaré Frédéric Bariseau, substitut du procureur du roi à Tournai, joint par l'AFP. Le suspect interpellé lundi soir devait être présenté mardi \"dans la matinée\" à une juge d'instruction de l'arrondissement de Mons-Tournai (sud) chargée de l'affaire. \"Un homme unanimement apprécié\" L'affaire suscite une vive émotion en  Belgique . Le Premier ministre Charles Michel a réagi sur Twitter dès lundi soir en disant avoir appris \"avec effroi\" le \"décès brutal\" de cet élu, membre du Centre démocrate humaniste (CDH, centre-droit, ex-Parti social-chrétien). J'apprends avec effroi le décès brutal d'Alfred Gadenne. Toutes mes pensées vont à sa famille et à ses proches. — Charles Michel (@CharlesMichel)  11 septembre 2017 \"Son parti est un peu en perdition au niveau électoral mais lui était, au-delà de la politique, un homme unanimement apprécié, un grand humaniste. A Mouscron c'est un grand choc\", a confié à l'AFP un commissaire de police qui le connaissait personnellement. La maire de Lille, Martine Aubry, s'est quant à elle déclarée \"horrifiée\" par le meurtre de ce \"collègue estimé\" de l'Eurométropole. Horrifiée par le meurtre d'Alfred Gadenne, bourgmestre de Mouscron et collègue estimé à L'Eurometropole. Toutes mes pensées à ses proches. — Martine Aubry (@MartineAubry)  11 septembre 2017 Mouscron, qui compte environ 60.000 habitants, est une ville frontalière avec la France, ses cafés et établissements de nuit sont très fréquentés par les habitants de l'agglomération de Lille-Roubaix-Tourcoing. M.G.", "theme": "faits divers"}