{"title": "Drapeau européen : comment Macron va couper l'herbe sous le pied de Mélenchon", "newspaper": "Nouvel Obs", "author": "Guillaume Stoll", "date_publi": "11/10/2017", "content": "L'occasion était trop belle pour ne pas la saisir. Engagé dans un mano a mano sans fin avec Jean-Luc Mélenchon depuis le début de son quinquennat, Emmanuel Macron sait l'importance des symboles. Pas mécontent de voir le leader des \"insoumis\" se prendre les pieds dans le tapis en réclamant (en vain), par un amendement,  le retrait du drapeau européen de l'Hémicycle  de l' Assemblée nationale , le chef de l'Etat y a vu l'opportunité de réaffirmer haut et fort son engagement européen. Au cours d'un débat sur l'Europe qui s'est tenu mardi 10 octobre à l'Université de Francfort, en présence notamment de Daniel Cohn-Bendit, Emmanuel Macron a annoncé qu'il allait  officiellement reconnaître le drapeau européen  lors d'un sommet de l'Union européenne, la semaine prochaine. Le locataire de l'Elysée, bien décidé à couper l'herbe sous le pied de son meilleur rival Mélenchon, a ainsi lancé :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Au moment où certains en France ont des débats où on se rétrécit et voudraient enlever le   drapeau   européen, je veux vous dire que lors du prochain conseil européen, j'affirmerai officiellement que la France reconnaît le statut de l'hymne européen et du   drapeau   européen, ce qui ne permettra pas à certains d'enlever le   drapeau   européen de l'Hémicycle français ou de tout autre lieu.\" A ceux qui s'étonnent que la France n'ait pas reconnu jusqu'ici le drapeau bleu et or, il faut, en effet, rappeler que seuls 16 des 28 pays de l'Union européenne l'ont fait par leur signature d'une  déclaration commune annexée au traité de Lisbonne  en 2010. Une signature symbolique La formule de cette déclaration reprend en fait l'esprit du Traité pour la Constitution européenne rejeté en 2005 par la France et les Pays-Bas. Plusieurs  nations, parmi lesquelles figurent la Belgique et l'Allemagne, reconnaissent ainsi symboliquement l'hymne européen tiré de \"l'Ode à la joie\" de  Beethoven , son drapeau et sa devise l'Euro. Comme le rappelle le journaliste Jean Quatremer sur  son blog hébergé par \"Libération\" , cette  déclaration n°52 réaffirmant l'attachement aux symboles européens n'a pas été signée par deux Etats fondateurs de l'UE, la France et les Pays-Bas, deux pays durablement marqués par le \"non\" aux référendums européen de 2005. Nicolas Sarkozy n'a pas souhaité signer cette annexe, François Hollande n'a pas réparé cette erreur... Cet oubli symbolique est donc sur le point d'être corrigé par Emmanuel Macron, qui va rajouter la signature de la France lors du prochain sommet européen. De quoi faire bondir  Jean-Luc Mélenchon . Le leader de La France insoumise  s'étrangle dans un communiqué  ce mercredi : \"Monsieur le président vous n'avez pas le droit d'imposer à la France un emblème européen confessionnel. Il n'est pas le sien et la France a voté contre son adoption sans ambiguïté.\" Selon lui, cette déclaration \"ne peut être signée\" par le chef de l'Etat \"sans vote ni accord du Parlement français\". Une colère partagée par le souverainiste Nicolas  Dupont-Aignan, lequel réclame un référendum sur la question, et par... Marine Le Pen qui considère  sur Twitter  qu'il s'agit là du \"dernier clou sur le cercueil du 'Non' de 2005\". L'amendement de La France insoumise, déjà rejeté la semaine dernière en commission, sera à nouveau débattu dans l'Hémicycle cet après-midi lors de  l'examen de la réforme du règlement de l'Assemblée . \"Insoumis\" et frontistes comptent profiter de la séquence pour faire feu de tout bois contre \"l'eurobéat\"   Emmanuel Macron . Guillaume Stoll", "theme": "politique"}