{"title": "Accusé de harcèlement sexuel, le producteur Harvey Weinstein viré de sa propre société", "newspaper": "Nouvel Obs", "author": "Mathilde Goupil", "date_publi": "09/10/2017", "content": "\"De l'extérieur, ça semblait merveilleux : les Oscars, le succès, l'engagement culturel remarquable. Mais derrière tout ça, c'était le bordel, et le plus grand bordel de tous\", reconnaît dans le  \"New York Times\"  Mark Gill, ancien président de Miraxam Los Angeles – l'une des maisons de production cofondées par Harvey Weinstein. Accusé de harcèlement sexuel par plusieurs femmes, le puissant producteur de 64 ans a finalement été licencié dimanche 8 octobre par le conseil d'administration de la Weinstein Company, autre société de production qu'il a cofondée. Dans un communiqué, la direction explique :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"A la lumière de nouvelles informations qui ont éclaté ces derniers jours sur la mauvaise conduite de Harvey Weinstein, les directeurs de la Weinstein Company – Robert Weinstein, Lance Maerov, Richard Koenigsberg et Tarak Ben Ammar – ont décidé, et ont informé Harvey Weinstein, que son travail à la Weinstein Company était terminé, avec effet immédiat.\" Le licenciement du magnat d'Hollywood multi-récompensé intervient trois jours après  la publication d'une enquête  du \"New York Times\" à son sujet. On y apprenait que depuis les années 1990, le  producteur de \" Shakespeare in Love\"  et de \" Pulp Fiction\"  avait conclu au moins huit règlements à l’amiable, pour des  montants compris entre 80.000 et 150.000 dollars,  avec des femmes l’accusant de harcèlement sexuel et de contact physique non désiré . Les huit femmes en question, qui ne se connaissent pas entre elles, ont décrit des méthodes de harcèlement semblables : Harvey Weinstein les conviait à l'hôtel, prétendument pour des réunions de travail. En réalité, il se présentait en partie ou totalement nu devant elles, demandait à ce qu'elles soient présentes lors de son bain, offrait avec insistance des massages, ou promettait un avancement professionnel en échange de faveurs sexuelles.  Parmi les femmes ayant conclu ces accords, plusieurs actrices célèbres, une assistance, une mannequin... \"Code du silence\" Si ces faits sont avérés, comment ont-ils pu durer des décennies durant, sans que rien ne transparaisse ? Parce que Harvey Weinstein imposait un véritable \"code du silence\" à ses salariées, répond le \"New York Times\". Les employés de la Weinstein Company ne peuvent, selon leur contrat, nuire à la \"réputation\" de leurs dirigeants ou de leurs collègues, selon un document retrouvé par le journal américain. Les accords financiers signés entre Harvey Weinstein et ses accusatrices forçaient en outre ces dernières au silence. Pourtant, la réputation du producteur avec les femmes n'est pas restée longtemps secrète. D es douzaines d'employées de Harvey Weinstein – actuelles ou anciennes – ont admis auprès du \"New York Times\" avoir eu connaissance de l'existence de comportements inappropriés de la part de leur employeur. Même si ces derniers jours, d'autres sont aussi montées au créneau pour le défendre. \"Si une cadre femme avait une réunion avec lui en tête-à-tête, elle et un collègue s'arrangeaient généralement pour y aller à deux\", afin de ne pas la laisser seule, a également reconnu auprès du journal Mark Gill, l'ancien président de Miraxam Los Angeles. Le président Donald Trump, par ailleurs lui aussi  accusé de harcèlement sexuel , s'est dit ce week-end \" pas du tout surpris\" par la révélation des accusations à l'encontre du producteur hollywoodien.  “I’ve known Harvey Weinstein for a long time. I’m not at all surprised to see it.” Pres. Trump says  https://t.co/N5oZfxvFs3   pic.twitter.com/uEyqa2aTTx — CBS News (@CBSNews)  7 octobre 2017 Le propre frère et partenaire professionnel de Harvey Weinstein, Bob Weinstein, aurait envoyé un mail à l'avocate de ce dernier vendredi, affirmant qu'il devrait \"peut-être [...] recevoir de l'aide pour un problème qui existe réellement\", affirme encore le journal américain. Sympathisant démocrate En dépit de ces cas de harcèlement répétés, Harvey Weinstein a longtemps pu se présenter comme un défenseur de la cause des femmes, et un sympathisant démocrate engagé. En 2016, il a même organisé une levée de fonds pour l'ex-candidate à la présidentielle Hillary Clinton, ou offert un stage à Malia Obama, la fille aînée de l'ancien président américain Barack Obama.  Après la publication de l'enquête du \"New York Times\" jeudi, un tiers du conseil d'administration de la Weinstein Company avait démissionné. Le producteur avait alors présenté ses excuses et déclaré se mettre en \"congé\" de l'entreprise. Tout en réfutant \"beaucoup des accusations\" portées par le journal, contre qui il a menacé de porter plainte pour diffamation, assure le \" New York Times \". La décision de son licenciement, trois jours seulement après sa mise en cause, est saluée par les salariées de Hollywood, qui  dénoncent régulièrement  la sexualisation, les inégalités salariales et le  harcèlement sexuel  dont elles font l'objet. \"Je vois ça comme un point de basculement\", a expliqué Jenni Konner, productrice de la série HBO \"Girls\", dimanche. \"On se rappellera de ce moment comme de celui où tout a commencé à changer.\" Pourvu qu'elle ait raison. M.G.", "theme": "cinema"}