{"title": "Des graffitis au-dessus de l'assiette", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "24/09/2017", "content": "  Cet été, L'Aérosol, ancien entrepôt de la SNCF, a offert ses murs aux graffeurs et ses extérieurs aux food trucks. Tables et chaises bombées ont accueilli les visiteurs venus siffler une bière ou grignoter l'un des en-cas proposés par les camions de fish & chips, crêpes et autres burgers bio. A Paris, street art rime encore avec street food et le béton brut des friches industrielles. A l'étranger, en revanche, le mariage est de tout autre nature. Le street art est déjà entré au musée. Et on ne compte plus les villes qui invitent les artistes les plus réputés à investir leurs murs lors de festivals tant cet art urbain est devenu un atout touristique majeur. Ce phénomène a aiguisé l'appétit des restaurateurs qui commencent à ouvrir grand leurs portes aux graffitis, tags, pochoirs et collages. Ainsi, Bibo, très belle table de cuisine française à Hongkong et membre des Relais & Châteaux, fut le premier établissement à miser sur le street art en invitant les stars de la discipline à investir les murs, les couloirs, le bar et la bibliothèque d'un vieux bâtiment des années 1930. Les œuvres de Banksy, D*Face ou Vhils attirent d'abord les amateurs au bar pour siroter un verre. Mais le chef de cuisine, Conor Beach, a aussi du talent à revendre. L'adresse a beaucoup fait parler. Et a probablement inspiré le restaurant Vandal qui a ouvert l'an passé à New York.  Le chef Chris Santos souhaitait amener le meilleur de la street food \"dans un cadre plus appétissant\". Sa carte offre un mélange des nourritures urbaines le plus en vogue dans quatre espaces décorés d'œuvres majeures réalisées in situ par Apex, Obey, Eelus ou encore Hush. \"Street art restaurant\" Le phénomène commence à pointer son nez en Europe. Depuis février dernier, Amsterdam a aussi son \"street art restaurant\" : De Bajes. Là encore la crème des artistes urbains (D*Face, The London Police, Ben Eine, Laser 3.14…) a été conviée à décorer les lieux proposant un restaurant, un bar à bières artisanales et des DJ sets. A ceux qui verraient la présence du  street art  dans ces établissements comme un simple gadget marketing, on peut rétorquer qu'il s'agit avant tout d'une affaire de passionnés. Si le célèbre chef brésilien Alex Atala a demandé à l'artiste Derlon Almeida de décorer un mur de son restaurant Dalva e Dito, dédié aux recettes de grand-mères, c'est parce que les œuvres d'Almeida rendent hommage à la culture traditionnelle du nord-est du Brésil. Street art et cuisine, même gastronomique, ont ceci en commun qu'ils peuvent faire passer des messages et défendre une culture. Qu'elle soit traditionnelle ou alternative. Alexandra Michot   A New York :  Vandal 199, Bowery, Lower East Side.  www.vandalnewyork.com   A Hong-Kong :  Bibo 163, Hollywood Road, Sheung Wan .  www.bibo.hk A Amsterdam :  De   Bajes Utreshtsestraat, 11, Canal district.  www.naardebajes.nl A Montréal :  Ê.A.T Hôtel W Montréal, 901 rue du Square-Victoria.  www.etreavectoi.com   A Copenhague :  Amass Refshalevej, 153.  www.amassrestaurant.com A Londres :  Kiru 2, Elystan Street, South Kensington.  www.kirurestaurant.com", "theme": "food"}