{"title": "Daech revendique l'attentat de New York", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "03/11/2017", "content": "Le groupe jihadiste Etat islamique a revendiqué l' attentat  commis mardi à New York par un Ouzbek de 29 ans, pour lequel  Donald Trump  a réclamé la peine de mort. \"Un des soldats de l'Etat islamique a attaqué des croisés dans une rue de New York\", a assuré l'hebdomadaire de propagande en ligne de l'EI, al-Naba, cité jeudi soir par SITE, un centre américain spécialisé dans la surveillance en ligne de la mouvance jihadiste.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Par la grâce d'Allah, l'opération a instillé la peur dans l'Amérique des croisés en les poussant à accroître les mesures de sécurité et à intensifier les dispositifs contre les immigrants en Amérique\", dit al-Naba. Sayfullo Saipov, arrivé aux États-Unis en 2010, a agi \"au nom de l'EI\", avait indiqué la police new-yorkaise. Son portrait de plus en plus précis montre qu'il s'est radicalisé progressivement après plusieurs années d'errance américaine. Après avoir tweeté dans la nuit, le président américain a martelé jeudi matin qu'il voulait voir exécuté cet homme arrivé aux Etats-Unis en 2010 grâce au programme d'octroi de visas par loterie, même s'il a semblé renoncer à l'idée évoquée mercredi de l'envoyer à Guantanamo. \"Aimerais envoyer le terroriste de New York à Guantanamo mais statistiquement ce processus prend beaucoup plus longtemps que de passer par le système fédéral...\", a écrit le président dans un tweet avant d'ajouter: \"Il y a aussi quelque chose d'approprié dans le fait de le garder là où il a commis son horrible crime. Devrait agir vite. PEINE DE MORT!\" \"Qu'il pourrisse en prison\" Après avoir lancé mardi sa camionnette sur des passants et des cyclistes, faisant huit morts et 12 blessés, Sayfullo Saipov, qui a revendiqué son allégeance à l' Etat islamique , a été inculpé mercredi par le procureur fédéral de Manhattan de deux chefs d'accusation fédéraux : violence et destruction de véhicules, et soutien à une organisation terroriste étrangère. Ces chefs d'inculpation l'exposent à la prison à perpétuité, a indiqué le procureur, en évoquant aussi la possibilité de la peine de mort. Dans un Etat comme New York où la peine capitale n'est pas en vigueur, cela supposerait que le gouvernement fédéral utilise une loi d'exception, une démarche rare qui prendrait des années, selon les experts. Le maire démocrate de  New York , Bill de Blasio, a lui souligné jeudi qu'il ne \"croyait pas à la peine de mort\", et souhaitait simplement que Saipov \"pourrisse en prison jusqu'à la fin de ses jours\".  ", "theme": "monde"}