{"title": "Sept morts dans une tempête dans le nord et l'est de l'Allemagne", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/10/2017", "content": "C'est une tempête meurtrière qui a balayé l'Allemagne. Sept automobilistes ont été tués, jeudi 5 octobre, par des chutes d'arbres ou de branches dans une tempête qui a frappé le nord et l'est de l' Allemagne  et a provoqué une interruption du service ferroviaire. A Hambourg, un arbre s'est effondré sur un véhicule dans lequel se trouvaient deux femmes. L'une d'elle a été tuée et l'autre a été transportée à l'hôpital, selon la police locale. Un routier a également été tué par la chute d'un arbre sur une route nationale à Neu-Karstadt, dans l'Etat régional du Mecklembourg-Poméranie tandis que dans la région du Brandebourg, qui entoure Berlin, le véhicule d'une femme a été percuté par un arbre, tuant la conductrice, selon les autorités locales. La chute d'une branche sur un pare-brise a également été à l'origine du décès d'un autre automobiliste dans cette région, selon la même source, tandis que deux autres personnes ont péri dans leur véhicule. A Berlin, une automobiliste a également été tuée, ont annoncé les pompiers sur leur compte Twitter. La capitale allemande comptait également plusieurs blessés, selon un bilan en soirée tandis que les vents commençaient à faiblir. La plupart ont été percutés par des arbres ou des branches tombés sur la chaussée. Près de Brême, dans le nord du pays, une femme a également été grièvement blessée. Trafic ferroviaire interrompu La tempête a en outre conduit à l'immobilisation de tous les trains dans le nord du pays, en particulier ceux de la ligne entre Hambourg et Berlin, en raison de nombreuses chutes d'arbres sur les voies, a indiqué la compagnie des chemins de fer Deutsche Bahn. Une partie du trafic était également interrompue dans l'est du pays où la tempête Xavier est arrivée en fin d'après-midi. Des centaines de passagers ont dû passer la nuit dans des gares, pour les plus chanceux dans des trains mis à disposition par la Deutsche Bahn. A Berlin, où les services météorologiques avaient annoncé des rafales de vent pouvant aller jusqu'à 120 km/h, le trafic des trains urbains (S-Bahn), des bus et des tramways a également été arrêté dans l'après-midi, à l'heure de la sortie des bureaux. Résultat : de nombreux Berlinois devaient se déplacer à pied ou se sont repliés sur les métros bondés pour tenter de se protéger des fortes rafales de vent qui projetaient à terre des panneaux publicitaires et de signalisation. La télévision publique régionale a montré des images d'arbres déracinés, notamment sur l'une des grandes artères commerçantes de Berlin, le Ku'damm, ou à l'entrée d'une station de métro. Une longue file d'attente s'étirait devant la gare centrale où des voyageurs bloqués tentaient de s'engouffrer dans des taxis. Plus de 1.500 interventions à Berlin et Hambourg Les pompiers de la capitale allemande ont été placés en état d'alerte et vers 19h, ils avaient déjà effectué 705 interventions, selon l'un de leurs tweets. A Hambourg, les pompiers ont déjà procédé à plus de 800 interventions après avoir appelé les habitants à rester chez eux. Des vents violents ont soufflé sur le grand port de la mer du Nord en début d'après-midi allant jusqu'à 140 km/h, avant de se déplacer vers  Berlin  et les Etats régionaux de Saxe et Saxe-Anhalt. Les deux aéroports de la ville ont toutefois repris les décollages et atterrissages en fin de journée après une courte interruption. (Avec AFP)", "theme": "monde"}