{"title": "10 sites pour glander au bureau (sans se faire repérer) en plein mois d'août", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "16/08/2017", "content": "  Pas de queue à la machine à café, open space désert… Tout est normal, c'est le mois d'août ! Tout le monde est en vacances, tous les dossiers sont bouclés et pas de nouveaux projets à l'horizon... Hélas, il faut rester au bureau. C'est donc l'heure de glander ! Marre de passer sa journée à errer sur Facebook ou sur les sites de ventes en ligne ? \"L'Obs\" a sélectionné 10 sites pour passer le temps au bureau tout en s'amusant et surtout : sans se faire repérer ! Pousser Trump du haut d'une falaise C'est surement le jeu préféré de Kim Jung-Un : \"Push Trump off a cliff again\". Il s'agit simplement de faire avancer le président des Etat-Unis, jusqu'à la fin d'une falaise, pour le faire tomber. D'accord, c'est légèrement sadique mais ça fait du bien. Il est aussi possible de changer de décors au gré de ses envies (de meurtre) : Trump marchant tranquillement dans la jungle avant de se faire dévorer par un tyrannosaure, Trump plongeant dans un volcan remplit de lave… Les choix sont multiples et tous aussi satisfaisants. >>  Pushtrumpoffacliffagain.com Joue-la comme Ringo Starr \"Ronwinter\" est le jeu idéal pour passer le temps tout en s'amusant, et surtout sans se faire repérer par son boss. En effet, l'idée du site est de faire croire à ses collègues que l'on est en train d'écrire sur son clavier alors qu'en réalité on se tape  le plus gros solo de batterie jamais entendu. Avec le volume à fond dans les écouteurs, on se croirait presque à un concert des Beatles !  Addictif ! >>  Ronwinter.tv Bouge ton ver Le principe du jeu \"Staggering Beauty\" est on ne peut plus simple : il suffit de bouger la souris pour faire danser le ver qui apparaît sur l'écran de l'ordinateur. Après quelques secondes, il faut bien avouer que regarder son ver déambuler de droite à gauche a un côté très relaxant. Mais attention à ne pas y aller trop fort, car une fois l'animal lancé, ça peut vite faire mal aux yeux : décors psychédéliques, ver multicolore en transe, musique qui tape sur la tête… Déconseillé aux épileptiques ! Un conseil : utiliser un tapis de souris ou un magazine pour éviter de se faire griller par ses collègues ! >>  Staggeringbeauty.com Oh la vache ! \"Find the invisble cow\", comme son nom l'indique, est un jeu où il faut trouver une vache invisible. Il suffit de cliquer un peu partout sur l'écran tout en suivant le son de ses meuglements pour trouver où l'animal est caché. Après avoir gagné plusieurs fois, de nouveaux animaux se débloqueront. Pas des plus faciles mais au moins cela fait passer le temps. Quoique que les bruitages des bêtes peuvent être un peu énervants à la longue. Pour ajouter un challenge supplémentaire : se chronométrer afin de trouver l'animal de plus en plus rapidement à chaque partie.   >>  Findtheinvisblecow.com Se prendre pour un artiste \"Weavesilk\" est le site parfait pour réveiller l'artiste qui sommeille en nous. On laisse parler son imagination, en changeant de couleurs, en ajoutant un effet miroir ou de la symétrie dans les dessins, pour un résultat ultra-stylé et différent à chaque fois. Il est même possible de sauvegarder ces beaux dessins. Un jeu qui a aussi un côté relaxant. >>  Weavesilk.com Que pense Google ? Google Feud est basé sur \"Family Feud\", un jeu de télévision américain où deux familles concourent pour indiquer les réponses les plus populaires à des questions d'enquête afin de gagner de l'argent. Dans la version web, il y a 4 catégories : culture, people, noms et questions. Une fois la catégorie choisie, il suffit de répondre à la question \"How does Google autocomplete this query/comment Google complète cette question ?\", avec le mot ou la phrase qui nous vient à l'esprit. Les réponses se basent sur les recherches les plus demandées sur Google. Et le joueur dispose de seulement trois chances pour répondre correctement et obtenir le plus de points possible. Attention certaines réponses peuvent surprendre, comme la première réponse à la question \"Où peut-on vendre … ?\", qui est \"un testicule\" ! >>  Googlefeud.com Le Candy Crush version bureau Avis aux fans du jeu \"Candy Crush\", qui rêvent d'y jouer au bureau, il existe une version beaucoup plus discrète, où les bonbons multicolores sont remplacés par des cases colorées \"déjeuné\", \"réunion\", \"pause\" et \"deadline\". Un jeu entièrement construit comme un parfait planning chargé créé sur Excel. Comme ça si le boss débarque à l'improviste, nul besoin de trouver une excuse. >>  Crashplanning Dessine-moi une histoire Pour jouer, à \"Draw a Stick man\", il suffit simplement de choisir son aventure puis de dessiner un bonhomme, qui va être le héros de l'histoire et de suivre ses indications. C'est le joueur qui fait vivre et avancer l'histoire en créant d'autres personnages ou objets pour aider le protagoniste. Si ce jeu permet de faire passer le temps, il permet aussi de se rendre compte de ses capacités très limitées quand il est question de dessiner. Surtout quand il faut créer un costume de tigre pour le protagoniste… >>  Drawastickman.com Rendre fous ses followers Inimaginable.... inimaginable.......  https://t.co/jBYIhaAFOn — Thomas Sotto (@ThomasSotto)  10 août 2017 Depuis jeudi 10 août un nouveau jeu a envahi le fil d'actualité de  Twitter  : créer une chaîne quasi interminable de retweets en ajoutant un commentaire du style \"oh mon Dieu c'est horrible\", afin d'inciter les internautes à cliquer sur la publication. Pour finalement se rendre compte une fois arrivé à la fin que ce n'était qu'un troll. La plupart du temps les chaînes sont très longues, c'est donc le meilleur moyen de faire passer le temps. Pour piéger à son tour ses followers, il suffit de rajouter une étape à la chaîne en retweetant simplement le message et en ajoutant \"quelle honte\" en commentaire. Lancé par le compte @MissFurr , l'euphorie est immédiate. Internautes, YouTubeurs, même certains journalistes comme Thomas Sotto, Laurent Guimer ou encore Smail Bouabdellah se sont mis à ces trolls. Record de clic C'est surement le jeu le plus stupide de la sélection, d'ailleurs il porte bien son nom. World's Dumpest Game, consiste à appuyer sur le clic gauche de la souris le plus longtemps possible. Tout est une question de \"mental\" et cela peut être long, très long… D'ailleurs cela a un côté assez rassurant de voir qu'il y a des gens qui s'ennuient plus que nous et qui ont passé plus de 59 minutes de leur temps à appuyer sur leur souris. Pour que le jeu soit plus amusant, on le transfert aux collègues et on se lance des défis. >>  Worldsdumpestgame.com   Pour en savoir plus, n'hésitez pas à consulter le site  Merci Alfred . Juliette Thévenot", "theme": "high tech"}