{"title": "JO 2024 à Paris : Hollande veut lui aussi goûter à la fête", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/09/2017", "content": "Après  la désignation de Paris  comme ville hôte des  jeux Olympiques  2024, François Hollande a lui aussi voulu goûter à la fête. En l'espace de quelques heures, l'ancien président de la République a accordé pas moins de quatre interviews, au  Huffington Post , à \" 20 Minutes\" , et à  RTL  mercredi 13 septembre,  puis à RFI ce jeudi 14 septembre . Dans chacune de ses interventions médiatiques, François Hollande joue d'abord collectif, louant le travail  d'Anne Hidalgo, de  Tony Estanguet, de Bernard Lapasset et de l'ensemble du comité olympique français. \"Rien n’aurait été possible s’il n’y avait pas eu cette alliance entre l’Etat, la Ville de Paris, les collectivités et, surtout, le mouvement sportif\", prend-il bien soin de confier à \" 20 Minutes \", pour expliquer ce succès, qui intervient après trois échecs pour la capitale française.  Mais  François Hollande, qui dit ressentir  \"de l'émotion et de la fierté\",  n'en oublie pas moins, aussi,  de rappeler le rôle moteur qu'il a joué dans la mise en orbite de la candidature parisienne, au détour de quelques phrases. JO 2024 à Paris : est-ce vraiment un avantage de jouer à domicile ? \"J'ai été le premier à dire que c'était possible\" Jeudi 14 septembre, au micro de RFI, l'ancien chef de l'Etat a ainsi bien pris soin de se présenter d'abord comme un simple \"maillon de la chaîne\". Avant d'ajouter aussitôt : \"C’est vrai que j’ai été, comme chef de l’Etat, le premier à dire que c’était possible alors qu’il y avait eu déjà des échecs.\" \"J'avais la conviction qu'il y avait une possibilité [...] Il fallait prendre ce risque\", confiait-il également à RTL, mercredi 13 septembre.  Dans \"20 Minutes\" ,  François Hollande  revient plus en détails encore sur la genèse de cette candidature, et son rôle précurseur dans le processus de décision qui a abouti à la candidature parisienne : \"Cela n’était pas une évidence au début [...] Quand je suis arrivé à Londres pour les   Jeux de 2012, j’ai réuni les sportifs pour leur parler d’une éventuelle candidature. Et surtout leur dire : 'Si nous y allons, il faut gagner.' A un moment, il faut une voix, qui ne peut être que celle du chef de l’Etat, pour dire que la France est prête.\" Interrogé également par nos confrères du Huffington Post sur sa responsabilité dans cette victoire, François Hollande répond : \"Responsable, non. Artisan, sans aucun doute.\"  Paris fête ses JO, Wauquiez prépare sa retraite, Mélenchon dézingue à tout-va Un président plus favorable aux Jeux qu'Hidalgo François Hollande n'est effectivement pas pour rien dans la candidature de Paris à l'organisation des JO 2024.  Le  6 novembre 2014 , sur TF1, celui qui était alors président de la République  s'était, le premier, dit \"favorable\"  à une candidature, alors qu'Anne Hidalgo manifestait elle bien davantage de réticences à cette époque. \"Je ne suis pas pour les décisions hâtives, prises sous le coup de l'émotion. Il faut de la raison\", avait même réagi la maire de Paris,  avant de se laisser convaincre au fil des mois . Des réserves sur lesquelles revient d'ailleurs François Hollande dans son entretien à \"20 Minutes\", pour souligner, en creux, sa capacité à être parvenu à convaincre Anne Hidalgo de changer de position sur le sujet :  \"La Ville de Paris, et c’est légitime, a pesé le pour et le contre, notamment la question des coûts, avant de s’engager. J’ai parfaitement compris ces réserves. Pour les lever, il fallait démontrer que l’Etat serait là, comme un partenaire et non comme l’acteur principal. Qu’il ferait en sorte de fédérer, et de s’effacer pour que la Ville et le mouvement sportif puissent être en première ligne. Ce sont ces arguments qui ont, je pense, convaincu  Anne Hidalgo  et ensuite le conseil de Paris.\" JO 2024 : comment Hidalgo a changé son fusil d'épaule Cette communication de François Hollande survient alors que l'ancien chef d'Etat multiplie les prises de parole depuis quelques semaines, après la courte période de silence qui a suivi son départ de l'Elysée. Preuve qu'il n'a sans doute pas renoncé complètement à la politique... Fin août,  François Hollande  était notamment sorti de sa réserve pour la première fois en adressant  un avertissement à son successeur Emmanuel Macron,  à propos de la réforme du Code du Travail. S.B.", "theme": "politique"}