{"title": "Marc, 40 ans : \"Je ne comprends pas pourquoi l'Education nationale ne m'embauche pas\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "13/10/2017", "content": "Il y a deux ans, la carrière professionnelle de Marc* a pris un virage. A près de 40 ans, le jeune homme a décidé de se reconvertir et de devenir professeur des écoles. Il a donc passé le concours de recrutement (CRPE) plusieurs fois, jusqu’à se retrouver cette année sur liste complémentaire.  En juillet dernier, le ministère de l’Éducation nationale a annoncé  la création de 1000 postes de professeurs des écoles , pourvus par ces fameuses listes. Malheureusement, Marc, comme nombre de ses collègues, n’a pas été appelé. Rassemblés en collectif, ces profs en devenir ne comprennent pas que l’Éducation nationale leur préfère des contractuels, moins formés et plus précaires, pour combler les manques qui subsistent. Il raconte :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"J’ai commencé ma vie professionnelle dans la communication et l’audiovisuel. Ensuite, je me suis investi dans l’éducation populaire, j’ai passé des diplômes d’encadrement pour des séjours en montagne ou des excursions à cheval. Je vais avoir quarante ans. Devenir professeur des écoles, c’est la continuité de ces activités pour moi. En éducation populaire, on n’a pas le rapport quotidien que peut avoir un enseignant avec ses élèves, on agit moins sur le long terme qu’un prof qui va pouvoir transmettre quelque chose et observer l’évolution des enfants. J’ai passé le Concours de recrutement de professeur des écoles (CRPE) une première fois en 2015. J’ai été reçu à l’écrit mais pas à l’oral. L’année suivante, je me suis inscrit en master Meef (Métiers de l’enseignement, de l’éducation et de la formation) et je suis rentré à l’Ecole supérieure du professorat et de l’éducation (Espé) de l’académie la plus proche de chez moi. À ce moment-là, j’ai fait une croix sur mon passé professionnel et je suis vraiment passé à autre chose. Les enseignements étaient très motivants, je me sentais complètement à ma place. Des annonces pour être prof à bac +2 À la fin de la première année de master, j’ai repassé le CRPE mais j’ai échoué dès les épreuves écrites. Je me suis donc inscrit en deuxième année de master, dans le but de retenter ma chance en avril suivant. J’ai énormément appris pendant cette deuxième année, parce qu’à ce moment-là, on est très souvent en stage. Moi, j’ai eu la chance de préparer et de faire la rentrée avec un maître formateur en primaire. Ensuite, j’ai fait un stage en maternelle avant de partir deux mois à l’étranger. En avril 2017, j’ai donc retenté le concours et à la suite des oraux, j’ai intégré ce qu’on appelle la liste complémentaire. C’est une liste de candidats établie pour permettre de remplacer au pied levé les candidats inscrits sur liste principale qui ne répondent pas aux critères de nomination, elle permet aussi de couvrir les démissions et les postes vacants entre les deux concours. Le 15 juillet dernier, le ministère de l’Éducation nationale a donné son feu vert pour que 1.000 recrutements soient faits par le biais de cette liste. Un quart des recrutements a permis de pallier les démissions de stagiaires, le reste a été consacré à la création de nouveaux postes de professeurs des écoles. Malgré cela, le recours à des personnels contractuels a continué, au détriment des aspirants enseignants restés sur les listes complémentaires. C’est pour cela qu’avec d’autres reçus sur listes complémentaires, on a monté un collectif national réclamant notre intégration en lieu et place des contractuels. On a vu circuler des offres d’emploi d’enseignant pour lesquelles ont n’exigeait rien d’autre qu’un bac+2. On a même vu des gens qui étaient sur liste complémentaire être embauchés en tant que contractuels à temps plein, ce qui a interrompu de fait leur formation. En effet, selon le parcours le plus classique, on est censé réussir le CRPE en master 1 et faire un master 2 en alternance, entre l’Espé et l’école. Tout l’été, le ministre de l’Éducation nationale a dit sa volonté de donner la priorité au primaire. Ce qui se passe aujourd’hui est donc plutôt paradoxal. On ne veut surtout pas attaquer les contractuels Après, il faut être clair sur une chose : l’idée n’est vraiment pas de s’opposer aux contractuels, dont les conditions de travail et de formation sont tout aussi problématiques. Comment mesurer l’investissement d’un professeur contractuel à partir du moment où il sait que son poste ne sera pas pérennisé et qu’il ne sera pas formé non plus ? Comment permettre à un prof contractuel à temps plein de préparer le CRPE, sachant la charge de travail qu’il y a derrière la prise en charge d’une classe ? Les résultats du CRPE ont été proclamés fin juin. Personnellement, j’ai beaucoup espéré être appelé, je me sentais prêt à assumer une classe parce que j’avais déjà été au bout de mon master 2, et que j’avais justement déjà eu l’occasion de travailler sur une rentrée et de faire des stages. Là, je vais passer le pré-accord pour essayer de faire des vacations dans l’enseignement privé parce que j’ai vraiment envie de me retrouver devant des élèves. Nous avons sollicité le ministère de l’Éducation nationale, tout comme l’ont fait certains de nos députés. À chaque fois, on nous a dit que les listes complémentaires ne seraient pas davantage sollicitées pour des raisons budgétaires, mais aussi pour des raisons d’équité devant la formation. En substance, le ministère craint que nous ne démarrions le reste de notre  formation  trop tard, par rapport à nos jeunes collègues. Honnêtement, j’ai du mal à voir le problème. L’idée, c’est qu’on soit motivé et qu’on ait envie de travailler, non ? Comme mes collègues, j’espère encore être appelé pour des vacances de postes. Sinon je vais perdre le bénéfice de mon résultat au concours et devoir le repasser l’année prochaine, alors que je pourrais être dans une classe où on a vraiment besoin de moi. Propos recueillis par Henri Rouillier *Son prénom a été changé.", "theme": "education"}