{"title": "Les Inrocks et Cantat : le rêve d'un jackpot, encore une fois", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "13/10/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Une étudiante en journalisme me demande mon opinion sur la couverture des Inrocks , consacrée à Bertrand Cantat. Ethiquement, fallait-il, ou non, mettre Cantat en couverture, faire de la promo au meurtrier de Marie Trintignant, ce qui a valu à l'hebdo un tonitruant bad buzz  (et une bruyante contestation interne)  ?   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La réponse négative, tentante, ne va pas pourtant de soi. Après tout, Cantat est un musicien. Il sort un nouvel album. Il a effectué sa peine de prison.  Les  Inrocks est un hebdomadaire culturel, qui n'a pas à se substituer à la justice. La presse est libre de ses choix. Au nom de quoi boycotter  Bertrand Cantat  ?  Il me semble que les données se clarifient quand on plonge dans  le texte de l'interview , accordée par Cantat aux Inrocks, et recueillie par Jean Daniel Beauvallet (c'est le même journaliste qui avait déjà recueilli une interview de Cantat en 2013). Ce numéro avait compté \"parmi les plus fortes ventes\" de l'hebdomadaire, comme nous le disions). C'est donc une interview culturelle, dans les règles de l'art, sur le nouvel album de Cantat. On apprend que l'artiste vit dans l'ancienne maison de Nino Ferrer. Pour glorifier l'oeuvre, il ne manque pas une envolée inspirée. Une question sur \"Vilnius\" Et puis, survient une question sur \"Vilnius\". Le meurtre de Marie Trintignant sous les coups de Cantat dans la capitale lituanienne n'est jamais désigné autrement que par cette antonomase, \"Vilnius\".  Le nom \"Marie Trintignant\" n'est jamais cité. \"Vilnius, puis la prison. Arrives-tu aujourd'hui à regarder avec clarté ces années de ta vie ?\" demande Beauvallet. Et Cantat : \"C'est un trou noir (...) Comme je ne connais pas le déni, je ne m'échappe pas, je reste très seul avec tout ça (...). L’album s’appelle Amor fati, un concept utilisé par Nietzsche qui signifie : \"Aime ton destin, vis avec\". Et on doit accepter, y compris ce qu’on n’a pas choisi. Amor fati, c’est une acceptation, une lucidité qui n’est pas une résignation (...) Ça ne veut pas dire que je vis sans regrets, sans remords. Amor fati : il m’a fallu tout prendre, assumer les conséquences de mes actes. J’ai toujours été d’une clarté totale sur l’acceptation de mon jugement, de ma condamnation. Ce qui est. Je continue donc avec tout ça, avec tout mon cœur, toute ma conscience. Je ne peux pas oublier, mais je peux évoluer\". Autrement dit, le meurtre s'estompe dans le lointain, s'intégrant peu à peu à une sorte de paysage post-apocalyptique, qui enrichit la figure du meurtrier en surhomme résilient. Bientôt un livre sur les chemins de la sagesse ? Il y a des contreparties Cette interview est exclusive. C'est la première, accordée par Cantat, à propos du nouvel album. Ce sera peut-être la seule, on n'en sait rien. Je ne connais pas les conditions précises de sa réalisation (la direction de l'hebdomadaire  a refusé de répondre à nos questions ) mais habituellement, entre un journal et les agents de l'artiste, une interview exclusive se négocie. Il y a des contreparties. En échange de l'exclusivité, le magazine s'engage à consacrer au sujet la totalité ou une partie de sa couverture, à éviter ou minimiser telle ou telle question, etc. Aucune raison que cela se soit passé différemment ici. Les Inrocks voulaient toucher une nouvelle fois le jackpot Cantat. Ils se sont pliés aux conditions. Bref, pour répondre à la question, il eût été parfaitement possible de traiter du nouvel album de Cantat, sans passer par ces conditions, pour peu qu'on le fasse une semaine ou deux plus tard. Pour peu qu'on prenne une décision rédactionnelle, et pas économique. Pour lire la chronique sur ASI .", "theme": "rue89"}