{"title": "Une femme accuse Roman Polanski de l'avoir agressée sexuellement quand elle avait 10 ans", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/10/2017", "content": "L' affaire Weinstein  continue de délier les langues. Une cinquième femme a ainsi accusé dans la presse britannique, vendredi 20 octobre, le réalisateur franco-polonais Roman Polanski d'agression sexuelle. Marianne Barnard, une artiste californienne, a confié au  \"Sun\"  que le réalisateur l'avait agressée à la plage, à Malibu, en 1975. Elle n'avait alors que dix ans.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue \"Il voulait prendre des photos de moi\" \"Au début, je pensais juste aller à la plage avec ma mère\", raconte l'artiste. Selon ses dires, Roman Polanski les a ensuite rejointes, et a demandé à photographier la fillette dans un manteau de fourrure, sur un amas de rochers. \"Ma mère m'a expliqué que cet homme voulait prendre des photos de moi dans un manteau de fourrure. Je pensais que c'était pour un magazine, ou quelque chose comme ça\", explique Marianne Barnard au \"Sun\".  Elle précise : \"J'avais un bikini [...] – j'avais fait du mannequinat petite, donc ça n'avait rien d'extraordinaire pour moi.\" Marianne Barnard se prête au jeu. \"Au début, il prenait des photos de moi dans le bikini, ensuite avec le manteau. Puis, il m'a demandé d'enlever le haut du bikini, ce qui ne me gênait pas puisque j'avais seulement 10 ans, donc je courrais souvent sans haut de maillot de bain.\"  \"Mais ensuite, il m'a demandé d'enlever le bas de mon bikini – j'ai commencé à me sentir très inconfortable. Et à un moment, j'ai réalisé que ma mère n'était plus là. Je ne sais pas où elle était partie et je ne me rappelle pas vraiment du moment où elle est partie, mais elle n'était plus là. Puis, il a abusé de moi.\" L'actrice raconte également au \"Sun\" que cette agression sexuelle a eu d'énormes conséquences sur sa vie. Elle dit toujours souffrir de stress post-traumatique et de claustrophobie. \"Je me sentais déchirée par le fait d'être restée silencieuse\" Si l'affaire Weinstein l'a forcée à revivre une nouvelle fois cet épisode, Marianne Barnard a confié aux journalistes avoir été inspirée par la force des femmes ayant dénoncé les viols, agressions sexuelles et actes de  harcèlement sexuel  supposément commis par le magnat d'Hollywood.  \"Je me sentais déchirée par le fait d'être restée silencieuse tout ce temps alors que toutes ces femmes courageuses allaient de l'avant. Je me suis dit que je ne pouvais pas, en toute bonne conscience, sachant ce que je savais et ayant vécu ce que j'avais vécu, ne pas parler.\" Elle ajoute : \"J'espère que s'il y a d'autres victimes, elles oseront parler publiquement de ce qu'elles ont vécu et, je l'espère, trouverons du réconfort en le faisant.\" L'artiste a déposé plainte plainte auprès de la brigade des crimes sexuels de la police de Los Angeles, précise le \"Sun\". Elle a aussi lancé une  pétition  pour faire retirer Roman Polanski de l'Académie des Oscars. Lundi, celle-ci comptait plus de 16.000 signatures. Démenti de Polanski Dimanche 22 octobre, Roman Polanski a répondu à ces accusations dans  \"Vanity Fair\".  Un communiqué transmis par son avocat précise : \"Monsieur  Roman Polanski  conteste formellement les accusations de Madame Barnard concernant des faits de 1975 alors qu'elle avait dix ans. Les seuls faits qu'on peut lui reprocher sont ceux qui concernent Samantha Geimer qu'il a reconnus dès sa première audition il y a quarante ans et à l'égard desquels Madame Geimer s'est encore exprimée récemment, en réaffirmant à la fois son pardon à Monsieur Polanski et les reproches qu'elle faisait à la justice américaine. La justice suisse et la justice polonaise ont estimé qu'il avait exécuté sa peine, et au-delà. Il conteste toutes les autres accusations sans fondement dont il a fait l'objet.\" En 1977, le cinéaste a reconnu avoir eu des relations sexuelles illégales avec Samantha Geimer, alors âgée de 13 ans. En échange de cette admission, un juge a accepté de ne pas retenir d'autres chefs d'inculpation plus graves. Mais, convaincu que ce dernier allait revenir sur sa promesse et l'envoyer en prison pour peut-être des décennies, le cinéaste a fui en France. En 2010, l'actrice britannique Charlotte Lewis a déclaré que le réalisateur l'a forcée à avoir une relation sexuelle lorsqu'elle avait 16 ans. Une troisième femme, identifiée comme \"Robin\", l'a ensuite accusé en août d'agression sexuelle lorsqu'elle avait tout juste 16 ans, en 1973. Une quatrième femme, âgée de 61 ans, Renate Langer, a accusé le réalisateur de viol le 26 septembre. Les faits remonteraient à 1972, lorsqu'elle avait quinze ans. M.G.", "theme": "societe"}