{"title": "Réduire la place des voitures à Paris : \"C'est la droite qui a commencé !\"", "newspaper": "Nouvel Obs", "author": "Sébastien Billard", "date_publi": "11/10/2017", "content": "Anne Hidalgo est-elle une ayatollah du vélo ou est-elle, comme elle le revendique, \"du bon côté de l'histoire\" ? Y a-t-il des villes faites pour le vélo et d'autres qui ont vocation à rester le territoire des voitures ? L'économiste Frédéric Héran, maître de conférences en économie à l'université de Lille 1 et auteur de l'ouvrage  \" le Retour de la bicyclette.  Histoire des déplacements urbains en Europe (1817-2050)\", a décidé de s'attaquer aux idées reçues. Il nous apprend ainsi que, c ontrairement à ce que pourraient laisser croire  les polémiques sur la place de la voiture  dans la capitale, c'est la droite qui, la première, a osé rompre avec le tout-auto dans Paris. Mais aussi qu'à Amsterdam, on n'a pas toujours roulé à vélo... Entretien.   Qui veut la peau d’Anne Hidalgo ?  La politique vélo développée par Anne Hidalgo suscite de vives critiques. La Mairie de Paris va-t-elle trop loin en la matière, comme l'affirment ses contempteurs ?   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Anne Hidalgo s'est engagée à doubler, d'ici 2020, le nombre d'aménagements cyclables (pistes et bandes cyclables, doubles sens cyclables, couloirs de bus...), en passant de 700 kilomètres actuellement à 1.400. L'objectif peut sembler ambitieux mais il n'a rien de révolutionnaire non plus. Depuis 1991, la circulation automobile a diminué de 45% à Paris, tandis que les déplacements à vélo ont été multipliés par 10 sur la même période. La voiture ne représente plus que 10% des déplacements parisiens, loin derrière la marche à pied (55%), les transports en commun (30%) et le vélo (5%). Anne Hidalgo ne fait donc que poursuivre une politique de réduction du trafic automobile qui est bien antérieure à son arrivée à l'Hôtel de Ville. La création d' une piste cyclable sur la voie Pompidou,  ou rue de Rivoli, ont une indéniable valeur symbolique. D'où la violence de certaines réactions. Mais si le symbole est fort, ces deux aménagements ne constituent pas en soi une rupture. La maire de Paris ne fait que s'inscrire dans la continuité de la politique initiée par ses prédécesseurs en matière de transport. Pour le dire autrement, en matière de \"plan vélo\", Anne Hidalgo ne fait pas particulièrement preuve de plus d'audace que ses prédécesseurs. Du moins, elle n'a pas encore innové. Paris : piétonnisation des voies sur berges, la polémique en 3 actes Qui a ouvert la voie au développement de la circulation à vélo à Paris ? C'est la droite qui a impulsé cette politique et qui a osé rompre la première avec le tout-voiture ! Dès la fin des années 1970, Jacques Chirac, alors maire de Paris, décide de l'installation de potelets sur les trottoirs de la capitale. Cela n'a l'air de rien, mais cela marque une première rupture. A cette époque, les voitures étaient absolument partout, stationnées illégalement sur toutes les places et les trottoirs de la ville, rendant la circulation à pied chaotique. Cette politique a été poursuivie et amplifiée par Jean Tiberi, qui a jugé au milieu des années 1990 que les Parisiens étaient mûrs pour accepter une réduction du trafic automobile. C'est lui qui, en janvier 1996, présente  le premier \"plan vélo\" de la capitale . Il prévoit la construction de 180 kilomètres de pistes cyclables sur les grandes artères, et la multiplication des zones limitées à 30 km/h. C'est aussi lui qui a lancé le projet de tramway sur les boulevards des Maréchaux, qui divisera par deux la circulation sur ces axes... Avant l'arrivée de la gauche à la tête de la ville, on avait donc déjà commencé à prendre de la place à la voiture : entre 1991 et 2001, la circulation automobile a diminué de 15%. Face aux critiques de la droite, la gauche parisienne laisse stupidement dire que c'est elle qui est à l'origine de tout ça, alors qu'elle pourrait répondre : \"C'est vous qui avez commencé !\" PHOTOS. Paris envahi par les voitures, ça ne date pas d'hier Comment ces diverses mesures ont-elles été reçues à l'époque ? Les débats au conseil municipal de Paris étaient évidemment houleux. L'aile droite de Tiberi était très réservée sur cette politique. Mais, comme Anne Hidalgo aujourd'hui, Jean Tiberi avait pour lui les sondages, qui montrent depuis plusieurs années qu'une majorité de Parisiens sont favorables à une politique de réduction du trafic automobile. Si elle atteint ses objectifs, Hidalgo pense que ce sera un point fort pour accroître ses chances d'être réélue en 2020. Où se situe aujourd'hui Paris par rapport aux autres villes européennes en matière de pratique du vélo ?  Toutes les villes du monde sont engagées dans cette transition \"éco-mobile\", qui passe en premier lieu par la réduction de la part de la voiture dans les centres urbains. Et nombre d'entre elles sont nettement en avance par rapport à la capitale française. Aujourd'hui, Paris essaye tout simplement de rattraper son retard en la matière par rapport à des villes européennes comme Amsterdam, Copenhague, Munich, Oslo, Stockholm ou Berlin, et même sur d'autres villes françaises comme Nantes ou Strasbourg, qui ont été par le passé plus audacieuses que la capitale. Une ville comme Besançon a limité la circulation des voitures dans son centre-ville dès 1973. En 1991, Nantes a osé ramener les huit files de circulation automobile du cours des 50-Otages à seulement deux files et un couloir de bus pour faire de la place au tramway. En 1992, Strasbourg a interdit du jour au lendemain la circulation automobile de transit dans l'hyper-centre, là encore pour construire une ligne de tramway. 50.000 véhicules par jour y circulaient alors, plus que les 43.000 qui circulaient sur la voie Pompidou avant sa fermeture en septembre 2016. Ces villes ont osé réduire le place de la voiture et elles ne se sont pas effondrées économiquement. Au contraire ! La fermeture des voies sur berges provoque un déplacement de la pollution Comment expliquer le retard pris par Paris ? En dehors des quelques villes françaises que je viens de citer, c'est la France dans son ensemble qui est en retard dans cette transition par rapport aux pays du Nord de l'Europe. Pourquoi ? Les raisons sont nombreuses, mais j'en citerai deux principales. D'abord, la France est un pays qui s'est urbanisé bien plus tardivement que d'autres en Europe. En 1650, la moitié de la population hollandaise vivait déjà dans les villes. En France, il a fallu attendre les années 1930. On ne sait donc pas aussi bien travailler l'urbanité qu'eux. Seconde explication : dans les années 1930, on a supprimé massivement en France les transports publics, notamment les tramways. Les années 1970-1980 ont donc été consacrées à relancer les transports publics. Au même moment, les Pays-Bas commençaient quant à eux à mettre en place des politiques pro-vélo. Pas la France, parce qu'il est toujours difficile de mener deux politiques de front – à la fois pour les transports publics et le vélo. L'objectif est-il, à plus ou moins court terme, d'éradiquer complètement la voiture de la ville ? Un jour, oui, on peut penser qu'il ne sera plus possible de traverser Paris en voiture en passant par son centre. Ce que l'on appelle le trafic de transit. Je pense pour ma part qu'en 2030, il y aura plus de vélos que de voitures dans la capitale. Mais l'idée n'est pas tant de supprimer la voiture que de prendre en compte les défauts, les limites et les effets pervers de ce mode de déplacement, que ce soit  en matière de santé  ou d'occupation de l'espace. La ville de Paris est la plus dense d'Europe. Or la voiture consomme beaucoup plus d'espace que les autres modes de  transport . Un usager dans un bus, par exemple, consomme 200 à 300 fois moins d'espace qu'un automobiliste ! C'est donc la voiture qui sature la ville. Seulement 10% des déplacements à Paris se faisant aujourd'hui en voiture, il n'est pas illogique de réduire l'énorme place que celle-ci occupe encore. D'Henri IV à Anne Hidalgo, des siècles d'embouteillages à Paris D'autant que pour les pouvoirs publics, la construction de pistes cyclables est un choix hyper rentable. Ainsi, on peut estimer qu'en 2020, le développement de l'usage du vélo dans Paris depuis 30 ans aura évité l'investissement dans une ligne nouvelle de métro pour un coût environ cinq fois moindre... Comment s'est passée la mise en place d'une telle politique dans les autres pays, aux Pays-Bas par exemple ? Quel que soit le pays, ou la ville, cela se passe toujours de la même manière, avec de vives tensions. C'est inévitable. On a toujours tendance à voir dans les Pays-Bas un pays qui a toujours été pro-vélo, comme si cela était du ressort culturel. Mais pas du tout ! La société hollandaise nous apparaît aujourd'hui comme très pacifiée sur ce sujet, mais c'est loin d'avoir toujours été le cas. Dans les années 1970, la lutte a été âpre entre ceux qui voulaient toujours plus de voitures et ceux qui en voulaient moins. Beaucoup plus forte qu'à Paris aujourd'hui. Il y avait alors une vraie haine anti-vélo. En 1972, dans le quartier populaire de De Pijp à Amsterdam, la mobilisation contre l'envahissement automobile est allée très loin. Motivée par le danger que la circulation automobile fait courir aux enfants, elle monte d'un cran après la publication d'un article intitulé \"Halte aux meurtres d'enfants\", écrit par un journaliste dont le fils s'est fait écraser par une voiture. Des habitants ont été jusqu'à ériger des barrières pour empêcher les voitures de passer, ce qui a obligé les politiques à réagir. Anne Hidalgo  est accusée par ses opposants de mener une politique bénéficiant uniquement à sa clientèle électorale. Seuls les \"bobos\" font du vélo à Paris ? L'argument \"seuls les bobos font du vélo\" pouvait être recevable il y a 10 ou 15 ans. Mais c'est de moins en moins une réalité. Parmi les Parisiens qui se déplacent à vélo, il y a à peine plus de CSP+ que dans l'ensemble de la population parisienne. Plus intéressant encore, le vélo devient une alternative aussi en banlieue. Selon de récents sondages, les habitants de la première couronne sont à leur tour majoritairement favorables à une politique de réduction du trafic automobile. Et c'est actuellement en Seine-Saint-Denis que l'on observe le plus de création de garages réparateurs de vélos. Ajoutons enfin qu'il est faux de dire que cette politique affecte les plus pauvres : ce ne sont pas les classes populaires qui circulent dans  Paris  en voiture. Pour l'instant, le vélo est une alternative dans les centres urbains essentiellement, c'est vrai. Mais les mentalités évoluent aussi dans le périurbain. De plus en plus d'élus sont interpellés par des habitants qui demandent plus de trottoirs pour que leurs enfants puissent aller seuls en sécurité à l'école sans être obligés de les y accompagner. Les centres-villes se meurent : comment peut-on les sauver ? Loin des villes aussi, le vélo peut être une alternative. Les distances parcourues pour les déplacements réalisés en voiture ne sont pas toujours plus longues que dans les villes. Quant au vent, il est aussi redoutable que le relief et il n'a jamais empêché les Hollandais, qui doivent endurer en moyenne 166 jours de vent par an, de faire du vélo. Propos recueillis par Sébastien Billard", "theme": "societe"}