{"title": "Pitchfork, résiste, prouve que tu existes", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "07/11/2017", "content": "  C’est toujours très agaçant les gens qui disent que c’était mieux avant. Parce qu’on a l’impression qu’ils s’emparent d’une fausse nostalgie pour préserver un entre-soi hyper snob. Il y a de ça, c’est vrai… Ceci dit quand on n’a pas connu l’avant, difficile de se rendre compte finalement de ce qu’on a perdu. Il ne nous reste donc plus que l’agacement.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Alors voilà, on va peut-être vous agacer, mais Pitchfork, pour ceux qui l’ont connu à ses débuts, c’est-à-dire il y a sept ans, c’était mieux avant. Pas à cause du festival en lui-même, mais à cause des gens, de l’époque, de l’air du temps, comme on dit. La fête s’est popularisée   Une publication partagée par Pitchfork Music Festival Paris (@pitchforkparis)  le  5 Nov. 2017 à 7h16 PST Pour continuer d’exister, un festival doit se maintenir, si ce n’est grandir… C’est le principe de base. Pitchfork est apparu en  France  avec la vague du rock indé. Il y a sept ans, la capitale découvrait le psyché de Brooklyn et de Laguna Beach, le garage de Philadelphie, la folk noisy de Baltimore… C’était le temps d’Animal Collective, MGMT, Dan Deacon, The War on Drugs, etc. Une effervescence salutaire dans le monde endormi de la musique indépendante. De jeunes barbus au bonnet bien taillé affluaient alors, tote bag sur l’épaule, pour découvrir la crème de la crème à la Grande Halle de la Villette. Très sages, ils écoutaient les lives, puis allaient disserter avec leurs congénères sur l’intérêt de l’ajout d’une pédale fuzz ou se demandaient si la cote de la TR-808 allait grimper sur les internets à cause du live d’untel. Enfin bref, un truc de hipsters, un peu nerds, qui festoyaient entre eux : des pintes de bière, un bon burger vegan et trois vinyles sous le bras. Soudain, la fête s’est popularisée. Paris est redevenue l’une des capitales qui comptent. Et peu à peu, tout le monde s’est remis à sortir. On avait envie de faire la fête, on avait envie d’en découdre. On avait envie de planer pendant des heures pour tout oublier. Et quoi de mieux pour le faire que la techno et l’électro ? Partout, on a vu arriver de la musique électronique dans les festivals, histoire de coller à la tendance et d’offrir aux gens ce qu’ils demandaient. Le public de Pitchfork, c’est devenu un gloubi-boulga   Une publication partagée par Pitchfork Music Festival Paris (@pitchforkparis)  le  4 Nov. 2017 à 12h57 PDT Oui, mais… à part pour une poignée de mélomanes, il est difficile pour le reste du monde de passer d’un mec avec une guitares 5 cordes chantant nonchalamment ses contemplations solaires à la techno-house qui tabasse d’une DJ de Chicago. Cette année, on a vu des centaines de gens bailler sur des lives de qualité en attendant patiemment la musique qui pourrait totalement les transporter. Samedi soir, Princess Nokia a fini son live dans un capella à tomber, pourtant passé totalement inaperçu tant les gens n’avaient d’yeux que pour le phénomène électro-pop The Blaze. On ne va pas cracher dans la soupe. On adore aussi. Sauf que voilà, le public à Pitchfork, c’est devenu un gloubi-boulga de gens qui n’ont pas du tout les mêmes attentes. N'y voyez pas là un discours snob. La communion avec l’humanité est ce que l’on recherche tous. Mais en partant dans tous les sens, le festival a eu du mal, cette année, à fédérer un public homogène, qui aurait pu donner lieu aux grands-messes auxquelles il nous avait habitué. Place à la fête facile   Une publication partagée par Pitchfork Music Festival Paris (@pitchforkparis)  le  6 Nov. 2017 à 7h31 PST Rejjie Snow  a réussi à extirper des mains levées grâce à son MC en feu. Tandis qu’Amelia Meath, la moitié de Sylvan Esso, a eu le mérite de faire danser la foule, mais ça, c’est parce qu’elle danse comme une déesse. On ne parle pas du flop total d’Andy Shauf, qui a pourtant donné un live à la hauteur, hautbois symphoniques en sus. Bref, l'ambiance était bien tiède jusqu’à samedi soir, minuit, avec l’enchaînement The Blaze-Bicep-Black Madonna-Talaboman. On repense avec nostalgie au live de  Caribou , qui fut pour nous l’un des plus beaux moments de nos vies musicales. Et on se dit que  Paris  est décidément en train de changer. Après l’utopie de la fête pour tous, place à la fête facile, vite fait, bien fait. Avec des artistes qui nous en donnent pour notre argent. Et qu’on zappera d’un coup de pouce, aussi rapide qu’un switch sur Tinder. Alors on aura qu’un conseil à donner au festival pour l’année prochaine : Pitchfork, résiste, prouve que tu existes ! Marie-Lou Morin", "theme": "musique"}