{"title": "Fiscalité et inégalités : Le Maire défend un \"modèle français réformé\"", "newspaper": "Nouvel Obs", "author": "Sophie Fay", "date_publi": "15/10/2017", "content": "Voilà plusieurs années que le FMI s’inquiète de la montée des inégalités et de son impact sur la croissance et sur la stabilité sociale. Mercredi 11 octobre, en présentant son rapport \"S’attaquer aux inégalités\", l’institution de Washington a envoyé un message clair : \"Les économies avancées avec un niveau relativement peu élevé de progressivité de l’impôt sur le revenu auraient des marges de manœuvre pour augmenter les taux d’impôt marginaux sans peser sur la croissance.\" Les économistes vont même plus loin en recommandant de resserrer l'écart entre la taxation des revenus du capital et celle du travail. \"Différents impôts sur la richesse peuvent aussi être envisagés\" ,  proposant surtout la taxation de biens non délocalisables comme les biens immobiliers.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Forcément tous les regards se sont tournés vers les Etats-Unis et la réforme fiscale de Donald Trump… mais aussi vers la France.  Emmanuel Macron , conformément à son programme électoral, n’est-il pas en train de faire exactement l’inverse des recommandations du FMI ? Pourquoi Macron donne aux riches \"Tout à fait d'accord avec le FMI\" Le projet de loi de finances pour 2018 réduit l’ISF en le concentrant sur les biens immobiliers et en retirant notamment de son assiette les actifs financiers, ce qui avantage les Français les plus aisés, principaux détenteurs de ce type de placements. Il revient sur l’alignement de la taxation des revenus du capital sur ceux du travail en introduisant une taxe unique de 30% sur les dividendes, les plus-values ou intérêt de placements financiers, ce qui là aussi, va surtout bénéficier aux très fortunés. La \"théorie du ruissellement\", fable des années 1980 \"Le FMI ne vise pas du tout la France\", assure pourtant l’entourage de Bruno Le Maire. Le ministre, en déplacement à Washington pour les assemblées du Fonds et de la  Banque Mondiale  explique : la France – y compris après la réforme fiscale - sera exactement dans l’épure de ce qui est recommandé par le FMI. Il rappelle :  \"Je suis tout à fait d’accord avec le FMI pour dire qu’il n’y a pas de bonne croissance sans réduction des inégalités. Le projet que nous défendons vise à réduire les inégalités par la redistribution de richesse, mais avant de redistribuer, il faut créer cette richesse.\" Pour cela, explique-t-il, il faut financer notre économie et les entreprises, ce que la réforme en cours de la fiscalité du capital va faciliter. Le Français note que le FMI a indiqué qu’il était \"indispensable que l’imposition soit progressive. \"En France, 10% des contribuables paient 70% de l’impôt sur le revenu. Je rejoins donc les conclusions du FMI, mais je ne pense pas que ce soit critique de ce que la France propose.\" \"La théorie du ruissellement est une fable, pas le modèle scandinave !\" Le modèle français en question Il y voit au contraire \"une reconnaissance que le modèle français, qui a été tant décrié, est un bon modèle s’il est réformé pour être efficace.\" Il martèle : \"Il n’est pas question d’importer un autre modèle mais de faire du modèle français fondé sur la liberté et la solidarité un modèle qui fonctionne.\" Le débat reste ouvert. Car si  Bruno Le Maire  juge le modèle français suffisamment progressif, les travaux de Thomas Piketty, Camille Landais et Emmanuel Saez montrent qu’il se retourne, et taxe proportionnellement moins les 1% les plus riches, ceux qui vont le plus bénéficier de la fin de l’ISF sur les valeurs mobilières. Prudente dans sa conférence de presse jeudi 13 octobre,  Christine Lagarde , la directrice générale du  FMI , avait surtout insisté sur la nécessité de résorber les inégalités homme-femme pour réduire les inégalités globales. \"C'est une évidence et ça fonctionne dans tous les pays\", insiste-t-elle.  Sophie Fay", "theme": "economie"}