{"title": "Matthieu Orphelin, LREM : \"Il n’est pas trop tard pour améliorer le Ceta !\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/09/2017", "content": "En ce jour d'entrée en vigueur du Ceta (Accord économique et commercial global, en français), pas facile d'être  un écolo \"en marche\" . Matthieu Orphelin, ex-EELV élu  député LREM du Maine-et-Loire , très proche de Nicolas Hulot dont il a été le porte-parole à la FNH, appelle le gouvernement à mettre en place \"un plan d'actions  pour nous préserver des effets potentiellement négatifs du Ceta sur l’agriculture et sur le climat\", de façon à \"éclairer les parlementaires qui décideront, dans quelques mois, de la ratification ou non de cet accord\". Ce que Nicolas Hulot, ministre de l'Ecologie, ne peut pas dire tout haut ?   Il n’est pas trop tard pour améliorer ou compléter le Ceta pour diminuer ses impacts sur l’agriculture et le climat. Mes doutes sur le Ceta ne sont pas nouveaux.  Je les ai exprimés lorsque j’étais porte-parole de la Fondation pour la Nature et l’Homme. Je ne les ai pas cachés lorsque j’ai rejoint Emmanuel Macron et LREM.  Ces doutes sont aujourd’hui   renforcés  par le contenu du rapport d’experts indépendants rendu public quelques jours avant l’entrée en vigueur provisoire de l’accord ce 21 septembre 2017. Ce rapport, dont l’initiative revient à Emmanuel Macron pendant la campagne présidentielle, pointe les  risques potentiels du Ceta , mentionnant entre autres l’absence de citation explicite du principe de précaution, l’absence de conditions favorables à une agriculture durable ainsi qu’une  absence totale de référence au climat . Alors que les  Etats Généraux de l’Alimentation  battent leur plein pour  repenser notre modèle agricole et alimentaire , que nous voulons sauver l’élevage français, que les agriculteurs et citoyens aspirent à une alimentation de qualité et une agriculture plus durable et locale, je pense que  le Ceta ne nous y aidera pas s’il venait à être appliqué sans conditions . L’accord permettra par exemple plus d’importations de bœuf canadien, potentiellement élevé en recourant à des antibiotiques comme activateurs de croissance, et sans que l’on puisse avoir de certitudes sur la non-utilisation de farines animales dans son alimentation ou sur la prise en compte du bien-être animal. Il en est de même sur le climat. L’alerte des experts indépendants est claire : le  climat est le grand absent du Ceta . A l’heure où le défi climatique est érigé en priorité impérieuse par le  Canada  et l’Union européenne, où la  France  s’engage vers la neutralité carbone en 2050, comment peut-on justifier que le Ceta ne mentionne pas d’engagements sur la diminution des subventions dommageables à l’environnement ou sur la limitation du commerce des énergies fossiles (notamment sous ses formes les plus polluantes comme le pétrole issu de sables bitumineux) ? L’entrée en vigueur provisoire ce 21 septembre 2017 n’est pas vraiment une surprise.  Elle ne doit pas sonner comme une résignation  ou un renoncement à améliorer ou compléter cet accord. Il n’est pas trop tard. Ma conviction est qu’au contraire, les représentants politiques peuvent reprendre la main, sur une question qui transcende les clivages politiques. Le  gouvernement doit dévoiler rapidement les détails du plan d’actions  qu’il entend mettre en œuvre pour nous préserver des effets potentiellement négatifs du Ceta sur l’agriculture et sur le climat. Le rapport des experts comporte de nombreuses propositions sur la transparence, le suivi, l’étiquetage des produits, un véto climatique, un accord complémentaire sur le climat, de nouvelles exigences sur les carburants... Au gouvernement de les traduire en actions concrètes pour éclairer les parlementaires qui décideront, dans quelques mois, de la ratification ou non de cet accord. Ne cédons pas à la facilité.  Mettons le CETA sous surveillance  !", "theme": "planete"}