{"title": "Cette pub Dove est-elle vraiment raciste ?", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "09/10/2017", "content": "Une publicité pour la marque Dove fait beaucoup parler d'elle depuis quelques jours. Tout est parti  d'un post Facebook  d'une blogueuse maquillage Naomi Leann Blake qui dit : \"Alors j'étais en train de scroller sur Facebook quand cette pub Dove m'est tombée dessus... Mais que suis-je en train de regarder là ?\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A partir de là, tollé. Le post devient viral. Partagé plus de 10.000 fois et liké plus de 38.000 fois. Sur les réseaux sociaux, les internautes sont choqués. Faisant le lien entre le savon et la transformation de la femme noire en femme blanche. Donc, les personnes noires sont sales en fait ? C'est devenu tendance ce manque de respect vis-à-vis des Noirs. Écoeurée !!  #boycott   #dove   pic.twitter.com/oxPJh3LimF — Founé Diarra (@FouneCDiarra)  8 octobre 2017 D'autant que le savon qui lave de la négritude, on connaît déjà. Lets compare these too soap ads  @Dove   One is made in 2017  pic.twitter.com/GOkm4WQUhp — A Soldier of the Art (@SelinaNBrown)  7 octobre 2017 En 2013 déjà, une marque de cosmétiques du même géant (Unilever avait) dû présenter des excuses. Une  polémique avait éclaté . La marque avait organisé un concours en Thaïlande autour d'un produit éclaircissant pour la peau. Alors avec cette pub Dove, l'indignation est repartie très vite et très fort.  Exemple ici  avec le Huffington Post : \"Une jeune femme noire qui devient blanche \"grâce\" au gel douche Dove. C'est en substance le message que voulait faire passer la marque de produits d'hygiène et de cosmétique à travers une photo publiée sur Facebook.\" Petit problème. Cette publicité n'est peut être pas si raciste qu'elle en a l'air. Concon oui, sans aucun doute. Maladroite aussi, c'est sûr. Mais pas raciste. Il suffit d'ailleurs de lire le communiqué de presse d'excuses de la marque pour s'en apercevoir. Certes la marque dit : \"  Nous regrettons sincèrement le tort que cela a pu causer et ne cautionnons aucune activité ou image pouvant offenser quelque public que ce soit. \" Mais elle parle aussi de 3 femmes et non de deux. Et donc après la femme rousse, une autre arrive. Probablement d'origine asiatique. Voilà, comme le dit la marque : \"Cette courte vidéo souhaitait exprimer que les gels douches Dove sont créés pour toutes les femmes, une façon de célébrer leur diversité, mais nous sommes passés à côté.\" C'est plein de bons sentiments. Mais mieux vaut ça qu'une pub qui tient à laver les femmes du noir de leur peaux, non ?", "theme": "rue89"}