{"title": "Cuisine : la nouvelle vague des algues", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "15/10/2017", "content": "  Laisser de côté nos souvenirs de goémon visqueux échoué à marée basse sur les plages de notre enfance, pour envisager l’algue dans notre assiette. Aussi surprenant cela soit-il, ce pas a déjà été franchi par de nombreux gastronomes. Quand on sait que ces potagers marins fournissent des plantes riches en sels minéraux, oligoéléments et ultra protéinés, on comprend pourquoi l’algue est devenue la star des  super-aliments , nouvelle tendance pro santé de la gastronomie d’aujourd’hui.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La consommation d’algues a explosé dans le Monde, de zéro en 1950 à 25 millions de tonnes en 2015, presque essentiellement en Asie du sud-est. Chez nous, c’est la Bretagne qui fournit 90% des 72.000 tonnes d’algues cueillies en France. \"Les gens viennent chez nous pour l’algue\" Les Français qui l’ont découverte avec les sushis et l’algue nori qui entoure les makis, s’aperçoivent peu à peu de son éventail de saveurs et de bienfaits nutritionnels. Vingt-quatre sont autorisées à la consommation en France dont les brunes (Kombu, Wakame), les rouges (dulse, nori) et vertes (laitue de mer). Goût de thé fumé pour le nori, oseille pour la laitue de mer, d’huître pour le wakamé, base du bouillon dashi pour le kombu, la palette de saveurs et d’utilisation est telle qu’elles séduisent les chefs qui n’hésitent plus à la mettre à la carte. A Noirmoutier, au restaurant La Marine, le chef Alexandre Couillon en fait même un argument \"les gens qui viennent chez nous, se déplacent pour l’algue, produit de notre terroir\". Pain, beurre, ships, tous en contiennent, et sa dernière création, l’oreille de mer (ormeau) et sa bonite séchée au kombu promet d’être un best. Cet été, la salicorne a détrôné le haricot vert dans les salades légères, pour l’automne il suffira de saupoudrer quelques paillettes d’algues dans son bouillon pour respirer l’air du grand large. Christel Brion   # Le restaurant  On va volontiers au bout de l’île de Noirmoutier, face au port de pêche de l’Herbaudière, goûter les assiettes iodées du nouveau chouchou des gastronomes, Alexandre Couillon. Avec sa femme, Céline en salle, sert une cuisine résolument marine, dont l’algue est une composante majeure. Le bouillon d’étrilles aux algues est proposé à l’année, et les herbes halophiles comme l’épinard de mer et la salicorne f accompagnent ses plats en saison. La Marine, 5 rue Marie Lemonnier, 85330 Noirmoutier. Menus de 78 à 165 euros # Le livre L’écossaise Xa Mine, chroniqueuse au \"Telegraph\" et co-fondatrice d’une société spécialisée dans la production d’algues nous fait partager ses connaissances et ses meilleures recettes dans lesquelles la plante marine se prête à d’insoupçonnables mariages : ici un pesto d’algues ou un smoothie vert au kombu et matcha, là un ceviche à l’orange et au wakame, et même un gâteau de carottes à la noix de coco et à la dulse. \"La cuisine des algues\", Xa Milne, éditions Rouergue, 22,50 euros # La boutique Le grand chef Olivier Roellinger rapporte les plus belles épices du monde entier et conçoit des mélanges dont il a le secret. Ainsi ses \"épices océanes\" sont une collection issue des algues du jardin marin de Cancale au Cap Frehel. Avec la production de Jean François Arbona, cultivateur d’algues, il propose des poudres comme le kombu royal , appelé aussi \"fouet de Neptune\", à la saveur sucrée et iodée. Epices Roellinger, 51 rue Saint-Anne, 75002 Paris", "theme": "food"}