{"title": "Pilule 3e génération : le parquet classe l'enquête, les victimes continuent le combat", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "19/09/2017", "content": "La pilule de troisième génération favorise-t-elle de graves pathologies veineuses et artérielles ? Rien ne permet de \"caractériser\" une infraction pénale conclut le parquet de Paris au terme de \"nombreuses investigations\" menées durant quatre ans et demi.  L'enquête est donc classée , apprend-on ce mardi matin... au grand dam des plaignantes et des victimes. Une source proche du dossier commente : \"L'enquête ne permet pas d'établir avec certitude l'existence d'un lien de causalité entre la prise du contraceptif et les pathologies présentées par les plaignantes.\" L'enquête relancée par de nouvelles plaintes ? Dans un climat de  défiance grandissante contre la pilule contraceptive , plusieurs victimes estiment pourtant que ce combat judiciaire doit être poursuivi. Certaines d'entre elles, défendues par l'avocat Jean-Christophe Coubris, ont d'ailleurs d'ores et déjà annoncé qu'elles déposeraient de nouvelles plaintes. L'avocat, qui avait porté 84 plaintes devant la  justice , tonne : \"Je trouve les arguments [du parquet] fragiles et assez faibles.\" Et il ne compte pas en rester là : trois de ses clientes les plus représentatives déposeront une plainte avec constitution de partie civile visant des laboratoires et l'ANSM. Cette procédure vise à obtenir de manière quasi automatique la désignation d'un juge d'instruction pour poursuivre l'enquête.  \"J'ai eu trois embolies pulmonaires en trois mois sous pilule\" Depuis 2012, les parts de marché des pilules contraceptives de 1ère et 2e génération par rapport à celles de 3e et 4e générations sont en constante augmentation, selon un communiqué de l'ANSM publié en mars. Larat, lançeuse d'alerte L'affaire était née fin 2012, lorsqu'une jeune femme nommée Marion Larat avait lancé l'alerte sur la pilule de 3e génération. En khâgne à Bordeaux à l'époque, elle avait, un soir dans sa salle de bain, fait un AVC qu'elle impute à la prise de la pilule de 3e génération Meliane, produite par le groupe allemand Bayer. Marion Larat, martyre de la pilule de 3e génération Lourdement handicapée depuis, la médiatisation de son histoire avait abouti au dépôt de 130 autres plaintes toutes centralisées au pôle de santé publique dans le cadre d'une enquête préliminaire notamment pour \"atteinte involontaire à l'intégrité de la personne\". Elles visaient 29 marques de pilules de 3e et 4e générations, huit laboratoires et l'Agence nationale de sécurité du médicament (ANSM). La plainte de Marion Larat, la première en France à l'époque contre une  pilule contraceptive , avait conduit l'agence du médicament à renouveler ses recommandations sur ces pilules qui ne doivent être prescrites qu'en 2e recours. En cause : des risques plus importants de voir développer des embolies pulmonaires, des accidents vasculaires cérébraux et des thromboses veineuses (phlébites).  C.C.", "theme": "sante"}