{"title": "Polémiques, bad buzz et casseroles : automne laborieux pour Mélenchon", "newspaper": "Nouvel Obs", "author": "Rémy Dodet et Baptiste Legrand", "date_publi": "05/10/2017", "content": "Les temps se compliquent pour la France Insoumise. Après un été en fanfare, qui a vu les 17 députés insoumis s'imposer comme la force d'opposition la plus cohérente à Emmanuel Macron, le mouvement de Jean-Luc Mélenchon commence l'automne de la pire des manières avec une mobilisation qui stagne, sinon s'estompe, et un message politique brouillé par des erreurs de com', des bad buzz et des polémiques de toutes sortes.  Une mobilisation qui stagne Cela faisait des semaines qu'ils s'y préparaient. Samedi 23 septembre, lors de leur marche contre le \"coup d'état social\" d'Emmanuel Macron, Jean-Luc Mélenchon et ses Insoumis ont compté 150.000 personnes dans les rues de Paris.  La police n'en a vu que 30.000 . Mais au-delà du nombre, c'est la suite qui pose question. \"La bataille n'est pas finie, elle commence\", a lancé Mélenchon à la tribune, avant d'appeler le peuple à \"déferler à un million sur les Champs-Elysées\" pour obtenir le retrait des ordonnances réformant le code du travail. Mais depuis, plus personne chez les insoumis n'a reparlé publiquement des Champs-Elysées. Et on voit mal comment Mélenchon pourrait remplir l'avenue parisienne sur-le-champ. Mélenchon : de la place de la République à l'impasse politique A la tribune, le député des Bouches-du-Rhône a aussi proposé aux syndicats de se ranger derrière eux pour gonfler la mobilisation. Mais ces derniers, qui redoutent la concurrence de son mouvement, ne lui ont pas répondu.  Quant aux casserolades , auxquelles Mélenchon a invité le samedi 30 septembre dans toute la France, elles n'ont attiré que les convertis et n'ont pas fait grand bruit.  Mélenchon et les nazis Lors de son discours place de la République le 23 septembre, en voulant répondre à Macron, qui assurait que \"la démocratie ce n'est pas la rue\", Jean-Luc Mélenchon s'est lancé dans une longue tirade pour rendre hommage à la rue. Mais beaucoup n'auront retenu que son point godwin :  \"c'est la rue qui a abattu les nazis\". Une \"faute grave\" aux yeux de Christophe Castaner, prompt à dénoncer, quitte à en transformer le sens, les propos de Mélenchon. Le porte-parole du gouvernement a conclu que le chef des Insoumis comparaît le gouvernement aux nazis. Mais d'autres, comme le secrétaire de FO Jean-Claude Mailly et plusieurs historiens, ont pointé une erreur historique ou une \"vérité partielle\" en rappelant que c'est aussi la rue qui a amené les nazis au pouvoir et qui acclamait Pétain quelques mois avant la Libération. Au final, Mélenchon a dû s'expliquer le lendemain sur son blog. Clash en série à la fête de l'Huma Mélenchon aurait-t-il dû se rendre à la fête de l'Huma, comme il l'a fait sans discontinuer depuis 2005 ? Après un week-end agité à La Courneuve, son lieutenant Alexis Corbière l'aurait préféré, si l'on en croit le \"Canard Enchaîné\". Car en l'absence du leader de LFI, le traditionnel rendez-vous de la gauche alternative a donné lieu à une série d'empoignades verbales entre communistes et Insoumis. Le boss du  PCF  Pierre Laurent en personne taclant Mélenchon et ses \"sirènes dégagistes\", dénonçant ce qu'il considère comme une tentative d'OPA sur toute la gauche. Les proches de Mélenchon ont répliqué tous azimuts. Mais la fête fut gâchée. Retirer le drapeau européen de l'Hémicycle ? Les Insoumis ont une nouvelle fois fait polémique cette semaine à l'Assemblée. En commission, les députés LFI ont défendu un amendement proposant de  retirer le \"drapeau européen\"  de l'Hémicycle et de le remplacer par celui de l'ONU. Après avoir dénoncé le discours pro-européen aux accents fédéralistes d'Emmanuel Macron, les Insoumis continuent au fond de tracer leur ligne souverainiste. Comme prévu, ils se sont attirés les critiques des députés LREM, Sacha Houlié demandant par exemple si Mélenchon \"était si dérangé par le drapeau de l'Union européenne lorsqu'il ramenait ses fiches de paye au Parlement européen\". L'élu Modem Erwan Balanant dénonçant un amendement pour \"faire peut-être un petit peu de buzz\". L'amendement n'avait aucune chance d'être adopté. Mais il a rencontré l'assentiment des élus FN, comme l'a dit Louis Aliot. De quoi donner du grain à moudre à tous ceux qui mettent Insoumis et frontistes dans le même sac. Retirer le drapeau européen à l'Assemblée : l'idée des \"insoumis\" qui plaît au FN Raquel Garrido, son sens de l'anticipation et ses cotisations en retard Pour la France insoumise, les succès électoraux se traduisent par l'émergence de personnalités nouvelles. Mais qui dit nouveaux visages, dit intérêt médiatique, et dit parfois découvertes embarrassantes - en cela, la France insoumise est un parti comme les autres ! Un exemple avec la porte-parole Raquel Garrido. Son exposition croissante vise à renforcer la force de frappe médiatique de la France insoumise. Pourtant, plus que la finesse de ses arguments, ce sont les polémiques qui ont marqué les esprits. Ses différentes casquettes posent question. Peut-on être à la fois responsable d'une formation  politique  et chroniqueuse à la télévision ? Son employeur Thierry Ardisson résume bien la stratégie de sa nouvelle recrue : \"Pour détourner un avion, il faut être dedans !\" Et tant pis si la compagnie aérienne s'appelle C8, une chaîne appartenant à Vincent Bolloré, magnat des médias régulièrement brocardé par les Insoumis… Raquel Garrido, chroniqueuse TV : l'Ordre des avocats a ouvert une \"enquête déontologique\" Raquel Garrido a fait valoir sa qualité de chroniqueuse pour se rendre à une conférence de presse à Matignon, contribuant ainsi à brouiller la frontière entre journalisme et militantisme. Militantisme qui a sans doute prévalu lorsqu'elle a affirmé, sur C8, que la manifestation des Insoumis du 23 septembre avait été un succès… ce qu'elle ne pouvait pas savoir puisque l'émission  avait été enregistrée le jeudi précédent . Quand Raquel Garrido vante le succès d'une manif qui n'a pas encore eu lieu Raquel Garrido, lors de la manifestation de la France Insoumise le 23 septembre. (CHRISTOPHE ARCHAMBAULT / AFP) Puis, le 4 octobre, \"le Canard enchaîné\" a révélé que Raquel Garrido ne payait pas ses cotisations retraite. \"Depuis six ans qu'elle a enfilé la robe noire, elle a oublié de régler ses cotisations sociales à la caisse de retraite des avocats, à laquelle elle doit 32.215 euros\", écrit le volatile. Idem avec ses cotisations à l'ordre des avocats de Paris. Le Barreau de Paris a expliqué qu'elle avait  convenu d'un échéancier  afin de régulariser sa situation.  Cotisations à l'Ordre des avocats : Raquel Garrido s'est engagée à payer Et ce n'est pas la seule anicroche entre Raquel Garrido et l'ordre des avocats : ce dernier a ouvert une enquête déontologique à propos du cumul de l'activité d'avocate de Raquel Garrido avec celle qu'elle occupe comme chroniqueuse titulaire dans l'émission hebdomadaire de Thierry Ardisson sur C8. Une députée devant les prud'hommes Le 24 septembre septembre, on apprenait qu'une députée mélenchoniste était… attaquée aux prud'hommes. Caroline Fiat, élue en Meurthe-et-Moselle,  est poursuivie par son ex-attaché parlementaire  pour la façon dont son contrat a été interrompu cet été. \" Je ne m'attendais pas à être députée. Et donc pas à être employeur\", se défend-elle. N'empêche, p our un parti qui fustige la casse sociale, c'est du plus mauvais effet.  Une députée France insoumise poursuivie aux prud'hommes par son attaché parlementaire La suppléante et le \"martyr\" Dernier épisode en date, ce mercredi, avec la mise en cause d'une députée suppléante de La France insoumise. La polémique fait suite à l'attentat qui a coûté la vie à deux jeunes femmes, gare Saint-Charles à Marseille. Zoé Desbureaux, la suppléante de François Ruffin à l'Assemblée, a apporté son soutien à une élue communiste de La Courneuve parlant de \"martyr\" pour désigner l'auteur du crime.  Des propos \"qui banalisent ce qui s'est passé à Marseille\" et sont \"extrêmement choquants\", selon Richard Ferrand, qui a réclamé des explications à  Jean-Luc Mélenchon . Le leader de  la France insoumise   a bien sûr pris ses distances  - \"Je condamne toute ambiguïté sur le sujet, quelles qu'en soient les intentions ou les prétextes\", écrit-il. François Ruffin a aussi fait part de sa \"réprobation devant tout propos qui euphémise la violence terroriste\". \"Bien sûr, un psychopathe de ce genre n'est en rien un 'martyr'\", a souligné le député de la Somme. Mais Mélenchon et Ruffin se seraient tous les deux bien passés de cette nouvelle polémique. Mélenchon et Ruffin se désolidarisent des propos d'une députée suppléante LFI R.D et B.L. ", "theme": "politique"}