{"title": "Consentement : ce que vos commentaires nous ont appris", "newspaper": "Nouvel Obs", "author": "Alice Maruani", "date_publi": "15/10/2017", "content": "Vous avez été nombreux à réagir à  notre article  sur les violences sexuelles et cette fameuse \"zone grise du consentement\".  De nombreuses personnes, surtout des femmes, y témoignent des agressions qu'elles ont subi. Certaines parlent de viol, après une longue prise de conscience. D'autres ne disent rien, ou préfère utiliser le concept de \"zone grise\". Le terme, controversé car il défausse les agresseurs, a la vertu de faire réfléchir au consentement. Et aux façons de promouvoir une sexualité égalitaire, respectueuse et joyeuse.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais en lisant les commentaires, on a retenu trois choses déprimantes. 1. La culture du viol a encore de beaux jours devant elle Dans l'article, Charlotte était la première à témoigner. Elle racontait  une \"expérience sexuelle foireuse\" (elle ne dit pas \"viol\") lors d'une soirée où elle était ivre. Ce qui n'a pas manqué de faire réagir. \"La gonzesse de 20 piges étudiante en pleine beuverie dans un appart avec des mecs... elle s’attend à quoi ?\", écrit Delphine sur Facebook. Que les soirées se transforment en \"partie de chasse\" où l'alcool est une arme semble relever de l'évidence mathématique pour certains. Mais consolez vous les filles, pour vous amuser vous pouvez toujours boire du jus de pomme entre copines. Dans la même vague, on trouve le commentaire de Sébastien : \"Bah pour commencer : fallait pas se mettre ivre, pour continuer : 'ça lui est arrivé plusieurs fois'.... bon bah c'est qu'elle a un peu cherché à se retrouver dans ce genre de situation, car si la première fois elle se dit qu'il y a malaise.... bah après tu fais gaffe non?\" A force d'entendre ce genre de réactions, Charlotte elle-même pense que ce qui lui arrivé est le lot de sa \"sexualité un peu débridée\" : \"Je me disais 'être une  strong independant woman'  c’est avoir des rapports avec qui je veux, en avoir rien à foutre. Forcément dans le tas il y a des rapports pas forcément cool.\" Alors certes, on peut être d'accord (ou pas) avec Camille Paglia, la féministe radicale controversée citée par Virginie Despentes dans  King Kong Theory  et voir le viol comme un \"risque inévitable\" : \"Un risque que les femmes doivent prendre en compte et accepter de courir si elles veulent sortir de chez elles et circuler librement.\" Mais ça devient un problème quand  la victime devient coupable de son agression car \"elle l'avait bien cherché\". Cette façon d'encourager le viol, de l'excuser, et de promouvoir les rapports hommes-femmes type \"prédateur-proie\" constitue ce qu'on appelle la  \"culture du viol\". Et du fait de cette culture du viol, toutes les victimes d’agressions sexuelles se sentent coupables, pensent qu'elles auraient dû mieux se débattre, dire non plus fort, etc. Ce qui explique en partie qu'il n'y a que  11% qui portent plainte , et 13% qui déposent une main courante. 2. Pour certains, la notion de consentement n’est pas claire Dans le papier, on racontait plusieurs histoires de couple où la femme \"cédait\" sous la pression de son partenaire. \"Si je dis non à mon mari mais qu'il m'embrasse dans le cou ou autre, son insistance pourrait être perçue comme une pression alors que non\", écrit Emi, après avoir lu l'article. \"Et si on cède parce que finalement monsieur a réussi à nous donner envie ce n'est pas une agression selon moi. On peut changer d'avis et dire non, mais on peut aussi changer d'avis et dire oui.\" En effet. Le consentement peut être donné pendant un moment, puis non, ou l’inverse. Pour reprendre  l’exemple du thé , on peut refuser la tasse de thé qu’on nous a préparé parce que ça ne nous dit plus trop, ou bien refuser le thé puis tout compte fait, dire qu’on on a envie. Mais consentir n’est pas \"céder\" pour être tranquille ou par peur de décevoir. Comme le rappelle une autre lectrice, qui cite  la spécialiste de la mémoire traumatique Muriel Salmona  : \"Ce moment où la victime a le sentiment de \"céder\" cela s'explique par la dissociation traumatique. Le cerveau, pour se protéger se déconnecte, on est alors comme étranger à son corps, absent.\" La nuance semble si compliquée à saisir que certains proposent, comme François, une solution radicale : \"Arrêtons carrément de baiser, ça sera plus simple. Les deux sexes mourront chacun de son côté et la question du consentement vis-à-vis de l’autre, voire de soi-même, sera définitivement réglée.\" François, toujours : \"Cet article semble jeter la suspicion sur toutes les situations dans lesquelles les deux ne sont pas affamés de sexe (ce qui est le cas le plus fréquent, surtout après 20 ans de mariage).\" Il ne s’agit pas de jeter la suspicion, mais plutôt d’attirer l’attention vers un élément essentiel de nos rapports sexuels qui en a bien besoin : le consentement. Ainsi dans  un article de Longreads  (qu'on vous conseille absolument si vous lisez l'anglais), l’auteure Laurie Penny explique ce qu’est la \"culture du consentement\", selon l’expression inventée par la féministe américaine Kitty Stryker. \"Ça veut dire attendre plus, exiger plus. Ça veut dire se traiter mutuellement comme des êtres humains complexes avec du pouvoir et des désirs, pas juste une fois, en continu. Ça veut dire ajuster nos idées de la séduction et de la sexualité au-delà du processus d’aller extirper un “oui” donné à contre-cœur d’un autre être humain.\" \"[...] Quand tu y penses, la sexualité ne devrait se résumer à une dispute sur ce que tu peux obtenir en l’appelant \"consensuel\".\" Bref, le consentement, ça ne se gagne pas. On n’est pas à la guerre. On est là pour se faire du bien entre êtres humains qui se respectent. Et Laurie Penny conclut : \"Dis comme ça, ça parait simple mais il y a beaucoup d’idées simples qu’on nous a appris à ne pas comprendre ou bien que l’on choisit de ne pas comprendre.\"  Comprenne qui voudra. 3. Où sont les hommes ? En parcourant les réactions, on a l’impression que lutter contre le sexisme n’est que l’affaire des femmes. Un certain Davy, répondant à une internaute qui raconte une histoire d’agression, lui demande : \"Vous avez envisagé de porter plainte pour agression sexuelle ? Viol dans ce cas si on s'en tient à la définition... Vous êtes vous sentie victime d'un viol ? Pensez-vous l'être ou l'avez-vous intégré sous autre chose ?\" De même, Sarah lâche un \"apprenez à dire non\" tout en nuance. Avant de s’expliquer : \"S’il faut attendre que tous les hommes violents disparaissent ça va être long. Les filles sont encore élevées dans une injonction de passivité qui m’est insupportable. Le principal obstacle à l’émancipation des femmes est dans leur tête. La domination fonctionne en grande partie grâce aux représentations que les dominées ont d’elles mêmes. Là-dessus c'est à chacune de faire son chemin en solo.\" Alors oui,  cette \"passivité\" dont parle Sarah fait partie du problème de la culture du viol. On a éduqué les femmes dans l’idée qu’elle n’avait pas voix au chapitre dans leur vie sexuelle. L’auteure de Longreads, encore, écrit joliment : \"On nous apprend que notre désir est dangereux alors on le réprime jusqu’à ce qu’on ne reconnaisse plus la différence entre vouloir et être voulu. On apprend que notre sexualité est méprisable alors on l’écrase ; on devient étrangères à nos propres corps.\" Et en effet, il est possible de se reconnecter, au moins un peu, à sa volonté et à son désir. Certaines femmes citées dans l'article ont l’impression qu’elles ont, avec le temps et les mauvaises expériences, \"appris à dire 'non'\" plus efficacement qu’avant. Parfois le féminisme les a aidé. Mais ce n'est pas une obligation de savoir le faire. Et ce serait trop simple si le sexisme pouvait se régler à coup de cours de krav maga. Comme le relevait Fanny, qui a témoigné pour nous : \"Tant que les hommes seront élevés dans l’idée que les femmes leurs sont inférieures et qu’ils peuvent disposer de leurs corps, de leur liberté, ça continuera.\" Par contre, ce qu’on n'a pas vu dans les commentaires, ce sont des hommes qui débattent de comment éduquer leurs fils à la question du consentement, ou éviter que leur copain \"un peu lourdingue mais sympa\" ne continue à sévir. Dommage. Comme l'écrit Virginie Despentes :  \"Ils aiment parler des femmes, les hommes. Ça leur évite de parler d'eux.\"", "theme": "rue89"}