{"title": "Le \"on se débrouille, c'est comme ça\" d'Angot : profondément incivique", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "03/10/2017", "content": "  Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Sauver Angot !  Après l'essorage de Sandrine Rousseau  par Christine Angot et Yann Moix chez Ruquier, après le cyber-lynchage consécutif d'Angot, ils sont deux à tenter de sauver l'écrivaine, sur le site Slate.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   D'abord, Claude Askolovitch , de la revue de presse de France Inter.  Puis Nadia Daam  (notamment chroniqueuse sur Europe 1). Ils disent sensiblement la même chose. Oui, Sandrine Rousseau a souffert, mais Christine Angot aussi. Souffrance contre souffrance. Que n'ont-elles réussi à se parler ! D'ailleurs, le terrible \"on se débrouille, c'est comme ça\" d'Angot, n'est pas vraiment un \"on se débrouille, c'est comme ça\", tente d'expliquer Daam. On l'aura mal comprise. Alors reprenons. Oui, Angot a souffert. Et elle en a fait un très grand livre, \"L'inceste\" (paru en 1999), suivi d'un autre, \"Une semaine de vacances\", paru en 2012. Oui, Angot est (à mon sens) un écrivain français majeur d'aujourd'hui. Mais parmi tous ceux qui auront vu  l'agression insensée  (et incompréhensible,  après montage-charcutage ) dont a été victime Sandrine Rousseau sur le plateau de Ruquier, qui l'auront vue en direct, en replay, dans les videos promotionnelles, qui en auront entendu parler dans les buzz préalables orchestrés par la prod de l'émission, combien SAVENT qui est Christine Angot ? Combien l'ont lue ? Un sur dix ? Un sur cinq ? Ce serait déjà énorme. Pour eux, cette personne hystérique est une snipeuse de Ruquier comme avant elle Salamé, Polony ou Pulvar. C'est une voix de la télé publique, rien de plus, rien de moins. Le message délivré par la télévision publique, par la chroniqueuse de la télévision publique, aux victimes d'agressions sexuelles, notamment de la part des puissants, et sans aucune atténuation de l'animateur sur le plateau, restera donc : face aux agressions sexuelles, \"on se débrouille, c'est comme ça\". Mission de la télé publique Autrement dit, rien à faire. Personne à qui parler, Aucune instance à laquelle s'adresser. Aucun recours. Aucune aide, aucune solidarité à attendre, aucun espoir. Rien. La soumission à la loi du mâle est immémoriale, pourquoi ça changerait ? Si tu en es capable, tu fais un livre. Sinon tu te débrouilles. C'est comme ça. Ce message est d'abord profondément de droite. Le \"c'est comme ça\", c'est la plus pure définition de la droite (la définition de la gauche étant par exemple \"et si ça pouvait être autrement ?\"). Comme le dit très bien Clémentine Autain , si nous aspirons à être sujets de nos vies, c’est précisément pour que ce ne soit plus «comme ça». Le point de vue politique est celui qui n’accepte pas la résignation et qui, loin de laisser chaque femme se débrouiller seule avec le violeur, entend fonder une réponse collective\". Au moins, le \"c'est comme ça\" est-il cohérent avec la récente évolution vallso-macronienne d'Angot. Mais le \"c'est comme ça\" est surtout profondément incivique. Le harcèlement sexuel est puni par la loi. Non, le crime organisé, c'est pas \"comme ça\". La haine raciale, c'est pas \"comme ça\". La torture, c'est pas \"comme ça\". La fraude fiscale, c'est pas \"comme ça\". Il y a des lois nationales, des lois de la guerre, du droit international. La mission de la télévision publique est-elle d'en proclamer l'inefficacité radicale et absolue ? Le CSA a été saisi par le gouvernement. A lui de dire si la télé, \"c'est comme ça\". Pour lire la chronique sur ASI .  ", "theme": "rue89"}