{"title": "\"J’étais au bord du gouffre\" : le journaliste Loup Bureau raconte sa détention en Turquie", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "Après 51 jours de détention en Turquie et  un retour en France très médiatisé , le jeune journaliste français Loup Bureau revient pour la première fois sur son arrestation, son emprisonnement et sa libération dans deux entretiens, au site  Les Jours  et à  France-Inter .  Loup   Bureau  est interpellé le 26 juillet, alors qu'il vient de traverser la frontière turco-irakienne. Il revient ce jour-là du Kurdistan irakien et souhaite rendre visite à une amie en  Turquie  pour quelques jours, en attendant des autorisations pour passer en Syrie.  Il raconte au site Les Jours : \"Je l’avais déjà fait [traverser la frontière en taxi] et je pensais que ce serait simple : grave erreur de ma part. La situation a beaucoup changé depuis 2013 et nous avons attendu sept ou huit heures à la frontière [côté irakien].\" Très tard dans la nuit, ils passent enfin du côté turc. Mais le chauffeur de Loup Bureau \"fait de la contrebande de cigarettes\" et est arrêté par les policiers turcs, racontent Les Jours. Son arrestation précipite celle du journaliste. \"Quelle cible allez-vous attaquer ?\" Au poste de police, Loup Bureau se souvient que c'est son passeport qui interpelle le policier qui l'interroge. \"J'ai beaucoup de visas sur mon passeport, c'est ça qui a intrigué au départ.\" Le Turc fouille son profil Facebook et découvre  des photos montrant le Français en compagnie de combattants kurdes syriens des YPG (mouvement considéré comme une émanation du PKK et donc comme \"terroriste\" par Ankara). Des images qui datent d'un reportage sur les conditions de vie des populations syriennes réalisé en 2013. Le climat change. \"Quelle cible allez-vous attaquer ?\", demande le policier à Loup. Ce dernier \"comprend qu’un énorme malentendu est en train de se mettre en place et décide 'd’être transparent', de 'coopérer complètement pour que ça se passe bien'\", témoigne-t-il auprès des Jours. Après une nuit au commissariat de Silopi, le journaliste est relâché. \"On m'emmène à la station de bus de la ville et je comprends que j'ai échappé belle à ce qui aurait pu se passer\", explique-t-il à France-Inter. Mais quinze minutes plus tard, les policiers reviennent. \"Je comprends que c'est très compliqué, parce que s'ils reviennent ça va durer.\" \"C'est compliqué physiquement pour moi\" Le Français est transféré ensuite à Sirnak, la capitale de la province, où il passe six jours en garde à vue. Ses conditions de détention changent radicalement, car il a été identifié comme un \"terroriste\". \"Je suis menotté, je suis emmené en garde à vue, on ne m'explique pas ce qui se passe. La garde à vue durera six jours, assez mouvementée, brutale. C'est compliqué physiquement pour moi parce que j'avais été très peu nourri\", livre Loup Bureau à France-Inter. Entre deux repas de \"biscuits Oreo\" et de \"jus d'orange\", Loup dort. \"C'est la seule chose que je pouvais faire.\" Pendant ces six jours, il n'est pas interrogé. Sa cellule fait seulement 6 m2.  \"Chaque soir, on m’amenait à l’hôpital pour vérifier que je n’avais pas été maltraité. En fait, les médecins me faisaient à peine relever mon T-shirt, ils ne contrôlaient rien. J’ai commencé à me sentir vraiment traité comme un terroriste\", explique-t-il au site Les Jours. Pourtant, à ce moment-là, il dit encore garder \"espoir\". \"Je savais qu'on était encore en garde à vue\" et non emprisonné, explique-t-il à France-Inter. Après six jours, Loup est conduit à son procès. \"Il dure dix-quinze minutes.\" On lui dit que son matériel est confisqué, qu'il va passer plusieurs mois en prison. Aux Jours, il raconte :  \"J’ai compris que j’étais dans une situation très compliquée, que j’allais me retrouver dans une prison turque. Je ne savais pas du tout comment ça pouvait se passer.\" Avant de quitter le tribunal, on l'autorise à passer un coup de fil. Il prévient son père : \"J’ai appelé mon papa. Je lui ai dit qu’on m’avait arrêté, qu’on m’accusait de  terrorisme , que j’allais être enfermé dans une prison à Sirnak.\" Un coup de fil de dix minutes tous les quinze jours Loup vit très difficilement les débuts de son incarcération officielle.  \"Je perds pied dans les jours et les semaines qui suivent parce que j'ai très peu d'informations, je ne peux pas appeler ma famille, je ne peux pas appeler le consulat et j'arrive en prison et je ne sais pas ce qui se passe\", explique-t-il à France-Inter. Aux Jours, il explique alors être \"au bord du gouffre\". Sa situation finit par s'améliorer un peu. \"De sa cellule, il sent, aux attentions des gardiens, de la hiérarchie, les efforts de la diplomatie française, sans doute un peu tardifs selon lui\", écrivent Les Jours. Il a le droit à un coup de fil de dix minutes tous les quinze jours. Son avocat vient le voir tous les deux-trois jours, mais le parloir est filmé, donc ils ne peuvent pas échanger librement. \"Je suis bien nourri. J'ai ce qu'il faut en termes de produits de première nécessité, je suis dans une cellule qui fait à peu près 40 m2 et qui est faite normalement pour à peu près douze personnes. J'ai accès à une petite cour extérieure qui me permet de voir le soleil\", raconte Loup. Le consulat français obtient de pouvoir lui passer quelques livres. Loup Bureau se rappelle avoir lu \"la biographie de Louis de Funès que je ne connais absolument pas. Ce n'est pas trop ma génération\". \"Je ne sais pas si je repartirai...\" Et puis, après 50 jours de détention, son avocat l'avertit \"qu'il allait y avoir une audience le lendemain. Cela a été soudain, je ne m'y attendais pas du tout\". Comme pour le condamner, l'audience qui le libère dure quelques minutes. Son inculpation pour appartenance à une organisation terroriste n'est pas levée. Au lendemain de sa libération, il gagne la France par avion. Aujourd'hui, le jeune homme dit vivre avec un sentiment de culpabilité, pour l'inquiétude causée à sa famille, et les moyens financiers nécessaires à sa libération. \"Il n’a plus de matériel, les Turcs ont tout gardé, appareil photo, ordinateurs, disques durs. Il faut tout racheter\", notent aussi Les Jours. Après quelques jours avec ses proches, où il a beaucoup dormi, Loup Bureau se dit \"heureux\". Mais pas encore très au clair sur son avenir. Aux Jours, il confie : \"J’aimerais continuer le journalisme. Mais tout ce qui s’est passé a tellement impacté mes proches… Je voudrais faire ce métier, mais il y a aussi beaucoup de choses à raconter en France. Je ne sais pas si je repartirai… \" M.G.", "theme": "medias"}