{"title": "Le date bizarre d'Aline : \"Il commence à enfiler des bas résille...\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "23/09/2017", "content": "Aline nous a écrit pour nous partager son expérience... originale. Un rendez-vous plus étrange que raté. Voilà et comme d'habitude, si vous avez vous-même vécu un date bien moisi ou réussi (mais original), écrivez-nous (rgreusard@rue89.com). Nous nous ferons une joie d’exorciser ou d'immortaliser tout cela dans nos colonnes. Qui ? Aline , 55 ans, expert international dans le domaine de l'emploi  (c'est elle qui raconte) . François , 55 ans, pianiste (s'il n'a pas menti sur son âge) Le match J’ai rencontré François sur Meetic. C'était en 2009, il était musicien comme mon ex et c’est pour cela que j’ai cliqué sur son profil. J'étais séparée depuis 2003 et divorcée depuis 2006. J'avais eu une relation de neuf mois qui ne s'était pas très bien terminée. Je fréquentais donc les sites de rencontres. Sur son profil, François était super beau et il avait mon âge 47 (à l'époque). Il était en costume, assis sur un tabouret, devant son piano. C'était un homme très raffiné et j'adore ça. On commence à échanger, il me dit qu'il est divorcé. Pendant une semaine, ensuite, on s'est parlé. On parlait de ses enfants, de la vie et de choses très banales comme nos goûts musicaux. Ça matchait bien. Comme il habitait en province, quand il est venu pour un concert à Paris, il m'a invitée à venir le voir jouer. Et c'est arrivé trois fois en tout. Les premiers dates On a bu et dîné ensemble dans différents quartiers de Paris. Tous ces moments étaient plutôt agréables, nos discussions profondes. Ce n'était pas superficiel, on parlait de la vie et de ses traumatismes. C'est vraiment quelqu'un de très raffiné, de très élégant. Les dîners étaient arrosés. Il voulait se donner du courage parce qu'il était intimidé. Et moi aussi peut-être. Il était beau, pianiste me faisait penser à mon premier amour. Pour moi ça ne pouvait que matcher. Pendant ces dîners, je l'ai compris plus tard, il a vérifié que j'étais ouverte d'esprit. Et moi, comme je suis psychologue, j'aime les gens et lui me touchait. Il était un peu cabossé. Il avait eu un problème avec son père, un homme extrêmement despotique. Une mère dépressive. Il parlait beaucoup de lui. En fait, tout était tourné sur lui. Il me montrait des photos de lui. Toujours très apprêté, il teignait ses cheveux et ne portait que des marques. Il disait des choses comme : \"Je suis très apprécié... J'ai beaucoup de talent.\" \"Je déteste les gens médiocres.\" Lors de notre dernier rendez-vous, il m'a proposé de monter chez lui, dans sa garçonnière en fait. Le date bizarre  On monte et je découvre un tout petit studio. Juste une chambre. A ce moment, on ne s'est toujours pas embrassés. On se met sur le lit. Il a commencé à se déshabiller et puis moi aussi. On ne s'est toujours pas embrassés et là il me demande : « Est-ce que tu es ouverte d'esprit ? Est-ce que je peux faire les choses comme je les sens ? » Je réponds que oui. Et là, il ouvre sa porte de placard. J'y vois plein de sous-vêtements féminins. Je pense que c'est pour moi... Mais non. Il commence à enfiler des bas résille. Et je comprends que c'est pour lui. Puis, il met des porte-jarretelles et des talons aiguilles. Je me dis : \"Bon, il va les mettre et il va s'occuper de moi...\" Mais non. Il s’allonge à côté de moi, se caresse les jambes, puis le sexe et se fait jouir à côté de moi, nue comme un vers et totalement déconfite. Je ne fais rien. Je le regarde. Je suis dépitée. Mais j'ai appris à ne jamais montrer ma déception. Alors je lui souris. Je me rhabille. Je me lève. Et je pars. Je pensais sincèrement qu'il allait partager quelque chose avec moi Je suis vraiment sympa avec les gens qui ne vont pas bien et dans mes souvenirs, j'étais bizarrement \"maternelle\", bienveillante quoi. Presqu'à l'encourager.  Quand je suis partie, il était encore en bas résille avec ses porte-jaretelles couché sur le lit. Je ne sais même plus s'il m'a dit au revoir. J'étais trop choquée. Je suis rentrée chez moi un peu perturbée. Je me suis demandé : \"Pourquoi moi, en fait ?\" Après Après une semaine, il m'a rappelée, comme si de rien n'était. Il voulait qu'on se revoit. J'ai accepté parce que je voulais comprendre pourquoi il était comme ça. Je suis assez curieuse. Il m'a dit qu'il n'aimait pas le corps des femmes. Et c'est vrai j'ai toujours eu les cheveux courts. Il m'a aussi dit qu'il avait du mal avec la pénétration. \"J'ai le sentiment qu'en pénétrant des femmes je vais me perdre, être avalé.\" Il n'aimait pas son instrument, m'a-t-il précisé. \"J'ai peur de ne pas tout récupérer en sortant.\" Je lui ai conseillé de se faire suivre. Il n'en avait pas envie. Après coup, j'ai réalisé qu'en fait, il avait besoin de spectateurs, de quelqu'un pour valider sa mise en scène. On s'est quittés en bons termes. Mon avis sur les applis Je pense que ce n'est pas fait pour moi. Je ne suis pas convaincue. C'est la même chose que le marché de l'emploi. Si voulez trouvez un job, il vaut mieux aller directement frapper à la porte d'un employeur que de passer par un envoi impersonnel de CV... Pour séduire, il faut se rencontrer en vrai. ", "theme": "rue89"}