{"title": "L'appel catastrophique de Trump à une veuve de soldat : \"J'ai encore plus pleuré\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/10/2017", "content": "Elle se dit \"très affectée et blessée\". \"Il m'a fait pleurer encore davantage\", raconte  Myeshia Johnson.  La veuve du soldat La David Johnson, tué dans une embuscade de Daech au  Niger , s'est exprimée ce lundi pour la première fois au sujet du   catastrophique appel de condoléances de Donald Trump .   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le coup de téléphone, passé par  le président américain  le 17 octobre – soit 19 jours après la mort du soldat – , fait polémique depuis qu'une représentante démocrate de l'Etat de Floride, qui se trouvait avec la veuve à ce moment-là, en a révélé le contenu. L'élue en question,  Frederica Wilson, a notamment raconté à MSNBC : \"Il n'a jamais prononcé le mot 'héros'. [...] Sarcastiquement, il a dit : 'Mais vous savez, il devait savoir à quoi il s'engageait.' Comment peut-on dire ça à une veuve en deuil ? Je n'arrivais pas y croire... et il l'a répété plusieurs fois.\" \"Il savait à quoi s'attendre\" : l'hommage calamiteux de Trump à un soldat tué fait scandale La Maison-Blanche n'a ensuite pas démenti le contenu de l'appel mais simplement déclaré que les conversations avec les familles de  \"héros américains qui ont fait le sacrifice ultime sont privées\". \"Cela m'a fait pleurer\" \"Je n'ai rien dit\", raconte Myeshia Johnson ce lundi dans l'émission \"Good Morning America\". \"J'ai simplement écouté.\" Elle explique à son tour que le président américain lui a dit que son mari \"savait dans quoi il s'engageait\" : \"Cela m'a fait pleurer en raison du ton de sa voix, qui m'a beaucoup énervée, et de la manière dont il a dit qu'il ne se souvenait pas du nom de mon mari. Mon mari était sur le terrain à se battre pour son pays et à risquer sa vie pour son pays, pourquoi n'arrivez-vous pas à vous souvenir de son nom ?\" President Trump responds to my conversation with Sgt. LaDavid Johnson's widow, Myeshia Johnson, this morning on  @GMA   pic.twitter.com/zEsMWzHaTt — GeorgeStephanopoulos (@GStephanopoulos)  23 octobre 2017 Peu après la diffusion de l'interview,  Donald Trump   a assuré sur Twitter  qu'il avait eu \"une discussion très respectueuse\" avec la veuve du sergent La David Johnson, et qu'il avait \"donné son nom dès le début, sans hésitation !\" Présidentielle US : pour gagner, mieux vaut choyer les parents de soldats tués A.R.", "theme": "monde"}