{"title": "Attentat de New York : \"L’islam radical ne cesse de gagner du terrain en Asie centrale\"", "newspaper": "Nouvel Obs", "author": "Sébastien Billard", "date_publi": "04/11/2017", "content": "Il était arrivé aux Etats-Unis en 2010. Sayfullo Saipov, l'homme qui a   foncé mardi 31 octobre sur des piétons et cyclistes   à New York,  faisant huit morts , est ouzbek,  a indiqué la police new-yorkaise  au lendemain de l'attaque. Ce n'est pas la première fois qu'un ressortissant de ce pays d'Asie centrale  est impliqué dans une action terroriste commise à l'étranger. Les attaques survenues  à Stockholm  et  Saint-Petersbourg  en avril dernier, ou encore à Istanbul en décembre 2016, avaient elles aussi été menées par des terroristes ouzbeks.  Peut-on pour autant parler de foyer de l'islam radical ?   Pour René Cagnat, chercheur français à l' Institut de relations internationales et stratégiques de Paris  (Iris), \"il faut se méfier des généralités\". Entretien.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   New York : l'auteur de l'attentat \"était lié\" à Daech et s'est radicalisé aux Etats-Unis Ces derniers mois, de nombreuses actions terroristes ont été commises par des individus originaires d'Asie centrale. Cette région est-elle   un foyer de l'islam radical ? Il faut se méfier des généralités. Certes, beaucoup d'Ouzbeks ont été récemment impliqués dans des attaques terroristes, il y a une conjonction de faits assez impressionnante sur ce point. Mais pour autant, non, l'Asie centrale n'est pas une \"fabrique de terroristes\". Pas encore en tout cas. Si tous ces terroristes sont ouzbeks, ou plus largement d'Asie centrale, cela ne dit rien de la complexité et de la singularité de leur parcours respectifs, de la manière et des raisons pour lesquelles ils sont passés à l'acte. Akbarjon Djalilov , l 'auteur de l'attaque de Saint-Petersbourg, était par exemple un Ouzbek du Kirgizistan, qui avait la nationalité russe. Abdoulkadir Macharipov, celui d'Istanbul, était lui un Ouzbek installé en Turquie. Sayfullo Saipov, enfin, le  terroriste  présumé de  New York , vivait aux Etats-Unis depuis sept ans... Cela faisait donc très longtemps qu'il avait quitté ce pays. Il y a incontestablement un terreau djihadiste en Asie centrale, mais, pour résumer, tous ces attentats commis par des ressortissants d'Asie centrale ne sont pas le résultat de quelque chose d'organisé et de coordonné à partir de cette région par une quelconque organisation. Même s'il y a eu une aide manifeste de Daech pour l' attentat  de Saint-Petersbourg (mai 2017) et surtout d'Istanbul (1er janvier 2017). Comment expliquer cette forte représentation d'Ouzbeks ?  L'islam est présent en Asie centrale depuis très longtemps. Il est apparu dans cette région dès le VIIIe siècle. Les Arabes y ont notamment gagné à cette époque une bataille majeure contre les Chinois, poussant ces derniers à se replier vers l'Est. Aux Xe et XIe siècles, on peut même dire que l'Asie centrale était à la pointe du monde musulman, en terme de développement et de rayonnement.  La radicalisation de l'islam, elle, est en revanche bien plus récente et s'explique en partie par des paramètres politiques. Il y avait un fond intégriste présent depuis plusieurs siècles sur certains territoires centre-asiatiques et notamment le Ferghana  [une vallée fertile couvrant l'est de l'Ouzbékistan, le sud du Kirghizistan et le nord du Tadjikistan, NDLR] , mais les mouvements islamistes radicaux ont véritablement émergé au début des années 90, après la chute de l'URSS.  L'Ouzbékistan est depuis resté un pays extrêmement verrouillé, avec un système policier particulièrement sévère, ce qui ne laisse aucune marge de manœuvre aux moindres velléités d'opposition.  La conséquence de cette répression et d'une forte intolérance religieuse, c'est que l'islam, ostracisé, a été relégué dans la clandestinité ce qui a contribué à sa radicalisation. Et que cette situation politique suscite de la frustration et une volonté de révolte qui poussent nombre d'individus dans les bras des extrémistes, et parfois à l'exil. En quelque sorte, l'islam radical se confond parfois avec une forme d'opposition politique.  Mais c'est à l'étranger, où beaucoup partent et où ils bénéficient davantage de libertés, que les partisans de cet islam radical entreprennent des actions violentes.  Il faut ajouter à cela l'action financière et idéologique de l'Arabie saoudite, qui a contribué depuis le début des années 1990 à propager des idées intégristes, tout en distribuant de l'argent. L'importance de cet islam radical en Asie centrale a-t-il été sous-estimé par les services antiterroristes ?   Oui, cette présence de l'islam radical dans la région a été sous-estimée. On s'est beaucoup focalisé sur l'Afghanistan, la Syrie, la Turquie et même la Tunisie, au détriment de l'Asie centrale qui nous semble géographiquement très éloignée et qui est assez peu identifiée en Occident.  Mais il faut là encore nuancer. L'islam radical en Asie centrale ne représente pas pour l'instant un danger immédiat de la même ampleur qu'en  Irak  ou en  Syrie . Dans les pays d'Asie centrale, les organisations djihadistes se terrent, ce ne sont pas encore des réseaux développés et puissants. Elles n'insufflent pas directement d'actions violentes à l'étranger par exemple. Celles-ci sont, je l'ai dit, le fait d'individus de la diaspora souvent radicalisés par l'intermédiaire d'internet mais qui ne sont pas rattachés à un mouvement local. Le vrai danger est à moyen terme. La situation peut devenir très préoccupante d'ici cinq à dix ans car les réseaux se développent vite, et cet islam radical ne cesse de gagner du terrain dans plusieurs pays d'Asie centrale... Il faut donc être vigilant. Si un pays comme l' Ouzbékistan  apparaît solide, du fait de son régime très autoritaire, il ne faut pas écarter la possibilité d'actions armées dans les autres pays centre-asiatiques à l'avenir, notamment les plus vulnérables, pour les renverser, comme cela a récemment été le cas au Sahara ou en Mésopotamie. Propos recueillis par Sébastien Billard Docteur en sciences politiques, colonel à la retraite de l'armée française, René Cagnat vit actuellement au Kirghizistan et s'apprête à publier \"Où vas-tu, peuple bien aimé ?\", une enquête sur la tentative de reconquête de l'Asie centrale par l'islam extrémiste, ses chances de réussite et leurs conséquences pour l'Eurasie, l'Europe occidentale en particulier.", "theme": "societe"}