{"title": "La Catalogne proclame son indépendance : \"J'ai attendu ce moment toute ma vie\"", "newspaper": "Nouvel Obs", "author": "Jean-Baptiste Naudet", "date_publi": "27/10/2017", "content": "Et alors, après des vies d’espérance, après des années de patience, après des mois de manifestations, après des semaines de tergiversations, après des heures de discours, après d’ultimes secondes de suspense lors du décompte du vote, la foule explose, la foule s’enflamme, la foule exulte. La foule se met soudain à crier, à scander en catalan : \"Independencia ! Independencia ! Independencia !\" Puis ce sont les \"hourras !\", les bravos, les applaudissements. Il est 15h28 ce 27 octobre 2017 à Barcelone, l’air est léger, le soleil brille. Et  le Parlement régional vient de voter (à 70 voix contre 10) l’indépendance de la \"République de Catalogne\" du reste du royaume d’Espagne . Le dernier Etat catalan, proclamé le 6 octobre 1934, a été écrasé peu après dans le sang par le dictateur d’extrême droite Francisco Franco.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Alors la clameur monte du fond des ventres, du fond des cœurs, du fond de l’histoire catalane et elle crie \"Llibertad !\". Dans cette foule bigarrée de tous âges, de toutes conditions sociales, de toutes tendances politiques, réunie devant le Parlement catalan où les députés viennent de voter l’indépendance, les épaules souvent entourées dans le drapeau \"national\", on tombe dans les bras l’un de l’autre, on s’étreint, on s’embrasse. Il y a des sourires aux lèvres et des larmes dans les yeux. Même les plus gros costauds, même les machos en t-shirt noir à gros muscles et à tatouages sont en pleurs. Les yeux sont rouges et les gorges serrées. \"Nous n'avons peur\" Et voilà que, tout à coup, un chant s’élève. Les bras sont tendus, les points serrés. C’est l’hymne catalan, interdit pendant la dictature franquiste : \"La Catalogne triomphante redeviendra riche et prospère. Renvoie ces gens si vaniteux et méprisants. Bon coup de faucille ! Bon coup de faucille, défenseurs de la terre !\" Igor, 40 ans, hommes d’affaires, taillé comme un lutteur, a les yeux rougis : \"J’ai attendu ce moment toute ma vie, dit-il, étreint par l’émotion. Mais je savais qu’il viendrait. C’était inévitable, surtout depuis le référendum du 1er octobre\". Idoia, 45 ans, travaille dans une société d’assurance. Elle est aussi très émue : \"C’est le plus beau jour de ma vie. Cela fait si longtemps que l’on lutte pour l’indépendance. Nous aimons l’Espagne, mais nous l’aimons comme un frère. Un frère qui doit nous laisser faire notre chemin tous seuls, dans une société catalane accueillante, plurielle. La répression de notre indépendance ne fonctionnera pas\", assure-t-elle. Charpentier, Jordi, ressent \"une joie immense\". Et il ne craint pas non plus la répression de l’indépendance catalane par l’Etat espagnol. Il se dit prêt à lutter pour une  Catalogne  libre. \"Nous n’avons pas peur. Nous nous défendrons. Et plus l’ Espagne  nous réprimera, plus j’aurais envie de me battre de sortir de cet Etat répressif\". Jean-Baptiste Naudet, envoyé spécial à Barcelone", "theme": "monde"}