{"title": "Boycott de l'hymne par des athlètes américains : \"Virez-moi ces fils de pute\", lance Trump", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/09/2017", "content": "Du jamais vu, ou presque, même pour Donald Trump. En déplacement en  Alabama  vendredi pour soutenir la candidature du sénateur républicain Luther Strange, le président américain a appelé les propriétaires de club de NFL - Ligue de football américain - à \"virer\" les joueurs qui refusent de se lever pendant l'hymne national, diffusé avant chaque match dans les stades, en signe de protestations contre les violences policières qui touchent la communauté noire aux Etats-Unis. Trump wishes NFL owners would tell anthem protesters \"get that son of a bitch off the field right now\"  pic.twitter.com/gq4EH3lNoY — Washington Examiner (@dcexaminer)  23 septembre 2017 Selon Donald Trump - très excité par les vivas de la foule dans ce bastion républicain du sud du pays -, les patrons de clubs devraient dire : \"Virez-moi ce fils de pute du terrain tout de suite ! [...] Il est viré ! Il est VIRE !\", encourageant également les fans de football américain à quitter le stade en cas de \"manque de respect aux drapeau américain\" par les joueurs.  Un joueur dans le viseur Sans mentionner un événement précis lors de son discours vendredi, nul doute que le président américain faisait référence à  Colin  Kaepernick, l e quarterback des San Francisco 49ers, qui a refusé plusieurs fois lors de la précédente saison de se lever pendant l'hymne américain,  provoquant une polémique nationale .  \"Je ne vais pas afficher de fierté pour le drapeau d'un pays qui opprime les Noirs\", avait justifié le quarterback, dont le père biologique était noir mais qui a été adopté et élevé par un couple de Blancs. Une prise de position  qui vaut au joueur d'être boycotté par la ligue américaine et plusieurs centaines de personnes ont encore manifesté fin août à New York devant le siège de la Ligue nationale de  football américain  (NFL) pour lui apporter leur soutien. A l'époque,  Donald Trump  s'en était déjà pris à lui : \"Je pense que c'est affreux, et peut-être qu'il devrait trouver un pays qui fonctionne mieux pour lui. Qu'il essaie, cela n'arrivera pas\", s'était-il amusé. En mars dernier, élu président, il s'était ensuite félicité des difficultés du joueur à trouver un nouveau contrat, revendiquant même être à l'origine du chômage de Colin Kaepernick : \"Les patrons de NFL ne veulent pas être visé par un de mes tweets!\" Mais, n'en déplaise au président américain des joueurs, comme ceux des Cleveland Browns le week-end dernier,  ont continué de boycotter l'hymne américain lors des matches de préparation de la saison en cours. Une partie des champions en titre, les New-England Patriots avaient également refusé de se rendre à la Maison-Blanche pour fêter leur victoire lors du dernier Superbowl, comme le veut pourtant la tradition, rappelle le \" Huffington Post \". L.B.", "theme": "monde"}