{"title": "\"Un policier doit garder son calme et gérer\"", "newspaper": "Nouvel Obs", "author": "Elsa Vigoureux", "date_publi": "13/09/2017", "content": "De grandes baies vitrées inondent le service de lumière. Tout est blanc comme la neutralité. Sauf la moquette, qui absorbe quelques taches, assourdit les petits pas de travers. Dans les locaux de l'inspection générale de la police nationale (IGPN), rien ne dépasse. Ici, le patron est une femme. Martine Monéger-Guyomarc'h, 60 ans, yeux bleus-gris, cheveux gris coupés court, épouse de commissaire et mère de deux enfants, sourit franchement quand elle sert le café. La voix est douce, mais le discours est ferme. Elle n'est pas là pour donner l'illusion d'une maison qui brille : \"Qu'on soit bien d'accord, un policier doit garder son calme et gérer.\" Elle veut des murs porteurs, qui tiennent longtemps. L'intention, certes, est louable, mais l'affaire, elle, n'est pas simple. Depuis 2012, 280 personnes travaillent sous son autorité, dont 110 enquêteurs de tous grades, tous officiers de police judiciaire. Des policiers qui en interrogent d'autres, chargés chaque jour d'enquêter sur leurs collègues, leurs bavures, leurs abus, leurs fautes, du vol au harcèlement en passant par les injures ou les coups. ENQUETE : le dossier noir des bavures policières L'IGPN a été saisie par la justice sur 1.121 dossiers en 2016, dont 596, soit plus de la moitié, visaient des faits de \"violences volontaires\". Des affaires qui touchent \"en premier lieu des personnes au profil plutôt délinquant ou des manifestants, et quelques fois des personnes dites vulnérables, malades psychiatriques ou alcoolisées\", détaille la patronne. A Paris, Lyon, Marseille, Lille, Rennes, Bordeaux et Fort-de-France… Oui, la police peut taper sur des gens \"Notre compétence est nationale, explique Marie-France Monéger-Guyomarc'h, nous couvrons tout le territoire, les gens sont traités de la même façon, où qu'ils soient.\" La délégation de l'IGPN à Paris a par exemple travaillé sur l'affaire Théo,  gravement blessé au colon par un policier  à Aulnay-sous-Bois en février, sur celle de la quinquagénaire, mère de famille, sourde et muette  traînée sur le trottoir d'un commissariat  parisien en juillet, sur le motard interpellé pour excès de vitesse  ressorti mort de sa garde à vue  en août, sur le père de famille éméché  frappé un soir de mai aux Lilas , etc. Théo raconte : \"Je me voyais mourir sur le sol, attaché au banc\" Mais ici, on ne parle pas de violences policières, parce que, dit-elle, \"ça ne correspond à rien, à moins de basculer aussitôt dans le ressenti et la conviction\". Trop subjectif. Marie-France Monéger-Guyomarc'h préfère évoquer l'\"usage de la force\", rappeler qu'il est \"prévu par la loi\", prévenir qu'il y en aura \"toujours\". Alors, quand on lui demande si la police peut taper sur des gens, elle répond oui sans hésiter. A condition que la force utilisée soit \"légitime et proportionnée\". Elle ajoute : \"C'est là qu'on intervient, qu'on enquête.\" Quand les faits sont portés à la connaissance de l'IGPN. Mais tous n'aboutissent pas devant les tribunaux. Parmi les 596 faits de violences volontaires traités en 2016, 22% ont fait l'objet d'un classement direct par la justice. Ce qui est peu. La cheffe de l'IGPN précise : \"Mais je vous fais remarquer que les victimes peuvent aussi se constituer partie civile.\" Pour l'affaire Théo, toute la délégation de l'IGPN Paris a travaillé sur le volet judiciaire, \"parce que nous devions être objectifs, et agir vite\". L'affaire du jeune homme, qui a fini à l'hôpital avec une déchirure anale de 10 centimètres après un coup de matraque, est \"terrible\" et a causé d'\"épouvantables dégâts\". Les quatre policiers mis en examen dans ce dossier ont, sur proposition de l'IGPN, été suspendus de leurs fonctions. Un nouveau compteur Mais Théo et les autres ne sont que la partie émergée de l'iceberg, les \"victimes\" visibles de l'usage de la force par les services de police, dont les histoires circulent sur les réseaux sociaux et dans les médias. Restent toutes les autres. En 2013, la cheffe de l' IGPN  a créé  la plateforme  permettant à toute personne qui s'estime victime d'un comportement susceptible de mettre en cause un policier  de se signaler auprès de son service . Depuis cinq ans, l'inspection présente un bilan annuel de son activité. Deux pas vers la lumière. Et puis, il y a quelques mois, Marie-France Monéger-Guyomarc'h, consciente que l'exigence de transparence est forte dans l'opinion publique, a décidé, avec le directeur général de la police nationale, de mettre en place un nouveau compteur. Le recensement des personnes blessées ou tuées alors que les policiers ont fait \"usage de la force\". Pour y voir plus clair encore. \"Fais voir ton téléphone ou je t'allume\" : peut-on filmer la police ? Ainsi Marie-France Monéger-Guyomarc'h prône-t-elle la transparence. Elle est née sous le soleil tunisien. Son père, un militaire français, a rencontré sa mère, comptable de formation, en Allemagne. Elle a grandi à partir de 10 mois et jusqu'à l'âge de 5 ans à Mannheim, puis à Tübingen. \"Je me souviens des policiers que je croisais enfant, nous les considérions comme des amis. Et ça n'a pas changé outre-Rhin. Je pense que la police doit se préoccuper des gens, de ce qu'ils ressentent, rétablir la confiance et le lien. Il faut plus de proximité, et cela passe par le fait de comprendre les logiques des autres.\" Pour elle, \"quand on entre dans un commissariat, on doit pouvoir en ressortir normalement\". Et pas les pieds devant. Elsa Vigoureux En chiffres Sur le plan disciplinaire,  109 policiers  ont été sanctionnés en 2016 pour usage disproportionné de la force ou manquement au devoir de protection de la personne interpellée. Le directeur général de la  police  nationale a validé  33 exclusion s temporaires de fonction et  11 révocations .", "theme": "societe"}