{"title": "Les Galeries Lafayette rachètent La Redoute : pourquoi cette alliance peut marcher", "newspaper": "Nouvel Obs", "author": "Corinne Bouchouchi", "date_publi": "31/08/2017", "content": "A l'heure où, ce jeudi, Edouard Philippe dévoilait ses ordonnances sur la loi Travail, Philippe et Nicolas Houzé, respectivement président et directeur général des Galeries Lafayette, conviaient la presse dans les sous-sols du très chic hôtel Hyatt pour présenter leur nouveau projet : la prise de participation de la holding familiale Motier dans La Redoute, à hauteur de 51% dans un premier temps (puis à 100% à moyen terme).  Aux côtés des deux représentants mâles de la famille se tenaient, tout sourire quoiqu'un peu raides pour ce nouvel exercice,  Nathalie Balla et Eric Courteille , les deux co-présidents et très performants repreneurs, en 2014, de l'ancien vépéciste roubaisien. Complémentarité, synergies futures, nouveau leadership dans le commerce omnicanal français… Comme souvent dans les mariages de ce type, la mariée était parée des plus beaux atours et le montant de la dote tenu secret. Pour autant, le rapprochement, préparé dès la fin de l'année 2016 par les Houzé, devrait donner naissance, selon des données Kantar de juin 2016, au premier acteur français de l'habillement (en valeur) soit 4,4% de part de marché, devant Kiabi, qui passe ainsi à la deuxième place avec 3,7% du marché de l'habillement. Dans le domaine de la maison - \"un marché extrêmement dynamique\" a souligné Nathalie Balla -, les marques phare de La Redoute, notamment AM/PM, devraient irriguer avantageusement les corners Galeries Lafayette et BHV et dynamiser ce secteur. Le nouvel ensemble pèsera 4,5 milliards de chiffre d'affaire (750.000 euros pour La Redoute, 3,8 milliards pour le groupe Galeries Lafayette), emploiera 16.000 collaborateurs et permettra de servir 20 millions de clients. A l'horizon 2020, Philippe Houzé espère présenter un chiffre d'affaire de 5,5 milliards d'euros répartis à 30% sur le digital et à 70% sur le réseau physique. Le projet est ambitieux et permettra sans doute, grâce au rachat de ce pure player performant et inventif, de combler le retard des Galeries dans le digital. Mais au-delà de données très factuelles de la vie des affaires, ce rapprochement a une saveur particulière. \"Des enseignes iconiques\" Car cette alliance a le parfum suranné de la France éternelle. Un parfum qui n'a pas échappé à Philippe Houzé. Primesautier dans un élégant costume marine rehaussé d'une cravate violette, le septuagénaire buvait du petit lait, ce jeudi matin, en couvant du regard son fiston, tout aussi radieux. Il a martelé : \"Ce sont des enseignes iconiques. Les Français y sont attachés. C'est une fidélité qui s'accompagne pour nous d'une forte valeur.\" \"Nos deux histoires se combinent merveilleusement. Notre rencontre avec Philippe et Nicolas Houzé était une révélation !\", complète Nathalie Balla. Midinettes et slips kangourou De fait, les Galeries Lafayette, groupe familial de 125 ans d'âge, avec son magasin phare du boulevard Haussmann, sa vieille coupole dorée et son passé de midinette, est une institution parisienne qui parle au cœur des Français. A cette aune, La Redoute n'a rien à lui envier : 180 ans d'âge, l'ancienne filature roubaisienne de la rue de La Redoute appartenant à la maison Pollet, passée entre les mains du groupe Pinault en 1994 puis reprise in extremis, en 2014, par deux de ses cadres - Nathalie Balla et Eric Courteille (qui resteront aux manettes) -, représente tout un pan de notre histoire populaire. Une époque lointaine où l'on pouffait en famille devant les slips kangourou des pages lingerie du gros catalogue, où les mots \"omnicanal\" et \"phygital\" n'existaient pas. Pas plus que Zara, H&M ou Amazon ! Reste à savoir si le mariage de ces deux marques fortes répondra aux attentes des deux parties sans brouiller leur image. Une inquiétude qui n'effleure pas Philippe Houzé, bien au contraire : \"Le groupe  Galeries Lafayette  a vécu longtemps avec une autre belle marque - Monoprix - et nous pouvons comparer son positionnement avec celui de  La Redoute  dans le domaine de l'habillement. Nous savons vivre avec cela et notre ambition commune est de vouloir démocratiser notre offre, c'est à dire la rendre accessible au plus grand nombre. Nous ne cherchons pas à nous positionner particulièrement sur une strate du marché, mais à le couvrir de la façon la plus large possible. Les deux marques, qui continueront à exister dans le temps parce qu'elles seront reconnues comme telles, vont nous aider à réaliser cette ambition.\" Corinne Bouchouchi", "theme": "economie"}