{"title": "\"L'affaire du bisou\" en Tunisie : le couple condamné en appel à de la prison ferme", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "19/10/2017", "content": "Un trentenaire français et une quadragénaire tunisienne ont été condamnés en appel ce mercredi 19 octobre à Tunis pour \"atteinte à la pudeur\", après  une altercation avec des policiers  qui les avaient arrêtés alors qu'ils étaient enlacés dans une voiture. Les deux prévenus, qui assurent ne s'être même pas embrassés, ont écopé de peines inférieures de quelques semaines à peine à celles prononcées en première instance le 4 octobre, en dépit d'une importante mobilisation et médiatisation de cette affaire du \"bisou\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Lui a été condamné à quatre mois de prison ferme pour \"atteinte à la pudeur\" et \"outrage à fonctionnaire dans l'exercice de ses fonctions\", et elle à deux mois pour le seul premier chef d'inculpation. \"C'est une décision indépendante\", a déclaré le porte-parole du parquet, Sofiène Sliti, ajoutant \"ce qui a été véhiculé au niveau national et international est faux, ils n'ont pas été arrêtés pour un baiser, le couple était nu\". Emprisonnés en Tunisie pour un baiser : \"On ne nous laisse même pas l'amour et l'eau fraîche\" A l'audience de mercredi, la femme, une blonde menue aux cheveux sagement tirés, s'est effondrée en pleurs lorsque le président a lu devant une salle comble la déposition des policiers décrivant un acte sexuel en cours lors de l'interpellation la nuit du 1er octobre dans une banlieue huppée de Tunis. Elle assure que son ami l'avait simplement prise dans ses bras lorsque des policiers en civil ont mené un contrôle et l'ont sorti de la voiture sans ménagement. \"On bafoue ses droits fondamentaux\" Grand et les cheveux coupés ras, le touriste français, cadre dans une société marseillaise, a confirmé aux juges par le truchement d'un interprète avoir tenté de filmer les policiers pour dénoncer leur comportement agressif. Une dizaine d'avocats de la défense avaient réclamé un acquittement. La majorité plaidaient bénévolement pour une affaire qui a déclenché une polémique en  Tunisie  sur la surveillance des moeurs et le retour des exactions policières. Ils ont listé d'innombrables manquements à la procédure pénale, notamment des auditions menées avant le placement en garde à vue, et en arabe, alors que le Français, bien que d'origine algérienne, ne comprend pas cette langue. \"C'est normal qu'il réagisse mal quand on bafoue ses droits fondamentaux\", a souligné Me Ghazi Mrabet, dont le client est accusé d'avoir invectivé les policiers. Il a souligné la \"mauvaise foi\" des policiers, qui ont selon lui cherché à se venger après avoir été mis en cause. \"Cette affaire concentre un peu tous les problèmes de la  justice  et de la police. Les abus de pouvoirs, [...] le non-respect du citoyen et de ses droits, les atteintes à la liberté individuelle\", a estimé l'ancienne députée de la Constituante Nadia Chaabane, membre du comité de soutien aux deux condamnés. \"Le problème, c'est que l'on a des juges qui aujourd'hui eux-même acceptent toutes les entorses et les atteintes aux procédures,\" a-t-elle déploré avant le jugement. (Avec AFP)", "theme": "monde"}