{"title": "\"L’Etudiant\" s’inquiète pour son avenir - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Alexandre Le Drollec", "date_publi": "20/10/2017", "content": "A \"L’Etudiant\", où faire des vagues n’est pas franchement dans les habitudes maison, la semaine a été inhabituellement houleuse. AG, batailles de communiqués… Un climat de défiance s’est installé entre des salariés inquiets pour leur avenir et une direction qui reproche à ses troupes d’avoir médiatisé leur malaise. C’est un communiqué de la Société des Journalistes (SDJ), diffusé mercredi dernier sur twitter, qui a mis le feu aux poudres. S’inquiétant ouvertement de \"l’avenir\" du journal – devenu la propriété de l’homme d’affaires Marc Laufer, ex-directeur général d’Altice Média, en avril dernier – la SDJ y déplore la \" dégradation des conditions de travail \". Douze postes en CDI (à la rédaction, la maquette, à la documentation et au secrétariat de rédaction) ont en effet été \"gelés\" et les tâches confiées à des CDD ou des pigistes. La SDJ poursuit :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \" Depuis plusieurs semaines ,  des signes s’accumulent, laissant à penser que le magazine, et plus largement, la qualité éditoriale des publications du groupe, sont en danger \". Parmi les mauvais signaux envoyés par la direction, l’abandon des kiosques. Depuis le mois de septembre, \" et ce sans que la rédaction n’en fût informée \" selon la SDJ, \"L’Etudiant\" est en effet uniquement disponible sur abonnement ou vente en ligne. Après avoir pris connaissance de ce communiqué, la direction, furibarde, a illico convoqué la SDJ. Jeudi, le ton est donc monté entre d’un côté Chrystel Mercier, directrice générale de \"L’Etudiant\", et Marie-Caroline Missir, directrice de la rédaction, et les représentants des journalistes. Principal reproche adressé par l’état-major du titre à ses équipes : avoir médiatisé leurs inquiétudes et leurs revendications. Exigeant des \" excuses publiques \", la direction a répliqué et diffusé son propre communiqué pour \" rectifier les informations inexactes publiées par la SDJ \". Concernant le retrait des kiosques, la direction affirme que cette information a clairement été annoncée \"à tous\" au printemps dernier. \" Ils l’ont annoncé sans vraiment l’annoncer , confie une source interne à TéléObs. Nous n’avions aucune précision. Ils n’ont jamais avancé de dates. On savait qu’ils y pensaient, c’est tout \". \" Un arrêt de diffusion en kiosque et un positionnement sur un canal numérique ne remet en rien en cause le fonctionnement de la newsroom,  poursuit la direction , ni l'exigence de qualité qui lui est demandée \". Les salariés devaient se réunir cet après-midi en assemblée générale.   \" On enquille les périodes d’instabilité et de rachat. C’est une situation compliquée. A un moment, ça craque \", résume une salariée, qui tente d'analyser le malaise profond au sein de la rédaction. En l’espace de deux ans, \"L’Etudiant\" a changé trois fois de propriétaire et a, par conséquent, connu deux clauses de cession. Longtemps propriété du groupe belge Roularta, le mensuel a changé de main une première fois en 2015. Il faisait alors partie du groupe L’Express racheté en 2015 par  Patrick Drahi  ( Altice ). Le Tycoon des télécoms l’a ensuite cédé deux ans plus tard à Marc Laufer, son ex-directeur général.    ", "theme": "actualites"}