{"title": "Veolia, l'ami de la Macronie", "newspaper": "Nouvel Obs", "author": "Pascal Riché", "date_publi": "30/08/2017", "content": "Pourquoi avoir  nommé un porte-parole à l’Elysée  alors qu’il en existe déjà d’excellents ? Certains sont actuellement réunis en université d’été à Jouy-en-Josas (Yvelines) : les patrons du Medef, qui cachent mal leur enthousiasme pour le nouveau pouvoir. Prenez Antoine Frérot, patron de Veolia, le leader mondial du traitement de l'eau et des services collectifs. Il était  invité de la matinale  de France-Inter ce mercredi 30 août. Emmanuel Macron, marmonnait-il de sa voie inimitable, représente \"l’espoir\", la \"majorité silencieuse\", \"les classes d’âges les plus jeunes\". Depuis son élection, jurait-il, \"l’étranger nous envie\". Quand à la loi Travail, elle devrait être très efficace pour \"favoriser et accélérer le développement économique du pays\" ! Connivences Antoine Frérot  connaît bien Emmanuel Macron. Il lui envoie des textos, il l’a conseillé sur les ordonnances. En 2015, Macron, alors ministre à Bercy, l’a élevé au grade d’officier de la légion d’honneur. Frérot connaît aussi très bien Nicolas Hulot, ministre d’Etat chargé de la Transition écologique et solidaire. Depuis 2012, Veolia a abondé sa fondation à hauteur de plus de 200.000 euros par an. Aussi certains ont tiqué quand Nicolas Hulot  a défendu Veolia  sur le dossier de la plage de La Baule : l’opérateur restera l’unique concessionnaire de la plage, une originalité juridique. Ce n’est pas tout : l'une des deux secrétaires d’Etat auprès de  Nicolas Hulot , Brune Poirson,  est une ancienne de Veolia . Elle a été directrice du développement durable et de la responsabilité sociale de Veolia Water India, puis consultante \"open innovation\" du groupe, en marge de ses études à Harvard. Une longue tradition Le lecteur désabusé se dira : rien de nouveau sous le soleil, il serait bien naïf de s’étonner qu’un groupe vivant de marchés publics cherche à plaire au pouvoir. Certes, c'est une longue tradition : qu’on se souvienne de l’époque romanesque des Jérôme Monod (patron de la Lyonnaise des eaux, conseiller occulte puis officiel de Jacques Chirac) et autres Guy Dejouany (patron de la Générale des eaux, l’ancêtre de  Veolia  et financier des campagnes de François Mitterrand). Le seul hic, c’est qu’ Emmanuel Macron  était censé tourner la page, assurer la transparence et la moralisation de la vie politique en France, et jeter ces réseaux de connivence aux oubliettes de l’histoire. Ce sera visiblement pour un autre quinquennat.", "theme": "edito"}