{"title": "Front national : les 4 questions que soulève le départ de Florian Philippot", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/09/2017", "content": "Le Front national se remettra-t-il du  départ de Florian Philippot  ? Après une campagne présidentielle paradoxale, où il a récolté plus de 10 millions de voix sur lesquelles il s'est depuis révélé incapable de capitaliser, le parti d'extrême droite vient de perdre en la personne de Florian Philippot son numéro 2 et celui qui incarnait presque à lui seul la ligne social-souverainiste du parti. Voici les quatre questions plus ou moins brûlantes que pose le départ de Florian Philippot.  Que va faire Philippot ?  Un peu tôt pour savoir. Mais le désormais ex-FN ne va sûrement pas abandonner la politique. L'ex-chevènementiste a fondé son association \"Les Patriotes\" le 16 mai dernier, quelques jours après la défaite du second tour à la présidentielle et la prestation piteuse de Marine Le Pen lors du débat d'entre-deux-tours. Et il n'a pas voulu la lâcher malgré l'injonction de la patronne. \"J'ai quand même assez de bouteille politique pour avoir tout de suite compris qu'il ne s'agissait évidemment pas là d'un think-tank interne mais d'un parti politique, qui en avait d'ailleurs toutes les caractéristiques\", a-t-elle expliqué, témoignant en creux d'une certaine méfiance à l'égard de l'entreprise de son ex-bras droit. Hors du Front national,  Florian  Philippot  \"va perdre son énergie \", assure-t-elle en convoquant l'histoire :  \"Tous ceux qui ont pris cette route-là et mené une aventure solitaire ont disparu. Ca a été le cas de Bruno Mégret, ça a été le cas de Carl Lang et je pense pouvoir dire que ce sera le cas de Florian.\" Qui va le suivre ? Pas grand monde pour l'instant. L'une de ses proches, l'eurodéputée et conseillère régionale Sophie Montel, que Marine Le Pen voulait elle aussi sanctionner, a annoncé qu'elle quittait elle aussi le Front national. Une décision attendue.  Maxime Thiébaut, le cofondateur de l'association \"Les Patriotes\" montée en mai dernier par Philippot, a lui aussi annoncé qu'il quittait le FN. Pas réellement une surprise non plus.  Philippe Murer, conseiller économie et environnement de  Marine le Pen , a lui aussi annoncé son départ. Sans préciser s'il rejoignait l'association \"les Patriotes\".  J'explique ici pourquoi je démissionne de toutes mes fonctions au sein du Front National  pic.twitter.com/VMdJUMlISG — Philippe Murer ???????? (@PhilippeMurer)  21 septembre 2017 D'autres départ pourraient être annoncés dans les heures qui viennent. Le sort de Damien Philippot, le frère cadet, ancien sondeur à l'IFOP passé au Front en début d'année est en jeu. Qui va le remplacer ? Florian Philippot était plus contesté et isolé que jamais dans l'entourage de Marine Le Pen. Mais son départ va nécessairement créer un vide au-delà des militants et de ses proches qui ont annoncé qu'ils le rejoignent ou qui s'apprêtent à le faire. Sur les matinales déjà, que beaucoup au Front lui reprochaient de squatter avec trop d'assiduité pour capter toute la lumière médiatique. Convaincu que des têtes vont naturellement émerger à sa place, Louis Aliot a résumé ce jeudi matin l'état d'esprit général de nombreux cadres FN sur Twitter : \"Tous les talents et compétences méprisées par l'amicale des privilégiés à grosse tête vont enfin pourvoir s'exprimer.\" Tous les talents et compétences méprisés par l'amicale des privilégiés à grosse tête vont enfin pouvoir s'exprimer. Un nouveau souffle. — Louis Aliot (@louis_aliot)  21 septembre 2017 Pour l'instant, Marine Le Pen n'a pas prévu de remplacer Florian Philippot poste pour poste. Dans la sanction qu'elle a pris contre lui mardi soir, et qui a précipité la rupture, la dirigeante du Front avait choisi de maintenir Florian Philippot comme vice-président mais en lui retirant son portefeuille de la stratégie et de la communication. Ces missions seront confiées à des responsables en interne et des portes-paroles seront désignées prochainement, a précisé la chef du Front  au \"Figaro\".   Quelle ligne pour le Front ?  Florian Philippot l'a violemment lancé mardi soir sur Cnews, quelques heures avant d'apprendre la sanction que lui réservait Marine Le Pen : \"Le  FN est en train de changer complètement de ligne, de faire un retour en arrière absolument terrifiant, qui affole des milliers de personnes, des cadres, des élus, et moi.\" Depuis son arrivée au FN en 2011, année où Marine Le Pen accéda au trône familial,  Florian Philippot  était l'un des visages de la \"dédiabolisation\", cette entreprise de communication lancée par la fille \"Le Pen\". Il en était son bras gauche. Le tenant d'une ligne social-souverainiste et le meilleur promoteur de la sortie de l'euro. Son départ va-t-il précipiter le changement de ligne pressenti depuis les dernier mois de la campagne présidentielle ? Il signe en tout cas la victoire idéologique des Aliot, Saint-Just, Ménard et consorts, partisans de la ligne identitaire.  Officiellement, le parti vient de lancer son débat de la refondation qui doit le conduire jusqu'au congrès en mars 2018. Ce jeudi matin, Marine Le Pen a répondu à Philippot qui l'accuse de préparer \"un retour en arrière terrifiant\", une \"outrance\" à ses yeux. \"En réalité, le  Front national  n'a fait aucun choix. Le mouvement vient de lancer un débat. Et la seule décision politique qui a été prise depuis la rentrée, c'est un communiqué qu'il a lui-même voté, rappelant que la souveraineté nationale est le pilier de notre combat\", a-t-elle justifié auprès  du \"Figaro\".   Mais le maire apparenté FN de Béziers Robert Ménard la presse déjà de ne pas \"faire du Philippot sans Philippot\". Bravo  @MLP_officiel  ! Maintenant il ne s'agit pas de faire du  @f_philippot  sans  #Philippot ... — Robert Ménard (@RobertMenardFR)  21 septembre 2017 Alors que Gilbert Collard et d'autres partisans de la ligne identitaires ont enterré dès la défaite présidentielle la sortie de l'euro, les conseillers économiques de Marine Le Pen qui l'avaient théorisée ont eux-mêmes arrêté de la défendre cet été. Doucement mais sûrement, le parti abandonne cette mesure phare. Celle que Philippot s'acharnait à défendre à longueur de matinales.", "theme": "politique"}