{"title": "Comment la société aurait-elle vraiment voulu que soit défendu Abdelkader Merah ?", "newspaper": "Nouvel Obs", "author": "Laure Heinich", "date_publi": "06/11/2017", "content": "Cinq ans après les attentats perpétrés à  Toulouse  et Montauban en mars 2012, et après cinq semaines de procès, Abdelkader Merah,  défendu par Eric Dupond-Moretti, le frère du tueur au scooter, a été condamné à 20 ans de prison pour association de malfaiteurs terroriste mais acquitté pour les faits de complicité d'assassinats. Laure Heinich, avocate, revient s ur les nombreuses polémiques qui ont émaillé le procès.  Eric Dupond-Moretti n’a pas demandé à être payé au titre de la commission d’office pour défendre  Abdelkader Merah . C’est dommage. Il a voulu éviter de se voir reprocher d’être payé par l’argent du contribuable. Eric Dupond-Moretti n’avait pas besoin d’une polémique de plus, il lui suffisait déjà de se voir reprocher de défendre un tel accusé. Pourtant, à la lecture des réactions, à entendre les questions des journalistes, on se dit que la société aurait eu besoin de payer cette défense.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Abdelkader Merah devant la justice : ce qu'on retiendra de ce procès historique Tandis que les réseaux sociaux suspectaient Eric Dupond-Moretti d’être payé par  Daech ,  le standard de France-Inter  croulait sous les questions du règlement de ses honoraires : il ne peut y avoir d’argent propre pour un sale boulot. On comprend rapidement que ce n’est pas la question de la provenance des honoraires qui pose problème mais le fait qu’on puisse être payé pour défendre un terroriste. De prime abord pourtant, tous les intervenants s’accordent sur le fait que Merah a droit à une défense. Chacun se drape derrière la reconnaissance de ce principe démocratique. Mais force est de constater que cette affirmation ne résiste pas à son application. Contrairement à ce qu’elle affiche de principe, la société est révulsée par la possibilité qui est faite aux \"pires\" accusés de se défendre. Les questions déguisées des journalistes, des internautes, démontrent que la question du droit de se défendre – qui est d’ailleurs pour les avocats un devoir – n’est pas réglée. \"Pourquoi avoir accepté de défendre ?\" ; \"Pensez-vous à la tétine dans la bouche de l’enfant qui a été tué ?\" ; \"Etes-vous payé ?\" Derrière les questions, c’est la fonction même de défendre qui est contestée : \"Vous n’auriez pas dû accepter, votre travail ne mérite aucun salaire, vous ne valez pas mieux que votre client.\" Derrière les insultes proférées à l’encontre d’Eric Dupond-Moretti, et les menaces faites à ses enfants, c’est la fonction qui est attaquée. Car après avoir commis les crimes les plus odieux, l’accusé a encore des droits. Et manifestement, cela nous est intolérable. Qu’aurait-on dit si Eric Dupond-Moretti avait été payé par le contribuable ? Aurait-on dit que c’est l’honneur de notre société ? Aurait-on plutôt craché sur sa robe ? Eric Dupond-Moretti a pensé que la société ne pouvait pas \"assumer\" de payer la charge financière qui lui incombe. Comme d’autres souvent, l’avocat a donc accepté de prendre à son compte la charge de la fonction démocratique de défendre. Dans la presse, personne ne s’offusque qu’un avocat doive défendre au péril de menaces insensées ou qu’il sorte du Palais sous les huées. Probablement pense-t-on que l’avocat en tire un bénéfice secondaire ou que ce sont les risques de son métier. Il y a peu de différence entre malmener une robe et s’en prendre à un drapeau ; c’est bien l’exercice démocratique qui est conspué. On a reproché à Eric Dupond-Moretti d’avoir parlé de Madame Merah  comme ayant, elle aussi, perdu un fils . On peut penser qu’il aurait mieux valu qu’il trouve une formule qui n’aurait pas appelé de comparaison inaudible avec la douleur des victimes. On peut également penser que si l’éloquence d’Eric Dupond-Moretti ne le lui a pas permis c’est que d’autres aussi auraient failli. Les débats postérieurs au procès se sont concentrés sur ce moment, la fureur s’abattant sur une phrase pour ne pas dire qu’elle s’abat sur une fonction. On entend que la phrase serait \"obscène\", \"indécente\". Il est vrai aussi qu’ Eric Dupond-Moretti  n’y va pas avec le dos de la cuillère. Il ne défend pas du bout des lèvres, il est brutal, sans concession, et quand l’auditoire est consterné, il dit encore qu’il a \"l’honneur de défendre\". Préférerait-on que les avocats fassent semblant ? Qu’ils soient l’image d’un droit qui ne s’exerce pas dans la réalité ? L’opinion publique tout entière aurait été infiniment rassurée, bercée, si l’avocat de \"l’ordure\" s’était rangé de son côté et avait accepté de n’être qu’un alibi, condamnant même avant tout autre celui qui ne méritera jamais qu’on dépense une once de combativité pour faire entendre ses droits. La défense de connivence, telle que l’opinion aurait probablement pu l’accepter, aurait heurté tous nos principes fondamentaux. C’est donc tout l’honneur de cet avocat, comme d’autres avant lui, que de nous rappeler que défendre, c’est être, s’il le faut, le dernier à se tenir debout aux côtés d’un homme pour faire respecter ses droits.", "theme": "justice"}