{"title": "Droit à l'erreur : comment France 2 déguise un cadeau aux patrons", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "28/06/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Une fois n'est pas coutume, c'est une excellente nouvelle, que nous annonce  le 20 Heures de France 2 . \"Dorénavant, claironne Marie-Sophie Lacarrau, vous aurez le droit à l'erreur. Si vous vous trompez dans vos déclarations, vous ne serez plus systématiquement sanctionné.\" Et d'insister sur le VOUS. Pas d'équivoque, la nouvelle loi en préparation s'adresse bien à moi, citoyen, contribuable, à qui la présentatrice parle dans les yeux. Moi qui, de bonne foi, peux me tromper dans une déclaration, un chiffre, l'erreur est humaine, tout le monde peut se tromper, quel beau pays que la France, vive la macronnie libératrice, qui nous reconnait faillibles, humains, trop humains. Et le sujet explicatif en rajoute : \"c'est une révolution culturelle pour l'administration. Donner le droit à chacun de se tromper.\" \"Chacun\" : oui, pas d'erreur, j'avais bien entendu, c'est moi. \"Pour le ministre de l'action et des comptes publics: \"nous allons simplifier la vie des gens, et arrêter d'emmerder les Français, comme disait le président Pompidou\". \"Les gens\", \"les Français\" : moi encore. Le \"cauchemar\" des patrons Mais tiens, que se passe-t-il, on dirait que le reportage bifurque vers une catégorie de gens, plutôt qu'une autre : \"beaucoup de petites entreprises affirment vivre un cauchemar administratif, par exemple à l'occasion de mises à jour du compte pénibilité\". Ah. Il va falloir partager mon droit à l'erreur de citoyen contribuable avec les citoyens patrons qui vivent \"un cauchemar\", \"un calvaire\" avec ce compte pénibilité, vieille marotte du 20 heures de France 2 (voir  là  et  là )\"... Avec des conséquences parfois graves, poursuit le reportage, selon ce représentant patronal\". Arrive un représentant des petits patrons, qui détaille :\"des sanctions, financièrement peuvent être très lourdes\". \"Vous pouvez avoir jusqu'à 3500 euros d'amende par salarié, si par exemple vous n'avez pas fait vos entretiens individuels depuis moins de deux ans. Ça peut tomber de partout.\" Bon, on s'éloigne de mon cas de simple contribuable. Mais pas de problème, je suis bienveillant. \"Mais le projet de loi prévoit des exceptions, poursuit le commentaire. Il ne s'appliquera pas en matière de sécurité, de santé, ou de tout ce qui relève du pénal\". C'est à dire qu'en cas d'accident du travail, le patron fautif ne pourra pas invoquer son \"droit à l'erreur\" ? Ça va trop vite. Pas le temps de réfléchir aux implications de ces \"exceptions\" que survient qui ? L'économiste libérale Agnès Verdier-Molinié ( habituée de France 2 ) : \"il y a trop d'exceptions dans ce droit à l'erreur. On aimerait qu'il soit le plus large possible.\" Cadeau déguisé Un petit patron, une économiste de droite : on dirait donc que le projet de loi est signé ! La généalogie de la mesure ne trompe d'ailleurs pas : Macron l'a promise,  le 6 mars dernier , aux patrons de la CPME. Et d'où tenait-il l'idée ?  D'un rapport parlementaire de 2015 sur les relations URSSAF  / entreprises. C'est donc, dès ses origines, une idée siglée \"Sauvez les patrons !\" Des petits malins, à Bercy, ont eu l'idée d'emballer les particuliers dans le paquet cadeau, histoire que la loi n'apparaisse pas (trop) comme un cadeau aux patrons. Avec la participation enthousiaste de France 2. Bien joué. Rembobinons (vive le replay). Oui, France 2 avait bien parlé des \"particuliers et des patrons\", dès les titres du journal. Mais c'est ballot : tout à mon enthousiasme, je n'avais pas entendu. Idem dans le sujet : \"Aujourd'hui, les entreprises ou les particuliers qui font une erreur, dans une déclaration d'impôts par exemple...\" Quant au ministre Darmanin, il avait bien énuméré dans son interview : \"le citoyen, l'entreprise, l'association, la collectivité locale\". France 2 ne m'a pas trompé. Juste pratiqué son droit à l'enfumage. Pour lire la chronique sur ASI .", "theme": "rue89"}