{"title": "Mélenchon - Valls : l'anathème qui tire tout le monde vers le bas", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "11/10/2017", "content": "Que reste-t-il en politique quand on est à court d’arguments ? L’anathème et l’insulte. On en a encore eu la démonstration, la semaine dernière, avec la consternante  démission de Jean-Luc Mélenchon  de la mission d’information parlementaire sur l’avenir institutionnel de la Nouvelle- Calédonie. Dans un fracas dont il a fait sa marque de fabrique, le chef des \"insoumis\" a donc claqué la porte, arguant qu’il ne pouvait travailler avec le président que les membres de la mission s’étaient choisi : un certain… Manuel Valls. Sur quelle base et avec quels arguments ? Un différend sur le statut particulier de ce territoire ? Non. Pour Mélenchon, l’ancien Premier ministre socialiste est un \"personnage extrêmement clivant\". Une telle parole d’orfèvre pourrait faire sourire si elle ne se doublait d’une scandaleuse invective. \"L’ignoble Valls\", toujours selon Mélenchon, serait tout simplement clivant à cause \"de sa proximité avec les thèses ethnicistes de l’extrême droite\". \"Ignoble\", \"ethniciste\" : rien ne va plus entre Mélenchon et Valls   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ignoble, rien que ça ! Du latin,  ignobilis  : \"de basse naissance\". En français courant : \"vil, dégradant, très laid, très mauvais et très sale\". Des thèses ethnicistes d’extrême droite, carrément ? Comme si repeindre Valls en Gobineau des temps modernes pouvait avoir un sens… Dans la crise politique que nous traversons,  Mélenchon  et ses amis tirent tout le monde vers le bas avec leurs outrances langagières populistes, ce qui en dit long, au passage, sur le renouveau démocratique qu’ils proposent. De quoi Valls est-il le nom ? On en est donc là. Il est aujourd’hui plus simple et plus réaliste de favoriser le dialogue en  Nouvelle-Calédonie  pour préparer le  référendum sur l’autodétermination de 2018  que d’asseoir autour de la table deux figures de la gauche, anciennement élues du même département et longtemps camarades au sein du même parti. De quoi apporter de l’eau au moulin de Manuel Valls, qui diagnostiqua, en son temps, le caractère irréconciliable des deux branches de sa famille politique. Qui sont les \"insoumis\" ? Voyage au cœur de la machine Mélenchon Pour l’extrême gauche \"insoumise\", l’ex-Premier ministre est devenu l’homme à abattre. On l’a vu encore en juin dernier au moment des législatives, où une coalition hétérogène et parfois peu reluisante a tenté sans succès de le chasser du Palais-Bourbon. De quoi Valls est-il le nom pour ces gens-là ? De la politique de l’offre ? De la sécurité ferme ? De la laïcité intransigeante ? Un peu de tout cela sans doute, à quoi il convient d’ajouter un bilan aux maigres résultats et un éternel procès en trahison. Curieux procès d’ailleurs, quand on sait que  Manuel Valls  ne s’est jamais caché de ses convictions, et ce, bien avant qu’il n’accède à Matignon. Non, Valls est devenu l’homme à plumer aux yeux des \"insoumis\" parce qu’il n’est, pour eux, que la nouvelle incarnation de la volaille socialiste. Si on sait bien comment ce genre de chasse aux sorcières commence, on ne sait jamais comment ça finit... Il y a cent ans, le communiste Albert Treint, auteur de la célèbre formule et défenseur d’un \"impérialisme rouge\", finit par être lui-même victime de plus extrémiste que lui… Matthieu Croissandeau", "theme": "edito"}