{"title": "Las Vegas : accro au jeu, millionnaire... le très énigmatique profil de Stephen Paddock", "newspaper": "Nouvel Obs", "author": "Timothée Vilars", "date_publi": "03/10/2017", "content": "Incompréhensible. Le même état d'esprit semble habiter proches, médias et enquêteurs après le passage à l'acte de Stephen Craig Paddock, comptable à la retraite qui a arrosé de balles dimanche 1er octobre au soir la foule assistant à un festival de country près du Strip de Las Vegas. L'attaque, qui a fait au moins 59 personnes , est la plus meurtrière de l'histoire américaine pour une tuerie solitaire. La  revendication du groupe Etat islamique , qui affirme que le retraité du Nevada lui avait récemment fait allégeance et possédait même un nom de guerre djihadiste, accentue encore le trouble. Tuerie de Las Vegas : pourquoi la revendication de Daech pose question Pour le FBI , aucun élément ne va pour l'instant dans le sens d'une radicalisation islamiste. Mais à vrai dire,  rien ne colle vraiment dans le profil de Stephen Paddock , si inhabituel pour un tueur de masse. Son âge d'abord, 64 ans - les auteurs des principales fusillades qui ont endeuillé les  Etats-Unis  avaient presque tous la vingtaine -, mais aussi son parcours, son absence de casier judiciaire et même son patrimoine.  L'ancien comptable, qui avait fait fortune dans l'immobilier, vivait dans un quartier paisible de Mesquite, petite ville à 120 km de Las Vegas. Divorcé deux fois, ce titulaire d'une licence de pilote d'avion était d'ailleurs un habitué des hôtels-casinos de \"Sin City\",  où il pouvait vivre pendant des mois consécutifs en pariant des sommes très importantes. \"C'était un parieur, il vivait de ça [...]  Une fois il m'a envoyé un texto disant qu'il avait gagné 250.000 dollars au casino\", raconte son frère cadet Eric à la presse. \"Il était riche, il jouait au poker en ligne, il partait tout le temps en croisière et vivait à l'hôtel.\" Nul ne sait si l'homme avait contracté des dettes de jeu ces derniers temps. Des témoignages mentionnent même un récent gain de 20.000 dollars au jackpot du casino Eureka de Mesquite.  La stupéfiante histoire de Stephen Paddock, le tueur de Las Vegas. À Gambler Who Drew Little Attention  https://t.co/m0pAXcTC3n  via  @nyt — Mathieu Delahousse (@Math_Delahousse)  3 octobre 2017 Fils de braqueur Un détail insolite a rapidement émergé dans la presse internationale : les autorités ont confirmé que Stephen Paddock était le fils de Benjamin Paddock, braqueur de banque  condamné à 20 ans de prison fédérale en 1961 . Ce père absent, ses trois enfants l'ont longtemps cru mort, selon le récit qu'inventait leur mère plutôt que de leur avouer son emprisonnement. Le FBI avait pourtant largement diffusé son avis de recherche, le qualifiant de \"psychopathe\", \"accro au bridge\" [sic] \"aux tendances suicidaires\", après son évasion en 1968. Benjamin Paddock avait vu sa cavale interrompue en 1978, arrêté par les agents fédéraux lors d'une partie de bingo en Oregon. Sa famille, elle, avait déménagé en Californie. Mais ce contexte ne semblait pas avoir perturbé outre-mesure le jeune Stephen : \"Il a toujours été le moins violent de la famille. Comparé à lui, j'ai bien plus de colère en moi\", déclare même son frère Patrick,  cité par le \"New York Times\" .  Après ses études, Stephen Paddock est employé quelques années comme comptable dans une entreprise d'aéronautique. Il devient par la suite propriétaire d'un complexe immobilier dans la banlieue de Dallas, au Texas, selon le \"Dallas Morning News\", puis de deux maisons récentes dans le  Nevada , à Mesquite et en périphérie de Reno, autre ville dédiée au jeu et au divertissement. Son frère Eric et lui se partagent une entreprise d'immobilier qui, à la revente, lui rapporte près de deux millions de dollars. Désormais moins proche de ses frères, Stephen ne les avait pas vus depuis des années, mais ne donnait pas de mauvaises nouvelles à sa mère, à qui il envoyait régulièrement des cookies selon Eric.  \"Nous sommes stupéfaits, sidérés !\", ajoute ce dernier, bouleversé, sur CNN. \"Il n'avait aucun lien avec aucune organisation politique ou organisation religieuse. Autant que je sache, il n'était pas un suprémaciste blanc et je le connais depuis 57 ans !\" \"Ce n'était pas un fondu de la gâchette\", ajoute-t-il auprès de CBS News. Il avait pourtant minutieusement préparé son attaque. Arrivé jeudi à l'hôtel Mandalay Bay, il avait réservé une suite au 32e étage, surplombant parfaitement le grand festival de musique country en plein air Route 91 Harvest, à quelques centaines de mètres de distance. Les hôtels de Las Vegas ont l'habitude de se voir demander des chambres spécifiques sur requête, par souci de superstition. Tuerie de Las Vegas : Trump reste muet face au débat sur les armes à feu Les policiers ont retrouvé 23 armes de calibres différents dans sa chambre d'hôtel, la plupart des fusils d'assaut, vraisemblablement transportées dans plus de 10 valises. Certains fusils étaient équipés de lunettes et son véhicule contenait du nitrate d'ammonium, un engrais qui peut servir à fabriquer des explosifs. A son domicile, un véritable arsenal, comprenant des explosifs, a ensuite été découvert. \"Pas le moment\", \"le prix de la liberté\" : les pires arguments pro-armes après Las Vegas Sa compagne était à Tokyo L'une des seules photos de lui qui ont émergé le montre dans un bar, avec un verre à la main et une légère barbe grise. A Mesquite, Stephen Paddock était un voisin discret, un rien grincheux, mais qui n'attirait jamais l'attention sur lui, décrit le \"Washington Post\". Il vivait avec sa compagne Marilou, une Australienne de 62 ans d'origine philippine, salariée d'un casino de Reno, qui se trouvait à  Tokyo  lors de l'attaque de  Las Vegas . Les enquêteurs semblent avoir exclu tout rôle de sa part dans la fusillade. La ministre australienne des Affaires étrangères Julie Bishop a en effet déclaré sur Sky News Australia : \"A ma connaissance, les autorités américaines ont écarté l'Australienne Marilou Danley comme personne d'intérêt.\"  . @JulieBishopMP : I understand US authorities have ruled out Australian Marilou Danley as a person of interest.  https://t.co/0lZ9jgVI89   pic.twitter.com/guprbeuvcM — Sky News Australia (@SkyNewsAust)  2 octobre 2017 \"Il y a des informations selon lesquelles ses papiers d'identité ont servi à réserver l'hôtel ou des détails comme ça. L'Australie soutiendra l'enquête des autorités américaines du mieux qu'elle le pourra mais nous n'avons pas eu de contact direct avec Marilou Danley.\" Quant à la revendication de Daech, tombée lundi soir, elle n'a pas fini d'intriguer les enquêteurs tant le tueur est éloigné des recrues traditionnelles du groupe djihadiste. Converti à l'islam \"il y a quelques mois\" selon l'agence de propagande Amaq, ce \"soldat du califat\", appelé Abou Abdelberr l'Américain dans le communiqué, est \"tombé en martyr après épuisement de ses munitions\", assure Daech. Etonnant lorsqu'on sait que le tireur s'est suicidé avant l'arrivée des unités d'intervention, contrevenant à toutes les lois de l'islam... Tuerie de Las Vegas : pourquoi la revendication de Daech pose question En résumé, il n'y a guère que pour Donald Trump que le cas Paddock semble limpide : \"un individu très, très malade, un fou\", tranchait le président américain ce mardi matin. Une réponse simpliste à une énigme opaque. T.V.", "theme": "societe"}