{"title": "EN DIRECT. Apple présente ses nouveaux iPhone 7S et iPhone X", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "12/09/2017", "content": "  \"Une grosse surprise.\" C'est que nous promet Apple, pour sa grande conférence (dite \"keynote\") qui se tient, ce mardi 12 septembre, à partir de 19h heure de Paris, dans l'amphithéâtre \"Steve Jobs\" de son tout nouveau campus à Cupertino. Un événement à suivre en direct ici. 18h30 - Prendre place dans l'amphithéâtre Steve Jobs A une demi-heure du début de la conférence, la presse s'installe dans le nouvel amphithéâtre Steve Jobs, comptant 10.000 places. 18h - Steve Wozniak présent Le cofondateur d'Apple, Steve Wozniak, attend lui aussi la keynote. 17h50 - Où sont les pommes ? 17h45 - Bienvenue à l'Apple Park \"L'Obs\" vient d'arriver au nouveau siège d'Apple pour assister à la keynote. 17h40 - iPhone X, iPhone 7S... Plus beaucoup de surprises Jamais une conférence d'Apple (dite \" keynote \") n'aura conservé aussi peu de surprises. D'immenses fuites ont dévoilé à peu près  tout ce qu'on doit savoir des nouveaux iPhone . La pomme proposera ainsi une amélioration de sa gamme actuelle, avec des iPhone 7S et 7S Plus aux capacités améliorées et la possibilité de les recharger sans fil (par induction). Apple proposera aussi une version particulière, intitulée \"iPhone X\", dont l'écran occupera toute la surface avant, où le bouton d'accueil disparaitra au profit d'une barre personnalisée, et qui permettra de s'identifier par reconnaissance faciale. En bonus, la firme pourrait dévoiler de nouvelles versions de sa montre connectée Apple Watch et de sa box télé Apple TV. Lire aussi :  Tout ce que nous réserve la keynote d'Apple   17h30 - 1,2 milliard d'iPhone vendus Le lancement de ces nouveaux iPhone sera particulièrement scruté par les analystes et marchés. En une décennie, l'iPhone s'est imposé comme la première source de revenus d'Apple (représentant 63,5% de son chiffre d'affaires), société elle-même devenue première capitalisation mondiale, valant aujourd'hui 819 milliards de dollars. Depuis sa première commercialisation, l'iPhone s'est écoulé à 1,195 milliard d'unités à travers le monde, rapportant 758,4 milliards de dollars à la firme à la pomme, souligne \" les Echos \". Malgré ces très bonnes ventes, Apple demeure deuxième du marché des smartphones, avec 11,8% de parts de marché, derrière Samsung (à 22,7%). 17h15 - Dix ans, l'âge de raison En janvier 2007, Steve Jobs, charismatique cofondateur d'Apple, présentait le tout premier iPhone, nouveau produit qualifié à l'époque de \"révolutionnaire\", et décrit comme \"entre téléphone et baladeur\". Depuis, l'iPhone a bien évolué. La preuve  en images  : ? 17h - \"Voyons-nous chez nous\" \"Voyons-nous chez nous.\" Apple a invité la presse mondiale (dont \"L'Obs\") à venir découvrir ses nouveaux modèles d' iPhone  dans son tout nouveau siège, intitulé  Apple  Park, qui occupe 71 hectares et adopte la forme d'un vaisseau spatial. A 19 heures, heure française, la marque à la pomme croquée dévoilera ses nouveaux bébés, un peu plus de dix ans après que son feu charismatique cofondateur Steve Jobs.", "theme": "high tech"}