{"title": "Affaire Weinstein : Twitter suspend Rose McGowan et suscite l'ire des internautes", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/10/2017", "content": "Elle a été l'une des premières actrices à accuser le magnat de Hollywood,  Harvey Weinstein  de  harcèlement sexuel  dans le \"New York Times\". Rose Mc Gowan a vu, jeudi 12 octobre, son compte Twitter partiellement bloqué pendant douze heures pour non respect des règles du réseau social.  \"Twitter m'a suspendue. Il y a de puissantes forces en marche. Soyez ma voix\", a-t-elle posté jeudi  sur Instagram .  L'actrice avait publié ces derniers jours de multiples messages critiquant non seulement le producteur, mais aussi le conseil d’administration de la Weinstein Company et des personnalités-clé de Hollywood, dont Matt Damon et Ben Affleck, qui selon elle ont couvert le comportement du producteur.  \"Tu m'as dit, après mon agression : 'Merde ! Je lui avais dit d'arrêter ça !' Tu mens\", a-t-elle tweeté, s'adressant à ce dernier avant de lui demander d'aller \"se faire foutre.\"    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ben Affleck fuck off — rose mcgowan (@rosemcgowan)  10 octobre 2017 Si le compte de l'actrice n'a pas été supprimé, elle ne pouvait en revanche plus publier de nouveaux messages pendant douze heures. Harvey Weinstein : la police enquête sur une agression sexuelle présumée Un numéro de téléphone  privé dévoilé Twitter a fini par expliquer sur sa plateforme quels messages lui avaient valu un profil suspendu une demi-journée. L'actrice aurait publié un numéro de téléphone privé, ce qui va à l'encontre des règles du réseau social, qui affirme malgré tout \"soutenir les femmes et les hommes courageux qui veulent partager leur histoire\". We have been in touch with Ms. McGowan's team. We want to explain that her account was temporarily locked because one of her Tweets included a private phone number, which violates our Terms of Service. 1/3 — Twitter Safety (@TwitterSafety)  12 octobre 2017 Et de préciser : \"Le tweet en question a été supprimé et son compte a été débloqué. Nous seront attentifs à l'avenir à être plus clairs sur ces règles et sur nos décisions\".  The Tweet was removed and her account has been unlocked. We will be clearer about these policies and decisions in the future. 2/3 — Twitter Safety (@TwitterSafety)  12 octobre 2017 Une politique de modération critiquée Ce blocage partiel a suscité de violentes critiques à l'encontre de Twitter. Un hashtag  \"WomenBoycottTwitter\"  a également été créé, appelant chacun à défendre la voix des femmes, en quittant tout simplement la plateforme. \"La seule chose que j'aime plus que le fait de tweeter, c'est de savoir que la voix des femmes est respectée. Alors à plus tard\", a fait savoir une internaute en colère. Des hommes se sont également joints au mouvement. The only thing I like more than tweeting is knowing women's voices are respected -- on  twitter . So bye for now.  #WomenBoycottTwitter — Emily Andras (@emtothea)  13 octobre 2017 Ce n'est pas la première fois que Twitter est pointé du doigt pour sa politique de modération. Après  la publication en septembre dernier d’un tweet virulent de Donald  Trump à l’encontre de Kim Jong-Un, les internautes avaient pressé la plateforme de sanctionner le président américain.  Twitter avait alors répondu qu'il ne pourrait jamais censurer le compte du président Donald Trump en raison de sa \"valeur informative\".  Concernant l'actrice, celle-ci semble avoir été victime d’un nouvel outil automatisé censé détecter sur Twitter les comportements-types des harceleurs, comme le fait de \"mentionner à plusieurs reprises des non-abonnés sans aucune sollicitation de leur part\",  explique \"Le Monde\" . L'actrice a depuis récupéré l'usage de son compte et appelle désormais via  une pétition  à ce que le conseil d'administration de la Weinstein Company soit dissout. M.C.", "theme": "monde"}