{"title": "Tristan Auer, designer gentleman", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "09/09/2017", "content": "  On chuchote son nom dans le Tout-Paris- Londres-Moscou comme le sésame de réalisations subtiles et élégantes, d'un parfum de chic à la française. Depuis plusieurs années, Tristan Auer est devenu la coqueluche (discrète) des collectionneurs, capitaines d’industrie, rock stars - il a réalisé la maison de vacances au Caraïbes de Bryan Adams  - et autres riche & famous, pour qui  il confectionne des nids douillets à plusieurs millions d’euros. \"L’intérêt est de trouver des pièces rares, exclusives, que l’on ne voit pas ailleurs\", dit-il. Villas de rêve sous les tropiques, appartements, restaurants, hôtels … La French touch Auer s’exporte aux quatre coins du monde. Son style éclectique et raffiné, proche de la démarche des ensembliers des années 1920, en a fait un des architectes d’intérieur les plus doués de sa génération. Consacré \"céateur de l’année\" au prochain salon Maison & Objet, qui se tient jusqu'au 12 septembre, il fait rayonner \"la haute décoration\" française. Créateur de l'année Né à Metz, il a grandi à Aix en Provence. Il avoue être  un ovni au sein de sa famille, \"où l’on écoutait Daniel Guichard et Johnny Halliday en boucle\". Un héritage assumé par cet esthète \"car l’inspiration vient aussi de cette culture populaire que l’on transforme\". Débarqué à Paris à 20 ans avec sa petite valise, son talent de dessinateur le fait entrer à l’école de Penninghen où sa \"seconde vie débute\". Ce grand anxieux, qui a besoin de \"poser les yeux sur des choses magnifiques pour se sentir mieux\" fait sa première expérience professionnelle chez Christian Liaigre, où il apprend \"l’art à l’échelle millimétrique\", avant d’être débauché par le bouillonnant Philippe Starck. Il se frotte alors à son \"art de l’échelle métrique et scénographique\". Starck le vire au bout de 4 ans. \"Sage décision, aujourd’hui je lui dit merci !\".  \"Je suis un tailleur      d'intérieur\" \"La maison est un vêtement que l'on adapte à la psychologie mais aussi à la morphologie  du client. Comme un tailleur. Je suis un tailleur d'intérieur.\" Ce  fin coloriste, naviguant entre les époques, se méfie \"de la dictature de l’esthétique, du réflexe facile\". Ses projets se suivent mais ne se ressemblent pas : ambiance tropicale chic au mythique Cotton House sur l’île Moustique, atmosphère rockabilly  pour l’hôtel Les Bains (l'ex-boîte des Bains Douches) ou décor palace pour le lobby et la brasserie du nouveau hôtel de Crillon qui a rouvert ses portes en juillet dernier. Travailler au plus près des meilleurs artisans, jouer sur la finesse et le toucher des matériaux, Tristan Auer aménage ses espaces tel un sculpteur. Jusqu’aux voitures de collection, où la refonte des intérieurs d’une Ferrari 308 GT4 des années 70 ou d’une Lamborghini Urraco n’a pas de secret pour lui. Le tout accompagné de la création de la ligne de bagages, veste, gants, et parapluie qui va avec, bien sûr. La panoplie du parfait gentleman. Dorane Vignando", "theme": "design"}