{"title": "Peste à Madagascar : \"La peur s'est installée. L'île manque de médecins\"", "newspaper": "Nouvel Obs", "author": "Chloé Pilorget-Rezzouk", "date_publi": "20/10/2017", "content": "En une semaine, le nombre de cas a doublé, passant de 400 à 899 malades. A Madagascar, l’épidémie de peste qui s'est déclarée fin août  a déjà fait 80 morts , selon le tout dernier bilan du ministère malgache de la Santé publique. Si la Grande Ile connaît chaque année un épisode de peste, cette fois, la maladie s'est propagée hors des zones habituelles, s’étendant jusqu’aux zones urbaines de Tamatave et Tananarive – où se situe la capitale Antananarivo. Rien que dans la capitale, 40 personnes sont décédées.  Afin d’éviter la propagation et de favoriser la désinfection des quartiers touchés, les établissements scolaires sont fermés et les rassemblements ont été interdits jusqu’à nouvel ordre par les autorités. Plus d’1 million de doses d'antibiotiques ont été livrées et des centaines de volontaires formés en urgence. Jean-Benoît Manhes travaille depuis quinze ans  pour l’Unicef.   Après avoir posé ses valises en Afghanistan, Iran, Angola, Bangladesh, Irak ou encore Birmanie, il vit à Madagascar depuis un an et demi, où il est responsable et coordinateur des programmes de l’organisme. Il nous décrit la situation sur l’île, entre mobilisation des secours et psychose de la population :    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ce qui est particulier, c’est que l'urgence sanitaire actuelle frappe un pays en urgence chronique. Car même dans une situation dite 'normale', beaucoup de difficultés existent ici. L’état des services sociaux sur l’île est dramatique, en particulier depuis  la crise politique de 2009  : 92% de la population vit sous le seuil de pauvreté, moins de la moitié a accès à une eau de qualité. L’accès aux soins est aussi extrêmement réduit, ce qui explique notamment une mortalité infantile élevée. La moitié des enfants, dont nous nous occupons particulièrement avec l’Unicef, sont malnutris et un sur trois n’achève pas son cycle scolaire de primaire. Bref, Madagascar est, au quotidien, en situation d’urgence. L’apparition de la peste pulmonaire Depuis son intrusion sur l’île en 1898,  la peste  revient tous les ans à Madagascar, de mai à septembre. D’habitude, c'est principalement la peste bubonique qui frappe l’île : celle-ci se transmet par la piqûre d’une puce porteuse et reste très géolocalisée à certaines provinces de zone rurale. Si la peste bubonique reste implantée ici, c’est parce que la puce vectrice de la maladie a réussi le mariage parfait avec un rongeur local – principalement le rat noir et le rat d'égouts. En moyenne, 300 à 400 cas sont ainsi déclarés chaque année avec quelques douzaines de décès. Mais le problème que nous avons depuis la mi-septembre, c’est que la peste a changé de forme. Aujourd’hui, deux épidémies sont en réalité en cours : la première, c’est la traditionnelle peste bubonique, même si elle s’étend cette année hors des zones habituelles. Sur les 899 cas évoqués à ce jour – et la situation évolue très vite –, on en recense 210 de type bubonique. #Madagascar  : Du 01/08/2017 au 17/10/2017, 899 cas de peste ont été notifiés au Laboratoire Centrale de la  #Peste   pic.twitter.com/O0KCWMtJ9d — Institut Pasteur???????? (@pasteurMG)  19 octobre 2017 La seconde épidémie, c’est la peste pulmonaire. Or, celle-ci est bien plus inquiétante : très contagieuse, elle se transmet par la salive (donc la simple toux) et on en meurt très vite, en un à trois jour(s), si l’on n’est pas soigné avec des antibiotiques. Surtout, en plus d’avoir été plus précoce que d’habitude,  la saison pesteuse que nous connaissons  ne se cantonne plus aux zones rurales isolées. Les villes importantes de Madagascar, Antananarivo et Tamatave, ont été touchées. Des structures de soin saturées Dans ces endroits auparavant épargnés, les agents de santé ne sont donc pas habitués au protocole de soins à suivre : au sein de certains centres, les tests ne sont pas toujours réalisés dans des conditions sanitaires optimales. Et les structures habituelles ne suffisent plus. Il y a bien un centre de référence anti-peste dans la capitale, mais il ne dispose d'habitude que d’une petite dizaine de lits… alors que l’épidémie explose. En une semaine, le nombre de cas a doublé. Nous en comptions 400 la semaine dernière,  pour 899 aujourd’hui . Le nombre de patients ne cesse d’affluer dans les hôpitaux : en ce moment, on en compte chaque jour jusqu'à une centaine de plus. Certes, tous ne sont pas des cas confirmés. Une telle augmentation s’explique aussi par le fait que les gens paniquent. Nous sommes également en pleine saison pour la grippe, et au moindre symptôme qui pourrait être lié à la peste – forte fièvre, toux très présente ou grande difficulté à respirer – certains se présentent dans les hôpitaux, qui sont saturés. Pour faire face, cinq centres de tri et de traitement viennent d’être ouverts, dont quatre dans la région de la capitale. 4 questions sur l'épidémie de peste qui touche Madagascar La difficulté, c’est que les cas suspects de peste sont examinés dans l’enceinte d’hôpitaux classiques. Mais il est hors de question de mélanger un enfant admist pour une opération de l’appendicite à un malade de la peste ! Ceci nécessite donc une capacité de triage et un énorme travail d’isolement, toujours en cours. Nos équipes, avec nos collègues de l'OMS, de la Croix-Rouge et de quelques ONG (Médecins sans frontières, Médecins du  monde ), sont notamment chargées d'appuyer le système de santé, en contrôlant si les consignes d’hygiène et de tri sont bien respectées. Entre peur et stigmatisation La peur s’est installée parmi les habitants. Il faut dire que le nom de la maladie et l’imaginaire lui étant rattaché suscitent un stress important. Très tôt, des campagnes d’information ont été menées, mais le système sanitaire n’a pas répondu partout à la même vitesse. Et la communication doit encore être renforcée. Dans certains quartiers, les gens se sont rués dans les pharmacies pour acheter des masques et des antibiotiques. Les premiers jours, les prix de ces produits ont d'ailleurs grimpé. Maintenant, ils sont informés que nous avons été livrés, qu’il n’y aura pas de pénurie de médicaments. La fermeture des écoles et universités  a aussi pu participer à l'émergence de fausses rumeurs et à une certaine psychose. On ne sait pas encore quand les manifestations et rassemblements publics seront autorisés de nouveau. Avec nos équipes, nous travaillons pour que les écoles, à leur réouverture, soient capables de réagir en cas d’élève infesté. Car l’école n’est pas un sanctuaire, il y aura peut-être des cas de peste en milieu scolaire. S’il est compliqué de le faire entendre aux parents, l’école est justement un endroit où l’enfant peut être détecté et traité rapidement – mais, cela suppose que les professeurs soient formés et équipés. @UNICEFMada  is on the ground to help with responses in  #hygiene  and  #health . Many of our teams mobilized to fight against  #Plague   pic.twitter.com/sdD01ghQxj — UNICEF Madagascar (@UNICEFMada)  13 octobre 2017   On sent également poindre une forme de stigmatisation. A tort, on rattache souvent la peste à un manque d’hygiène, aux quartiers populaires et insalubres, mais cette maladie peut aussi bien vous contaminer dans les bureaux de l’Unicef que dans les bidonvilles de la capitale ! Aujourd’hui, certaines familles préfèrent attendre la tombée de la nuit pour signaler un de leurs proches, afin que la visite des services sanitaires soit moins visible. Lorsque nos équipes de santé vont chercher les malades, elles s'habillent désormais le plus souvent en civil, et non plus en tenue médicale. D’autres familles refusent que les équipes officielles viennent récupérer les corps des défunts, de peur d'être montrées du doigt dans leur quartier.  Certains ne déclarent même pas leurs morts, de peur que le corps du malade ne leur soit pas rendu. La culture malgache accorde en effet une très grande importance à l’enterrement des défunts au sein de la communauté. Or, jusqu’à encore quelques semaines, certains corps ont été enterrés par l’Etat  dans des fosses communes , en vertu d’un vieux décret. Un travail est en cours pour permettre des funérailles dignes, mais sécurisées, respectueuses des coutumes.  La crise a commencé il y a tout juste un mois Aujourd’hui, le risque de propagation à l’international reste faible. Un contrôle est effectué à l’aéroport. Et puis, l’incubation de la maladie étant extrêmement rapide, un malade de la peste pulmonaire ne serait même pas en mesure de se présenter à son vol. La crise n’en est qu'à son début. Une réponse conjointe doit encore se mettre en place à grande échelle. Certains médecins ont été réquisitionnés, mais je le répète,  Madagascar  manque traditionnellement de médecins. On se repose beaucoup sur les volontaires, qu’il faut former rapidement. On ne va pas envoyer un boy-scout dans un hôpital traitant des patients atteints de la peste, sans formation ni protection ! Dans la capitale, pas moins de 1.800 bénévoles ont ainsi été formés et 2.400 sur le reste du territoire. Enfin, les informations à la population doivent être encore mieux partagées. Il y a aussi beaucoup de rumeurs qui circulent sur les réseaux sociaux, et contre lesquelles nous essayons de lutter. Le circuit des masques, gants et autres produits sanitaires doit encore être amélioré. Le problème n’est pas de savoir si le nombre de malades va continuer de croître, mais de savoir si le système sanitaire pourra tous les prendre en charge, si ses capacités de traitement et de traçabilité permettront de contrôler l’épidémie et non de se laisser contrôler par elle.\" Propos recueillis par Chloé Pilorget-Rezzouk", "theme": "le plus"}