{"title": "Catalogne : Puigdemont tente de ménager la chèvre et le chou", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "10/10/2017", "content": "C’est finalement par une formulation alambiquée que le président catalan Carles Puidgemont s’est sorti de  la chausse-trappe dans laquelle il s’était fourré . \"J'assume et je présente les résultats du référendum, de telle sorte que la Catalogne sera un Etat indépendant sous la forme d'une République\", a-t-il déclaré ce soir dans  un discours devant le parlement régional  retransmis en direct, suscitant la joie des partisans de l’indépendance unilatérale. Avant de faire retomber brutalement leur enthousiasme, en ajoutant que le Parlement catalan \"propose de suspendre les effets d'une déclaration d'indépendance\", afin de \"commencer un dialogue\".     La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Différentes interprétations   Comment traduire ses propos ? Les exégètes y vont chacun de leur interprétation.   Les indépendantistes pur jus ne masquent pas leur déception face à ce qu’ils considèrent comme une reculade. Notamment la CUP, un parti d’extrême gauche séparatiste dont le soutien est indispensable aux indépendantistes pour garder la majorité absolue au parlement régional. Les partisans du dialogue comme le parti de la gauche radicale Podemos jugent eux, avec soulagement, qu’il n’y a pas eu de déclaration à proprement parler. Pablo Iglesias, le leader de Podemos a ainsi posté aussitôt après la déclaration une vidéo dans laquelle il estime que \"Puigdemont n'a pas déclaré son indépendance\". Et il demande donc \"à Rajoy de reprendre le dialogue et d'écouter l'Europe\".   Mais le gouvernement espagnol fait de ce discours une toute autre lecture : il considère qu’\"une déclaration implicite d'indépendance, suivie ensuite d'une suspension explicite [...] n'est pas admissible\". Madrid a fait savoir qu’il prenait acte de la déclaration et préparait sa réponse.   Fidèle à sa stratégie L’ambiguïté dont a fait preuve Carles Puidgemont lui permet de ménager la chèvre et le chou. C’est du moins ce qu’il a essayé de faire. D’un côté, il a entendu les multiples appels à renoncer à l’indépendance unilatérale exprimés ces derniers jours. La communauté internationale, les milieux économiques (plusieurs entreprises catalanes cotées à l'Ibex35, le CAC40 espagnol, ont annoncé le déménagement de leur siège social hors de Catalogne), les partis politiques comme le Parti socialiste et la maire de Barcelone  Ada Colau , figure des Indignés proche de Podemos, ainsi que plusieurs voix au sein même de la famille indépendantiste, qui s’est révélée de plus en plus divisée sur la question au fur et à mesure qu’approchait le moment fatidique, lui ont adressé des messages sans équivoque.    De l’autre côté, Puigdemont a cédé à la pression des plus durs dans son camp qui attendaient de lui qu’il respecte la loi référendaire votée le 7 septembre par les députés séparatistes ; celle-ci prévoyait que la sécession devait être proclamée dans les 48 heures suivant la publication des résultats du référendum sur l’indépendance, si le oui l'emportait.   A l'arrivée, le président catalan reste finalement fidèle à la stratégie qu'il suit depuis le début : maintenir une pression maximale sur le gouvernement espagnol en espérant qu'il finira par accepter l’organisation d’un référendum d’autodétermination légal, ce qui est son véritable objectif, et, faute d'y parvenir, obtenir ainsi de l’Union européenne ou de la communauté internationale qu’ils se posent en médiateurs dans le conflit. Une stratégie qui s'est avérée jusqu'ici vaine et qui ne risque probablement de ne pas donner demain de meilleurs résultats qu'hier.   La balle est dans le camp de Madrid   Car derrière sa pantalonnade, Puigdemont continue de demander au fond exactement ce que Madrid refuse depuis le début : un dialogue sous la menace d'une indépendance unilatérale.    Le chef du gouvernement espagnol Mariano Rajoy a déjà prévenu qu'il rejetterait ce scénario, que toute déclaration unilatérale d'indépendance serait illégale, qu’elle soit différée ou pas. Comment va-t-il intervenir ? Il dispose de plusieurs options. Il peut demander à la Cour constitutionnelle de déclarer illégale cette déclaration d'indépendance. Il peut arrêter le président catalan et les cadres indépendantistes comme la présidente du parlement. Il peut aussi recourir à  l’article 155 , une option nucléaire encore jamais utilisée et au cadre très flou qui conduirait à la suspension de l'autonomie de la  Catalogne . On devrait être fixés ce mercredi lorsque Rajoy s'exprimera devant le parlement espagnol après avoir réuni son cabinet.   Quant à l’Union européenne, elle continue de marteler qu'elle n'a pas à se mêler de ce conflit. Jusqu'à quand ?   Sarah Halifa-Legrand", "theme": "monde"}