{"title": "Nouvelles menaces sur la couche d'ozone ?", "newspaper": "Nouvel Obs", "author": "Jean-Paul Fritz", "date_publi": "14/10/2017", "content": "L'an dernier, nous avions toutes les raisons d'être optimistes :  le trou dans la couche d'ozone rétrécissait , et cela pouvait laisser présager sa disparition d'ici 2050. C'était compter sans l'accumulation de produits dont la production augmente en flèche selon une étude publiée aujourd'hui  dans le journal spécialisé 'Atmospheric Chemistry and Physics'. Les chlorofluorocarbures, les principaux produits responsables du trou dans les années 1980 et qui étaient utilisés dans les bombes aérosols, sont interdits à l'échelle internationale depuis la signature du  protocole de Montréal , il y a 30 ans. Quelques autres substances y figurent également, et cette mobilisation mondiale avait fini par payer.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Etait-ce trop beau pour durer ? Aujourd'hui, une  équipe internationale emmenée par David E. Oram, de l'université d'East Anglia (Angleterre) vient nous alerter sur des composés que l'on pensait globalement inoffensifs pour la couche d'ozone, mais qui en fait s'accumulent et pourraient la menacer. Solvants, agriculture et PVC Le premier produit en ligne de mire est le  dichlorométhane , aussi connu sous le nom de chlorure de méthylène. Il est principalement utilisé comme solvant pour la peinture, comme composant d'adhésifs, mais aussi dans l'industrie pharmaceutique et pour la fumigation en agriculture. Dangereux pour l'organisme, il a été en grande partie  interdit dans l'Union Européenne  en 2009, mais il continue à être utilisé dans le reste du monde, et sa présence dans l'atmosphère est en augmentation. Selon l'étude, elle aurait été en baisse pendant les années 1990 et le début des années 2000, mais durant la dernière décennie, on aurait constaté une croissance de 60%. \"Ce fut une grande surprise pour la communauté scientifique, et nous étions déterminés à trouver la cause de cet accroissement soudain\", assure David Oram. Le dichlorométhane n'est pas la seule substance pointée du doigt par l'étude. Le  dichlorure d'éthylène  s'est lui aussi accumulé dans les couches supérieures de l'atmosphère et menace l'ozone protectrice. Or, ce produit est utilisé pour fabriquer du PVC, et lui, on le retrouve partout : canalisations, matériaux de construction, revêtements de sol...  Selon l'industrie , on en utiliserait 35 millions de tonnes par an (dont 6,5 millions de tonnes en Europe), avec une croissance annuelle de 5%. La présence d'autant de dichlorure d'éthylène dans l'atmosphère est une plus grosse surprise que celle du dichlorométhane justement par sa grande utilisation et le fait qu'il est hautement toxique.  \"On se serait attendus à ce que l'on prenne des précautions pour qu'il ne soit pas relâché dans l'atmosphère\",  remarque David Oram . L'Asie en ligne de mire L'augmentation du dichlorométhane dans l'atmosphère avait déjà été remarquée par de précédentes mesures, mais l'étude de David Oram et de ses collègues la quantifie, et surtout en identifie les sources principales. Les substances en question n'ont pas été inscrites dans le traité international qui la protègent. Pour certaines d'entre elles, ce n'était pas faute de connaître leur effet néfaste, mais on savait qu'elles se dissipaient vite (moins de 6 mois en général).  On croyait donc qu'elles n'avaient pas le temps d'atteindre la stratosphère en grandes quantités, mais on  n'avait pas compté sur les productions à grande échelle, et sur quelques phénomènes atmosphériques particuliers. Dans l'est de l'Asie, par exemple, des courants d'air froid transportent la pollution industrielle vers les tropiques. \"C'est là que l'air est probablement élevé vers la stratosphère\", explique Matt Ashfold, de l'université de Nottingham Malaysia Campus (Malaisie), co-auteur de l'étude. Les composés dangereux ont donc un \"ascenseur\" rapide qui va les amener vers la couche d'ozone avant qu'ils n'aient le temps de se dégrader (et donc de devenir inoffensifs). \"Nos estimations suggèrent que la Chine pourrait être responsable de 50% à 60% des émissions globales de dichlorométhane, alors que d'autres pays asiatiques, y compris l'Inde, sont probablement des émetteurs significatifs également\", précise David Oram. La Chine est aussi le premier producteur mondial de PVC... \"Une lacune dans le protocole de Montréal\" Les chercheurs \"s'attendaient à ce que ces nouvelles émissions proviennent des pays en voie de développement, où l'industrialisation a augmenté rapidement.\" C'est en mesurant la  pollution  atmosphérique dans l'est de l'Asie, qu'ils ont pu repérer les sources de ces gaz. Ils ont notamment récolté des échantillons d'air au sol en Malaisie et à Taïwan entre 2012 et 2014, en surveillant 50 produits chimiques pouvant attaquer la couche d'ozone, certains étant en déclin du fait de l'application du protocole de Montréal. Ils ont aussi collecté des échantillons en altitude, et ont retrouvé les mêmes produits, parfois à des milliers de kilomètres de là, et dans des régions où l'air va rejoindre la stratosphère. Si elles atteignent la couche d'ozone dans des proportions suffisantes, il y aura des dommages à la  couche d'ozone , avertissent les auteurs de l'étude. \"Nous mettons en lumière une lacune dans le protocole de Montréal qu'il faudrait résoudre dans le futur, particulièrement si les concentrations atmosphériques continuent à augmenter,\" conclut David Oram. Il faudra sans doute d'autres études pour confirmer les conclusions de celle-ci, mais si les nouvelles concentrations deviennent très préoccupantes, envisager un additif au protocole de Montréal n'est pas impossible: depuis sa mise en vigueur, plusieurs amendements ont en effet ajouté des produits à sa liste. On pourrait aussi, a minima, faire en sorte que les produits concernés ne s'échappent pas dans l'atmosphère. Jean-Paul Fritz", "theme": "sciences"}