{"title": "La police américaine tue un homme sourd qui n'entendait pas les ordres", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "La police d'Oklahoma City, dans le sud des  Etats-Unis , faisait l'objet jeudi 22 septembre de vives critiques après avoir tué un homme de 35 ans qui ne pouvait pas entendre ses ordres... car   sourd , et malgré le fait que ses voisins avaient prévenu les agents de son handicap. Des policiers, à la recherche d'un homme ayant pris la fuite après un accident de la circulation, se sont rendus mardi à son domicile. Là, ils se sont retrouvés face au fils de ce dernier,   sourd   et muet, selon des témoins, qui ont raconté avoir tenté de prévenir les policiers en leur criant : \"Il ne peut pas vous entendre !\" Selon le  \"New York Times\" , au moins six voisins ont essayé d'attirer l'attention de l'officier de police.  Les agents n'ont cependant pas tenu compte de cette mise en garde et, se sentant menacés, ont pris l'homme pour cible. Un policier lui a tiré dessus avec un taser, tandis qu'un autre faisait usage de son arme le tuant sur le coup. Lorsqu'il a été tué, Magdiel Sanchez tenait dans une main une tige métallique de 60 centimètres de long avec à l'une de ses extrémités une boucle en cuir. La police a assuré avoir cru qu'il s'agissait d'une arme, sans pouvoir cependant expliquer pourquoi les deux policiers lui avaient tiré dessus avec deux armes différentes. Un voisin a raconté au \"New York Times\", qu'il avait entendu au moins six coups de feu dans un intervalle court. \"C'est comme si ils étaient venus juste pour lui tirer dessus. Tout est allé très vite\", a-t-il dit au quotidien. Celui-ci a précisé que Magdiel Sanchez sortait très souvent, même sous la pluie, et qu'il ne se séparait jamais de sa tige métallique qui servait à faire fuir les chiens errants, selon lui. Elle lui était aussi utile pour communiquer avec les gens, sans doute ce qu'il a voulu faire devant les policiers.  Selon les premiers éléments de l'enquête, l'homme qui était à bord d'un camion et qui aurait pris la fuite après l'accident de voiture était le père de Magdiel Sanchez, ce dernier n'ayant aucun lien avec l'accident.  Colère La communauté des mal-entendants d' Oklahoma City  et la très influente association américaine de défense des libertés civiques (ACLU) sont montées au créneau après le drame. \"Magdiel Sanchez a été tué à son propre domicile, alors qu'il n'avait commis le moindre crime\", s'est insurgée une responsable de l'ACLU, Allie Shinn. \"Le simple fait de ne pas répondre à des instructions n'est pas une raison acceptable pour l'usage d'une force létale\". \"Je ne sais pas pourquoi la situation a dégénéré aussi rapidement?\" s'est demandé de son côté un responsable de la communauté des mal-entendants de la ville, JR Reininger, interrogé par la chaîne KWTV, estimant que la police devait sûrement être mieux formée. (Avec AFP)", "theme": "monde"}