{"title": "Rentrée offensive pour \"L'Emission politique\" de Léa Salamé - ", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "28/09/2017", "content": "\"L'Emission Politique\" présentée par Léa Salamé, fait un retour remarqué en opposant Edouard Philippe à Jean-Luc Mélenchon. Après une rentrée politique agitée, c’est un exercice compliqué qui attend le Premier ministre. L’ancien maire du Havre devra convaincre les téléspectateurs de l’efficacité de la politique menée par son gouvernement et démontrer qu’il n’est pas simplement le collaborateur de droite d’Emmanuel Macron. Il devra aussi contenir les assauts d'un contradicteur plus rompu à ce type d’exercice. Les deux hommes débattront pour la première fois. Hier, mercredi, le Parti socialiste a regretté, dans un communiqué le choix de  France 2  d’inviter  Jean-Luc Mélenchon  plutôt qu'un de ses membres.   @EPhilippePM  inaugure la nouvelle saison de  #LEmissionPolitique  présentée par  @LeaSalame , avec un duel politique face à  @JLMelenchon  !  pic.twitter.com/Ah3d8ghQ5i — L'Emission politique (@LEPolitique)  28 septembre 2017 Seule aux commandes Cette année, et après le départ de David Pujadas pour LCI, Léa Salamé est seule aux commandes. Et \"L'Emission politique'' espère bien capitaliser sur ce duel, attendu comme le moment fort de la soirée. Dans \"L’Instant M\", l'émission de France inter consacrée aux médias dont elle était l'invitée ce matin, elle a expliqué : \" C’est l’affiche la plus attendue de cette rentrée. Mélenchon est l’opposant numéro un au gouvernement et à Emmanuel Macron... Edouard Philippe \"était un visage inconnu des Français il y a encore six mois (…) Il n’a pas encore réussi à tisser un lien avec eux à l’issu de ces 4 mois (...) Il \"joue son grand oral\" . Elle ajoute :  \"On va savoir s’il a quelque chose vraiment dans le ventre ou pas\". La séquence \"Face aux français\" où une personne interpelle l’invité politique sur un sujet est maintenue. Ce qui intéresse Léa Salamé en radio et en télé, \" c’est de créer un moment, (…) Parfois c’est un moment d’émotion, parfois c’est un moment désarmant, parfois c’est un politique (…) qui s’emmêle les pinceaux… \". La séquence de l’invité mystère est aussi conservée \"J e la revendique, c’est une forme de mise en scène, elle fait partie de la marque de \"L’Emission politique\"\". Le billet de Charline Vanhoenacker en toute fin d’émission, lui, n’existe plus. Autre changement notable, une deuxième partie \"L'Emission politique la suite\" proposera d’abord \" un débriefing sur la prestation d’Edouard Philippe face à Mélenchon avec d’autres invités comme Daniel Cohn-Bendit, Emmanuelle Duverger-Ménard… \", annonce Léa Salamé, suivi \" d’un débat de fond sur trois thèmes qui ont marqué le début du quinquennat\". Dans l’émission ''Village Médias'' d’Europe 1, Laetitia Krupa, spécialiste de la communication politique explique avoir eu la confirmation de Matignon qu’Edouard Philippe n’a pas eu recours à l’exercice du média training pour préparer l’émission. Son directeur de la communication, Charles Hufnagel a précisé que  \"le média training donne des tics aux hommes politiques et ça ne sert à rien\" . Selon Matignon, le Premier ministre aurait potassé ses fiches au maximum et aurait fait des travaux pratiques, notamment pour répondre aux questions du journaliste économique  François Lenglet . La journaliste ajoute qu’il a multiplié les déjeuners, ou les dîners avec des membres de son cabinet et des copains pour \"fendre l’armure\".  Par Rémy Descous-Cesari", "theme": "actualites"}