{"title": "Un exosquelette permet aux paraplégiques de marcher", "newspaper": "Nouvel Obs", "author": "Dominique Nora", "date_publi": "28/09/2017", "content": "La vidéo est impressionnante. Le torse, le bassin, les jambes et les pieds du patient sont étroitement attachés à une ossature robotique articulée : un \"exosquelette\" de marche - nom de code Atalante - conçu par la start-up française Wandercraft. Paralysé des membres inférieurs, l’homme penche son buste en avant : l’exosquelette se lève. Un mouvement supplémentaire du haut du corps… et \"l’exo\" se met en marche, entraînant - pas à pas - son usager, pourtant 100% paraplégique ! \"Je n’oublierai sans doute jamais l’émotion de mes premiers pas\", témoigne Françoise, que l’on voit hilare sur les photos, sous son casque de protection. Un essai clinique réussi Ces essais cliniques, qui ont prouvé l'absence de dangerosité de l’équipement, ont été réalisés sur cinq patients en décembre 2016, au centre de médecine physique et de réadaptation de Pionsat, dans le Puy-de-Dôme. Jean-Louis Constanza, en charge du développement de Wandercraft, ne cache pas sa fierté : \"C’est le seul exosquelette commercial au monde, destiné à faire marcher à nouveau des paraplégiques, de manière autonome et sans béquilles !\" Cet entrepreneur chevronné, spécialiste de l’aéronautique et des télécoms, a roulé sa bosse de Tele2 à Orange Valley, puis Criteo. Ayant un fils en fauteuil, il est administrateur de Wandercraft depuis sa création en 2012, quand l’équipe n’en était qu’au développement de ses premiers modèles mathématiques, décrivant un exo capable de marcher comme un humain. Au printemps 2016, Jean-Louis Constanza a décidé, de rejoindre la start-up à plein temps, mettant sa grande expertise business au service des trois co-fondateurs d'à peine 30 ans. Le président Nicolas Simon et ses directeurs généraux, Alexandre Boulanger et Matthieu Masselin, sont en effet des ingénieurs pur jus. Copains de promo de Polytechnique (X 2008) passés par les départements les plus pointues de la planète (Imperial College, Université de Delft et KTH de Stockholm), ils sont respectivement spécialisés en mécatronique, mécanique, et logiciel et commande. Matthieu Masselin, cofondateur de Wandercraft (DR). \"Dream team\" scientifique Constanza explique : \"Wandercraft rassemble une équipe de 35 mathématiciens, ingénieurs, développeurs très pointus, qui travaillent en étroite collaboration avec les meilleurs spécialistes de la planète.\" Notamment ceux du CAS de l’Ecole des Mines Paris Tech, du LAAS-CNRS de Toulouse, mais aussi les laboratoires de robotique dynamique de la marche de l’Université du Michigan et de Caltech. L’enthousiasme de cette \"dream team\" est en tous cas partagé par les financiers : la société, qui avait jusqu’ici été soutenue par des business angels (notamment Xavier Niel, coactionnaire de \"l’Obs\", et Marc Simoncini) ainsi que groupe Gorgé et Innovation Capital, annonce aujourd’hui la levée de 15 millions d’euros supplémentaires, auprès cinq grands noms du capital-risque. Outre Innovation Capital, il s’agit de Xange, IDinvest, Cemag Invest et du fonds d’investissement d’avenir de Bpifrance. De quoi étoffer l’équipe - qui devrait atteindre la soixantaine à la fin de l’année prochaine - et accélérer la cadence sur le développement, du produit, sa qualité, les certifications, la vente. \"Même si, après 100.000 heures de développement, la phase la plus critique est derrière nous, il nous reste beaucoup de travail\", souligne Constanza. Trois percées technologiques Un exemplaire d’Atalante trône au centre d’une pièce-atelier, au siège de Wandercraft, dans le 17 e a rrondissement parisien. Un autre est en pièce détachée, dans un coin. Car dans cette  start-up  singulière, les meilleurs Phd défilent pour serrer des boulons ! Leur première machine est déjà une prouesse scientifique. D'après Jean-Louis Constanza, \"Quand l’un des grands chercheurs américains qui collabore avec nous a vu Atalante marcher tout seul pour la première fois, il a pleuré !\" C’est que Wandercraft a réussi trois ruptures technologiques : Un, c’est la première utilisation des algorithmes de robotique dynamique dans un exo pour imiter la marche humaine. Deux, c’est le premier exo capable de répliquer les mouvements du corps humain grâce à ses 12 moteurs animés par une électronique ultra-rapide donnant autant de degrés de liberté aux articulations du bassin, de la jambe, du genou, du pied… Trois, c’est le premier système de pilotage totalement intuitif, avec des micro-centrales inertielles qui comprennent l’intention de l’utilisateur par l’inclinaison de son buste. Et les concepteurs d’Atalante veulent aller plus loin encore : \"On travail avec la société d’intelligence artificielle française Snips, pour que des versions futures puissent être entièrement commandées par la voix.\" Ce premier prototype, qui pèse 60 kilos, est encore trop volumineux : \"Nous sommes en train d’en développer une version 2, plus fine et plus légère, que nous proposerons, en 2018, aux centres de  médecine  physique et de réadaptation en Europe.\" Au prix des équipements de ces centres spécialisés : 80.000 à 200.000 euros. Les médecins auxquels Wandercraft fait visionner ses vidéos d’essais cliniques, sont très demandeurs. Cet exosquelette s’adresse en effet potentiellement aux plus de 3 millions d’usagers de fauteuils en Europe. Des accidentés devenus paraplégiques suite à une lésion de la moelle épinière, des personnes qui ont perdu la mobilité de leurs jambes après un AVC, des patients atteints de maladies génétiques comme la myopathie ou la sclérose en plaque… Une deuxième salve d’essais cliniques devrait à présent prouver et mesurer scientifiquement les bénéfices thérapeutiques d'Atalante. Car, rappelle Constanza, \"Etre en fauteuil, c’est la double peine. Les paraplégiques souffrent de leur mobilité réduite, mais aussi de nombreuses pathologies induites : perte de densité osseuse, problèmes digestifs, cardiovasculaires, circulatoires, etc.\" Vers un \"exo\" personnel Pour minimiser ces problèmes, les patients se rendent dans les centres équipées de machines capables de les \"verticaliser \". Logiquement, réaliser régulièrement des sessions de marche avec un exo devrait leur être très bénéfique, tant sur le plan physiologique que psychologique. Constanza est cependant soucieux de ne pas donner de faux espoirs : \"Attention ! Cet exosquelette n’est pas encore - et ne sera pas avant de longues années - capable de remplacer le fauteuil roulant.\" A moyen terme, l’objectif de Wandercraft est pourtant bien de proposer - au prix d’un fauteuil électrique haut de gamme - un exosquelette personnel très performant. Une version plus sophistiquée encore, permettant à son usager d’évoluer en toute sécurité en milieu urbain : monter des trottoirs, accompagner ses enfants à l’école, faire ses courses prendre un bus, un TGV ou un avion… Une vie ordinaire pour des gens extraordinaires. Quel magnifique challenge ! Dominique Nora", "theme": "economie"}