{"title": "3 escales européennes où admirer du street art", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "23/09/2017", "content": "  De Lisbonne à Berlin en passant par Bristol, trois destinations tendance pour se plonger dans le street art. Lisbonne, la plus hype  @Jane Hobson/REX Elue en 2016 meilleure ville de street art au monde par \"The Guardian\",  Lisbonne  profite depuis dix ans d'une municipalité qui a eu la bonne idée de faire de l'art urbain la discipline phare du renouveau de la capitale portugaise. Depuis, même   le s poubelles à verre,   le s parkings et   le s rues sont habillés par des artistes comme Ram, Mar ou Paulo Arraiano… et la calçada da Glória a été surnommée la Galeria de Arte urbana (GAU). De la bombe et des couleurs, il y en a partout dans la Ville blanche. Sur   le s tramways, façades d'usines, théâtres (Teatro Maria Vitória) ou immeubles habités. Le s meilleurs spots :   le   quartier de la Mouraria, l'avenue Fontes Pereira de Melo (œuvres d'Os Gêmeos, de Blu, Sam3, Ericil Cane) et   le s rues dont celle de Rodrigues Sampaio jusqu'au Jardim do Tabaco avec   le s fresques de Pixel Pancho   ou Vhils, l'un des street artists portugais   le s plus cotés (il a sa propre galerie, baptisée Underdogs, qui propose des visites guidées dans la ville). La balade arty se poursuit du côté de l'Alcântara à la LX Factory (avec ses créateurs, ses start-up, ses bars branchés), jusqu'au Village Underground sous   le   pont du 25-Avril et ses containers décorés par des artistes. On dort où ?  Au Lisboa Prata boutique-hôtel. A partir de 124 € la chambre.  www.lpboutiquehotel.com Bristol, le plus \"Banksy-able\" @Jenny Matthews/Panos-Rea Ici est né   le   guérillero masqué de l'art urbain   le   plus cé lè bre de la planète : Banksy. C'est dire si la petite ville du sud-ouest de l'Angleterre attire   le s fans. A Bristol,   le s \"blazes\" (signatures à la bombe) rivalisent d'audace, dans   le   sillage de Banksy   mais aussi d'autres pionniers comme Nick Walker, Inkie ou encore 3D, l'un des fondateurs du groupe de trip-hop Massive Attack. La cité n'est pas grande, mais   le s œuvres immenses : dans   le   centre-ville autour de Nelson Street, ce sont des chefs-d'œuvre signés El Mac, Pixel Pancho et   le   cé lè bre \"Hanging Man\" de  Banksy . Ce dernier a également « fait   le   mur   » dans   le   quartier alternatif de Stokes Croft où son pochoir \"Mild Mild West\" avoisine   le   fameux \"Breakdancing Jesus\" de Cosmo Sarson.   Le s rues adjacentes regorgent d'autres pépites connues ou inconnues, à admirer jusqu'à Easton,   le   quartier indien, en passant par North Street, où a lieu chaque année en juillet l'Upfest, l'un des plus grands festivals de street art européens. On dort où ?  A l'Hôtel du Vin, non loin de la rue du street art, Nelson Street. A partir de 142 € la chambre double :  www.hotelduvin.com Et pour un tour organisé autour du  street art  :  www. wherethewall.com/tours Berlin, le plus historique   @David Gannon/AFP La capitale allemande n'est pas qu'un modè le  économique. Depuis la chute du   Mur   (elle avait commencé un peu avant), elle est devenue un terrain de jeu de choix pour   le s artistes urbains   le s plus réputés. Graffitis, fresques, pochoirs, collages… la ville s'impose comme une immense galerie à ciel ouvert. Sauf que, gentrification oblige, de plus en plus d'œuvres se voient recouvertes ou détruites au profit de bâtiments neufs pour bobos assagis. Néanmoins, un street pè le rinage demeure possible, surtout dans l'est de la ville. Dans   le   quartier branché de Friedrichshain, on admire   le s anciennes bâtisses industrielles sur la Simon-Dach Strasse et on s'arrête à RAW Tempel, friche accueillant bars, brocantes et graffitis. En redescendant vers la Spree, on se pose devant l'East Side Gallery, cette portion de 1,3 kilomètre du   Mur   recouverte d'œuvres des plus grands noms. La balade se termine à Kreuzberg, sur l'autre rive, entre   le s Cuvrystrasse, Skalitzer Strasse et Mariannenstrasse, pour   le s peintures anticapitalistes de Blu,   le  \" Jack Nichol-son\" de MTO   et  \"l'Astronaute\" de Victor Ash. On dort où ?  Au Art'otel  Berlin  Mitte. A partir de 118 €.  www.artotels.com", "theme": "voyage"}