{"title": "Et si on parlait de sexe ? Une matinale en apesanteur", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "29/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Toute une matinale radio sans parler de Macron. Ni de Mélenchon. Ni de Edouard Philippe. Ni de Trump. Ni des impôts. Ni des ouragans. Ni des routiers. Toute une matinale radio, où il n'est question que d'amour, d'érection, d'éjaculation précoce, et d'orgasme féminin : Guillaume Erner reçoit Catherine Millet, écrivaine, qui publie ces jours-ci Aimer Lawrence (Flammarion). Lawrence, c'est D.H. Lawrence, auteur de L'amant de lady Chatterley, best-seller érotique du début de XXe siècle, qui relate la relation torride entre une aristocrate anglaise et son garde-chasse.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Voici une quinzaine d'années, Catherine Millet avait publié La vie sexuelle de Catherine M. autobiographie sexuelle. Elle y relatait ses propres expériences libertines. Scandale (à l'époque). Millet n'était pas n'importe qui. Figure en vue de la vie culturelle, elle dirigeait (et dirige toujours) le magazine Art Press. Question de Guillaume Erner : \"Qu'est-ce que ce livre a changé pour vous ?\" Réponse : \"Ça m'a fait changer de vie sexuelle. J'aurais eu l'impression de jouer dans une adaptation La vie sexuelle de Catherine M.\" Ce n'est pas une fatalité Bref, on comprend que le livre a sérieusement calmé sa libido. Catherine Millet est joyeuse. Au micro, elle rit beaucoup. Je disais qu'il n'est pas question d'actualité. Ah si, tout de même, par raccroc, à propos du témoignage d'une jeune femme, dans le journal de 7 heures 30, qui explique que la pilule lui provoque des migraines. \"Moi, on me l'a donnée à 17 ans, parce que j'avais des migraines pendant les règles\". Et quelques minutes plus tard, à propos de la thèse de Malraux, selon qui la littérature érotique du XVIIIe, notamment Sade et Laclos (Les liaisons dangereuses) ont joué un rôle dans le déclenchement de la Révolution. Erner, débordant alors sur le thème \"sexe et politique\" : \"Pourquoi veut-on être chef ?\" \"On veut être chef pour baiser plus.\" \"Vous dites ça ?\" \"Oui\" \"Et ça vous a aidé ?\" Millet réalise qu'elle est cheffe de Art Press. Rires. \"Ça ne m'a pas desservie\". Toute une Matinale en apesanteur, qui nous fait réaliser à quel point, en temps ordinaire, toute la tranche matinale des grandes radios généralistes est colonisée par le feuilleton toujours recommencé de la politique nationale, et des trois ou quatre polémiques récurrentes, plus ou moins dictées par les réseaux sociaux. Ce n'est donc pas une fatalité. Il est possible de s'en arracher, comme de l'attraction terrestre. Pourquoi pas plus souvent ? Pour lire la chronique sur ASI .", "theme": "rue89"}