{"title": "iPhone X, iPhone 8 : qu'est-ce que la recharge sans fil ?", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "13/09/2017", "content": "  Apple a présenté, mardi 12 septembre, ses nouveaux iPhone X, iPhone 8 et 8 Plus. Trois smartphones dont le dos revient au verre, contre de l'aluminium sur les précédents, afin de permettre de se recharger sans fil. Une nouveauté discrète mais qui va changer la vie des utilisateurs. \" Le futur est sans fil \", a clamé sur scène Phil Schiller, directeur marketing de la firme à la pomme croquée. Apple fait son entrée dans le monde de l'électricité sans fil. Désormais, pour recharger son iPhone dernier cri, plus besoin de le brancher. Il suffira de le poser sur un support spécifique, lui-même relié au secteur. Concrètement, le système fonctionne avec un transmetteur (relié à une source d'énergie) et un récepteur (inséré dans l'appareil). Entre les deux se crée un champ magnétique qui va permettre la transmission d'électricité sans fil (à 40 mm maximum). Le tout sans risque pour la santé d'un individu, même dans le champ. Adieu complainte \"T'as pas un chargeur d'iPhone ?\" Apple est loin d'être en avance en la matière. Dès 2012, feu Nokia a dévoilé deux smartphones (les Lumia 820 et 920) doté d'un système de rechargement sans fil, dit par \"induction\". \" Nous entrons dans une nouvelle ère pour l'alimentation des smartphones \", vantait alors le constructeur finlandais. Les concurrents ont suivi, mais doucement. HTC, LG, Samsung, et Apple, finalement tout le monde s'y met, cinq ans plus tard. Cette technique apporte pourtant de nombreux bénéfices. Qui n'a jamais entendu la complainte \" T'as pas un chargeur d'iPhone ? Nan, d' iPhone  4... \" Avec la recharge par induction, plus de problème de câbles qui s'abîment et se perdent, une base fixe fait l'affaire. Mieux, bien souvent (en fonction des normes), la même base peut servir à plusieurs appareils indistinctement. Un Samsung peut se recharger au même endroit qu'un LG ou un  Apple . Dernier avantage : la technologie se développe dans les lieux de passage. De plus en plus d'enseignes intègrent des supports de recharge dans des tables ou accoudoirs. On en trouve dans certains McDonald's, dans les restaurants Kitchen 67 et les cafés Coffee Bean & Tea Leaf, des les chambres d'hôtel Marriott, dans les salles d'attente de la compagnie aérienne Virgin Atlantic, dans les accoudoirs de voitures Ford, etc. Et pour la maison, Ikea a  lancé une ligne de  meubles et lampes intégrant des supports de recharge. Se promener avec son câble sera bientôt un vieux souvenir. Boris Manenti, envoyé spécial à Cupertino", "theme": "high tech"}