{"title": "Maylis Besserie : \"L'économie n'est pas réservée aux experts\" - ", "newspaper": "Nouvel Obs", "author": "Nebia Bendjebbour", "date_publi": "17/09/2017", "content": "\"Une nouvelle année s'offre à nous et il suffit d'ouvrir les oreilles pour en percevoir l'éco. L'éco que nous écrirons ici volontairement sans “h”, chaque jour…\"  C'est ainsi que Maylis Besserie lance \"Entendez-vous l'éco ?\" sur France Culture. \" Il s'agit de la première émission qui aborde l'économie et les sciences sociales par le biais du savoir et de la connaissance,  souligne-t-elle. Il y avait un manque sur la chaîne : la discipline méritait d'être traitée sous cet angle. Autrement dit, il fallait raconter les grandes théories, les grands courants, et revenir aux auteurs, aux grandes figures. Mais aussi reprendre son histoire.  Une manière de faire familière à France Culture dans le domaine de la philosophie, de l'histoire, de la littérature. Nous avons fait le pari d'appliquer la même méthode au domaine des sciences sociales.\" Maylis Besserie, 35 ans, a débuté comme stagiaire dans \"la Fabrique de l'Histoire\" d'Emmanuel Laurentin en 2003. Depuis, elle a collaboré et animé des émissions comme \"la Grande Table\", \"Sur les docks\" ou \"Surpris par la nuit\", et remplacé Marie Richeux dans \"les Nouvelles Vagues\". La journaliste a consacré sa première thématique au travail - sujet incontournable de cette rentrée. Et, plus précisément, aux penseurs du travail en donnant la parole à des chercheurs en sciences sociales pour en décrypter les enjeux économiques. Autour des sociologues Dominique Méda et Claude Didry ou encore de l'économiste Jean-Marc Daniel, l'émission s'est intéressée aux évolutions du droit du travail, à ses enjeux, ses valeurs, ses mutations, et aux luttes sociales. Le jeudi est  \"dédié au débat. C'est une joute, le volet le plus polémique, le plus mélangé, celui où on peut éventuellement inviter d'autres personnes que les universitaires\". \" Entendez-vous l'éco ?\" se déplacera aussi hors du studio de France Culture, comme avec ce direct réalisé en public lors de l'université d'été du Medef, à Jouy-en-Josas, consacré aux liens entre l'humain et la machine. Une manière d'essayer de toucher un public d'étudiants, d'universitaires et de s'adresser au plus grand nombre.  Ce n'est pas seulement une émission pour ceux qui connaissent déjà l'éco, et qui aiment ça, c'est un champ ouvert.\"  L'émission est entrecoupée d'archives, de sons, d'extraits de chansons, de films ou encore de lectures de textes  \"parce que nos auditeurs sont plutôt des littéraires. On essaie de les accrocher en parlant de l'époque, du contexte. C'est une manière de leur donner envie d'écouter\".  Une chronique de Mounia Van de Casteele  \"qui donne des nouvelles de l'éco\"  clôt le magazine.  \"L'économie n'est pas réservée aux experts. On est tout le temps dedans mais sans forcément l'expliquer, elle est devenue compliquée. “Entendez-vous l'éco ? ” est à la portée de tous car elle a une vocation pédagogique  .  Elle doit être intéressante mais accessible\",  ajoute Maylis Besserie. Après la monnaie, les prochaines thématiques seront dédiées aux inégalités, à la crise et à la mondialisation.  \"L'éco est vaste\" , conclut-elle. \"Entendez-vous l'éco ?\", du lundi au jeudi, à 14 heures sur  France Culture .  Disponible à la réécoute.", "theme": "info radio"}