{"title": "Pour Elon Musk, l'intelligence artificielle peut mener à la troisième guerre mondiale", "newspaper": "Nouvel Obs", "author": "Pascal Riché", "date_publi": "05/09/2017", "content": "Cela devient une obsession chez Elon Musk. L’entrepreneur milliardaire de la Silicon Valley ( Tesla , SpaceX…) est revenu lundi, dans un tweet, sur les dangers que font peser sur l’humanité les fulgurants progrès de l’intelligence artificielle.  Selon lui, ce n’est pas moins que la troisième guerre mondiale qui pourrait être déclenchée par des algorithmes incontrôlés. On se croirait dans \"2001\" (l’ordinateur de bord Hal 9000 tue les occupants humains du vaisseau, afin d’assurer la réussite de la mission pour laquelle il a été programmé) ou dans \"Terminator 2\" (l’ordinateur Skynet du Pentagone prend le pouvoir en déclenchant une guerre nucléaire). Elon Musk, plus fort que Steve Jobs ? A 2 heures et demie du matin, heure de Los Angeles, Musk a tweeté : \"It begins\" (ça commence), avec  un lien  vers un article du magazine en ligne The Verge, titré \"Poutine déclare que la nation qui sera en avance sur l’intelligence artificielle contrôlera le monde\". It begins ...  https://t.co/mbjw5hWC5J — Elon Musk (@elonmusk)  September 4, 2017 The Verge, s’appuyant sur des informations rapportées par d’autres sites russes (notamment RT), y raconte comment le chef d'Etat a développé l’idée devant des étudiants de Yaroslavl, vendredi. \"L’IA est le futur, non seulement pour la Russie, mais aussi pour l’humanité\", a déclaré Vladimir Poutine. \"Cela représente des opportunités colossales, mais aussi des menaces difficiles à prédire. Quiconque devient le leader dans ce domaine dominera le monde.\" La \"zéroième loi\" Quelques minutes plus tard, Musk a poursuivi dans un second tweet : \"Chine, Russie, bientôt tous les pays avancés en termes de science informatique. La compétition pour la supériorité IA au niveau national pourrait déclencher la troisième guerre mondiale, à mon avis.\"   China, Russia, soon all countries w strong computer science. Competition for AI superiority at national level most likely cause of WW3 imo. — Elon Musk (@elonmusk)  September 4, 2017 Puis : \"Elle pourrait être déclenchée non par les leaders des pays, mais par l’un des [systèmes] IA, s’il décide qu’une frappe préventive représente la voie la plus sûre vers la victoire.\" May be initiated not by the country leaders, but one of the AI's, if it decides that a prepemptive strike is most probable path to victory — Elon Musk (@elonmusk)  September 4, 2017 Brrr… Au fil de la discussion engagée sur Twitter, Musk a ensuite fait une allusion à la \"zéroième loi\", qui vient compléter les  \"trois lois de la robotique\"  imaginées par le romancier de science-fiction Isaac Asimov. Selon la cette loi \"Zero\", \"un robot ne peut nuire à l'humanité ni, par son inaction, permettre que l'humanité souffre\". Autrement dit, elle donne le droit aux robots de s'attaquer à des hommes, s’ils menacent l'humanité... Zeroth Law — Elon Musk (@elonmusk)  September 4, 2017 \"Révolution stratégique\" Ce n’est pas la première fois qu' Elon Musk  fait part de ses craintes concernant l’intelligence artificielle. En août,  il avait déjà déclaré  qu’elle portait plus de risques d'apocalypse que  le programme nucléaire de la Corée du Nord .  L’IA est devenue un sujet central dans la réflexion géostratégique des grandes nations. La guerre de demain sera en effet dominée par des algorithmes pilotant des drones ou des robots, et capables d'apprendre de leur propre expérience. \"Quand les drones d’un camp sont détruits par les  drones  du camp adverse, il n’aura pas d’autre choix que de capituler\",  a expliqué  Vladimir Poutine dans son discours de vendredi.  Rand Hindi : \"L'intelligence artificielle, une révolution qui aura plus d’impact qu’internet !\" La Chine  a annoncé  son ambition de devenir le leader mondial dans ce domaine d’ici 2030. Aux Etats-Unis, beaucoup s’inquiètent du retard que pourrait prendre le pays en raison des coupes budgétaires décidées par Donald Trump dans la recherche scientifique. En France, lorsqu’il était ministre de la Défense, Jean-Yves Le Drian  a désigné l'IA comme la  \"troisième révolution stratégique\"  – les deux premières étant l’hypervélocité et la lutte sous-marine.", "theme": "tech"}