{"title": "Suppression du marché de Noël : Campion et les forains tentent de bloquer Paris", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "Le \"roi des forains\" a mis sa menace à exécution. Plusieurs opérations escargots sont actuellement en cours autour de Paris par des forains.  Marcel Campion avait promis  de bloquer la circulation dans la capitale ce lundi dans le bras de fer qui l’oppose à la Mairie de Paris qui a décidé de supprimer le marché de Noël sur les Champs-Elysées.  Selon le site Sytadin , 229 kilomètres de bouchons étaient recensés vers 7 h 10 en Ile-de-France. Une situation qualifiée d’exceptionnelle.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Comme  le précise \"le Parisien\" , voici les points de blocage : A l’ouest, sur l'A13 et l'A14, une première opération escargot a débuté provoquant 10 kilomètres de retenue et allongeant le temps de parcours entre Mantes (Yvelines) et le boulevard périphérique. A l’est, sur l'A4, vers la capitale, une manifestation des forains entraîne d’importants bouchons avant Champs-sur-Marne (Seine-et-Marne). Au sud, sur l'A6, vers Paris, à hauteur de Wissous (Essonne), la bande d'arrêt d'urgence et la voie de droite sont neutralisées. Les quelques forains qui s’étaient rassemblés à la Porte de la Muette sur l’emplacement de la Fête à Neu-Neu sont bloqués par un important dispositif policier. \"Les élus de Paris font fi du travail des forains\" Soutenu par les syndicats du secteur, Marcel Campion, le promoteur historique des fêtes foraines parisiennes, 77 ans, bataille depuis des mois contre la décision du Conseil de Paris, votée à l'unanimité début juillet, de ne pas reconduire ce marché créé en 2008 sur la plus célèbre avenue du monde. Marcel Campion : 5 choses à savoir sur le \"roi des forains\" Samedi après-midi, le préfet de police lui a opposé une fin de non-recevoir, à l'issue d'une troisième réunion en quatre jours en ses murs. \"La décision de la Ville de Paris, sauf à ce qu'un juge en décide autrement, a force exécutoire. Les forains et commerçants qui pensent installer le marché de Noël doivent s'y conformer\", a fait valoir Michel Delpuech devant la presse. La société de Marcel Campion, Loisirs Associés, \"a déjà introduit un recours au fond devant le tribunal administratif de Paris\", a poursuivi le représentant de l'Etat, soulignant qu'\"il lui est aussi possible [...] d'introduire un référé pour solliciter en urgence du juge la suspension de la décision municipale\". \"On voit lundi matin nos conseils pour réfléchir à l'opportunité de faire un référé\", a répliqué Marcel Campion, interrogé par l'AFP. \"Les élus de Paris font fi du travail des forains\" et \"se foutent éperdument des 2.000 emplois que génère le  marché de Noël \", a-t-il tonné. La guirlande de chalets déployée pour les fêtes le long de l'avenue \"fait plaisir à 15 millions de personnes, ça n'est quand même pas rien\", a-t-il fait valoir. Le monde  forain  \"en ébullition\" A l'issue de son entrevue de samedi avec le préfet de police, le responsable  forain  a confirmé l'appel à une \"mobilisation autour de Paris et dans Paris\" dès lundi. \"Je pense qu'il y aura des blocages, des convois\", a-t-il ajouté, affirmant que \"le monde  forain  est en ébullition\". \"Lundi, tout le périphérique sera bloqué. C'est une grève reconductible. Les forains qui ne pourront pas venir lundi viendront mardi, et ceux qui ne pourront pas venir mardi viendront mercredi\", a précisé le président du Cid'Europe branche fêtes, Eugène Coignoux. Mais le préfet de police a prévenu qu'il veillerait \"au maintien du bon ordre et à ce que d'éventuels débordements soient contenus\". Mardi soir, la police avait déjà empêché des forains de réinstaller le marché de  Noël , en restreignant la circulation autour des Champs-Elysées. La suppression de ce marché intervient alors que les affaires de Marcel Campion sont, depuis environ deux ans, dans le collimateur de la justice. Les enquêteurs s'interrogent notamment sur une convention octroyée à Marcel Campion en 2015 par la ville de Paris pour installer sa fameuse Grande roue sur l'emplacement prestigieux de la place de la Concorde. L'homme d'affaires a été mis en examen le 30 mai pour recel de favoritisme et abus de biens sociaux à hauteur de 75.000 euros en sa qualité de gérant de la société exploitant la roue. Rien ne va plus désormais entre l'équipe de la Maire de  Paris ,  Anne Hidalgo  (PS), et l'entrepreneur de loisirs au verbe haut. A la mi-septembre, la mairie, craignant que le \"roi des forains\" tente de réinstaller en catimini son marché, avait fait constater par un agent assermenté l'installation de câbles électriques sur l'avenue et assigné la société Loisirs Associés selon une procédure d'urgence. La justice avait ordonné le retrait des câbles, mais  Marcel Campion  avait été mis hors de cause. Avec AFP", "theme": "societe"}