{"title": "Rapport sexuel avec une fille de 11 ans : l'homme n'est pas jugé pour \"viol\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "26/09/2017", "content": "Un enfant de 11 ans peut-il avoir des rapports sexuels avec une personne de 28 ans sans que cela soit considéré comme un viol  ? Oui, d'après le parquet de Pontoise, qui a décidé de qualifier en \"atteinte sexuelle\" les deux rapports qu'a eu une fille de 11 ans avec un inconnu de 28 ans, en considérant qu'elle était consentante malgré son très jeune âge,  comme le rapporte le site Mediapart.  Ce mardi 26 septembre, à Pontoise, l'homme de 28 ans sera jugé pour \"atteinte sexuelle sur mineure de 15 ans\", et ce qu'alors qu'une plainte pour \"viol\" a été déposée.  Les faits remontent au 24 avril 2017, écrit Mediapart. Ce jour-là, Sarah, rentre en avance du collège. Elle croise cet homme qui l'a déjà abordée à deux reprises quelques jours plus tôt. Il s'adresse à elle avec un \"un ton rassurant, affable, aimable, rien qui n’incite à la méfiance\", rapporte la mère de Sarah. \"Est-ce que tu veux que je t'apprenne à embrasser ou plus ?\", lui demande-t-il.  Sarah accepte de le suivre, sans qu'il exerce la moindre violence physique, relate Mediapart. \"Elle a compris à cet instant que le piège s’était refermé sur elle, qu’on avait endormi sa conscience. Mais elle était tétanisée, elle n’osait pas bouger, de peur qu’il la brutalise. Elle a pensé que c’était trop tard, qu’elle n’avait pas le droit de manifester, que cela ne servirait à rien, et elle a donc choisi d’être comme une automate, sans émotion, sans réaction\", raconte sa mère. \"Papa va croire que je suis une pute\" Sur le palier, puis à l'intérieur de son appartement, l'homme de 28 ans exige d'elle une fellation puis la pénètre. En sortant de l'appartement, elle appelle sa mère, qui prévient aussitôt les policiers. \"Elle était dans une peine immense, complètement désespérée. C’était comme si la vie avait perdu son sens. Une des premières choses qu’elle m’a dite, c’est : 'Papa va croire que je suis une pute'\". Depuis les faits,  Sarah ne peut être apaisée, écrit le site \"Mediapart\" : \"Son agresseur habitait dans l’immeuble qui fait face au sien et même s’il a été interdit de circuler dans le quartier, elle a eu plusieurs fois l’impression de le voir.\" Les faits eux-mêmes ne sont pas contestés. Mais c'est la façon dont ils sont qualifiés qui pose question. Ce mardi 26 septembre, à Pontoise, l'homme de 28 ans sera jugé pour \"atteinte sexuelle sur mineure de 15 ans\", et ce qu'alors qu'une plainte pour \"viol\" a été déposée.  Mais pour le parquet de Pontoise, ces faits ne correspondent pas à un viol. Comme le rappelle Madiapart,pour qu'un viol (15 ans de réclusion criminelle, 20 ans sur un mineur) ou une agression sexuelle soient caractérisés juridiquement, il doit être démontré  que la victime a subi une contrainte, une violence, une menace ou une surprise  ( art. 222-22  et  222-23 du Code pénal ) . L'atteinte sexuelle sur mineur de 15 ans, qualification retenue par le parquet de  Pontoise , est définie ainsi par l'article 227-25 du code pénal :  \"Le fait, par un majeur, d’exercer sans violence, contrainte, menace ni surprise une atteinte sexuelle sur la personne d’un mineur de quinze ans est puni de cinq ans d’emprisonnement et de 75.000 euros d’amende.\" En retenant cette qualification, le parquet a estimé que Sarah était consentante. A l'étranger, la plupart des législations ont adopté u ne  \"présomption irréfragable d’absence de consentement du mineur victime d’actes sexuels\" : 14 ans en Allemagne, Belgique, Autriche ; 16 ans pour l’Angleterre et la Suisse, 12 ans en Espagne et aux Etats-Unis. C'est à dire qu'avant que cet âge soit atteint, il ne peut y avoir consentement. Interrogée par Mediapart, la présidente du collectif féministe contre le viol, Emmanuelle Piet, dénonce violemment la situation juridique française : \"Pour l’instant, en France, après 4 ans et demi, on considère qu’un enfant est a priori consentant\".", "theme": "justice"}