{"title": "Vœux, remise à niveau, avis des profs... Ce que prévoit le gouvernement pour réformer APB", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "29/10/2017", "content": "Après le fiasco de ces dernières années, il fallait faire quelque chose. Et le calendrier presse, car  la réforme de l'accès à l'enseignement supérieur  qui sera présentée ce lundi concernera les  700.000 élèves qui sont actuellement en terminale. En d'autres termes, il devra être opérationnel dès janvier. Comme nous vous l'expliquions  cette semaine dans \"L'Obs\" , la plateforme d’admission post-bac APB ne devrait pas être remise en cause, mais connaîtra quelques ajustements que précisent aujourd'hui  \"Le Parisien \" et le \"Journal du dimanche\". La polémique sur la sélection faisait rage, c'est pourquoi, résume le grand quotidien d'Île-de-France : \"L a copie que livre la ministre de l’Enseignement supérieur, Frédérique Vidal, [autorise] de manière ambigüe, à la fois les facultés à sélectionner… et les jeunes à en forcer la porte\".  Réforme d'Admission post-bac : finalement, l'APB c'était pas si mal   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Des ajustements importants Les grandes nouveautés sont donc la fin du tirage au sort, la fin du classement des  vœux , la prise en compte de l'avis du conseil de classe et... le dernier mot laissé aux élèves qui dans ce cas se verraient imposer une remise à niveau. Très concrètement, le parcours de l'admission post- bac  pourrait selon la presse du jour être le suivant :  Fin janvier, le lycéen entre jusqu'à 12 vœux  sur la plateforme APB, sans ordre de préférence. Le quotidien écrit : \"De fait, la réforme devrait mettre fin aux interminables casse-tête stratégiques auxquels se livraient les jeunes, forcés de classer leurs vœux d’orientation par ordre de préférence, mais sans connaître à l’avance les chances qu’ils avaient d’obtenir une place dans telle ou telle filière\".  Mi-mars, ses professeurs se prononcent  sur ces vœux lors du conseil de classe. Jusqu'à présent, les lycées n'avaient pas vraiment leur mot à dire sur les projets d'études de leurs étudiants. Les avis figureront dans chaque dossier. Mais cette mesure ne fait pas l'unanimité. Ainsi,  Mathias Goasmat, le président de l’Association nationale des étudiants en sport (Staps) explique au \"Parisien\" : \"On a tous eu un jour un prof pour nous dire qu’on arriverait à rien dans la vie…\" Fin-mars, son dossier est expédié aux établissement s dans lesquels il postule. Il sera ensuite examiné par  les universités qui pourront dire \"oui\" en priorité aux jeunes qu’elle estime les mieux à même de réussir. Là aussi, c'est une logistique qui inquiète un peu : \"Cela va être une énorme machinerie et on ne sait pas encore comment nous allons traiter cette grande masse d’étudiants\", réagit auprès du quotidien Gilles Roussel, le porte-parole de la conférence des présidents d’université. Mi-mai, le lycéen reçoit une réponse  pour chaque vœu. Et peut choisir celui qui lui convient le mieux. \" Mais, dans le même temps, un élève à qui la fac aurait suggéré une autre filière pourra maintenir son choix, en dernier ressort. Forcer la porte, en quelque sorte\", écrit le \"Parisien\". En septembre, une remise à niveau pourra être imposée  au lycéen, s'il maintient son choix de s'inscrire à la fac en dépit de l'avis de ses professeurs et de l'université. \"L'accompagnement – stage de prérentrée, cours renforcés dans certaines matières, premier semestre de remise à niveau – pourrait faire l'objet du 'contrat de réussite pédagogique' entre ces bacheliers et l'université\", écrit le \"JDD\". C.C.", "theme": "education"}