{"title": "Autriche : les conservateurs de Sebastian Kurz remportent les législatives", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/10/2017", "content": "Le jeune leader conservateur  Sebastian Kurz , 31 ans, a remporté les élections législatives autrichiennes dimanche, selon les premières projections, signant un probable retour de la droite à la chancellerie, peut-être au prix d'une alliance avec l'extrême droite. Sebastian Kurz, qui a provoqué ce scrutin anticipé, mettant fin à dix années de grande coalition avec les sociaux-démocrates du chancelier Christian Kern, semble avoir réussi son pari.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Son parti chrétien-démocrate (ÖVP) est crédité de 30,2% des suffrages, devant la formation d'extrême droite FPÖ (26,8%), dont le chef Heinz-Christian Strache apparaît comme le prochain faiseur de roi. Le SPÖ de Christian Kern, qui était arrivé premier lors des dernières  législatives  en 2013 obtient 26,3%, selon les projections de la télévision publique ORF diffusées après la fermeture des bureaux de vote à 17 heures. Si Sebastian Kurz n'a exclu aucune option, une coalition avec le FPÖ est considérée comme l'hypothèse la plus probable. En 2000, l'arrivée de ce parti au gouvernement, en coalition avec le chancelier conservateur Wolfgang Schüssel, avait provoqué un tollé européen et l'adoption de sanctions de l'UE contre Vienne. Fermeté sur l'immigration Dans un contexte de montée des partis populistes et anti-migrants dans plusieurs pays européen, une telle levée de boucliers apparaît aujourd'hui peu probable. Mais une alliance entre Sebastian Kurz et Heinz-Christian Strache pourrait infléchir la ligne jusqu'à présent très europhile du pays, le FPÖ prônant notamment un rapprochement avec le groupe de Visegrad, comprenant des pays comme la Pologne et la Hongrie qui multiplient les bras de fer avec Bruxelles. Si Sebastian Kurz parvient à former une coalition, il deviendrait le plus jeune dirigeant d'Europe, devant le Premier ministre irlandais Leo Varadkar (38 ans) et le président français Emmanuel Macron (39 ans). 5 choses à savoir sur Sebastian Kurz Bon score de l'extrême droite Le jeune conservateur avait créé la sensation en mai en prenant le contrôle de son parti en pleine déconfiture et en provoquant ce scrutin anticipé. Donné depuis lors comme favori, il a réalisé un sans-faute durant sa campagne. Lors de la présidentielle l'an passé, les sociaux-démocrates et l'ÖVP avaient été éliminés dès le premier tour, du jamais vu. Le candidat d'extrême droite Norbert Hofer s'était incliné de peu au second tour face à l'écologiste libéral Alexander Van der Bellen. M. Strache, qui renoue avec le score historique recueilli par son ex-mentor Jörg Haider en 1999, a indiqué qu'il revendiquerait pour son parti plusieurs ministères régaliens en cas d'entrée au gouvernement, dont l'Intérieur et les Affaires étrangères. \"Le FPÖ comme partenaire de gouvernement ne ferait pas bonne impression en Europe et M. Kurz est conscient de ça, commentait dimanche le quotidien conservateur Standard. Mais la question est de savoir s'il y aura moyen de faire sans lui après l'élection\". Plusieurs petits partis (libéraux, Verts, Vert dissident) semblent également recueillir les 4% pour entrer au Parlement, mais sans pouvoir constituer d'alternative de coalition. (Avec AFP)", "theme": "monde"}