{"title": "Haroun : premiers pas chez Ardisson - ", "newspaper": "Nouvel Obs", "author": "Sophie Grassin", "date_publi": "29/07/2017", "content": "TéléObs.  Votre stand-up est le contraire d'un spectacle introspectif… Haroun.  Ce n'est pas un mépris du genre, j'estime juste ne pas avoir une vie assez palpitante pour la partager avec le public. Dans ce qui s'apparente à une autobiographie, il faut avoir des choses à dire. Un navigateur du Vendée Globe en a sûrement, mais moi, Haroun, franchement… Pourquoi ce métier vous a-t-il attiré ? - J'y suis arrivé assez tard après avoir fait de la breakdance, de l'impro théâtrale dans l'école de commerce où j'étais inscrit et un mémoire de fin d'études sur les rapports entre l'improvisation et le management : quand on monte sur scène avec d'autres, on se retrouve dans le même bateau. Face au public, il faut bien s'entraider, il y a une notion de bienveillance mutuelle, de prise de risque collective. Très jeune, des comiques qui amusaient autant mes parents que moi - Coluche ou les Deschiens - m'ont attiré. Je faisais des imitations dans le salon. (Jeff Lanet/Canal +) A votre propos, les critiques évoquent souvent Louis C.K., la référence en matière de stand-up américain… - Je me sens plus proche de l'humour anglais : Ricky Gervais, qui nous élève en abordant des thèmes comme la religion, ou Stewart Lee, qui n'hésite pas à dériver vers la philosophie. Mais Schopenhauer, parfois si sarcastique, ou Céline peuvent m'inspirer aussi. Louis C.K. dit que, sur scène, il invite \" l'affreux en lui\" . Mais vous ? - Il invite l'affreux qu'il peut y avoir dans nos instincts, j'invite l'affreux qu'il peut y avoir dans les fausses raisons que nous invoquons, nos petites lâchetés, ces conflits d'intérêts très humains avec le monde dans lequel nous vivons. Mon point de départ est noir, j'aime m'attaquer aux sujets sociétaux et politiques qui font débat : FN, terrorisme, burqa, etc. Mais je me moque de nos travers sans me moquer du public. Si je cible une catégorie de personnes, je veux que ces personnes puissent rire, et pouvoir rire avec elles. Si quelqu'un vote Marine Le Pen dans la salle, je refuse de le diaboliser. Je n'ai, évidemment, aucune affinité avec le Front national, mais je ne suis pas plus dur avec lui qu'avec les autres partis. Je ne suis dur qu'avec les idées, les déclarations et les actes. Où placez-vous votre responsabilité ? - Tous les humoristes en ont une. Moi, je la mets dans ce souci de ne pas blesser les gens concernés et dans la véracité de ce que je raconte. Je fais attention à ne pas conforter d'idées fausses par le seul fait de les répéter. J'aimerais bien, par exemple, qu'on passe à autre chose quand on évoque une immigration qui ne correspond plus à notre génération. Aujourd'hui, les parents issus de l'immigration parlent français. (Xavier Romeder) Sur scène, vous avez parfois un petit gloussement étranglé, vous l'avez travaillé ? - Oui, il rassure justement les gens sur le fait qu'ils ont le droit de ne pas rire. Et il me rassure, moi, sur la peur du bide. Il signifie : j'ai entendu votre silence et il va dans le sens de cette bienveillance à laquelle je suis très attaché. Pour moi, et au-delà du comique, personne ne mérite le manque de respect. Si on cède à ça, on perd. Dans une de vos vannes -  \" les musulmans devraient se rapprocher des juifs pour prendre conseil : tu t'éloignes des trains et tu ne t'approches pas des douches\"      -, le rire s'enraye… - L'inconscient collectif se méfie de ces deux mots, dans la même phrase en plus : est-ce que j'ai le droit de rire ? Le rire se fige parce qu'on demande l'autorisation, une autorisation morale. On attend le premier qui va se lancer. Je l'ai placée dès le début du spectacle pour donner cette autorisation au public. Mais aussi pour le prévenir : \"Et encore, là, c'est tranquille.\" Vous ne souhaitez pas révéler vos origines, pourquoi ? - Mon public aurait des a priori. Cela pourrait m'autoriser ou m'interdire, à moi aussi, de dire certaines choses. Si un jour je les révèle, ce sera dans le cadre d'un spectacle. Les spéculations vont bon train mais, Maghreb ou Indonésie, il y a des Haroun partout. Il vous surprend, ce public ? - Oh ! oui. Transgénérationnel, il rassemble toutes les obédiences. Athées, catholiques, juifs, musulmans. Des femmes voilées viennent aussi. Il transcende cette notion de communauté, qui m'amuse toujours. Dans la communauté juive, par exemple, il y a Einstein et Hanouna. Ça n'a rien à voir, les gars. Vous avez parfois attaqué  Cyril Hanouna , tout-puissant sur C8 où vous arrivez dès septembre dans \"les Terriens du dimanche\" de  Thierry Ardisson . - Je trouve son émission violente. Elle me rappelle la cour de récréation quand un grand tape sur quelqu'un de plus faible. Il coupe souvent la parole en plateau  [Haroun a également dénoncé les coupes au montage d'une partie de ses sketchs lors d'une émission sur France 2, épinglant le \"déséquilibre\" dans ses textes qu'elles avaient provoqué, NDLR]  . Mais je ne le connais pas personnellement. Vous évoquez, bien sûr, Emmanuel Macron… - Le soir de l'élection, je le vois arriver au Louvre. Il marche et, dans ma tête, je me dis : \"Mais trottine, fais un effort, on n'est pas là pour te regarder marcher.\" Ce \"mais trottine\" est resté. On a de l'espoir, du désespoir, on veut voter, on ne veut pas voter, et puis c'est reparti pour les rois de France. Les politiques ne changent pas radicalement nos vies, ils peuvent juste les modifier petit à petit. Quand vous êtes-vous dit pour la dernière fois, dans le quotidien, \"là, j'aurais besoin de mon président\" ? On ne se dit jamais ça, on n'y pense même pas. Vous épinglez aussi les sondeurs, \" l'ubérisation de la voyance\"      … - J'épingle un peu tout le monde. La médiatisation, les sondages font qu'on oublie l'essentiel, et l'essentiel, c'est quand même de lire les programmes. J'ai consacré un spectacle entier à la politique  [1,2 million de vues sur YouTube, NDLR]  pour rappeler qu'à force de répéter que la politique, c'est nul, on laisse passer qui veut passer, on est donc responsables de ce qui peut arriver. Cela dit, je ne veux pas blâmer ceux qui s'abstiennent, s'abstenir peut être un engagement, une forme de désobéissance civile. Le racisme de gauche n'est pas épargné… - Il y a du racisme partout, y compris à gauche où il est juste plus pernicieux. Il y a de l'hypocrisie et des préjugés partout. Prenez la misogynie bienveillante… A un moment, vous allumez les médias comme BFMTV… - Je ne critique pas tant BFMTV que la représentation de l'info qu'on a en restant enfermé chez soi. C'est bien de savoir ce qu'il se passe autour de nous. Avoir trop d'infos sur le monde nous donne une vision biaisée de ce même monde. On se focalise aussi sur certains conflits plutôt que sur d'autres. Sur quels critères ? Mine de rien, même le traitement médiatique des attentats ressemble parfois à de la télé-réalité : les  médias  semblent chercher du clic et de l'audience. Mais je me déconcentre très vite devant la télé, elle va trop vite pour moi. En même temps, vous allez bientôt y faire vos débuts… - L'exercice m'intéresse mais il m'effraie : ce n'est pas mon monde. Moi, je viens de la scène. A la télé, si une vanne ne fonctionne pas, on la coupe. Moi, je joue justement avec ce qui ne marche pas. Je veux conserver une posture d'humoriste, me garder de devenir un animateur. L'animateur divertit, l'humoriste met le doigt sur les choses. Je ne veux pas non plus chercher le bon mot, j'ai envie de créer des trucs spontanés sur le plateau. Je ne suis pas fou des humoristes qui attaquent le physique : \"Sarkozy est petit\". Mais il ne peut rien y faire, le pauvre. J'aime bien qu'ils conservent une distance, dès que je commence à identifier leur bord politique, ça me dérange. Quel est le vôtre ? - J'ai justement trop de distance pour en avoir un. Lisserez-vous vos textes ? - Non, je ne pense pas être insultant, et si j'ai des problèmes avec ce que je dis, ce n'est pas grave. Certains peuvent craindre de ne plus passer à la télé… Mais, pour moi, elle est juste un moyen, pas une fin. Propos recueillis par Sophie Grassin  ", "theme": "actualites"}