{"title": "Catalogne : \"Nous avons acheminé les bulletins depuis la France, façon go-fast\"", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "02/10/2017", "content": "C'est donc bien en Occitanie, dans les Pyrénées-Orientales, qu'ont été imprimés et cachés 10.000 des bulletins qui ont servi au  référendum sur l'indépendance  de la Catalogne de dimanche. L'information, révélée par le quotidien catalan  Ara.cat , a été confirmée à \"l'Obs\" par un responsable politique du département. S'il a préféré garder l'anonymat par crainte de sanctions, cet élu nous raconte les coulisses de cet acheminement de matériel électoral, dignes d'un polar.  Tout s’est décidé il y a trois semaines, lorsque le gouvernement espagnol a saisi 10 millions de bulletins de vote en Espagne. Les organisateurs du référendum catalan ont alors cherché des plans B. Et ils ont trouvé la solution de l'autre côté de la frontière : \"Entre 6 et 7 millions de bulletins ont donc été imprimés en France\", confirme notre source. Go-fast Fabriqués en douce, pendant la nuit, de manière totalement clandestine... \"Le plus compliqué a été de les acheminer discrètement jusqu’aux futurs lieux de vote.\" Tout un bataillon de passeurs anonymes se sont donc relayés pour les transporter clandestinement en  Espagne .  \"On les a acheminés en go-fast, par fourgon et dans des dizaines de voitures de particuliers…\" \"En go-fast\", comme pour le transport de drogue ? Notre source confirme :  \"L'opération s'est souvent faite avec trois voitures. La première, envoyée en repérage pour signaler aux autres s’il y avait des barrages policiers, ou si la voie était libre. Puis venait prudemment la seconde voiture, remplie de bulletins. Puis la troisième, également emplie de bulletins.\" L'une de ces voitures a d’ailleurs été interceptée par la Guardia Civil, déployée sur toutes les routes catalanes ces dernières semaines. \"Il faut bien avoir à l’esprit que la Catalogne sud était en état de siège\", insiste notre interlocuteur, qui soupçonne le gouvernement espagnol d’avoir procédé à des écoutes illégales pour localiser le matériel de vote. Certaines communes centralisatrices en  Catalogne , ont ensuite réceptionné les bulletins, avant qu’ils soient de nouveau dispatchés. Puis camouflés trois jours chez les uns, trois jours chez les autres… Le film Le mouvement \"OUI au Pays Catalan\" confirme également à demi-mot cette impressionnante logistique clandestine en publiant  sur sa page Facebook  des images de la fabrication et de l'impression de ces bulletins. Contacté par \"l'Obs\", Jorgi Vera, qui dirige ce mouvement, confirme : \"On a fourni ces images car ça commençait à fuiter. On y voit les machines qui fabriquent les bulletins...\" Il poursuit : \"Beaucoup de gens de la société civile se sont impliqués. Les Catalans de France ont voulu exprimer leur solidarité, leur soutien. Mais il y plane encore trop de risques pour pouvoir en parler librement.\" Tous craignent des sanctions. Des poursuites peuvent être lancées pour sédition, et coûter prison ferme et coquette amende.  Des urnes venues de Chine Les urnes ayant servi au référendum, en revanche, n’ont pas été acheminées depuis la France. \"Elles sont arrivées via des containers venus de Chine. Ils ont stationné pendant des jours dans le port de Barcelone, à deux pas de l’endroit où dorment les agents de la Guardia Civil\", s'amuse notre élu. C'est également ce qu'affirme le quotidien catalan Ara.cat, selon lequel l'entreprise chinoise Smart Dragon Ballot Expert a livré 10.000 urnes trois semaines avant le jour du référendum. Contacté par  nos confrères du \"HuffPost\" , l'actuel maire d'Elne, Yves Barniol, sans étiquette, botte en touche :  \"Je suis très très surpris par cette nouvelle que vous m'apprenez. Je n'ai aucune information là-dessus. Ce que je peux vous dire c'est que c'est impossible que ça se soit passé dans les bâtiments municipaux qui sont surveillés.\" Mais son prédécesseur, Nicolas Garcia, est plus bavard... L'ancien maire communiste a dirigé Elne entre 2001 et 2014. Désormais conseiller départemental des Pyrénées-Orientales et secrétaire départemental du PCF, il se réjouit sur Facebook :  C.C.", "theme": "monde"}