{"title": "JO 2024 à Paris : est-ce vraiment un avantage de jouer à domicile ?", "newspaper": "Nouvel Obs", "author": "Sébastien Billard", "date_publi": "13/09/2017", "content": "Paris tient enfin ses Jeux olympiques.  Après trois échecs, la capitale va se voir attribuer officiellement l'organisation des Jeux 2024, ce mercredi 13 septembre, lors de la 131e session du Comité international olympique (CIO), qui se tient à Lima (Pérou).  Si  les bénéfices économiques apparaissent d'ores et déjà comme très incertains, au regard des  dépassements de budget exorbitants  observées lors des olympiades passées, la France espère au moins tirer de cette organisation de véritables retombées sur le plan sportif. \"Doubler le nombre de médailles\" par rapport aux derniers jeux de Rio : tel est l'objectif que vient de fixer la ministre des Sports Laura Flessel,  dans un entretien au journal péruvien \"El Comercio\" .  L'an passé, au Brésil, les athlètes français avaient décroché au total 42 médailles,  ce qui constituait déjà un record pour la France d'après-guerre .  \"L'organisation des JO est toujours un gouffre financier\" L'objectif énoncé par l'ancienne escrimeuse est-il réaliste ? L'organisation des jeux Olympiques se traduit souvent, il est vrai, par une augmentation sensible du nombre de médailles récoltées par le pays hôte, notamment en or, ce qui permet un bond dans le classement des nations*. En 1992, l'Espagne a récolté lors des JO de Barcelone 22 médailles, contre 4 à Séoul quatre ans plus tôt. En 2000, l'Australie a obtenu 58 médailles aux JO de Sydney, contre 41 en 1996. En 2008, la Chine a décroché à Pékin 100 médailles (contre 63 en 2004) et même détrôné les Etats-Unis de la première place des nations grâce à un plus grand nombre de médailles d'or. Quant à la Grande-Bretagne en 2012 à Londres, ce sont 65 médailles qui sont tombées dans son escarcelle, contre 47 en 2008 et 30 en 2004. Les Britanniques se sont même classés 3e nation olympique à domicile, derrière les deux puissances politiques, économiques et sportives que sont les Etats-Unis et la Chine. Tous les pays n'en profitent pas aussi amplement En moyenne, les pays hôtes remportent une vingtaine de médailles de plus, dont une dizaine en or, par rapport aux JO disputés quatre ans auparavant,  a calculé le site Five Thirty Eight . Cette tendance n'a toutefois rien d'un théorème mathématique. Tous les pays ne sont pas parvenus à profiter aussi amplement de cet \"avantage\". En 1976, le Canada a terminé les JO de Montréal avec un peu plus de médailles, mais aucune en or. Plus récemment, la Grèce n'a réussi à remporter que trois petites médailles de plus en 2004 lors des JO d'Athènes qu'en 2000 à Sydney. Deux pays ont même fait un peu moins bien à domicile : la Finlande en 1952 à Helsinki, et beaucoup plus récemment les Etats-Unis en 1996 à Atlanta (7 médailles en moins). Les Américains, qui obtiennent toujours un grande nombre de médailles quelque soit le lieu de l'olympiade, avaient malgré tout obtenu plus de médailles d'or, et donc terminé ces JO d'Atlanta en tête du classement des nations. La flamme olympique, des Jeux nazis à Mohamed Ali Reste le cas du Brésil, dernier pays à avoir organisé les  jeux Olympiques . Souvent réduit à l'image de pays de football, l e Brésil nourrissait l'ambition en 2016 de se hisser  dans les dix premières nations sportives mondiales , avec une quinzaine de médailles de plus qu’à Londres. Un objectif qui n'a pas été atteint, le Brésil s'étant finalement classé à la 13e place. Les athlètes brésiliens ont certes arraché plus de médailles et plus de médailles d'or qu'en 2012, mais dans une proportion bien moindre qu'espérée : 19 médailles, contre 13 à Londres.  La clef de la réussite : l'argent L'augmentation du nombre de médailles d'une olympiade à une autre ne s'explique évidemment pas seulement par le soutien du public dans les enceintes sportives. Mais plutôt par l'accentuation des moyens financiers alloués par les Etats au sport. \"Les Jeux sont un enjeu de puissance et de prestige pour les nations\", pose l'historien du sport Patrick Clastres. \"Pour faire bonne figure à domicile, nombre de pays augmentent donc sensiblement leurs budgets en prévision de l'événement, afin de présenter plus d'athlètes et de multiplier les probabilités de faire éclore de potentiels médaillés.\" La Chine, qui a toujours rêvé de battre sportivement les Etats-Unis pour devenir la première puissance olympique, a ainsi encore accentué son effort à compter de 2001, après la désignation de Pékin comme ville hôte des JO 2008.  Selon Bloomberg , le ministère des Sports chinois aurait disposé chaque année d'un budget de 117 millions de dollars (96 millions d'euros). Quant au  système de détection, il a été modifié et durcit, avec une particularité : l'orientation des jeunes sportifs vers les disciplines non pas qu'ils préfèrent,  mais où leur aptitude physique est la meilleure . JO 2024 : comment Hidalgo a changé son fusil d'épaule Une politique volontariste qui n'est pas que l'apanage des régimes autoritaires. Seulement 36e  au tableau des médailles aux JO d'Atlanta en 1996, les Britanniques ont décidé de revoir leur politique de haut niveau après cette contre-performance. D'abord en décidant de financer le sport de haut niveau national grâce à une partie des revenus de  la Loterie nationale. Une politique qui s'est accélérée après l'obtention des Jeux de Londres.  Selon le \"Guardian\" ,   entre 2013 et 2017, la Loterie aurait reversé plus de 400 millions d'euros pour préparer les Jeux.  Pour mettre toutes les chances de leur côté, les Britanniques ont par ailleurs fait le choix de mettre en place un système très élitiste, en ciblant le sport de haut niveau, quitte à se désintéresser du développement du  sport  pour tous ou amateur,  relevait \"Le Monde\" , et en accordant des financements uniquement aux disciplines obtenant de bons résultats et donc susceptibles de rapporter des médailles. La France s'inspirera-t-elle de cette stratégie pour remplir ses objectifs ? Comme Tokyo 2020, Paris 2024 va en tout cas avoir à son tour la possibilité de proposer de nouveaux sports, avec l'aval du CIO, pour qu'ils intègrent le programme olympique.\"Il va être intéressant de mesurer la capacité de la France à réussir à imposer 'ses' sports, ceux où elle a des chances raisonnables d'obtenir des médailles\", fait observer Patrick Clastres. Parmi les disciplines qui pourraient se porter candidates : la pétanque,  ou encore l'e-sport ... S.B. * Les nations sont classées selon le nombre de médailles d'or, puis d'argent, puis de bronze de leurs athlètes.  ", "theme": "sport"}