{"title": "Charlotte, 31 ans, dyslexique : \"Jusqu'à 14 ans, je faisais deux fautes par mot\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "21/10/2017", "content": "Charlotte a 31 ans. De sa scolarité en primaire, elle se souvient surtout des récréations qu’elle passait dans la classe, en essayant de terminer un exercice dont ses camarades étaient venus à bout bien avant elle. Un jour, son institutrice va voir sa mère en expliquant qu’il y a un problème, aussi bien au niveau de la lecture que de l’écriture. Après une évaluation chez l’orthophoniste, le verdict tombe : Charlotte est dyslexique.  Cette semaine, deux physiciens de l’Université de Rennes 1 publient un article dans lequel ils expliquent avoir trouvé une cause anatomique potentielle à la dyslexie. Le problème viendrait des centroïdes de la tache de Maxwell, des récepteurs de lumière normalement asymétriques, qui permettent au cerveau de construire l’image que l’on voit. Chez les personnes dyslexiques, ces récepteurs tendraient à être symétriques, ce qui serait une source de confusion pour le cerveau, incapable de diférencier les images, pourtant perçues par deux yeux différents.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Qu’est-ce que la dyslexie change dans la vie des personnes concernées ? Charlotte, juriste, nous raconte :  \"J’ai su que j’étais dyslexique à l’âge de 7 ans. J’avais de grosses difficultés à lire, écrire et calculer quoique ce soit. Lire et comprendre un problème de maths, pour moi, c’était le bout du monde. Je mélangeais les lettres et je n’arrivais pas à percevoir le raisonnement logique des énoncés. La situation était suffisamment inquiétante pour que mon institutrice finisse par demander à ma mère de faire un bilan orthophonique. On est donc allé chez l’orthophoniste, qui m’a fait passer un certain nombre de tests. À la fin, le diagnostic a été posé et il était temps. La lecture et l'écriture m'ont tirée d'affaire Les quatre années qui ont suivi, j’ai passé nombre de mes samedis matins chez l’orthophoniste. J’y ai fait des exercices de prononciation, d’articulation et de l’écriture. Honnêtement, cette partie-là de la consultation était vraiment barbante, mais il y avait aussi des moments plus ludiques. Je me souviens qu’à la fin, je lisais les “Livres dont vous êtes le héros”. C’était génial et ça m’a vraiment aidée à travailler la logique et la construction d’un récit. \"Dyslexique, je faisais 40 fautes par dictée. Aujourd'hui, je suis kiné\" À l’école, ça se passait bien avec les autres élèves, j’étais plutôt bien intégrée et ma dyslexie n’était pas un sujet. En même temps, à cet âge-là, l’ambiance n’était pas encore à la compétition. En revanche, au niveau de l’estime que j’avais de moi, c’était beaucoup plus compliqué. Je n’arrivais pas à faire mes devoirs, ça me prenait un temps fou et ma mère n’avait pas franchement de patience avec moi. Je suis passée à chaque fois dans la classe supérieure avec des notes au ras des pâquerettes. Jusqu’à l’âge de 14 ans, je faisais environ deux fautes par mots. Et puis, je suis tombée sur les livres de Stephen King, que j’ai littéralement dévorés. Je me suis mise à lire énormément, j’ai aussi commencé à écrire des histoires, des nouvelles. Avec le recul, ça m’a permis de faire de gros progrès en orthographe et en grammaire. J’aurais aimé être orthophoniste Aujourd’hui, à 31 ans, la dyslexie n’est plus un problème pour moi. Je ne fais quasiment plus de fautes d’orthographe. En revanche, je ne suis pas sûr que ce soit particulièrement bien vu par les gens qui ne savent pas ce que c’est que d’être dyslexique. Dans mon milieu professionnel, si on ne me demande pas explicitement si je suis dyslexique, je n’en parle pas.  Ce que je retiens de mon parcours, c’est que tout m’a demandé plus de temps et d’efforts que les autres, tout le temps. Je retiens aussi beaucoup de frustration. La dyslexie et par extension, le problème que j’ai avec les maths, m’ont écartée d’office des professions scientifiques. J’aurais adoré être orthophoniste, par exemple. Redonner la parole aux enfants et aux personnes âgées, c’est redonner à des gens la possibilité d’interagir avec le monde normal. Au fond, c’est ce qu’il y a de plus important et c’est ce que j’ai compris en passant par là. À ce titre, si je dois donner un conseil à un enfant dyslexique, c’est de s’accrocher. Rien n’est insurmontable, mais tu vas devoir travailler davantage. Quand tu es dyslexique, tu te noies dans un verre d’eau, tout prend des proportions inimaginables. Lire une page, écrire une dictée (même si tu l’as préparée et que tu connais le texte), c’est l’Everest. Mais en fait, tu peux y arriver.   Propos recueillis par Henri Rouillier    ", "theme": "sante"}