{"title": "Le secret de famille d’Anna : \"Je suis là parce qu’il est mort\"", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "24/03/2015", "content": "Dans  \"Ne le dis à personne\" , une rubrique consacrée aux secrets, des lecteurs nous font cadeau du leur. Ce sont des histoires  d'arbres généalogiques fallacieux ,  d'amour contrarié , de  tabous familiaux  ou de liens  dévoilés par l'étude des gènes . Ce sont des histoires qui révèlent des choses sur nous, nos tabous, nos relations sociales et familiales. Si vous aussi souhaitez partager un secret dans ces colonnes, écrivez-moi ( ebrouze@rue89.com ). Quand Anna a découvert une partie du secret qui tourmentait sa famille, des souvenirs lui sont revenus. Enfant, elle avait ressenti des choses étranges qui sont restées en suspens comme des petites bouées.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Elle a compris pourquoi sa mère, Marthe, prenait tant sur elle pour les emmener à la mer, elle et son frère. La famille habitait au bord de la Méditerranée. « Ma mère ne se baignait pas », se souvient Anna. Pendant des années, sa mère a traversé une « énorme dépression » :  « J’ai toujours senti que maman était sensible et fragile. Je me souviens d’elle en larmes des mois durant, persuadée d’avoir une boule dans la gorge qui allait l’étouffer. J’avais 3 ans, on ne m’expliquait pas pourquoi elle était triste. »  Anna était convaincue qu’elle devait la faire rire à tout prix. « J’étais son petit clown. » Brûler les souvenirs Sa grand-mère paternelle a fini par lui révéler le secret de famille parce que petite, à l’âge de 8 ou 9 ans, Anna éprouvait une forte angoisse des accidents de voiture, une angoisse de la mort. « Ma grand-mère a dû comprendre qu’il y avait un lien », suppose aujourd’hui la jeune femme. Le premier amour de Marthe s’appelait François, c’était un voisin de la famille. Il était aussi l’un des meilleurs amis du père d’Anna. Un jour, il y a près de quarante ans, les jeunes sont allés à la plage, dans un recoin du littoral. La mère d’Anna se baignait quand elle a été aspirée par un trou d’eau. La voyant en danger, François a plongé. Il est mort d’hydrocution :  « Maman est tombée en profonde dépression et papa est venu la voir très souvent. Ils se sont mariés l’année suivante. »  Des galets sur une plage - Isabelle Blanchemain/Flickr/CC Pour que Marthe aille mieux, les médecins auraient conseillé à la famille de brûler les souvenirs, de se débarrasser des photos et de ne plus évoquer le drame. C’est comme si François n’avait jamais existé, comme si on l’avait effacé en revenant de la plage. Enfant, Anna a beaucoup reparlé de ce secret avec sa grand-mère car il l’obsédait. Dans sa colère d’adolescente, elle a fini par détester François :  « Il a gâché la vie de ma mère. Je me souviens avoir eu cette pensée : “Le mec nous hante alors que s’il n’était pas mort, je ne serais pas là...” Je suis là parce qu’il est mort. »  Il est mort en essayant de la sauver Anna, bientôt 33 ans, pense que sa mère ne s’est jamais remise du drame, qu’elle éprouve de la culpabilité. Cet homme est mort parce qu’il a voulu la sauver. Le psy d’Anna lui a assuré qu’il pourrait très bien s’agir d’un hasard mais elle en doute encore. Son frère, de trois ans son aîné, est né grand prématuré. Il a dû être réanimé à la naissance : il s’était noyé dans le liquide amniotique.  « J’ai toujours pensé qu’il avait souffert dans sa chair de ce secret. »  Un soir, il y a sept ans environ, la tante d’Anna lui a raconté d’autres détails sur l’accident. Elle aussi était sur la plage ce jour-là, comme une bonne partie de la famille de Marthe et celle de François, ce qu’ignorait Anna.  « J’étais scotchée, je ne savais pas à quel point ils étaient tous proches. Tout le monde a vécu ce drame. »  Sa tante se souvient encore du hurlement de la mère de François parce qu’elle n’a jamais entendu un cri aussi horrible. Pendant la conversation, elle s’est souvenue qu’il lui restait une photo qu’elle a cherchée quelques minutes : elle était cachée sous plusieurs livres, dans sa bibliothèque. Dessus, il y a la mère d’Anna, « souriante », mais aussi François et deux autres personnes. C’est la première fois qu’Anna voyait le visage de François. Un « joli garçon » châtain, les traits fins, avec une barbichette et les cheveux plaqués en arrière. « Il l’a rayée de sa vie » Les parents d’Anna, hormis quelques allusions indirectes, ne lui ont jamais parlé du drame :  « Je n’osais pas questionner. Je n’osais pas dire que je savais. Je ne voulais pas raviver leur peine. »  Anna est certaine que ses parents ont vécu ensemble une vraie histoire d’amour. Son père a beaucoup aidé sa mère dans sa maladie. « Il nous a beaucoup protégés », dit-elle aussi. Elle les a connus très amoureux, mais après 28 années de mariage dont dix dernières tumultueuses, ils ont divorcé. Le conflit s’est d’ailleurs cristallisé sur des photos de famille que la mère réclamait à son ex-mari. Après avoir insisté, elle a fini par recevoir un carton remplis de négatifs, minutieusement découpés. Aujourd’hui, ses parents ne s’adressent plus la parole :  « Elle l’a quitté pour quelqu’un et il l’a vécu comme une trahison absolue. Mon père ne dit plus le nom de ma mère, ni son prénom, il l’a rayée de sa vie. »  Règlement de comptes Dans leur « déchaînement de haine », les parents d’Anna se sont remariés rapidement et, aux noces du père, le secret de famille a fait une apparition remarquée, après plus de trente années de silence. Le soir-même de la fête, la mère d’Anna a envoyé à ses frères et sœurs – ils étaient invités au mariage – un e-mail « atroce », avec ses enfants en copie. Le jour de la célébration coïncidait avec la date anniversaire de l’accident de la plage et sa mère a fait le lien dans une phrase alambiquée. Le père d’Anna, qui l’a appris, était très ému :  « Il m’a dit que François était aussi son ami, qu’il ne l’aurait jamais fait exprès. »  La jeune femme a compris ce jour-là que son père n’avait sûrement jamais eu le droit d’exprimer ce deuil. « Devait-elle lui montrer ? » Et puis à Noël dernier, Anna a revu le visage de François, l’inconnu dont l’histoire s’est évaporée sur la plage, il y a près de quarante ans. Avec une partie de sa famille, dont sa mère, ils ont feuilleté l’album de photos de famille et, en aparté, la tante a demandé si elle pouvait sortir la photo de François devant Marthe. Ils se sont regardés et naturellement, ils ont trouvé une page où coller l’image. Enfin à sa place. Un moment émouvant, se souvient Anna :  « C’était comme si on redonnait une existence à cet homme. »  Cet article a été initialement publié le 24 mars 2015.", "theme": "rue89"}