{"title": "Jordi Savall : \"L'Espagne croit-elle pouvoir réduire au silence des millions de Catalans par la force ?\"", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "04/10/2017", "content": "Dans le conflit qui oppose le gouvernement espagnol aux indépendantistes de Catalogne, le célèbre musicien catalan Jordi Savall a épousé la cause des séparatistes. Il nous explique pourquoi. La Catalogne après le référendum : \"On est au bord de la guerre civile\" Que ressentez-vous aujourd'hui face à la grave crise que traverse la Catalogne ?  Je suis très triste. Dimanche dernier, Madrid nous a ramenés quarante ans en arrière. Je pense que sa réaction a provoqué une cassure très grave entre le gouvernement espagnol et la Catalogne. Je vous assure que la Catalogne ne sera plus jamais comme avant. Même si l'on peut invoquer tous les arguments que l'on veut contre le référendum illégal, traîner par terre des femmes âgées, traiter des citoyens sans défense avec une telle brutalité est absolument injustifiable. Référendum en Catalogne : des centaines de blessés et de graves violences policières Cette démonstration de violence révèle l'incapacité totale du gouvernement espagnol à accepter la différence, à accepter que l'on puisse se sentir appartenir à une autre culture. L'Etat espagnol nie la réalité. Il refuse de reconnaître qu'il y a un problème. Il nous ignore. Il ne parle pas aux Catalans. Il parle au reste des Espagnols. Le gouvernement indépendantiste n'a-t-il pas aussi sa part de responsabilité dans cette escalade ? Chaque partie à une part de responsabilité. Mais que peut-on faire quand l'interlocuteur avec lequel on demande à négocier refuse obstinément de discuter ? Le président catalan et la maire de Barcelone ont envoyé une lettre à M. Rajoy pour lui demander de parler ; ils n'ont jamais eu de réponse. Comment résoudre le problème ? Rajoy n'a jamais cherché de solution politique ; uniquement des solutions judiciaires. Sa seule réponse consiste à invoquer la loi. Mais si on devait encore respecter la loi, les esclaves seraient encore des esclaves, les femmes ne pourraient pas voter, les travailleurs n'auraient pas de droit. Les lois ne sont pas toujours justes et les sociétés les ont toujours fait évoluer pour les adapter. On ne peut pas invoquer la loi comme quelque chose d'inamovible. La Catalogne après le référendum : \"On est au bord de la guerre civile\" Comment expliquez-vous que le gouvernement espagnol refuse ainsi tout dialogue ? Le chef du gouvernement espagnol Mariano Rajoy reste dans la droite ligne de l'idéologie franquiste, qui reposait sur la construction d'une Espagne \"una, grande y libre\" (\"une, grande et indépendante\"). C'est ce qui nous a menés à la guerre civile. C'était déjà au nom de ce principe qu'il avait contesté devant le Tribunal constitutionnel le nouveau statut de la Catalogne élargissant son autonomie, \"l'Estatut\", qui avait pourtant été approuvé par les Catalans par référendum et accepté par le Parlement de Catalogne, le Congrès des Députés et les Corts, en 2006. Pourtant, il ne s'agissait là que d'actualiser le statut d'autonomie que la constitution de 1978 nous avait reconnu. En 2006, les Catalans ne demandaient pas l'indépendance. Ils demandaient seulement à être reconnus comme une nation. Mais le Tribunal constitutionnel a dit non, la Catalogne n'est pas une nation, et il n'y a pas de citoyen catalan. Ce n'est pas la Catalogne qui a rompu le cadre du dialogue avec l'Espagne, c'est Madrid. C'est en raison de cette incapacité du gouvernement espagnol à accepter notre différence que nous avons demandé à pouvoir voter. Nous voulions simplement savoir combien de personnes souhaitent rester dans l'Espagne dans ces conditions et combien veulent un statut différent, mesurer ce sentiment d'appartenance ou de séparation. Dans toutes les démocraties, il y a des gens qui ne pensent pas de la même manière. Il ne faut pas criminaliser les opinions. En Catalogne, il y a des gens qui pensent à droite, des gens qui pensent à gauche, des gens qui pensent qu'on serait mieux dans une Catalogne libre, d'autres qui pensent qu'on serait mieux en restant en Espagne. Qu'y a-t-il de si mauvais à savoir ce qu'un peuple pense ? Barcelone : Mariona, Eulàlia et Merce, Catalanes de mère en fille Vous savez, à l'origine, je n'étais pas indépendantiste. Je suis un musicien qui se sent bien dans toutes les villes du monde où il y a de la musique. Mais ce refus de respecter l'attachement des gens à leur culture, ce refus de les laisser exprimer ce qu'ils ressentent m'a fait épouser cette cause. Je trouve inacceptable cette rigidité absolue et ce qu'elle produit. Est-ce que l'Espagne croit pouvoir réduire au silence des millions de Catalans par la force ? Pourquoi les Catalans éprouvent-ils autant le besoin de revendiquer leur attachement à leur culture ? Ce mouvement en Catalogne demande à écouter les êtres humains, à les remettre au centre de la politique. Les États sont des constructions politiques. Mais les gens font partie d'une culture. Écoutez-nous, nous voulons vivre dans une Europe qui respecte toutes les cultures, toutes les langues, toutes les manières d'être. C'est ce qui est écrit dans la Constitution européenne. Le grand problème de la Catalogne c'est que nous avons le sentiment que nous n'avons pas de place en Espagne. J'aime l'Espagne, je me sens bien dans de nombreuses parties de ce pays, j'aime la culture espagnole. Mais j'aimerais que l'on soit aussi reconnus, que l'on soit aussi respectés. Et ce n'est pas le cas. \"Il existe des solutions pour que la Catalogne se sente bien en Espagne\" Imaginez qu'un ministre de l'Education nationale espagnol appelle à \"espagnoliser\" les jeunes catalans. Lorsque j'étais enfant, j'ai été obligé de parler castillan à l'école. Sur mon certificat de naissance, il a fallu mettre \"Jorge\" et non \"Jordi\". Car porter un nom catalan était interdit. Avec la transition, nous avons enfin acquis ces droits élémentaires. Mais on voit bien que l'Espagne ne supporte toujours pas que nous affirmions notre différence. Le catalan est une langue aussi ancienne que le français. Elle vient de la langue d'Oc, la langue des troubadours. Et pourtant on ne peut pas la parler dans le parlement espagnol ni même dans les tribunaux de Catalogne où l'on doit s'exprimer en castillan. Nous faisons partie d'une nation culturelle très ancienne. Et nous demandons que cette idée soit respectée. Ce n'est pas une question de populisme, ou d'argent comme on l'entend parfois. C'est une question de dignité et de reconnaissance. Vu l'impasse dans laquelle se trouve la Catalogne, êtes-vous favorables à ce que le gouvernement catalan déclare l'indépendance unilatérale, au risque de plonger l'Espagne tout entière dans l'inconnu ? Je vous répondrais par une autre question : que peut-on faire quand, de l'autre côté, il y a une barrière absolue ? Que peut faire le gouvernement de la Catalogne ? Imaginez que la  Catalogne  et l'Espagne forment un couple. Pensez-vous qu'un couple puisse trouver une manière de vivre ensemble s'ils ne parviennent même plus à se parler ? Qu'a fait le gouvernement anglais quand les Ecossais ont voulu leur indépendance ? Il ne les a pas réprimés, il leur a dit : \"Ne partez pas, on va vous faire des propositions pour que vous vous sentiez mieux avec nous.\" En Espagne, on nous a répondu en menaçant de nous jeter en prison puis en lançant sur nous les forces de police. La seule possibilité qu'il nous reste est de dire : puisque nous ne pouvons pas dialoguer, nous prenons le chemin le plus difficile, même si ce n'est pas celui que nous aurions voulu prendre. Ensuite, je ne sais pas ce qui se passera. Je pense qu'on ne trouvera une solution que si on a une médiation, qui demande à l' Espagne  de s'asseoir et de discuter. Cela fait longtemps que l'Europe aurait dû jouer ce rôle-là. Je ne comprends pas qu'elle ferme les yeux. C'est probablement parce qu'elle est entre les mains de partis majoritairement de droite, qui n'ont pas de sensibilité pour le type de revendications portées ici. Malheureusement, en France je vois qu'Emmanuel Macron n'est pas très sensible non plus à ces questions, pour la raison évidente que la France jacobine a elle-même œuvré à étouffer les différentes cultures présentes sur son territoire, à les franciser. Mais si l'Europe n'intervient pas, elle commettra une faute très grave. Propos recueillis par Sarah Halifa-Legrand", "theme": "monde"}