{"title": "\"Cadeau aux riches\" : ce que change la \"flat tax\" adoptée par les députés sur les placements et l'épargne", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "20/10/2017", "content": "L'Assemblée nationale a donc  donné son feu vert jeudi soir à la \" flat   tax\"  de 30% sur les revenus du capital, non sans plusieurs passes d'armes et incidents de séance au sujet de cette mesure présentée comme un \"cadeau aux riches\" par la gauche. Le ministre de l'Economie Bruno Le Maire a défendu cette disposition, l'une des plus controversées du budget 2018, comme étant \"sans aucun doute la vraie révolution fiscale de ce projet de loi de finances et probablement ce qui améliorera le plus le financement, la croissance et l'emploi dans notre pays\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   En fait de \"flat tax\", il faut parler officiellement du \"prélèvement forfaitaire unique\" (PFU). En clair, une taxe de 30% (12,8% d'impôt sur le revenu et 17,2% de prélèvements sociaux) sera mis en place sur les revenus mobiliers, à l'exception du Livret A, du PEA (épargne en actions) et certains contrats d'assurance vie (moins de 150.000 euros gardés plus de huit ans). Cette mesure coûtera environ 1,3 milliard d'euros aux finances publiques en 2018 et 1,9 milliard en 2019, selon Bercy.  Un chiffre sous-évalué, selon l'OFCE, qui évoque un impact de 4 milliards d'euros. \"Chèque en blanc\" La mesure n'est pas passée sans opposition. Les débats ont été tendus, émaillés de multiples interruptions de séance et rappels au règlement en raison de désaccords sur les temps de parole. La gauche a fait front commun contre la mesure, dénonçant \"un super cadeau aux riches\", \"un pari osé de deux milliards\" ou un \"chèque en blanc\" avec un objectif \"totalement incertain\". Pour La France insoumise, Jean-Luc Mélenchon a estimé que \"la question qui se pose c'est de savoir si cet argent ainsi défiscalisé ira vers l'économie réelle\", jugeant la réponse connue : \"C'est non.\" Bruno Le Maire, lui, dit tabler sur \"le bon sens des Français\" pour que cette épargne soit redirigée vers les entreprises, soulignant qu'ils ont déjà choisi d'y placer \"40% de leur épargne\". A droite, plusieurs voix se sont également élevées pour défendre les épargnants, à l'instar de Marc Le Fur (LR) pour qui ils n'ont pas tous \"vocation à créer une start-up\" et à orienter leur épargne \"vers le risque qui est supposé créer de l'investissement et de l'emploi\". D'autres élus LR ont salué la disposition, dont le président de la commission des Finances Eric Woerth, ou son prédécesseur Gilles Carrez. Le Constructif Charles de Courson a de son côté rappelé qu'elle figurait dans le programme présidentiel de... François Fillon. Tous les foyers imposables y gagnent Pourtant, les craintes de la gauche semblent fondées. Jusqu'à présent en effet, les revenus du capital (actions, obligations, sicav, fonds de placement...) étaient soumis à une double contribution : Des cotisations sociales (CSG, CRDS, etc.), à ce jour de  15,50% Un impôt sur le revenu, fondé sur un barème progressif de  0% à 45%  en fonction du niveau de revenus. La \"flat tax\" supprime ce dernier barème :  Avec la hausse de la CSG,  les cotisations sociales passent à 17,20%  S'y ajoute un  taux forfaitaire d'impôt sur le revenu de 12,80% , soit au total 30%. Cette réforme rapprochera \"la France de la moyenne européenne et simplifiera considérablement la fiscalité du capital\", expliquait Emmanuel Macron dans \"les Echos\" durant la campagne présidentielle. Dans les faits, on voit bien que ce taux plus bas d'impôt sur le revenu avantagera les plus hauts revenus. A noter que les foyers non-imposables auront la possibilité d'opter, sur demande, pour l'ancien barème : ils sont en effet les seuls à être désavantagés par le nouveau système. Encore faut-il qu'ils soient au courant... Les PEL et les assurances-vie \"flat-taxés\" Avec la \"flat tax\", le gouvernement poursuit dans sa logique de privilégier les placements mobiliers par rapport aux placements immobiliers, qui selon le gouvernement, n'alimentent pas l'économie réelle. Les retraits du PEA (plan d'épargne en actions), considérés comme un investissement dans l'économie réelle, en sont ainsi exemptés jusqu'à douze ans. Les intérêts générés par les plans d'épargne logement (PEL) ouverts à partir du 1er janvier 2018 y seront en revanche soumis. Pour les plans ouverts avant cette date, les intérêts produits pendant les douze premières années du contrat resteront exemptés d' impôt  sur le revenu. En revanche, ceux produits après douze ans seront soumis au PFU. En commission, les députés ont décidé que la  \" flat   tax\" s'appliquerait finalement à tous les contrats d'assurance-vie, y compris ceux de moins de huit ans (le PLF le prévoyait uniquement pour un encours supérieur à 150.000 euros). Le taux du PFU se substituera aux taux actuels de 50,50% (moins de quatre ans) et de 30,50% (entre quatre et huit ans).  Pour éviter la \"flat tax\", mieux vaut donc réaliser des versements dans un contrat d'assurance-vie avant le 1er janvier 2018. Mais  comme le note \"le Monde\" , la mesure pourrait avoir des effets inattendus, voire contre-productives : certains placements \"sûrs\", comme les livrets bancaires fiscalisés, seront en effet moins lourdement taxés, avec le risque que les épargnants se ruent dessus. \"Cette réforme va dans le sens de la simplification, elle est plutôt avantageuse, mais elle semble avantager l'épargne de court terme, notamment celle qui subit un taux d'imposition élevé\", estime un consultant en gestion interrogé par le quotidien. T.V.", "theme": "politique"}