{"title": "Catalogne : les appels à la désobéissance civile s'accumulent", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "24/10/2017", "content": "Madrid est prévenue. Les plus radicaux des indépendantistes catalans ont promis une campagne de désobéissance massive si l'Etat espagnol prend le contrôle de la région autonome vendredi 27 octobre. La majorité séparatiste du parlement régional catalan a de son côté annoncé la tenue d'une séance parlementaire jeudi, à la veille du vote par le Sénat espagnol de la mise sous tutelle de cette région de 7,5 millions d'habitants, grande comme la Belgique.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La séance, qui pourra se prolonger jusqu'à vendredi, aura pour but d'analyser \"l'agression institutionnelle\" dont les indépendantistes accusent le gouvernement conservateur de  Mariano Rajoy . \"Il est probable que nous ne répondions pas\" Dans les faits, le gouvernement prendra les commandes d'une région qui tient énormément à sa culture, sa langue et son autonomie, rétablie après la mort du dictateur Francisco Franco en 1975. Catalogne : \"article 155\" vs \"indépendance unilatérale\", qui osera lancer sa \"bombe\" ? Le président de l'exécutif catalan, Carles Puigdemont, a menacé de faire proclamer l'indépendance de la \"République de Catalogne\" par le parlement régional si Madrid applique ces mesures draconiennes. L'aile la plus radicale des indépendantistes, la CUP, l'a pressé de le faire sans attendre. Ce petit parti d'extrême gauche, allié clef de la coalition de Puigdemont, a appelé les citoyens à une\" désobéissance massive\" si les mesures prévues par Madrid entrent en vigueur. Les pompiers membres de l'Assemblée nationale catalane (ANC, indépendantistes), environ la moitié du corps, ont assuré lundi qu'ils ne reconnaîtraient pas d'autre autorité que celle de leurs \"président, gouvernement et parlement\". \"Si une route est bloquée (par des manifestants) et qu'on nous demande de la débloquer, il est probable que nous ne répondions pas\", a expliqué un membre de ce collectif à l'AFP, sous couvert d'anonymat. \"Résister aux exigences\" de Madrid Des collectifs d'étudiants ont quant à eux appelé à une grève dès jeudi à Barcelone : Contra el 155, per tombar la triple aliança: tots a la vaga estudiantil el 25-26O! Només als carrers acabarem amb la repressió!  #155OnAR   pic.twitter.com/mQdRhdhg6h — Sindicatd'Estudiants (@SindicEstudiCat)  23 octobre 2017 Le syndicat majoritaire dans l'enseignement en Catalogne, USTEC, a appelé \"la communauté éducative à résister aux exigences\" de l'Etat, annonçant qu'il ne reconnaîtrait comme interlocuteurs que ceux qui \"représentent la légitimité populaire\". ALLIBEREM ELS PRESOS POLÍTICS, PER LA DEFENSA DE LES INSTITUCIONS CATALANES: CRIDA A LA LLUITA CONTRA EL COP D’ESTAT https://t.co/es7NlA4FWJ — USTEC-STEs (IAC) (@USTECSTEs)  23 octobre 2017 Le responsable des relations extérieures de l'exécutif catalan, Raul Romeva, a défendu la même ligne dans une interview  à la BBC , affirmant que les Catalans, et pas le gouvernement espagnol, étaient maîtres de leurs institutions. Questionné sur l'obéissance des fonctionnaires, notamment des policiers, envers l'exécutif catalan ou le gouvernement de Madrid, Raul Romeva a affirmé : \"Je ne doute pas que l'ensemble des fonctionnaires de Catalogne continueront à suivre les instructions données par les institutions élues et légitimes qui sont en place actuellement.\" \"Seul le peuple a le droit de changer les institutions, que ce soit le parlement ou le gouvernement\", a-t-il ajouté, demandant \"quelle crédibilité auraient les démocraties européennes si elles laissaient faire\" Madrid. \"Nous respectons l'ordre constitutionnel et juridique de l' Espagne \", a rappelé comme en réponse un porte-parole de la Commission européenne, Margaritis Schinas, et les mesures que prépare le gouvernement espagnol \"s'inscrivent précisément dans ce contexte constitutionnel\". Mise sous tutelle imminente Pour reprendre le contrôle de la région, le gouvernement prévoit de limoger l'exécutif indépendantiste, de prendre le commandement de la police, et de placer sous tutelle le parlement et les médias publics. La région a déjà perdu la gestion de ses finances : depuis septembre, les salaires de ses 170.000 fonctionnaires sont versés directement par Madrid, comme les factures de ses fournisseurs. Catalogne : Mossos d'Esquadra, médias... Ce que Madrid va reprendre en main Elle perdrait celle de ses ressources propres – impôts sur le patrimoine, les successions et droits d'inscription dans les universités – qui représentent environ un quart de son budget. Le gouvernement a aussi fait savoir qu'il s'attellerait à démanteler l'administration fiscale parallèle que les séparatistes préparaient. C'est notamment la perspective d'une double imposition qui a fait fuir les entreprises par centaines. Elles étaient plus de 1.300 à avoir déplacé leur siège social hors de Catalogne au 20 octobre. Priver Puigdemont de tout pouvoir A  Madrid , la vice-présidente du gouvernement, Soraya Saenz de Santamaria, a reconnu qu'aucun contact n'avait eu lieu avec les séparatistes mais souligné que Puigdemont pouvait venir s'exprimer devant le Sénat pour défendre sa position. Une fois que le Sénat aura approuvé les demandes de Rajoy, Puigdemont n'aura plus aucun pouvoir, a-t-elle prévenu. \"Il n'aura plus de signature, il ne pourra plus prendre de décision valable, il ne touchera plus son salaire\", et ne pourra plus jouir d'aucun bénéfice assorti à sa fonction, a-t-elle dit. Le président a des gardes du corps, un appartement à  Barcelone , dans le palais de la Generalitat, et des voitures de fonction. Il pourrait éviter la mise sous tutelle en convoquant lui-même de nouvelles élections régionales, expliquent le gouvernement comme l'opposition socialiste. Un influent lobby patronal catalan, le Circulo de Economia, a demandé lundi \"la convocation immédiate\" de ces élections. Mais l'exécutif catalan avait écarté cette option dimanche, faisant craindre une escalade d'agitation-répression. Exil proposé en France Des militants pro-indépendantistes du département français des Pyrénées-Orientales ont annoncé de leur côté avoir offert \"l'hospitalité au président Carles Puigdemont pour un gouvernement catalan en exil à Perpignan\", dans le sud de la France. Pour Jaume Roure, président d'Unitat Catalana, la situation politique fait écho à celle de 1939 lorsque \"500.000 réfugiés [...] ont traversé la frontière\". Catalogne : vers un gouvernement en exil ? Des Français offrent l'hospitalité à Puigdemont De nombreux républicains catalans fuyant la dictature franquiste avaient naturellement trouvé refuge à la fin des années 1930 dans ce département qui a longtemps fait partie de la  Catalogne  et n'est devenu français que dans la deuxième moitié du XVIIe siècle. Une partie des bulletins de vote du référendum du 1er octobre avaient d'ailleurs été  imprimés en France et acheminés clandestinement  depuis les Pyrénées-orientales. (Avec AFP)", "theme": "monde"}