{"title": "Cassel sur la pédophilie de Gauguin : \"13 ans à l'époque, c'est peut-être pas 13 ans aujourd'hui\"", "newspaper": "Nouvel Obs", "author": "Renaud Février", "date_publi": "04/10/2017", "content": "C'est une polémique qui a éclaté dès la sortie du  film \"Gauguin, voyage de Tahiti\" , le 20 septembre dernier. Le lendemain, \"Jeune Afrique\" s'insurge contre le choix du réalisateur Edouard Deluc de passer sous silence la pédophilie de Gauguin, qui, à Tahiti, avait pris pour \"épouse\" une enfant de 13 ans... \"Ce film pourrait être un biopic convenu de plus consacré aux maîtres de la peinture, mais des ellipses opportunes dans le scénario en font une œuvre au mieux incroyablement maladroite, au pire parfaitement abjecte. Car, ce que cette histoire ne dit à aucun moment c'est que Tehura (qui s'appelait aussi Teha'amana) avait seulement 13 ans lorsque Gauguin (alors âge de 43 ans) la prit pour 'épouse' en 1891.\" Or,  comme l'avait noté notre collègue Bernard Génies , \"le rôle a été vieilli\" : \"Pour ne pas choquer les âmes contemporaines, le rôle a été vieilli, la gamine que Gauguin fréquenta dans la réalité devenant ici une honorable jeune femme.\" \"L'artiste, présenté comme un marginal qui ne veut rien avoir à faire avec les colons français de l'île, se comporte en fait en tous points comme eux en ce qui concerne ses relations amoureuses et sexuelles. Il était en effet courant pour les colons célibataires 'civilisés' de se prendre 'des petites épouses' (comprendre, de moins de 15 ans) pour s'occuper des tâches domestiques, et satisfaire leurs besoins sexuels\", poursuit le journaliste de \"Jeune Afrique\", Léo Pajon. \"Bien sûr, on pourra objecter que ces relations étaient tolérées sur l'île. Gauguin 'épouse' d'ailleurs Teha'amana avec le consentement de ses parents. Mais comme le rappelle Jean-François Staszak dans 'Gauguin voyageur' (Géo éditions) : même à l'époque 'l'âge de ses partenaires aurait valu la prison à Gauguin s'il avait été en métropole'.\"  Le film \"Gauguin\" a-t-il eu tort de cacher la pédophilie du peintre ? \"13 ans à l'époque...\" Très discrète, l'équipe du film n'avait pas réagi à la polémique jusqu'à maintenant. Mais, interrogé sur le sujet  par Léa Salamé dans l'émission de France 2 \"Stupéfiant !\" , Vincent Cassel n'a pas pu éviter le sujet. Et sa réponse devrait sans doute relancer la polémique ! L'acteur français, âgé de 50 ans, a en effet tenté de relativiser les faits, arguant que \"13 ans à l'époque, c'est peut-être pas 13 ans aujourd'hui non plus\". \"Certes, c'était archaïque, c'était complètement fou, mais c'était comme ça.\" Des propos qui dérangent étant donné, on l'a vu, que \"l'âge de ses partenaires aurait valu la prison à Gauguin s'il avait été en métropole\". Ce n'est donc pas tant l'époque qui pose problème que les différences entre métropole et territoires colonisés… Et Vincent Cassel d'assurer que si les Tahitiens, aujourd'hui, ne gardent pas un bon souvenir de l'artiste, c'est parce qu'ils gardent surtout en tête \"la dernière partie de sa vie\", durant laquelle il était \"cynique\", après la perte de son enfant préférée. Le sujet des comportements sexuels de Paul Gauguin avait également fait l'objet d'un débat à Tahiti, où un collectif de riverains \"Au nom de la morale\", inquiet de l'image que pourrait donner le biopic de ce peintre \"douteux, syphilitique et alcoolique\" de leur commune, avait failli compromettre les premières prises de vue. Interrogé sur le sujet par Tahiti infos , en septembre 2016, Edouard Deluc avait plaidé le \"malentendu\" et le \"déficit d'informations\" : \"On sait qu'il y a une réalité historique qui pourrait donner raison aux gens du collectif. Il se trouve que la période que l'on travaille est beaucoup plus noble, dans la quête de Gauguin. Nous ne sommes pas du tout dans les problématiques amorales et sexuellement dégradantes qui ont pu se produire aux Marquises. Je crois qu'il y a un malentendu sur le projet.\" Et  Vincent Cassel  d'ajouter, à l'époque : \"D'autant plus que le film est vraiment basé sur une histoire d'amour. Donc il n'y a vraiment, à aucun moment, quelque chose de déviant dans les comportements. Loin de là. C'est l'histoire d'une déception amoureuse et d'un choc de civilisations.\" Né en 1848 à Paris, Paul Gauguin a séjourné deux fois en Polynésie. De 1891 à 1893, il vit à Tahiti aux côtés d'une première adolescente de 13 ans, Teha'amana. Puis, après un court séjour en France, il revient en Polynésie en 1895 où il s'installe aux Marquises, sur l'île d'Hiva Oa, où il meurt en 1903. Il y avait repris une femme, également âgée de 13 ans. R.F.", "theme": "cinema"}