{"title": "10 conseils à l'attention des femmes pour mieux négocier leur salaire", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "04/10/2017", "content": "Elle était sur le point d'accepter le job. \"Non, je mourais d'envie d'accepter le job\", écrit Sheryl Sandberg, la numéro 2 de Facebook, dans un livre publié en 2013. Après des semaines de discussions, elle s'apprêtait à dire à Mark Zuckerberg que sa proposition lui convenait.  \"Mon mari, Dave, n'arrêtait pas de me dire que je devais négocier, mais j'avais peur de faire quoi que ce soit qui pourrait faire capoter le deal.\" Juste avant son \"oui\", son beau-frère est intervenu :    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Bon sang, Sheryl ! Pourquoi gagnerais-tu moins que n'importe quel homme pour le même boulot ?\" Le beau-frère ne connaissait pas les détails du deal. \"Son argument était qu'un homme, à mon niveau, étudiait toujours la première offre.\" Alors la femme d'affaires a répondu à Zuckerberg qu'elle ne pouvait pas accepter, lui glissant au passage qu'il l'embauchait aussi pour ses qualités de négociatrice. Mark a rappelé le lendemain, après une nuit difficile : il avait une meilleure proposition pour elle. Par manque de confiance en soi, parce qu'on apprend davantage aux filles à être sages et à se faire toutes petites, par peur d'être socialement pénalisées, en se heurtant aux stéréotypes (une femme qui réclame une augmentation sera plus facilement perçue comme agressive) ou parce qu'elles ne mettraient pas leur salaire au premier plan, les femmes auraient tendance à négocier moins que les hommes. Et à demander moins quand elles le font.  C'est  ce qu'on lit  dans plusieurs études anglo-saxonnes et c'est ce que vous entendez peut-être dans votre entourage féminin.  Evacuons d'emblée la question : une telle constatation peut-elle expliquer les  inégalités hommes-femmes  persistantes ? La réponse est non.  \" Certes, les femmes ont sûrement à s’améliorer dans leurs négociations salariales, et à prendre conscience des inégalités et confiance dans leurs compétences. Mais les inégalités structurelles et intégrées sont tenaces\",  rappelle  auprès du \"Monde\"  Séverine Lemière, maîtresse de conférences à l’université Paris-Descartes. \"Il ne faut pas faire reposer sur les femmes les responsabilités de leurs propres discriminations\", abonde  Rachel Silvera, auteure de \"Un quart en moins\" (éd. La Découverte). Le caractère structurel de ces inégalités en font un problème politique et collectif.  Comparée au système américain, la dimension individuelle des négociations est beaucoup moins importante en France. \"Mais cette part, infime, augmente\", relève l'économiste. Une bonne négociation peut jouer.  Il arrive régulièrement à Catherine Dunand, qui dirige une société d'investissement, de conseiller des femmes dans leurs négociations. \"C’est un sujet sur lequel il est facile d’aider les gens\", opine-t-elle.  \"C’est une maladie hyper-fréquente, dont les symptômes sont connus. Et c'est une maladie qui se soigne bien.\" Voici donc quelques conseils pragmatiques pour maximiser ses chances d'obtenir ce que l'on veut au travail. 1  Oser \"Les gentilles filles ne demandent pas\",  résumait  en un titre les auteurs d'un article consacré aux inégalités de salaire femmes-hommes, publié en 2003 dans la \"Harvard Business Review\".  \"Dans trois études différentes, nous avons trouvé que les hommes ont plus tendance que les femmes à négocier pour ce qu'ils veulent.\" Pour les auteurs, cela s'explique notamment parce qu'on apprend davantage aux filles à ne pas promouvoir leurs propres intérêts mais à se concentrer plutôt sur les besoins des autres.  \"Les femmes ont tendance à partir du principe qu'elles seront reconnues et récompensées en travaillant dur et en faisant du bon boulot. Contrairement aux hommes, on ne leur a pas appris qu'elles peuvent demander plus.\" C'est ce qu'on appelle le \" complexe de la bonne élève \", ou le fait d'avoir foi, comme c'était le cas à l'école, en la méritocratie. C'est à Catherine Dunand que l'on doit ce conseil – toutes celles qui se reconnaîtront pourront l'imprimer sur des posters : \"Dans la vie, on n’a pas ce qu’on mérite mais ce qu’on négocie.\" C'est malheureusement particulièrement vrai en entreprise, où celle ou celui qui ne demande pas a toutes ses chances de tomber dans l'oubli.  Le magazine américain  \"The Cut\"  a compilé en octobre dernier les conseils et expériences de négociation de 25 personnalités, dont celle de Sheryl Sandberg. Il y est bien sûr question de confiance en soi. Il faut oser demander et ne pas s'excuser de réclamer l'argent que l'on mérite,  dit  la chanteuse Nicki Minaj : \"Si vous savez que vous êtes bonne dans ce que vous faites, ne soyez jamais honteuse de demander le prix fort.\" 2 S'entraîner \"La négociation, c’est de demander quelque chose, ne pas l’obtenir, et répondre à la question 'et si ?'\",  décrit  Marie Donzel , à la tête d'un cabinet de conseil.  La consultante rêve de voir la négociation enseignée à l'école :  \"Négocier est une qualité citoyenne. Apprenons-la en primaire.\"  Négocier, c'est converser et faire preuve d'habileté en la matière. Si vous n'y avez jamais été confrontée dans le cadre du boulot, entraînez-vous dans la vie quotidienne. C'est ce que suggère u ne consultante interrogée par le site américain  The Lily  : \"Profitez de petites occasions pour pratiquer cette compétence de demander ce que vous voulez, et faites-le quand vous vous sentez plus en sécurité que dans le travail.\" Rien ne vous empêche non plus d'acquérir quelques rudiments techniques en suivant un mooc ou en faisant valoir vos droits à la formation. 3 Se préparer Une négociation se prépare.  \"Ça veut dire une intense phase documentaire, avoir en tête les éléments contextuels. S’adapter à son interlocuteur, à sa personnalité. Construire son discours, avoir des notes avec les objectifs importants et ceux sur lesquels on peut lâcher\", égraine Catherine Dunand.  Mais aussi  mettre en place un scénario, prendre en compte la culture de l'entreprise et la psychologie de ses interlocuteurs, anticiper les questions et préparer les réponses.   \"C’est généralement du temps bien investi.\"  Marie Donzel confirme : un bon entretien est un entretien \"super bien préparé\".  \"On challenge son contrat, c omme si on se faisait recruter de nouveau. Qu’est-ce qui peut donner envie de miser sur moi ?\" Pour \"préparer sa riposte\" face aux éventuelles questions ou critiques, la consultante recommande de s'exercer avec des proches. Votre pote joue le DRH belliqueux, vous déroulez avec aisance vos arguments tout en contrecarrant ses piques et ses réserves.  Catherine Dunand observe lors d'entretiens de recrutement que les femmes vont souvent insister sur leurs faiblesses ou le périmètre du poste qu’elles ne maîtrisent pas encore, \"ce qui n'est pas une position idéale pour négocier par la suite\". \"Les hommes vont eux plutôt faire la part belle à leurs qualités, leurs compétences, en mettant sous le tapis le reste.\" Pour travailler sur la confiance en soi, vous pouvez demander à vos proches de  vous aider à cerner vos qualités et ainsi affûter vos arguments : \"Tu es rigoureuse, tu résistes parfaitement à la pression. Tu m'as bluffée quand tu as dû gérer le conflit avec ton ancien client.\" C'est si agréable à entendre. \"On est très subjectifs quand il s’agit de nous-même et ce notamment pour savoir ce qu'on vaut. Tout seul, on est beaucoup moins bon\", remarque Catherine Dunand.  Et le jour J ? \"Il faut idéalement être concentrée mais détendue, ferme mais cordiale\", nous dit  Marie Donzel. 4 Combien demander ? Il y a quatre ans, lors de son entretien d'embauche, Elsa (un pseudo), 32 ans, graphiste 3D, se souvient avoir demandé à être payée 1.700 euros net – ce qui correspondait dans son domaine à un poste junior et à ce qu'elle touchait lors de sa précédente expérience pro.  Les patrons de la société parisienne lui ont proposé 150 euros de moins et  d'attendre la fin de sa période d'essai pour rediscuter salaire. Trois mois plus tard, en entretien, Elsa \"panique\" et demande moins que la fois précédente, intimidée par la qualité de travail requis et la peur de perdre le job. \"Je pense que je me suis dévaluée vu la réaction de quasi-soulagement que j'ai pu lire sur le visage de mes patrons quand j'ai annoncé le montant du salaire que je désirais : 1.600 euros net.\" Elsa a depuis pris des responsabilités : elle a été promue responsable de pôle, et son salaire est revu à la hausse chaque année (sans avoir à négocier). Elle touche aujourd'hui 2.500 euros net.  L'anecdote d'Elsa nous dit plusieurs choses. Sur la confiance en son travail, encore elle, citons le conseil lu sur l'article de The Lily :   \"Vous pensez peut-être : 'J'ai beaucoup de chance d'avoir ce job.' Souvenez-vous que ce job est aussi chanceux de vous avoir.\" Elsa nous rappelle également l'importance de se fixer un objectif chiffré lors d'un entretien d'embauche ou d'une demande d'augmentation (le salaire annuel et mensuel brut). C'est une somme que l'on va définir en fonction de son expérience, de son niveau de diplôme, du coût de la vie sur le lieu de travail, du salaire moyen dans notre domaine d'activité et du montant que touchent les personnes occupant un poste équivalent dans l'entreprise ou ayant occupé le même poste, etc.  Et puis, c'est un classique : demandez plus pour espérer obtenir la somme désirée. 5 Donner le change Vous avez un entretien et vous vous apprêtez scolairement à faire valoir tout ce que vous avez (bien) fait et qui justifie amplement une revalorisation salariale. Ce seront des bons arguments, c'est sûr, mais stratégiquement, mieux vaut ne pas s'en contenter.  \"O n a plus de mal à payer ce qu’on a déjà eu\", note Marie Donzel, qui  conseille de ne pas oublier de se projeter et de faire des promesses pour convaincre votre interlocuteur du bien-fondé de sa mise : \"Donnez-moi 10% de plus et je vous ferai ça.\" 6 Faut-il parler inégalités ? Surprise : vous découvrez un jour que votre collègue est payé 20% de plus que vous (à poste et à expérience égaux). Vous n'êtes pas la seule, les délégués du personnel ont inscrit le problème à l'ordre du jour. En attendant, vous fulminez et vous demandez un rendez-vous chez les RH.  Deux questions vous occupent l'esprit : p eut-on mener une négociation salariale en ne parlant que d'inégalités femmes-hommes ?    N 'est-ce pas infériorisant de demander à voir son salaire valorisé uniquement par rapport à la feuille de paie de son collègue homme ? Marie Donzel conseille effectivement de ne pas en faire l'argument principal de négo, mais de le tourner ainsi : \"Comme je le mérite et que...\" Dérouler votre  argumentaire, a vant  d'invoquer le  rappel à la loi . En langage soyeux, cela pourrait donner cela : \"J’ai lu dans une interview aux 'Echos' que la direction était active en matière d’égalité femmes-hommes. Je m'étonne que ce ne soit pas appliqué dans mon cas...\"  \"O n ne se dégrade pas, au contraire,  on se valorise en demandant \", assure  Catherine  Dunand, pour qui \"il  y a des moyens plus ou moins dignes d’arriver à ses fins\".   En ce qui concerne cette dernière catégorie, i l lui est arrivé de conseiller à une femme d'insinuer le sexisme de son interlocuteur pour s'en servir comme levier – personne ne souhaite passer pour tel :   \"'Je ne gagne pas le même salaire que mes équivalents masculins et je ne peux pas croire que ça soit lié à mon genre.  Plus l’interlocuteur en face à une haute opinion de lui-même, mieux ça fonctionne.\"  Au Huffington Post, Robin Wright  racontait  avoir dû batailler pour être payée comme Kevin Spacey, son partenaire dans la série \"House of Cards\" : \"Je regardais les statistiques et il s'avérait que le personnage de Claire Underwood était à un moment plus populaire que celui de Frank. Alors j'en ai profité. 'Payez-moi plus ou je le rendrai public.'\" Ils ont accepté. 7 Oublier l'argument nounou \"Mon dieu, j'ai honte\", rit Laura (un pseudo) en se souvenant de sa sortie, en pleines négociations salariales :  \"J'ai besoin d'une augmentation équivalente à mes frais de crèche.\"   Sur le coup, son patron n’a pas cillé et son compte en banque, juste après, non plus. En repensant à cet entretien et à une collègue ayant vainement usé du même argument (\"avec ce qu’on paie en nounou et en baby-sitting, je ne m’en sors plus\"), la trentenaire y décèle un paradoxe.  Avec son salaire, elle n’aurait pas les moyens financiers de quitter son compagnon pour vivre seule à Paris. Elle a envie de crier cette impossibilité à être indépendante, par féminisme. Mais le dire... n'est-ce pas dévalorisant et contre-féministe ? Est-ce que le père de ses enfants aurait lui-même plaidé en sa faveur en parlant des frais de crèche ? Sûrement pas.  L'argument crèche ou nounou est \"tentant et rationnel\", mais piégeux, confirme Marie Donzel, qui  conseille de ne pas l'aborder et ne pas le laisser non plus venir sur le tapis.  \"Dans le monde économique – on peut contester cette vision –, le salaire incarne la valeur que l’entreprise attribue au travail d’une personne.\"  Pour la consultante, il faut plutôt faire porter ces problématiques par les instances collectives ou le porter collectivement dans l'entreprise. D'abord parce qu'en les posant individuellement, le ou la salariée s'expose au jugement (\"qu'est-ce qu'elle a l'air de mal gérer son fric\"). L'argument nounou peut être affaiblissant et surtout pas  très efficace... sauf si vous vous contenterez d'une petite prime ou d'un peu d'empathie.    8 Savoir s'exfiltrer à temps Si l'entretien tourne mal ou prend une tournure pas appropriée, mieux vaut couper court : \"Je ne m’attendais pas à ça, je préfère que l'on reprenne cet entretien plus tard.\" Marie Donzel :  \"Il ne faut pas sortir étrillé. C'est comme  au poker : dans un moment d'affaiblissement, j’arrête de jouer.\"  A noter que les conditions de négociations (le lieu, le moment approprié, etc.) sont aussi des choses qu'on négocie. 9  Terminer sur un \"oui\" Conseil de Marie Donzel : \"Une négo se conclut par un oui.\"  \"La négo est un jeu, au cours duquel on se renvoie la balle. Quand on vous dit non, la balle est dans le filet. Qui la ramasse, qui la renvoie ?\"  Si l'on s'entend dire non, premier réflexe : demander des explications. La réponse pourra plus tard constituer un levier de négociation.  Si votre DRH pleure misère en invoquant les difficultés budgétaires ou la crise économique, vous pourrez toujours demander à refaire un point dans six mois. De décaler la négo, en somme, et d'obtenir un \"oui\" conclusif. 10 Quand négocier, au fait ? Début 2016, Léonie (son prénom a été changé), 27 ans, a signé un CDD de huit mois dans la structure associative qui l'avait accueillie en stage. Sa boss lui a présenté les choses ainsi : c'est 1.400 euros net par mois, à prendre ou à laisser. Pour cette jeune diplômée, il s'agissait de son premier job dans l'agroalimentaire. Bien que le salaire ne corresponde pas à son niveau de diplôme (bac+5), Léonie a dit \"oui\". C'était ça ou le RSA.  \"Tu aurais pu négocier, ils avaient vraiment besoin de toi\", lui ont gentiment glissé des collègues quelques semaines après avoir signé.  \"J’aurais pu prétendre au même niveau de salaire que mon collègue, diplômé d'une école d'ingénieurs. Au bureau, j’en faisais d'ailleurs plus que lui.\" Léonie a depuis quitté la boîte. A la fin de son contrat, qui s'est révélé inintéressant, la jeune femme a refusé net d'entamer des discussions en vue d'un CDI. Ce qui nous amène à cette dernière question : à quel moment peut-on envisager la négociation ? \"L’embauche est une négociation\", répond Marie Donzel. \"On ne joue pas seulement ses revenus, mais aussi l'endroit où l'on va passer huit heures par jour. On ne vient pas à l'entretien sans avoir en tête le brut annuel et mensuel souhaité. On discute également de ses conditions de travail, ses horaires...\"  On peut aussi négocier lors de l'entretien d'évaluation ; à l'occasion de toute \"modification des règles du jeu\", c'est-à-dire des conditions de travail pour lesquelles on a été embauché ; lors d'une promotion – \"on négocie le salaire, les conditions de travail, le budget, le référent à qui on va rendre des comptes...\" ; en vue d'une mobilité ; lorsque l'on quitte l'entreprise : \"On peut partir avec un bilan, de la formation, des contrats si on se lance dans l'entrepreneuriat...\" Vous savez tout.", "theme": "rue89"}