{"title": "Catalogne : trois jours après le référendum, la tension grimpe encore d'un cran", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/10/2017", "content": "\"Dans les prochains jours, nous allons appliquer les résultats du référendum.\" Tout en promettant mercredi soir de mettre en marche l'indépendance catalane, le président de la  Catalogne  Carles Puigdemont a lancé un appel à la médiation pour dialoguer avec Madrid. Une main tendue refusée une heure plus tard par le gouvernement espagnol. Retour sur cette soirée de tension. Dans une allocution retransmise à la télévision de quelques minutes, Carles Puigdemont a été clair sur sa volonté de mettre en branle l'indépendance de la région espagnole, sans donner beaucoup de précision sur le timing - \"dans quelques jours\".   Il a semblé vouloir laisser du temps à une  médiation  internationale qu'il a de nouveau appelée de ses vœux. \"Nous voulons arriver à un accord (...) mais nous n'avons reçu aucune réponse positive du gouvernement aux appels que nous avons lancé.\" \"Il est grand temps de dialoguer, de parler, de trouver une voie pour sortir de l'impasse et de travailler conformément à l'ordre constitutionnel espagnol\", avait insisté dans l'après-midi le vice-président de l'exécutif européen, Frans Timmermans, devant les députés européens réunis en session plénière à Strasbourg. La réponse de Madrid n'a pas traîné. Dans un communiqué publié mercredi soir, un peu plus d'une heure après l'intervention de Carles Puigdemont, la présidence du gouvernement écrit : \"Si M. Puigdemont veut parler ou négocier, ou envoyer des médiateurs, il sait parfaitement ce qu'il doit faire auparavant : se remettre dans le chemin de la loi, qu'il n'aurait jamais dû quitter.\" \"Nous attendions (du roi) un dialogue\" Dans son discours, Carles Puigdemont avait lancé un appel au calme, dénonçant  les \"violences policières\"  qui ont émaillé le référendum de dimanche. \"Si nous sommes unis, nous gagnerons. Même si les autres usent de la violence, nous n'en userons jamais. Beaucoup de personnes ont vu que cette violence n'était pas tolérable.\" Il s'était aussi adressé directement au roi d' Espagne , Felipe VI, qui  a tenu mardi des propos très durs  envers les leaders séparatistes catalans, qualifiés de \"déloyaux\". Selon le président de la région catalane, qui n'a pas ménagé ses critiques, le roi \"applique la politique du gouvernement Rajoy, qui a été catastrophique.\" Le roi Felipe VI accuse les catalanistes de mettre \"en danger la stabilité de toute l'Espagne\" \"Avec votre décision d'hier vous avez déçu beaucoup de Catalans. Nous sommes dans un moment difficile de notre histoire, nous attentions de vous un dialogue.\" \"Il a perdu l'occasion de s'adresser à tous les citoyens\", a aussi estimé le leader indépendantiste. M.G.", "theme": "monde"}