{"title": "Contrats aidés : le gouvernement veut rassurer après l'alerte des Restos du Cœur", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/09/2017", "content": "Les   Restos du Cœur de Grenoble devraient finalement reprendre du service. La responsable de l'antenne de l'association, Brigitte Cotte avait annoncé samedi 2 septembre  sur Franceinfo  qu'elle ne pourrait plus  distribuer de repas chauds aux bénéficiaires , faute de reconduction du contrat aidé du cuisinier.  A cette inquiétude, le Premier ministre Edouard Philippe et la ministre du Travail, Muriel Pénicaud, interrogés sur ce cas dimanche 3 septembre, ont voulu rassurer. \"C'est réglé pour demain\", a assuré cette dernière lors du Grand Jury RTL/\"le Figaro\"/LCI.  \"Ce n'est pas cohérent avec les orientations qu'on a données, puisqu'on a dit que dans les contrats aidés, la priorité était à l'aide alimentaire\", a-t-elle ajouté.  La ministre du Travail a poursuivi, continuant de défendre la mesure : \"Il n'y a pas de suppression des emplois aidés, il y a une diminution\", mais pas lorsqu'il s'agit d'\"assurer les urgences prioritaires [...] tout ce qui est aide alimentaire, hébergement d'urgence, les communes rurales les plus en difficulté et l'Outre-mer\". Une priorité donnée aux \"associations d'urgence\" Un argument soutenu également dans la journée par Edouard Philippe. Interrogé un peu plus tôt sur les   Restos du Cœur de Grenoble, le Premier ministre  avait assuré sur France-Inter  que \"dans l'attribution des contrats aidés qui doivent l'être, un certain nombre de priorités seront prises en compte, dont notamment celles des associations à caractère de solidarité ou d'urgence dans le domaine sanitaire et  social \". Il avait assuré de sa volonté \"de faire en sorte que cette question soit réglée le plus vite possible\".  Quelques heures plus tard, la présidente des   Restos du Cœur de Grenoble, Brigitte Cotte, a confirmé que des dispositions avaient été prises en haut lieu pour faire en sorte que le contrat du cuisinier soit renouvelé. \"Normalement, on devrait avoir rapidement un contrat aidé. Je vais reprendre contact avec Pôle Emploi et la préfecture dès demain matin. Nous espérons reprendre le service de repas chauds d'ici quinze jours\", a-t-elle précisé à l'AFP. Baisse des contrats aidés, le casse-tête de la rentrée 120 repas servis par jour Et d'ajouter néanmoins : \"Pôle Emploi nous a répondu début août que le renouvellement n'était plus possible faute de budget. Nous nous retrouvons dans l'impossibilité de servir des repas chauds ce lundi, jour de réouverture.\"  A  Grenoble , les   Restos du Cœur servent chaque jour quelque 120 repas chauds. L'antenne grenobloise procédera toutefois à sa réouverture ce lundi 4 septembre pour \"maintenir le reste de l'activité\" (cours de Français, distribution de vêtements), comme l'a indiqué Brigitte Cotte. M.C. avec AFP", "theme": "politique"}