{"title": "Rohingyas persécutés : \"Aung San Suu Kyi est prise entre l'opinion et l'armée\"", "newspaper": "Nouvel Obs", "author": "Sarah Diffalah", "date_publi": "13/09/2017", "content": "Prix Nobel de la paix  et ex-dissidente, Aung San Suu Kyi vient de faire savoir qu'elle s'exprimerait publiquement sur la crise des Rohingyas lors d'une allocution télévisée la semaine prochaine, le 19 septembre. La dirigeante birmane est sous  le feu des critiques  de la communauté internationale pour avoir jusqu'ici gardé le silence sur le sort de cette minorité musulmane de Birmanie, qui fuit à nouveau le pays en masse. Calvaire des Rohingyas en Birmanie : Malala dénonce le silence d'Aung San Suu Kyi L'ancienne icône de la démocratie, qui dirige de facto le gouvernement birman depuis avril 2016, avait annulé mercredi matin  un déplacement à  l'Assemblée générale de l' ONU  prévu fin septembre. L'an dernier, à la tribune de cette même Assemblée générale, elle s'était pourtant engagée à soutenir les droits de la minorité musulmane. Elle avait promis de \"s'opposer fermement aux préjugés et à l'intolérance\" et de promouvoir les droits de l'homme, tout en demandant à la communauté internationale de se montrer \"compréhensive et constructive\".  Décryptage de Romain  Caillaud, directeur  Asie  du Sud-Est au cabinet de conseil en affaires publiques Asia Group Advisors. Basé à Singapour, il a auparavant vécu sept années en Birmanie. Il a été président de la chambre de commerce franco-birmane.  Comment expliquez-vous le si long silence silence d'Aung San Suu Kyi ?  Il ne faut pas identifier ce silence comme un déni de la situation, ou un refus de vouloir intervenir. Ce serait mal comprendre la réalité birmane. S'exprimer en public en faveur des Rohingyas, et surtout de façon tranchée, n'aidera pas à résoudre la crise. D'abord parce que le rejet général de la minorité rohingyas de la part de la population birmane est tel qu'Aung San Suu Kyi s'aliénerait le pays. Les Birmans, dans leur majorité, estiment que les Rohingyas sont des migrants illégaux. Ils sont opposés à leur intégration dans la nation. Ensuite, parce que ce n'est pas elle, mais l'armée qui contrôle les opérations en cours dans le nord de l'Arakan. Et l'armée n'apprécierait pas qu'elle s'engage publiquement, surtout à l'égard des nations étrangères. Aung San Suu Kyi est donc prise entre l'opinion publique et l'armée, ce qui rend sa situation extrêmement compliquée. Rohingyas : Aung San Suu Kyi sort de son silence pour parler de \"désinformation\" Son pouvoir est-il si faible qu'elle n'a aucune marge de manœuvre face aux militaires ?  La Constitution de 2008, rédigée par la junte militaire et mise en œuvre en 2010, donne à l'armée le contrôle de trois ministères clés pour les questions de sécurité nationale et de défense : celui de la Défense, de l'Intérieur et des Frontières. Par ailleurs, l'armée a 25% des sièges au Parlement. Or pour amender la Constitution, il faut plus de 75% des votes au Parlement, ce qui offre de facto à l'armée un droit de veto. Les militaires ont verrouillé le système politique en leur faveur. Sans compter qu'il existe des réseaux d'anciens militaires loyaux envers l'armée dans toute l'administration. Le gouvernement s'occupe des questions civiles, sociales et économiques. Il a très peu d'influence et d'autorité sur les questions qui relèvent des prérogatives de l'armée. Dans ce contexte, quelle est la stratégie d'Aung San Suu Kyi ?  Elle a adopté une stratégie de coopération avec l'armée depuis que son parti a gagné les élections en 2015 et qu'elle a pris le pouvoir en 2016. Elle n'est plus dans l'opposition, elle n'est plus dans la rue, elle n'est plus en résidence surveillée. Elle est à la tête d'un gouvernement civil qui doit cohabiter avec un groupe militaire. Elle espère augmenter le contrôle du gouvernement civil sur les questions militaires progressivement, grâce à  la création d'une relation de confiance avec l'armée. En ce qui concerne l'Arakan, elle a une stratégie de long terme, de développement économique, d'intégration progressive d'une certaine partie de la population rohingyas qui pourrait prouver sa présence sur le territoire birman depuis des générations, par exemple. Malheureusement cette stratégie est contrariée par les actions militaires initiées par le groupe insurgé rohingyas et la réaction brutale de l'armée birmane. Aung San Suu Kyi a-t-elle cédé aux sirènes du pouvoir ? Aung San Suu Kyi a  tout de même déclaré  que les opérations de l'armée étaient des opérations de \"nettoyage\" contre le \"terrorisme\". S'est-elle à ce point persuadée de la nécessité de composer avec l'armée au point de justifier tous ses reniements ?  Elle s'adresse à une audience interne et domestique. Encore une fois, elle est prisonnière de la réalité du pays qu'elle dirige. Remettons les choses en perspective : la Birmanie est composée de 90% de bouddhistes, d'environ 4% de musulmans, de chrétiens, d'hindous et d'animistes. Or il existe un mouvement radical bouddhiste fort en Birmanie qui prend sa force dans la peur de l'étranger et de l'islam notamment. Ces groupes radicaux colportent l'idée que la Birmanie est menacée d'invasion par des populations musulmanes du Bangladesh, qui vont prendre le territoire et convertir les Birmans à l'islam. Cette peur, liée à des fantasmes, est présente dans l'esprit national, véhiculée par les médias sociaux. Le tout a conduit à un repli xénophobe, nationaliste, et à un rejet de l'étranger, notamment des Rohingyas. Aujourd'hui, la société demande une reconnaissance des exactions commises par le groupe insurgé rohingyas contre les groupes ethniques rakhine et indous, qui habitent l'Akaran. Parallèlement, il y a un déni des atrocités commises par l'armée. Si Aung San Suu Kyi va à New York et condamne la répression en cours de l'armée, elle perdra de son autorité en Birmanie. Et ceux qui en bénéficieront seront les groupes proches des militaires et les groupes bouddhistes nationalistes. Elle suit une logique politique, différente de ce qu'attend d'elle l'opinion occidentale. Lui demander de s'exprimer de façon morale n'aura aucun impact politique sur le terrain.  Par ailleurs, il faut sortir du fantasme de l'icône et prendre de la distance. La population birmane l'adule, mais pas pour les mêmes raisons que les Occidentaux. Si elle déplaît à l'armée, son maintien au pouvoir peut-il être remis en cause ? Je ne pense pas qu'il y ait une tentation de reprise du pouvoir de l'armée. L'objectif de l'armée est de conserver une partie du pouvoir sur les questions de sécurité tout en ouvrant le pays au dialogue et à la coopération avec la communauté internationale. La transition a lieu aujourd'hui parce que l'armée l'a voulue, avec l'objectif d'amorcer un développement économique et de sortir de sa relation frontale avec la Chine. Les sanctions avaient isolé le pays. Les généraux savent qu'un coup d'Etat militaire serait contre-productif. Qu'a-t-elle fait pour les Rohinghyas et plus généralement pour les minorités depuis son accession au pouvoir ?  Sous la présidence précédente, un processus de paix a été engagé, qu'Aung San Suu Kyi poursuit aujourd'hui. C'est sa priorité. Rappelons que la Birmanie, pays ethniquement divers, a connu de multiples guerres civiles depuis 1948. Ce processus de paix, soutenu par l'Union européenne, la Chine et les Etats-Unis, concerne notamment les minorités kachin, shan, karen... Les discussions tournent autour de la gouvernance, de la décentralisation, du partage des ressources économiques, des problèmes de fonds qui n'ont pas été traités depuis l'accès de la  Birmanie  à son indépendance.  Aung San Suu Kyi  a également nommé des gens des minorités ethniques dans son gouvernement. C'est un travail de longue haleine. Propos recueillis par Sarah Diffalah", "theme": "monde"}