{"title": "Puigdemont toujours libre en Belgique : ce qu'il va se passer maintenant", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "Visés par un mandat d'arrêt européen émis par l'Espagne, le président catalan destitué Carles Puigdemont et quatre de ses anciens ministres sont finalement ressortis libres du bureau d'un juge d'instruction belge  au terme d'une longue journée d'audition . Conformément aux réquisitions du parquet de Bruxelles, les cinq Catalans réfugiés en  Belgique  depuis une semaine ont été laissés en liberté sous conditions, dimanche soir, dans l'attente de l'examen des mandats d'arrêt émis par l'Espagne à leur encontre.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Carles Puigdemont et ses conseillers, des ministres, ont interdiction de quitter le territoire belge, doivent avoir une adresse fixe, et devront se présenter \"personnellement\" à toute convocation de la justice et de la police, a précisé le parquet de Bruxelles. \"Rébellion\" et \"sédition\" L'avocat de Carles Puigdemont, qui a quitté les locaux du parquet vers 23h45, n'a fait aucun commentaire, a constaté une journaliste de l'AFP. Il revient maintenant à une autre juridiction, la Chambre du conseil, de se prononcer sur l'exécution du mandat d'arrêt, dans les 15 prochains jours. Les cinq dirigeants séparatistes sont depuis vendredi soir sous le coup d'un mandat d'arrêt européen émis par la justice espagnole devant laquelle ils ont refusé de comparaître. Une juge d'instruction espagnole a émis ces mandats pour \"rébellion, sédition, détournement de fonds publics et désobéissance à l'autorité\", une semaine après la proclamation de la \"République de  Catalogne \", restée sans effet et aussitôt suivie d'une mise sous tutelle de la région par Madrid. Les cinq Catalans s'étaient rendus d'eux-mêmes au siège de la police fédérale, dimanche peu après 9h et le juge disposait de 24 heures pour se prononcer : délivrer un mandat d'arrêt - dans ce cas les personnes sont envoyées en prison - soit les laisser libres, éventuellement sous condition ou sous caution. \"Nous avions des contacts réguliers avec les avocats des cinq personnes et il avait été convenu un rendez-vous au commissariat\", a expliqué Gilles Dejemeppe, substitut du procureur du Roi et porte-parole du parquet de Bruxelles lors d'une conférence de presse. \"Ils ont honoré ce rendez-vous\". \"Je vais aller à la justice mais à la vraie justice\" Un peu plus d'un mois après le référendum d'autodétermination interdit du 1er octobre, ils ont été officiellement informés des mandats qu'ils ont pu consulter avec leurs avocats. Le chef séparatiste catalan avait écrit sur Twitter samedi qu'il était \"prêt à collaborer pleinement avec la justice belge\". Le mandat d'arrêt européen a été créé pour faciliter l'extradition entre Etats membres, mais une procédure judiciaire probablement assez longue devrait cependant s'ouvrir. Carles Puigdemont et son avocat ont en effet déjà annoncé leur volonté de s'opposer à ce mandat. \"Je vais aller à la justice mais à la vraie justice\", avait déclaré à la télévision belge RTBF Carles Puigdemont, pour qui il n'existe pas à  Madrid  les garanties d'une \"sentence juste, indépendante qui puisse échapper à cette énorme pression, à cette énorme influence de la politique sur le pouvoir judiciaire en Espagne\". Selon la loi, une décision sur l'exécution du mandat d'arrêt européen doit être prise dans les 60 jours suivant l'arrestation de la personne visée. Mais si tous les délais et recours sont utilisés au maximum des possibilités, la procédure peut prendre jusqu'à trois mois, a rappelé le ministère belge de la Justice dans un communiqué. Tout est \"question d'interprétation\" \"Les autorités judiciaires belges pourraient refuser la remise de Carles Puigdemont s'il y a des risques avérés et sérieux des droits fondamentaux s'il est remis à l' Espagne  et si les autorités judiciaires belges considèrent que les faits qui sont reprochés à Puigdemont ne sont pas des infractions pénales en droit belge\", a expliqué Anne Weyembergh, présidente de l'Institut d'Etudes européennes de l'Université libre de Bruxelles (ULB). Les cas de refus sont toutefois rares, selon plusieurs avocats interrogés par l'AFP. Parmi les infractions reprochées à Carles Puigdemont et ses collègues, deux - rébellion et sédition - n'existent pas telles quelles dans le droit belge. \"Là, ce sera une question d'interprétation du cadre législatif belge par la juridiction qui se prononcera sur l'exécution du mandat d'arrêt européen\", a estimé Anne Weyembergh. L'avocat de Carles Puigdemont, Me Paul Bekaert, pourrait faire valoir le risque d'atteinte aux droits fondamentaux, notamment le risque de ne pas bénéficier d'un procès équitable. Carles Puigdemont, qui se revendique toujours à la tête du \"gouvernement légitime\" de la  Catalogne , a annoncé depuis  Bruxelles  qu'il était \"disposé\" à se présenter aux élections régionales en  Catalogne  du 21 décembre. Il a reçu dimanche le soutien de son parti, le PDeCAT (Parti démocrate européen catalan). Ce dernier insiste pour que les partis indépendantistes se présentent aux élections en coalition, mais les réticences de son ex-allié et rival ERC (gauche républicaine de  Catalogne ) rendent cette éventualité improbable. Le délai pour déclarer les coalitions expire le mardi 7 novembre. Deux sondages publiés dimanche montrent que le PDeCAT seul reculerait dans les urnes le 21 décembre alors que ERC deviendrait le premier parti de  Catalogne . Les pertes du PDeCat et du petit parti indépendantiste d'extrême gauche CUP seraient telles que les séparatistes perdraient la majorité absolue au parlement. Avec AFP", "theme": "monde"}