{"title": "VIDEO. \"Les pesticides ont tué mon père vigneron\"", "newspaper": "Nouvel Obs", "author": "Aurélien Viers", "date_publi": "26/09/2017", "content": "Le père de Valérie, James Murat, a travaillé toute sa vie comme viticulteur dans le bordelais. En 2012, il meurt d'un cancer broncho-pulmonaire. En cause :  l'arsénite de sodium, un pesticide puissant, qu'il répandait sur le raisin. Jamais il n'a été averti des risques liés à la manipulation de ce produit. Le danger de ce poison, aujourd'hui interdit, a été reconnu après une longue lutte par la MSA (la Mutualité sociale agricole, la sécu des agriculteurs).  Avant de mourir, le père de Valérie Murat souhaitait engager une procédure pénale contre l'industrie chimique, mais aussi  l'Etat, qui a laissé ce produit sur le marché , quand d'autres pays l'avaient interdit depuis de nombreuses années.  James Murat n'a pas eu le temps de porter plainte. Sa fille a pris le relais. Le long de son chemin de lutte, Valérie Murat a rencontré dans la région de Bordeaux des femmes de vignerons qui avaient perdu leur mari de cancer de la prostate ou des testicules. Ou encore des familles de viticulteurs où des enfants sont atteints de leucémies, des femmes qui font des fausses-couches à répétition, des ouvriers agricoles atteints de la maladie de Parkinson. Des pesticides cancérogènes  Valérie Murat poursuit le combat, car d'autres pesticides, très nocifs, sont toujours pulvérisés sur la vigne : les CMR, ou cancérogènes, mutagènes et reprotoxiques. Face à elle, un mur. Ni les grands producteurs de Bordeaux, ni les autorités locales, ni le ministère de l'Agriculture ne prennent de mesures concrètes, selon Valérie Murat. \"L'Etat continue à parler de diminution des pesticides, sans autres précisions\". Dans un rapport, le député PS Dominique Potier avait même fait une comparaison avec le scandale de l'amiante... Le glyphosate interdit d'ici 2022 ? Le gouvernement met de l'eau dans son vin Omerta dans le bordelais A  Bordeaux , la lanceuse d'alerte se heurte à une vaste omerta. Dans ce pays du vin le plus réputé du monde, qui vit d'exportations de bouteilles qui dépassent parfois les 100 euros, les enjeux économiques restent énormes. Les médias locaux font parfois le service minimum... Il s'agit pourtant d'un problème de santé plus large, qui ne touche pas seulement les agriculteurs. Si les vignerons demeurent peu informés, les consommateurs aussi, rappelle Valérie Murat : la France n'a pas légiféré sur la limite maximale de résidus de pesticides dans le vin. Sur une bouteille classique, le taux de résidus de pesticide n'est pas inscrit, car la loi n'oblige pas les producteurs à l'indiquer.  Ecoutez l'histoire de Valérie Murat dans la vidéo ci-dessus. ", "theme": "societe"}