{"title": "Lois de moralisation : une signature soigneusement mise en scène", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/09/2017", "content": "Jamais avare d'un  coup de communication , Emmanuel Macron a particulièrement soigné la mise en scène de la promulgation des lois sur la confiance dans la vie politique, l'un des projets phares de ce début de quinquennat. Pour donner de la solennité à la première promulgation de   loi du quinquennat, l' Elysée  a autorisé, vendredi 15 septembre, les télévisions à filmer la signature de ces textes dans le bureau présidentiel. \"Les   lois sur la confiance dans la vie politique, que je viens de signer, sont donc aujourd'hui promulguées\", a déclaré le chef de l'Etat, assis à son bureau, entouré de la ministre de la Justice Nicole Belloubet et du secrétaire d'Etat chargé des relations avec le Parlement Christophe Castaner, qui se tenaient, eux, debout. Le président a ajouté : \"Ces deux   lois sont des engagements de campagne importants, qui constituent une vraie rénovation de la vie politique\", \"ce que nous avions promis nous l'avons fait.\"  Emmanuel Macron signe la loi de  moralisation de la vie politique   pic.twitter.com/gN842oKEOg — BFMTV (@BFMTV)  15 septembre 2017 Parmi les avancées apportées par ces textes, le chef de l'Etat a évoqué tour à tour  \"l'impossibilité d'embaucher des membres de sa famille\", \"l'impossibilité d'être élu quand on a un casier judiciaire B2\", \"l'impossibilité de ne pas rendre compte de ses indemnités\". Ce que la loi de moralisation de la vie politique va changer Une pratique courante aux Etats-Unis La mise en scène choisie par Emmanuel Macron, pour ce qui constitue d'ordinaire une formalité juridique, est inédite en France. Cette médiatisation de la signature des lois par le président de la République n'est, en revanche, pas rare aux Etats-Unis. Les présidents américains se font, en effet, régulièrement photographier dans le bureau ovale, stylo en main. Une mise en scène soignée, surtout lorsqu'il s'agit de textes très symboliques. En janvier dernier,  au tout début de son mandat ,  Donald Trump  avait ainsi multiplié  les signatures de décrets, sur l'Obamacare, le traité de libre-échange transpacifique (TPP), ou encore la relance de l’oléoduc Keystone XL. \"Une mise en scène de la rupture\",  analysait alors \"le Monde\" . Pour  Emmanuel Macron , plus encore que l'envie de marquer une rupture avec son prédécesseur, ce dispositif obéit sans doute plus simplement à la volonté de mettre en scène son prétendu activisme et de s'attribuer une partie du mérite politique de cette réforme. Et ce,  alors que le président n'intervient pas dans le processus législatif , et que ce sont François Bayrou puis  Nicole Belloubet, ses ministres de la Justice, qui ont porté jusque-là ces textes.  S.B. (avec AFP)", "theme": "politique"}