{"title": "Les 7 meilleures adresses du moment pour picorer à Paris", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "13/10/2017", "content": "  Les incontournables du moment   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   # Le \"bowl\" Inspiré du \"poke bawl\" hawaïen, ce bol \"fourre-tout\" et équilibré, sucré ou salé, se décline à toutes les sauces... Où ?  Natives , 44, rue de Lancry, 75010 Paris. Quoi ? Le boudha bowl : féta, datte, concombre, grenade, graine de lin, quinoa... # La pizza gourmet Sa particularité ? Des prix gonflés (20 à 30 euros) et du coup, dans les vraies bonnes adresses, des ingrédients \"premium\" : pâtes aux farines de qualité, fermentées plusieurs jours avant d'être enfournées, jambon et fromages affinés... Où ?  Pizza Chic , 13, rue Mezières, 75006 Paris. Quoi ? La gambillo : tomates-cerises, stracchino, jambon de Parme 15 mois d'affinage, roquette. # La bière artisanale \"Déringardisée\" par les micro-brasseries, la bière revient au goût du jour, à condition d'être locale. Où ?  La Parisienne , 29, rue Cartier-Bresson, 93500 Pantin. Quoi ? La Classique bio blonde, aux saveurs de rose et à l’amertume légère. Les adresses insolites # Le Simone Lemon, fraîcheur et récup Donner une seconde chance aux fruits et légumes \"moches\" (ou non calibrés), issus de petits producteurs d'Île-de-France, c'est la philosophie de cette cantine du midi qui mitonne de bons petits plats vendus au poids. Simone Lemon  : 30, rue Le Peletier, 75009 Paris. # Persillé, le 2-en-1 des viandards Dans cette boucherie-restaurant exigeante, qui sert burgers et tartares de qualité, on peut choisir son morceau directement en vitrine et se le faire préparer au gril. Persillé  : 66, rue du Chevaleret, 75013 Paris. # VG Pâtisserie, l'adresse des becs sucrés \"végé\" Ici, macarons, tartelettes noisette-citron meringuée, saint-honoré chocolat-cacahuète et millefeuilles vanille sont bio et 100% végétaux, voire sans gluten. VG Pâtisserie  : 123, boulevard Voltaire, 75011 Paris. Le bon plan Une entrée, un plat et un dessert inoubliables dans un 3-étoiles au prix unique de 130 euros ? C'est possible, à condition de s'y prendre tôt. Chaque jour, Guy Savoy réserve une table de son restaurant aux gastronomes au budget limité. Où ?  Restaurant Guy Savoy , 11, quai de Conti, 75006  Paris . Quoi ? Les huîtres en nage glacée, le saumon figé sur glace consommé brûlant sur perles de citrons et le coing fondant et glacé à la pomme granny, sablé des gaudes. Chloé Belleret et Caroline Brun (Agence Forum News)", "theme": "food"}