{"title": "Ouragan Irma aux Antilles : des coûts abyssaux et \"une urgence, l'eau potable\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/09/2017", "content": "\"La plus grande urgence, c'est la question de la santé, de l'arrivée de l'eau et de nos capacités alimentaires qui vont arriver et puis la deuxième c'est l'ordre public\", a expliqué la ministre des Outre-mer Annick   Girardin , jeudi 7 septembre au soir,  évoquant des pillages de magasins réalisés sous ses yeux sur l'Ile de Saint-Martin après le passage de l'ouragan Irma. . Quatre cents gendarmes sont envoyés sur zone pour \"prendre le relais de ceux qui ont vécu comme les autres le cyclone\". Des photos de l'AFP montrent plusieurs personnes dévalisant un petit commerce à Quartier-d'Orléans à  #SaintMartin .  https://t.co/hNnGazkBqz   pic.twitter.com/cdzIfJ4OwA — La1ere.fr (@la1ere)  8 septembre 2017 Comme l'expliquait jeudi dans la soirée sur Franceinfo  un porte-parole du groupe Saur, Christophe Piednoël, \"la priorité est de distribuer de l’eau potable à la population mais la distribution est durement touchée\". \"La distribution de l’eau potable est malheureusement totalement interrompue. A Saint-Barthélemy, l’eau est produite par des usines de dessalement. Cela nécessite de  l’électricité.\" L'autre phénomène à prendre en compte est le délabrement des installations, poursuit-il : \"L’usine que l’on gère sur place, qui est une station d’épuration, est détruite à 80%.\"  Attention à la qualité de l'eau dans les Îles du Nord après IRMA. > Les conseils de l'ARS pour désinfecteur l'eau :  https://t.co/px8jv5qYKv   pic.twitter.com/daRuy5Coig — Préfet de Guadeloupe (@Prefet971)  7 septembre 2017 Le groupe Saur compte désormais sur ses installations situées dans les îles voisines, dont la Guadeloupe et la Martinique. \"Le risque de ne pas avoir d’eau potable est assez faible puisque nous avions anticipé ainsi que les habitants qui avaient fait des provisions\", tient-il à rassurer. Le plus compliqué sera \"l'acheminement\" : le port et l'aérodrome de Saint-Barthélémy sont très endommagés, et un autre ouragan de plus faible intensité pourrait frapper la zone d'ici à quelques jours. \"Nous avons une technique qui permet de prendre de l’eau potable dans des poches plastiques que nous allons acheminer au plus vite\", explique Christophe Piednoël. Réchauffement climatique : \"Les cyclones très intenses pourraient augmenter\" \" Si vous jugez qu’à son retour l’eau à une couleur, une transparence ou un goût inhabituel, ne la consommez pas pour les usages alimentaires\", avertit l'Autorité régionale de santé, qui  propose une brochure détaillant la procédure à suivre  pour désinfecter l'eau hors réseau de distribution. Plus de 200 millions d'euros de dégâts Le coût des dégâts provoqués par l'ouragan   Irma   aux Antilles françaises devrait être \"bien supérieur\" à 200 millions d'euros, estime ce vendredi 8 septembre le patron de la Caisse centrale de réassurance (CCR), réassureur public spécialisé dans les catastrophes naturelles en France. Concernant l'indemnisation, les victimes de l' ouragan  peuvent espérer une réparation des dommages \"dans les deux, trois mois\" dans le cadre d'une procédure accélérée, a dit le directeur général de la CCR, Bertrand Labilloy, interrogé sur la chaîne CNews. Ouragan Irma : \"Les dégâts matériels sont considérables\" Le gouvernement français a annoncé que la déclaration de catastrophe naturelle dans les îles de Saint-Martin et Saint-Barthélemy serait signée ce vendredi 8 septembre. Sur les dégâts, le coût d'une catastrophe naturelle pour \"un cyclone dans le passé dans la région\" s'était élevé \"entre 100 millions et 200 millions d'euros\", a rappelé le dirigeant de la CCR. \"Sauf que là,   Irma   est beaucoup plus violent [...] donc il faut s'attendre à un chiffre bien supérieur au chiffre que je viens de donner.\" Les équipes de la CCR attendent désormais l'ouverture des aéroports des îles françaises pour assister les victimes dans les procédures d'indemnisation. T.V.", "theme": "planete"}