{"title": "\"Il a sauté sur moi\" : le témoignage accablant de Léa Seydoux contre Harvey Weinstein", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/10/2017", "content": "Un témoignage de plus. Et il est accablant. Alors que s'allonge  la liste de femmes  qui dépeignent Harvey Weinstein comme capable d'agression sexuelle mais aussi de viol, l'actrice française Léa Seydoux raconte à son tour avoir subi le comportement du producteur hollywoodien, dans  une tribune publiée sur le site du \"Guardian\" . \"Quand j’ai rencontré Harvey Weinstein pour la première fois, ça ne m’a pas pris beaucoup de temps pour deviner qui il était vraiment\", témoigne l'actrice française de 32 ans. C'était lors d'un défilé de mode. \" Il était charmant, drôle, intelligent – mais très dominateur. Il voulait me rencontrer pour prendre un verre et a insisté pour prendre rendez-vous le soir même. Ce n’était pas un rendez-vous d’affaire. Il avait d’autres intentions – je le voyais très clairement\", explique-t-elle.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans la chambre de Weinstein : les récits glaçants des actrices françaises Emma de Caunes et Judith Godrèche La rencontre a lieu dans un hall d'hôtel. Léa Seydoux n'en précise ni la date ni le lieu. \"Son assistante, une jeune femme était là. Tout au long de la soirée, il a flirté et m’a regardé comme si j’étais un morceau de viande\", se souvient la comédienne.  \" Il m’a invité à venir boire un verre dans sa chambre d’hôtel. C’est difficile de lui dire non, toutes les filles ont peur de lui. Nous sommes montés ensemble. Bientôt, son assistante est partie et c’était juste nous deux. C’est le moment où il a commencé à perdre tout contrôle.  Nous parlions sur le canapé quand il a soudainement sauté sur moi et a essayé de m’embrasser. J’ai dû me défendre. Il est grand, et gros, alors j’ai dû résister vigoureusement. Je suis partie, complètement dégoûtée, mais je n’ai cependant jamais eu peur de lui car je savais dès le début à qui j’avais affaire.\" Après cette nuit, Léa Seydoux affirme avoir dû revoir Harvey Weinstein à \"maintes reprises\" : \" Nous sommes dans la même industrie, donc c’est impossible de l’éviter \", assure-t-elle. Mais l'actrice française ne s'arrête pas à son seul cas.  Elle raconte également avoir vu, \"à Londres pour les BAFTA\", \"une autre fois au bal Met Life\", le producteur aborder des femmes pour les convaincre de coucher avec lui.  Elle dénonce aussi le silence et l'impunité dont aurait bénéficié le producteur américain :   \"C’est la chose la plus dégoûtante dans cette histoire : tout le monde savait ce que Harvey faisait et personne n’a rien fait. Il est incroyable qu’il ait pu agir comme ça pendant des décennies et garder sa carrière. C’est seulement possible parce qu’il a énormément de pouvoir.\"  L'actrice ne s'arrête pas non plus au seul Weinstein. \"Je rencontre des hommes comme  Harvey Weinstein  tout le temps\", écrit-t-elle en préambule de son témoignage. Plus loin, elle parle au moins de trois autres cinéastes, sans citer leur nom, dont elle estime qu'ils ont eu des comportement déplacés à son égard.  Il y a ce réalisateur, qui lorsqu'elle avait 20 ans, lui dit : \"J’aimerais pouvoir faire l’amour avec toi. J’aimerais pouvoir te baiser.\" Un autre avec qui les scènes de sexe \"duraient des jours\" : \"Il rejouait les scènes encore et encore dans une sorte de stupeur. C’était très grossier.\" Un autre a essayé de l'embrasser. \"Comme Weinstein, j’ai dû le repousser physiquement. Il a agi comme un fou, hors de lui car je ne voulais pas avoir de relations sexuelles avec lui.\" Alors que les accusations contre Weinstein s'accumulent, le témoignage de  Léa Seydoux  pourrait en appeler d'autres. \"Je pense – et j’espère – que nous allons enfin voir du changement. Seule la vérité et la justice peuvent nous faire avancer\", conclut-t-elle. R.D. ", "theme": "monde"}