{"title": "Trahis par leurs mégots : 23 ans après, deux as du braquage devant la justice", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "C'est un  procès  pas comme les autres qui s'ouvre ce mardi 5 septembre devant la cour d'assises de Paris. D'un côté, Patrick Musset et Mohamed Amimer, deux braqueurs \"de légende\", accusés du casse d'une banque avec prise d'otage en 1994, pour 15 millions de francs. Un casse auquel les deux hommes nient avoir participé, malgré un lourd passif et des preuves ADN. De l'autre, le commissaire Yves Jobic, policier à l'ancienne, 30 ans de PJ au compteur. Cet ancien ponte du \"36, quai des Orfèvres\" est cité par le parquet pour appuyer ce dossier vieux de 23 ans. L'ambiance promet d'être aussi tendue qu'empreinte de l'atmosphère d'une certaine époque.  Une enquête relancée par mégot de cigarette Les faits ? Le fameux braquage se déroule un 19 juillet, à l'été 1994. \"Aux première heures du jour\",  rappelle \"le Point\" , des hommes réalisent un casse énorme avec prise d'otage en plein Paris, dans le quartier de la Bourse. Pendant l'opération, ils séquestrent \"un dirigeant de l'antenne parisienne de la banque Inchauspé, spécialisée dans l'approvisionnement des agents de change, pour en vider les coffres\", détaillait \"le Journal du Dimanche\", dans son édition du 3 septembre. A la fin de leur entreprise, les braqueurs repartent les poches pleines de 15,3 millions de francs... en billets. Pour fêter ça, ils font tourner un paquet de Philip Morris ultralight et fument ensemble une cigarette, avant de jeter leurs mégots respectifs par terre. C'est ce mégot qui permettra, plus de deux décennies plus tard, de retrouver au moins deux des braqueurs.  Les deux légendes du  braquage  aujourd'hui devant le tribunal, Patrick Musset et Mohamed Amimer, opéraient à une époque où les bandits n'avaient pas à se méfier du traçage ADN qui a révolutionné les enquêtes de police par la suite. Pour beaucoup, l'élément qui pourrait les faire tomber aujourd'hui est une erreur de débutant. Mais de là où ils se trouvaient en 1994, ils pensaient avoir réalisé un sans-faute.  Les deux hommes risquent gros Mohamed Amimer, dit \"Momo\", 58 ans, était une \"figure de la  ' Maghreb Connection', qui a longtemps exercé ses talents de braqueur à l'ombre du clan manouche des frères Hornec\", rappelle le \"JDD\". A ses côtés, Patrick Musset, 70 ans, vient lui de sortir de prison où il a \"purgé une peine à deux chiffres\". Le premier, qui cherche à se reconvertir dans le show-business, comparaît libre. Mais les deux hommes risquent gros devant la cour d'assises de Paris cette semaine.  B.K.", "theme": "faits divers"}