{"title": "Fait-il trop chaud pour travailler ? - 22 juillet 2013", "newspaper": "Nouvel Obs", "author": "Soline Ledésert", "date_publi": "03/07/2009", "content": "  Ouvriers sur un chantier à Shanghaï en mai 2009 (Aly Song/Reuters).     Que faire quand le thermomètre affiche des pics de chaleur sur le lieu de travail ? Ouvrir les fenêtres, râler en chœur, vouloir partir, oui. Mais d’un point de vue réglementaire ? Aucun texte de loi n’indique de seuil de chaleur qui déclenche un arrêt du travail. Malgré la prise de conscience qu’avait suscité la canicule de 2003 quant aux dangers des hautes températures sur la santé, aucune législation particulière concernant la chaleur au travail n’a vu le jour depuis. Les plans canicules, dont le  plan canicule 2009 , formulent des recommandations et prévoient des dispositifs spéciaux de prévention. Ils sont davantage tournés vers les populations prioritairement concernées, personnes âgées et enfants en bas âge. Seule une fiche du plan est destinée aux travailleurs et rappelle les textes de lois et les obligations de l’employeur. Que dit la loi ?  Le code du travail, dans l’ article L4131-1 , assure au travailleur un « droit d’alerte et de retrait » si ce dernier a un motif raisonnable de penser que la situation « présente un danger grave et imminent pour sa vie ou sa santé ». Comme il n’existe pas de seuil de température au-delà duquel un salarié peut quitter son poste de travail en toute impunité, concrètement la définition du danger est laissée à la discrétion des délégués du personnel, du chef d’entreprise ou ses représentants. Pour les situations récurrentes où persistent un problème de chaleur, l’inspection du travail ou des experts de la santé au travail agrées par l’Etat peuvent visiter l’entreprise. Seulement, ils ne se déplaceront pas sur tous les fronts dès qu’il fera 35 degrés (rassurez-vous, Météo-France prévoit une retombée vers plus de fraîcheur pour les prochains jours). Sous des chaleurs pénibles, dans les entreprises de plus de cinquante salariés, les employés peuvent faire constater par leur comité d’hygiène et de sécurité des conditions de travail (CHSCT) une température trop élevée dans les locaux de travail et ainsi justifier la présence du danger. Pour les entreprises de moins de cinquante salariés, il faut faire appel aux délégués du personnel qui jouent alors le même rôle que ce comité. Dans tous les cas, il est conseillé de rapporter la situation au médecin du travail ainsi qu’au service des ressources humaines. Quels sont les devoirs de l’employeur ?  Le code du travail prévoyait jusqu’au 1er mai 2008 que l’employeur  renouvelle l’air  de façon à garder un air pur et « éviter les élévations exagérées de températures, les odeurs désagréables et les condensations ». Il devait également  mettre à la disposition des travailleurs de l’eau potable et fraîche  pour la boisson. Aujourd’hui, dans la nouvelle codification en vigueur, on trouve un  article , moins précis : « Les équipements et caractéristiques des locaux de travail sont conçus de manière à permettre l’adaptation de la température à l’organisme humain pendant le temps de travail, compte tenu des méthodes de travail et des contraintes physiques supportées par les travailleurs. » Restent par ailleurs les recommandations formulées par les institutions de santé publique. Les services « prévention des risques professionnels » des caisses régionales d’assurance maladie permettent à l’employeur de remplir son obligation de résultats en matière d’hygiène et de conditions de travail. De plus, l’Institut national de recherche et de sécurité pour la prévention des accidents du travail et des maladies professionnelles met à disposition, sur son site, un dossier servant de guide pour « l’analyse et l’évaluation des risques dans leur entreprise et dans la mise en œuvre des moyens de prévention ». En particulier, la température de l’air souhaitable dans les locaux, d’après l’INRS, est de 18 à 20 degrés (activité physique légère), de 15 à 17 degrés (activité physique intense), 20 à 23 degrés (dans les douches, vestiaires). Au-delà de 30 degrés, la fatigue devient excessive quelle que soit l’activité. Faut-il décider d’un degré celsius critique au-delà duquel les travailleurs français quitteraient le boulot ?  La diversité des situations de travail ne permet pas de retenir un seuil arbitraire. S’ajoute à ceci le fait que le danger est médicalement difficile à évaluer tant la résistance à la chaleur varie selon les individus et leur activité. En effet, l’inconfort thermique peut avoir des conséquences des plus bénines aux plus graves. Les risques, au-delà de l’épuisement par la chaleur, sont la déshydratation et, plus grave, les coups de chaleur. Ces risques dépendent fortement de l’âge de la personne, du genre, de la masse corporelle, du régime alimentaire et de l’éventuelle prise de médicaments. Autoportrait (de mes pieds) par 35° - Pascal Riché, rue89 La loi laisse donc le soin aux employeurs et employés de réagir en situation. Jean-Claude Delgenes, qui a fondé en 1989 le cabinet  Technologia , spécialisé en évaluation et en prévention des risques professionnels et de l’environnement, juge que le texte de loi en l’état suffit. Selon lui, il faut « laisser une marge de manœuvre aux personnes concernées », et « compter sur les obligations réelles que doivent remplir les employeurs » en matière de risques professionnels. ?  Canicule info service  (appel gratuit) : 0 800 06 66 66 du lundi au samedi de 8 heures à 20 heures. Photo : ouvriers sur un chantier à Shanghaï en mai 2009 (Aly Song/Reuters). ?  Rectifié le 3/7 à  18h27.  Passage sur la nouvelle codification en vigueur (cf. commentaires) ?  Ressorti de nos archives le 19/08/2009 à 16h40  l’occasion d’une grosse vague de chaleur dans la rédaction."}