{"title": "Danièle Obono, l'insoumise qui embarrasse les insoumis", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "09/11/2017", "content": "Danièle Obono est ailleurs. Dans son bureau de l’Assemblée ce jeudi 2 novembre, la députée \"insoumise\" cherche ses fiches, retourne ses chemises en carton, semble sur la défensive. Après dix minutes d’entretien, elle baisse doucement la garde. \"Ouais, c’est violent\", admet-elle, pour mieux accuser aussitôt : \"Manuel Valls désigne comme ça, un peu à la vindicte, des ennemis de l’intérieur. Je trouve ça irresponsable, et ceux qui relaient ce genre de positionnements sont des irresponsables.\" Voilà plusieurs semaines que  Manuel Valls  l’a ciblée. L’ex-Premier ministre l’accuse désormais ouvertement de complicité à l’égard de l’islam politique. Pour preuves, l’ex-socialiste avance  une interview sur BFM  au cours de laquelle l’élue n’a pas souhaité qualifier de \"radicalisé\" un chauffeur de bus refusant de conduire après une femme. Mais aussi une proximité intellectuelle avec les Indigènes de la République, groupuscule \"décolonial\" aux thèses racialistes.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce dimanche, c’est précisément sur ce dernier point que Danièle Obono a prêté le flanc à une nouvelle polémique. Alors qu'on lui demandait sur Radio J si la phrase \"les juifs sont les boucliers, les tirailleurs de la politique impérialiste française et de sa politique islamophobe\", prononcée en 2015 par la porte-parole du PIR Houria Bouteldja, était \"raciste\" ou \"antiraciste\", la députée de Paris a éludé d'un \"je ne sais pas\". Et défendu sa \"camarade\" Bouteldja, avec qui elle a combattu dans les luttes antiracistes. La même Bouteldja, dont l'intellectuel désormais \"insoumis\" Thomas Guénolé avait, preuves à l'appui, dénoncé avec méthode les thèses racistes  lors d'un débat en mars 2016 dans l'émission \"Ce soir ou jamais\".   \"Je ne vais pas me renier\" \"Les propos d'Obono n'engagent qu'elle\", a tweeté cette fois Guénolé. Comme lui, d'autres \"insoumis\" ont affiché un stoïcisme prudent vis-à-vis de la \"camaradobono\", son surnom. Quant à Mélenchon, qu’on a connu infiniment plus tempétueux, il a simplement relayé le post Facebook d’un cadre du Parti de Gauche assurant que La France insoumise n’a rien à voir avec le \"PIR\". Les propos de  @Deputee_Obono  sur Houria Bouteldja n'ont /aucun/ rapport avec le projet de la  @FranceInsoumise . Donc, ils n'engagent qu'elle. — Thomas Guénolé (@thomas_guenole)  5 novembre 2017 Danièle Obono s'est-elle vue conseiller de clarifier son propos ? A-t-elle senti qu’elle risquait la polémique de trop ? Alors que les réactions indignées affluaient, l'élue a publié illico une mise au point sur sa page Facebook pour exprimer son \"profond désaccord avec les thèses du PIR\" et redire sa fidélité au programme de La France insoumise.  Les deux sont-ils compatibles ? Et au-delà, l'\"insoumise\" Danièle Obono peut-elle avoir pour camarades à la fois Jean-Luc Mélenchon et Houria Bouteldja ? Dans  une interview à la revue \"Ballast\"  début juillet, elle semblait le croire. \"Ça peut poser problème, autour de moi, mais je ne vais pas me renier […] Elle n’est pas fasciste, me semble-t-il ; elle n’est pas, à l’heure qu’il est, passée à l’ennemi. Des camarades me disent le contraire. Est-ce que ça fait de moi la cinquième colonne du mouvement social ?\" Mais, alors que Jean-Luc Mélenchon n’avait pas hésité une seconde en juin à soutenir la camarade Obono après son refus de dire \"vive la France\" sur RMC, son silence traduit cette fois a minima la gêne sinon l’embarras devant les propos de l'\"insoumise\". \"C’est vrai qu’elle n’a pas la même histoire politique ni la même sensibilité que nous\", se borne à dire le député Eric Coquerel. \"J'ai appris le marxisme\" Arrivée en France à l’âge de 11 ans, cette fille d’un opposant politique gabonais et d’une mère hôtesse de l’air a grandi à Montpellier où son premier acte militant fut de s’opposer à la venue d’un élu FN dans son lycée. Le deuxième consista à se rendre à Millau à l’été 2000, alors qu’elle n’a que 20 ans, pour soutenir José Bové, poursuivi à l'époque pour le fameux démontage du McDo. Elle y rencontre des militants d’Attac et intègre le SPEB, le \"socialisme par en bas\". Ce groupe d’extrême gauche est inspiré du Socialist Workers Party (SWP), un mouvement trotskyste britannique, dont l’un des leaders, Chris Harman, a notamment théorisé la ligne de conduite à adopter à l’égard de l’islam politique. Dans un long texte publié en 1994 et intitulé \"le Prophète et le prolétariat\", il imputait deux erreurs à la gauche : avoir considéré les islamistes comme des fascistes puis comme des progressistes. Il enjoignait par conséquent de s’adresser à ses \"jeunes partisans\" pour les rallier à une \"perspective socialiste révolutionnaire.\"    Au début des années 2000, la jeune Obono est de tous les contre-sommets et forum altermondialistes. Nice, Gênes, Florence ou encore Londres en 2003. C’est à cette époque que le SPEB entre à la Ligue communiste révolutionnaire. Obono n’y a pas rencontré de mentor. Mais des camarades : Léonce Aguire, Olivier Besancenot, et d'autres. \"J’y ai appris le marxisme. Ça m’a donné un bagage théorique, une grille de lecture, une boussole.\" En 2011, elle quittera le NPA (ex-LCR) quand ses camarades refusent de suivre l’aventure unitaire du Front de gauche, et rejoindra Ensemble, petit parti fondé par sa collègue Clémentine Autain.  \"Une vraie intellectuelle\" Son collègue Alexis Corbière l'encense : \"C’est une femme forte, une bonne oratrice et une vraie intellectuelle.\" Une femme de lettres aussi qui aime écrire et n'a lâché son job de bibliothécaire qu'après son élection en juin dernier. Quelques jours après avoir déclenché un flot de commentaires racistes  en refusant de dire \"vive la France\" sur RMC , l’\"insoumise\" avait publié  sur son blog hébergé sur Mediapart un court billet intitulé \"Ma France insoumise\",  où elle se réclamait des révolutionnaires parisiennes, citait le boxeur Mohamed Ali et jurait aux \"rageux\" qu’elle ne se \"soumettrait pas\". Après  la polémique plus récente sur le \"chauffeur de bus\" , Danièle Obono a fait de même avec  un long texte texte intitulé \"Et si on parlait politique ?\"  Sans jamais se renier, l’élue y dénonçait l’usage à tout bout de champ du terme \"radicalisation\" en citant le chercheur du CNRS Alexandre Jardin selon qui le concept n’est \"pas scientifiquement prouvé\". Et dénonçait un deux poids deux mesures dont elle et les \"insoumis\" seraient victimes. \"Vous ne me ferez ni taire ni marcher au pas\", concluait-elle en citant cette fois un poème de l'écrivaine et militante américaine Maya Angelou. De fait, Danièle Obono ne ressemble pas aux autres députés de La France insoumise. Sur son blog, elle se présente comme \"éco-socialiste, afro-féministe, internationaliste, bolcho-luxembourgeo-trotskiste, altermondialiste, panafricaniste\". Elle vient surtout d’une autre gauche, très critique envers le \"laïcard\" et \"patriote\" Mélenchon ! \"Je n'ai pas pleuré Charlie\" Comme le résume un cadre de La France insoumise qui lui veut du bien, \"il y a un monde entre le cosmopolitisme d’Obono et le républicanisme bon teint de Mélenchon\". Ce monde a éclaté au grand jour ces dernières semaines. En 2004, quand Mélenchon y était favorable, Obono, alors à la LCR, s’opposait à la loi contre le voile à l’école, un texte \"infâme\" à ses yeux. En 2011, même divergence sur la loi interdisant le voile intégral dans l’espace public. Des \"lois islamophobes\" écrira-t-elle plus tard. Plus récemment, le 11 janvier 2015, quand Mélenchon défilait dans la rue avec 4 millions de Français en hommage aux journalistes de \"Charlie Hebdo\" tués quatre jours plus tôt, Obono écrivait sur  son blog  qu'elle n'avait \"pas pleuré Charlie\" mais qu’elle avait pleuré \"toutes les fois où des camarades ont défendu, mordicus, les caricatures racistes de 'Charlie Hebdo' ou les propos de Caroline Fourest au nom de la 'liberté d’expression' ou de la laïcité 'à la française'\". Dans l'entourage de Jean-Luc Mélenchon, on assure qu'elle a évolué sur touts ces sujets de société et on met en avant sa participation active à la rédaction des livrets thématiques du mouvement. Un désaveu public n'est pas du tout à l'ordre du jour, répond-on. \"On vient tous de quelque part, on a pas peur des désaccords. On imagine pas que  La France insoumise  va régler tous les débats et toutes les polémiques qui existent dans la société française depuis trente ans\", nous répondait Danièle Obono il y a quelques jours. Avec elle dans ses rangs, le mouvement tout neuf de  Jean-Luc Mélenchon  n'échappera pas aux débats brûlants. ", "theme": "politique"}