{"title": "Elections US : une agence russe a acheté des publicités politiques sur Facebook", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "07/09/2017", "content": "Les accusations d' ingérences russes  dans la campagne électorale américaine de 2016 ont un nouvel élément à charge : dans un  billet de blog , Alex Stamos, directeur de la sécurité (Chief Security Officer) de Facebook, explique que sa compagnie a mené une étude interne. Il s'agissait de mesurer s'il y avait un lien entre les efforts russes d'interférence dans l'élection américaine et les publicités achetées sur Facebook. Cette recherche a montré que 470 faux comptes et pages, reliés les uns aux autres, ont été créés, et ont acheté environ 3.000 publicités sur le réseau social entre juin 2015 et mai 2017. Ces comptes semblent avoir été créés depuis la Russie. Piratage russe de l’élection américaine ? \"L’arme parfaite\" Le  \"Washington Post\"  précise que des responsables de Facebook ont exposé ces découvertes à des commissions parlementaires, avant de les publier mercredi soir. Le quotidien, de même que le  \"New York Times\" , indiquent que Facebook a relié les faux comptes à une entreprise russe, l' Internet Research Agency , une \"usine à trolls\"  connue  pour relayer de la propagande officielle russe. Outre ces 3.000 publicités, l'analyse menée par Facebook a mis à jour 2.200 autres publicités liées de façon plus ténue à la  Russie . Certaines par exemple étaient achetées par des comptes ayant une adresse IP apparemment aux  Etats-Unis , mais aux paramètres de langue réglés en russe. Des sujets de controverse politique Les publicités ont quelquefois mentionné les candidats Donald Trump et Hillary Clinton, mais \"la grande majorité des  publicité s diffusées par ces comptes ne faisait pas spécifiquement référence à l'élection présidentielle américaine, au vote ou à un candidat en particulier\", souligne Alex Stamos. La plupart portaient sur des sujets clivants, des thèmes polémiques allant des questions LGBT aux problèmes raciaux, à l'immigration ou encore au port d'armes. Propagande et fake news : Facebook et Twitter sont utilisés pour manipuler Dans les jours suivant l'élection de  Donald Trump  en novembre 2016, Mark Zuckerberg, le PDG du réseau social,  avait déclaré  que dire que des actus bidon sur Facebook aient affecté l’élection, c’est \"une idée sacrément dingue\". Alors que des employés de son entreprise jugeaient au contraire qu'elle a un gros problème avec les fameuses \"fake news\". \"Des nouvelles fausses ont proliféré\" Un salarié anonyme lui avait répondu  via BuzzFeed  : \"Ce n’est pas une idée dingue. Ce qui est dingue, c’est qu’il la rejette comme ça alors que, il le sait et nous sommes plusieurs dans l’entreprise à le savoir, des nouvelles fausses ont proliféré sur notre plateforme pendant toute la période électorale.\" En avril, Facebook a annoncé plusieurs  mesures anti-fausses nouvelles , notamment en partenariat avec des médias et des agences de presse. Dans son  annonce , Alex Stamos souligne que le réseau social réduit maintenant la visibilité des spams et des messages donnant des liens vers des pages web de basse qualité, réduit l'influence des spammeurs et celle de sources postant régulièrement des titres racoleurs (une  mesure déjà annoncée en août 2016 ). Le mois dernier,  Facebook  avait annoncé que les pages renvoyant régulièrement vers des fausses nouvelles ne seraient  plus autorisées  à faire de la publicité. Thierry Noisette", "theme": "rue89"}