{"title": "Proportionnelle, institutions... comment Emmanuel Macron compte \"réveiller\" notre démocratie", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "04/07/2017", "content": "Des parlementaires moins nombreux, élus pour partie à la proportionnelle… ce n'est pas parce que des promesses de campagne ont été maintes fois répétées que leur application ne représenterait pas une profonde rupture. Emmanuel Macron a proposé lundi une vaste réforme de nos institutions susceptible, selon ses mots, de \"réveiller\" le \"sens du pacte civique\" : \"Il s'agit ici de rien moins que retisser entre les Français et la République le rapport qui s'est dissous dans l'exercice mécanique du pouvoir.\" Devant le Congrès, réuni à  Versailles , le président de la République a consacré une large partie de  son discours  aux chantiers institutionnels. Les mesures proposées sont nombreuses. Quelle est leur cohérence ? Emmanuel Macron fait passer la République \"d'une démocratie de la défiance à une démocratie de la confiance\", observe le constitutionnaliste Dominique Rousseau. \"On compare Emmanuel Macron à Bonaparte, mais il assume au contraire une vision girondine de nos institutions. On retrouve dans son propos l'inspiration de Pierre Mendès France et de Michel Rocard. Le chef de l'Etat choisit de faire confiance aux acteurs politiques. Il privilégie le contrat, l'autonomie, la responsabilité.\" Un \"forum de notre République\" C'est particulièrement visible avec la transformation \"de fond en comble\" du Conseil économique, social et environnemental (Cese). Chargée de conseiller le gouvernement, cette assemblée s'est peu à peu enfermée dans un fonctionnement corporatiste. Si bien que de nombreuses voix réclament sa suppression pure et simple. Le Cese \"doit devenir la Chambre du futur, où circuleront toutes les forces vives de la nation\", a déclaré Emmanuel Macron. Ce doit être \"le carrefour des consultations publiques, et le seul. Les instances de consultation se sont multipliées, nous ne savons même plus les dénombrer\". \"Ce conseil doit devenir le forum de notre République, un lieu de l'expression de toutes les sensibilités.\" Emmanuel Macron a sans doute été inspiré par son ami Jean-Paul Delevoye. L'ancien président du Cese \"a beaucoup milité pour une refonte\" de cette chambre, rappelle Dominique Rousseau. Un tiers de parlementaires en moins Le Cese va aussi perdre un tiers de ses membres… tout comme l'Assemblée nationale et le Sénat. Cela signifie que les 577 députés seraient environ 385 à l'avenir, et que le nombre de sénateurs passerait de 348 à 232. \"Un Parlement moins nombreux, mais renforcé dans ses moyens, c'est un Parlement où le travail devient plus fluide, où les parlementaires peuvent s'entourer de collaborateurs mieux formés et plus nombreux. C'est un Parlement qui travaille mieux\", a justifié le chef de l'Etat. Emmanuel Macron s'est gardé de toute défiance envers les élus. \"Ce n'est pas céder à l'antiparlementarisme ambiant, bien au contraire.\" Cette mesure vise \"à donner aux élus de la République plus de moyens et plus de poids\". Dominique Rousseau salue \"une bonne proposition qui va renforcer le poids du Parlement\". Une \"dose\" de proportionnelle Réclamée de longue date par une partie de la classe politique afin de mieux refléter la diversité du vote des Français, la réforme du mode de scrutin aura bien lieu. \"Je crois en la vertu du pluralisme, du respect plein et entier des oppositions. Cela sera notre ardente responsabilité\", a déclaré Emmanuel Macron. \"La représentativité reste un combat inachevé dans notre pays.\" Il souhaite \"que le Parlement soit élu avec une dose de proportionnelle pour que toutes les sensibilités y soient justement représentées\". Une \"dose\" de proportionnelle, oui, mais laquelle ? Emmanuel Macron ne l'a pas dit. \"Ce n'est pas son rôle\", commente Dominique Rousseau. \"Ce sera au Premier ministre de le préciser dans son discours de  politique  générale.\" Le 13 juin, Edouard Philippe évoquait \"dix ou vingt pour cent\". Cette réforme aura des conséquences majeures. \"La pratique de la Ve République repose sur le scrutin majoritaire à deux tours\", souligne le constitutionnaliste, professeur à l’université Paris-I Panthéon Sorbonne. \"Ce mode de scrutin, par un effet quasiment mécanique, conduit le président à avoir une majorité à l'Assemblée nationale – on vient encore de le voir il y a quelques semaines. Si une part des députés est élue à la proportionnelle, aucun parti ne peut avoir la majorité absolue. Cela conduit les groupes parlementaires à discuter entre eux pour constituer ce qu'Edgar Faure appelait des 'majorités d'idées'. Plus la dose de proportionnelle sera importante, et plus les pratiques changeront.\" La limitation du cumul dans le temps La mesure figurait déjà dans le projet présenté le 1er juin par François Bayrou, alors qu'il était garde des Sceaux. Emmanuel Macron la confirme : il souhaite \"une limitation du cumul des mandats dans le temps\" pour les parlementaires. Le président n'a pas cité le nombre de mandats maximum. \"Il s'agit là de la clef de voûte d'un renouvellement qui ne se produira pas sous la pression de l'exaspération citoyenne mais deviendra le rythme normal de la respiration démocratique. Les parlementaires eux-mêmes verront dans leur mandat une chance de faire avancer le pays et non plus la clef d'un cursus à vie\", a dit le président. La fin de la Cour de justice de la République Là aussi, il s'agit de la confirmation d'une promesse de campagne et d'une mesure annoncée par François Bayrou. Emmanuel Macron souhaite la suppression de la Cour de justice de la République, chargée de juger les ministres. \"Il faudra trouver la bonne organisation mais nos concitoyens ne comprennent plus pourquoi seuls les ministres pourraient encore disposer d'une juridiction d'exception.\" L'indépendance du parquet Emmanuel Macron reprend à son compte un projet présenté par François Hollande, mais que son prédécesseur n'avait pas pu faire voter en raison de l'opposition de la droite sénatoriale – le Premier ministre Edouard Philippe, alors député LR,  avait d'ailleurs voté contre . Il s'agit d'assurer aux juges du parquet (ceux qui sont en charge de l'enquête) la même indépendance que les juges du siège (ceux qui jugent). \"Je souhaite que nous accomplissions enfin cette séparation de l'exécutif et du judiciaire en renforçant le rôle du Conseil supérieur de la magistrature (CSM), et en limitant l'intervention de l'exécutif dans les nominations des magistrats du parquet\", a déclaré Emmanuel Macron. \"A tout le moins, ce conseil devrait donner un avis conforme pour toutes les nominations de ces magistrats\", a-t-il ajouté. \"Une ambition doit demeurer, malgré les impasses et les demi-échecs rencontrés dans le passé.\" La réforme du statut du parquet est  une demande répétée  des ONG. Moins de lois, plus d'évaluation Comme tous les nouveaux présidents, Emmanuel Macron veut \"mettre un terme à la prolifération législative\". \"Sachons mettre un terme à la prolifération législative. Je crains moi-même dans une vie antérieure d'y avoir participé\", a-t-il dit, en référence à son action de ministre de l'Economie. Jusqu'à présent, cette intention ne s'est pas traduite dans les actes. \"Le Parlement a voté de nombreuses lois inutiles sous le coup de l'émotion\", observe Dominique Rousseau, qui rappelle la succession des lois Perben I, Perben II, Perben III sur la sécurité. Le président préconise aussi une \"évaluation complète\" des textes \"sur le dialogue social\" ou \"encore sur la lutte contre le terrorisme\" dans les deux ans de leur mise en application. Il propose que le Parlement \"évalue l'utilité des lois plus anciennes afin d'ouvrir la possibilité d'abroger les lois qui auraient par le passé été trop vite adoptées, mal construites, ou dont l'existence aujourd'hui représenterait un frein à la bonne marche de la société française\". \"Il faut du temps pour penser la loi. Du temps aussi pour s'assurer des bonnes conditions de son application.\" Dans certains cas, la loi pourrait être votée plus rapidement : \"Il faut qu'au temps long du travail législatif soit ajoutée la faculté d'agir vite. Ainsi, la navette pourrait être simplifiée. Je pense même que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission.\" Une réforme d'ici un an Emmanuel Macron n'a pas seulement fixé un cap, mais aussi un calendrier et une méthode. S'il souhaite aller vite, il sait aussi qu'une révision de la Constitution prend du temps. La ministre de la Justice, Nicole Belloubet, ainsi que les présidents de l'Assemblée et du Sénat, François de Rugy et Gérard Larcher, devront lui \"faire pour l'automne des propositions concrètes\", avec pour objectif que la réforme des institutions soit \"parachevée\" \"d'ici un an\". Mais pour réformer la Constitution, encore faut-il obtenir la majorité des trois cinquièmes des députés et sénateurs. Emmanuel Macron a prévenu qu'en cas de blocage, il en appellerait directement aux Français : \"Si cela est nécessaire, je recourrai au vote de nos concitoyens par voie de référendum.\" Une décision qu' Emmanuel Macron  annoncera peut-être devant le Congrès, puisqu'il a prévenu qu'il comptait s'exprimer tous les ans devant les députés et  sénateurs . Baptiste Legrand"}