{"title": "Emplois familiaux : le \"bidouillage\" d'un sénateur LR pour contourner la loi", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "27/09/2017", "content": "Le sénateur Les Républicains Daniel Laurent a-t-il compris l'esprit de  la loi sur la moralisation de la vie politique , que l'éphémère ministre François Bayrou se vante encore d'avoir mis sur pied et qu'Emmanuel Macron vient de promulguer ? Il en connaît visiblement fort bien la lettre, à en juger par la combine qu'il a tenté de mettre en oeuvre pour contourner l'interdiction des emplois familiaux qui s'impose désormais aux parlementaires.   Comme la loi l'y contraint, le sénateur de Charente-Maritime et maire de Pons, qui a embauché sa fille Vanessa comme attachée parlementaire, va devoir s'en séparer. Mais comme l'idée ne l'enchante guère, l'élu a suggéré un deal à sa collègue Corinne Imbert, sénatrice LR de Charente-Maritime, qui emploie elle aussi sa fille, Stéphanie, comme assistante parlementaire. L'idée est simple : intervertir leurs enfants. Ce qu'on appelle dans le jargon \"des emplois croisés\". A l'aise dans son costume, Daniel Laurent a détaillé l'astuce à nos confrères de  \"Sud Ouest\"  en résumant le dilemme auquel il fait face : \"Ou je me sépare de ma fille, car la loi l’impose. Soit, avec Corinne Imbert, on intervertit nos filles et on fait un cabinet commun. Rien n’est encore décidé.\" Et l'élu de prévenir : \"La loi le permet.\" Problème : Corinne n'est pas très chaude à l'idée d'embaucher Vanessa. \"Cela porte à confusion\", a dit la sénatrice au quotidien régional. Sa fille Stéphanie, avec qui le sénateur Daniel Laurent, s'est donc imaginé travailler, n'est elle non plus pas vraiment emballée. \"J'envisage bien autre chose que du bidouillage\", a-t-elle balancé sur Twitter à l'adresse du sénateur bidouilleur.   Ni troc ni interversion, le 15 mars j'envisage bien autre chose que du bidouillage. Chacun son éthique. — Stéphanie IMBERT (@stefimbert)  26 septembre 2017 Econduit par sa collègue charentaise-maritime, Daniel Laurent a toutefois raison sur un point : la loi de la moralisation n'interdit pas les emplois croisés. Seule obligation, précisée  au point III de l'article 14 , un attaché parlementaire ayant un lien familial avec un autre parlementaire doit en informer \"sans délai\" l'élu qui l'emploie, le bureau et le déontologue de l'Assemblée. Question de déontologie.", "theme": "politique"}