{"title": "Philippe Poutou : \"C'est vrai qu'on a lancé des confettis mais...\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "04/07/2017", "content": "Comme on vous le disait dans  cet article , Philippe Poutou est condamné à une amende de 431 euros pour avoir : jeté des confettis, collé des autocollants ; et grimpé sur une voiture. Les faits remontent aux éditions 2012 et 2014 du Salon de l’automobile, comme  le racontait \"le Parisien\" à l'époque . Et Philippe Poutou, ouvrier-mécanicien CGT chez Ford Blanquefort, n'était pas seul. Il s'agissait d'une manifestation et deux autres de ses collègues de la CGT sont aussi condamnés. (On peut voir le stand, après le passage de la manif, sur cette vidéo.) Tous écopent en tout cas d'une amende et d'une inscription au casier judiciaire. Mais Philippe Poutou et ses camarades CGT font opposition à la condamnation car il y a, disent-ils, \"plein de trucs qui tournent pas rond\". \"Ne serait-ce pas Philippe Poutou le meneur ?\" Philippe Poutou est condamné à une amende de 200 euros de plus que ses camarades. Joint par téléphone, il raconte : \"Ah oui, ça fait partie des petits trucs marrants. je prends 200 euros de plus sans que ce ne soit justifié ou expliqué. Après, c'est vrai que dans tous les interrogatoires des policiers, on nous a demandé : 'Est-ce que l'un de vous est un meneur ?' et 'Ne serait-ce pas  Philippe Poutou  le meneur ?' A chaque fois on a répondu que c'était une manifestation et que les décisions étaient prises ensemble.\" Poutou conteste aussi avoir dégradé une voiture. \"Un examen de la voiture a été demandé six mois après la manif, on ne trouve pas ça sérieux... \" \"Il y avait plein de télévisions présentes sur place\" Et il ajoute : \"Il y avait plein de télévisions présentes sur place. Si on avait abîmé une voiture ça serait apparu dans les sujets : tout était filmé !\" Mais ce que concède volontiers le militant c'est d'avoir voulu, avec ses camarades, perturber le stand Ford, bousculer son image de marque, le tout \"avec un côté festif\". Et il conclut : \"C'est vrai qu'on a lancé des confettis et collé des autocollants. On le revendique même. Mais le reste, non.\" Bien sûr les peines sont légères, mais le casier judiciaire les ennuie. Surtout, Poutou dit voir dans cette condamnation une dimension politique, symbolique. \"Ce sont des plaintes et des condamnations de syndicaliste, c'est inquiétant. Nous ne voulons pas que la peur de faire des actions s'installe chez les militants.\"", "theme": "rue89"}