{"title": "Trump autorise la publication des documents sur l'assassinat de Kennedy", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/10/2017", "content": "Le président américain Donald Trump a autorisé samedi la publication prochaine de milliers de nouveaux documents sur l'assassinat de John F.   Kennedy   gardés secrets pendant plusieurs décennies, entretenant le mystère autour de sa mort. \"Sous réserve de la réception de nouvelles informations, je vais autoriser, en tant que président, que les DOSSIERS JFK longtemps bloqués et classés top secret soient ouverts\", a tweeté Donald Trump en début de matinée.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Subject to the receipt of further information, I will be allowing, as President, the long blocked and classified JFK FILES to be opened. — Donald J. Trump (@realDonaldTrump)  21 octobre 2017 Cinq millions de documents environ sur l'assassinat de John F.   Kennedy , provenant essentiellement des services de renseignement, de la police et du ministère de la Justice, sont conservés à Washington derrière les murs des Archives nationales. L'immense majorité, 88%, ont déjà été révélés au public, selon cette institution et 11% ont été publiés après avoir été caviardés. Des milliers de documents caviardés Jeudi, 3.100 documents qui n'ont encore jamais été dévoilés au public pourraient être finalement publiés, selon les médias américains, ainsi que la version complète de dizaines de milliers de documents qui avaient auparavant été caviardés. Moment charnière de l'histoire des Etats-Unis, l'assassinat le 22 novembre 1963 du jeune président à Dallas, au Texas, alimente depuis des décennies les théories de la conspiration, certains doutant que le tireur, Lee Harvey Oswald, soit seul responsable. Des théories de la conspiration qui avaient repris un nouveau souffle après la sortie du film \" JFK \" de Oliver Stone en 1991. Face au débat public alors décuplé, une loi avait été signée en 1992 imposant la publication de tous ces documents, tout en conservant sous scellés une partie d'entre eux jusqu'à la date limite du 26 octobre 2017. Le président américain peut toutefois encore décider d'en maintenir certains secrets, pour des questions de sécurité. Une option que Donald Trump se réserve dans son tweet. Citant des membres de l'administration, le journal Politico avançait ainsi vendredi que  Donald Trump  était sous pression, notamment de la CIA, pour qu'il bloque la publication de certains de ces documents, notamment ceux datant des années 1990 car ils pourraient exposer des agents et informateurs de la  CIA  et du  FBI  encore en activité. (Avec AFP)", "theme": "monde"}