{"title": "Corps vieux : \"Moi, je pense qu'on peut être une vieille peau désirable\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "03/10/2017", "content": "Une paire de fesses se penche par la fenêtre. Celle d'un homme de plus de 60 ans. Quand on est enfant, 60 ans, on trouve que c'est extrêmement vieux. Et puis le temps passe. Et on se dit que finalement, ce n'est pas si vieux, 60 ans. C'est une sorte de petit tour de magie que nous fait la vie. La limite de la vieillesse ne cesse d'être repoussée plus on l'approche. C'est précisément ce phénomène de \"vieillesse en cours\" qu'a voulu mettre en scène Françoise Simpère. La journaliste qu'on connaissait déjà pour  ses essais sur l'amour libre  inaugure ce mardi 3 octobre une exposition intitulée \"Ce que les corps racontent\" à Paris. Un travail de recueil de témoignages en collaboration avec trois excellents photographes (Stéphane Arnoux, Vanda Spengler et Madeleine Froment qui est aussi dessinatrice). Assise sur une chaise dans la galerie aux murs encore vides, Françoise Simpère raconte cette période particulière. Ça commence à 62 ans, dit-elle. \"On se dit \"je ne suis pas tout à fait jeune\" mais on ne se sent pas non plus vieux. On sait aussi que c'est la dernière tranche de 20 ans de sa vie et qu'à partir de là, on peut mourir. Et puis vers 75 ans, ça y est on sait qu'on est un \"vieux\".\" Cette drôle de tranche est incarnée par quatre modèles de 63 à 72 ans. Une génération d'autant plus intéressante à photographier qu'elle s'est crue immortelle et toute puissante. Ils disaient qu'il est interdit d'interdire, les voilà empêchés par le temps. \"C'est la première génération qui met encore des jeans passé 60 ans. La seule chose qui peut parler du vieillissement de cette génération, c'est donc leurs corps. Voilà, j'ai voulu montrer les baby boomers nus.\" Il y a des étreintes magnifiques, des peaux dont on sent le grain, des plis et des grains de beauté. Dans un texte de présentation Françoise Simpère parle encore plus joliment de : \"ces babyboomers pour qui le temps a été galant, en les autorisant à vivre à l'âge mûr comme des adolescents et à retarder les signes du vieillissement grâce au mélange des genres, des habillements et des mœurs [qui] se trouvent à présent face à la réalité d'un corps qui malgré tout, change et s'use.\" \"Stop au jeunisme\" Ce n'est pas le premier projet qui raconte les corps vieux. En 2016, on vous parlait de ces photos australiennes que  Facebook avait voulu bannir . Mais Françoise Simpère ne veut pas simplement dire que les corps vieux sont beaux, elle veut aussi dire qu'ils sont heureux.   Voici les photos de vieux à poil dont Facebook veut vous priver. Et on les aime Avec l'âge, on savoure mieux les petits plaisirs de la vie développe la journaliste dans l'un des textes qui accompagne les photos. \"A vingt ans, on craint l’ennui, on cherche à tuer le temps. C'est plus tard qu'on réalise que c'est lui qui nous tuera, plus tard qu'on s'aperçoit qu'il s'est sournoisement accéléré. C'est plus tard qu'on ressent le désir de se poser face à la mer en respirant le plus lentement possible et de garder le silence, parce qu'on s'est aperçu que le bruit, lui aussi, est dévoreur de temps. C'est plus tard qu'on décide de déguster chaque minute de vie en sachant qu'elles sont comptées. C'est plus tard qu'on réalise que vieillir présente des inconvénients physiques indéniables, mais un avantage évident : celui de ne pas être mort jeune.\" Françoise Simpère se rappelle cette femme qui lui expliquait souffrir de solitude mais disait aussi : \"Je suis fatiguée. J'ai perdu mon mari et deux enfants. Mais quand j'ouvre les volets et que le soleil passe, je me dis que c'est bien d'être en vie.\" Avec l'âge, on se détache aussi des passions destructrices. \"Mourir pour des idées, très peu pour moi aujourd'hui.\" \"Un chagrin d'amour, on regarde ça avec tendresse désormais.\" La sexualité n'est pas absente de l'exposition où certains hommes évoquent les érections qui s'absentent mais qui continuent d'exister. \"La sensualité ne disparaît pas. On fait l'amour différemment. On sait par exemple qu'il n y aura sûrement qu'une érection, une seule, et qu'il faudra bien en profiter.\" A la fin de notre entretien, Françoise Simpère précise au cas où on en aurait douté. \"Moi, je pense qu'on peut être une vieille peau désirable.\" Renseignements Du mardi 3 octobre et jusqu'au 8 octobre, toutes la semaines, de 13h à 20h, au 59 rue de Rivoli 75001, métro Châtelet.", "theme": "rue89"}