{"title": "L'ancien Lévothyrox \"accessible\" dans 15 jours, des \"alternatives\" dans un mois", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/09/2017", "content": "L'ancienne formule du   Levothyrox   sera \"accessible\" dans quinze jours et des \"alternatives\" à ce médicament qui soigne la thyroïde, et dont la nouvelle formule fait l'objet de plaintes de patients, seront disponibles \"dans un mois\", a annoncé vendredi la ministre de la Santé Agnès Buzyn. \"Nous avons fait en sorte [...] que l'ancien   Levothyrox   soit accessible de façon à ce que ceux qui le réclament puissent le prendre, et ce sera disponible en quinze jours\", a-t-elle déclaré sur France-Inter. \"Et dans un mois, nous aurons des alternatives, c'est-à-dire d'autres marques, d'autres médicaments, qui permettront progressivement aux patients de pouvoir choisir le médicament qui leur convient le mieux\", a indiqué Agnès Buzyn. Levothyrox : autopsie d'un scandale La ministre a souligné que \"l'ancien Levothyrox devrait normalement disparaître puisque le laboratoire  [Merck, NDLR]  ne devrait plus le produire dans les années qui viennent\". Des milliers de patients concernés Une cinquantaine de nouvelles plaintes de patients mécontents, dont celle de l'actrice Anny Duperey, vont être déposées au parquet de Paris, avait annoncé jeudi après-midi l'avocate et ancienne magistrate Marie-Odile Bertella-Geffroy, alors que plus de 9.000 patients jusqu'ici ont signalé des effets indésirables. Par ailleurs, selon RTL, une requête a été déposée devant le tribunal administratif de Montpellier contre l'Agence nationale de la sécurité du médicament et des produits de santé (ANSM) par une patiente. Celle-ci déplore que des tests n'aient pas été organisés avant la mise à disposition en pharmacie. Lévothyrox : l'Agence du médicament s'explique et reconnaît des erreurs Crampes, maux de tête... Des milliers de patients se plaignent d'effets secondaires \"graves\" de la nouvelle formule, d'après une pétition réclamant le retour à l'ancienne formule. 7 questions sur le Levothyrox Evoquant des  \"effets secondaires très, très pénibles\" , la ministre avait tenu, jeudi, à rappeler qu'il n'y avait pas eu d'hospitalisations liées à la prise de ce médicament utilisé par environ 3 millions de personnes en France. Nous n'avons \"pas connaissance d'hospitalisations\", a-t-elle insisté, tout en affirmant que \"le plus grand danger est d'arrêter le médicament\" qui est \"vital\". S.D. avec AFP", "theme": "sante"}