{"title": "06 44 64 90 21 : le numéro magique pour les relous qui vous collent", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "27/10/2017", "content": "Combien de fois s'est-on retrouvée avec un gros relou pot de colle ? Le mec vous a abordée dans la rue, dans un bar ou dans le métro. Qu'importe. Le résultat est le même, il ne vous lâchera pas tant que vous ne lui aurez pas donné votre numéro de téléphone. Problème vous n'en avez pas envie. Comment s'en débarrasser donc ? Activistes féministes, Clara Gonzales et Eliott Lepers viennent d'élaborer une feinte absolument géniale.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un numéro à donner au dit relou. 06 44 64 90 21. Une heure après son envoi de SMS : le relou recevra ensuite ce message. \"Bonjour ! Si vous lisez ce message c'est que vous avez mis une femme mal à l'aise. Avec vous, elle ne s'est pas sentie en sécurité. Ce n'est pas très compliqué : si une femme vous dit \"non\", inutile d'insister. Apprenez à respecter la liberté des femmes et leurs décisions. Merci.\" On a créé un 06 à donner aux relous trop insistants pour s’en débarrasser ! Bravo  @TheMarySue  pour l’idée  pic.twitter.com/BMJPK6MPDU — Clara Gonzales (@Claranote)  27 octobre 2017 Au téléphone, Clara Gonzales rappelle que cette initiative est inspirée de  celle du site américain The Mary Sue . Le numéro vient d'être mis en place, donc pour l'instant il n'a pas encore été donné à des relous. Mais ce week-end, on ne doute (malheureusement) pas que le choses changeront. Niveau technique : les SMS n'arrivent pas sur un téléphone ou une carte SIM ou un portable, tout se passe en ligne explique Clara Gonzales. L'activiste ne sait pas encore si des réponses au message automatique pourront être lues mais elle le souhaite vivement. \"Une nana qui avait fait la même chose aux Etats-Unis expliquait que les retours de mecs étaient très positifs. Ça ne m'étonne pas. Je pense que ce modèle est très pédagogique. Que c'est juste dire aux garçons \"non c'est non\".\" Elle insiste cependant sur le fait que ce numéro \"reste de l'ordre d'outillage\". \"Il ne solutionne pas tous les problèmes, ne peut pas aider en situation de violence. Il ne répond pas non plus au besoin pressant que le gouvernement et les pouvoirs publics mettent de gros moyens sur la question du harcèlement des femmes.\" Voilà, le monde ne va pas devenir un paradis dès demain mais vous pouvez peut-être apprendre ce numéro ou le glisser quelque part dans votre téléphone. 06 44 64 90 21.", "theme": "rue89"}