{"title": "10 choses à savoir sur Laetitia Avia, la députée citée en exemple par Edouard Philippe", "newspaper": "Nouvel Obs", "author": "Laura Thouny", "date_publi": "04/07/2017", "content": "Le Premier ministre Edouard Philippe lui a fait l'honneur de débuter  sa déclaration de politique générale  devant l'Assemblée nationale en lui rendant hommage – sans citer son nom. Laetitia Avia, 31 ans, avocate, élue députée  avec près de 65% des suffrages  dans  la 8e circonscription de Paris, est l'une des étoiles montantes de  La République en Marche . Dix choses à savoir sur cette macronista de la première heure. 1  9-3 Cela lui a valu d'être une des chouchoutes politiques des plateaux télé et des ondes radio pendant la campagne des législatives. Laetitia Avia est un pur produit de la méritocratie, un véritable porte-étendard de \"l'esprit de conquête\" voulu par Macron. La jeune femme est née et a grandi  en Seine-Saint-Denis , à Villetaneuse puis à Saint-Ouen. Cette \"enfant de l'égalité des chances\" a intégré Sciences-Po, via les conventions d'éducation prioritaire lancées au début des années 2000, et doit son ascension à l'école. \" On nous appelait 'la ZEP  Academy '\",  confie-t-elle à \"Libé\" .  Aujourd'hui, elle déclare habiter porte de Vincennes, \" à quelques mètres de l'autre côté du périph\". 2  Avocate Jamais élue avant les législatives 2017, Laetitia Avia est aussi une jeune pousse de la société civile. Après avoir étudié rue Saint-Guillaume à Paris, elle a poursuivi son parcours au Canada, à Toronto puis à McGill. Inscrite au barreau de Paris, elle débute  sa carrière dans le cabinet Darrois, où elle conseille de grands groupes français et internationaux dans leurs opérations de fusions-acquisitions. Avant de cofonder son propre cabinet spécialisé en contentieux commercial, A.P.E, qui travaille notamment avec les PME, TPE et dirigeants de société. 3  Diversité \"Nous avions jusqu'à présent une Assemblée qui  ne représentait pas la diversité ethno-culturelle  de la France.\" D'une phrase laconique, Laetitia Avia évacue un sujet sur lequel elle préfère ne pas s'étendre. D'origine togolaise, elle fait partie des nouveaux visages de la diversité à l' Assemblée nationale .  Ses parents se sont connus au Togo, au lycée. A leur arrivée en France, son père devient chauffeur bagagiste en aéroport, sa mère sage-femme.  \"Je viens d'une famille très populaire, c'est aussi le genre de parcours qui parle aux Français.\" Pas question cependant de mettre en avant ses racines. \"C'est un élément parmi beaucoup d'autres\", balaie la jeune femme. Fermez le ban. 4  Poigne Il y a presque dix ans, alors qu'elle est secrétaire générale de la commission Darrois sur les professions du droit, la jeune avocate rencontre le futur président, rapporteur de ladite commission. D'après \"Libé\", c'est la poigne de Laetitia Avia qui intrigue Emmanuel Macron.  Ce dernier garde le contact avec cette ambitieuse  working woman  de 23 ans, qui le tient au courant de son évolution au gré des cartes de vœux et des e-mails, jusqu'au lancement de son propre cabinet. Aussi, c'est à bras ouverts que l'ex-ministre de l'Economie l'accueille lors de la création de son mouvement En Marche !, quand elle lui propose son aide dans un courriel. 5  Macronmania C'est une marcheuse de la première heure. D'abord recrutée par En Marche ! comme experte juriste, elle rejoint la commission nationale d'investiture présidée par Jean-Paul Delevoye. Et fait ensuite partie des quatorze premiers candidats sélectionnés par  Emmanuel Macron  pour se présenter sous les couleurs d'En Marche ! aux législatives.  Son mentor l'aurait d'ailleurs un peu poussée, elle qui n'osait pas trop \"y aller\".  Laetitia Avia dit avoir adhéré au projet avant tout pour l'homme : elle voulait \"faire le job pour Macron\" afin que ce dernier puisse réaliser sa \"révolution\". Nous y sommes. Jour 1 de ma nouvelle vie.  pic.twitter.com/A2iDo532ze — Laetitia Avia (@LaetitiaAvia)  27 juin 2017 6  Frondeuse ? \"Nous allons challenger le gouvernement, c'est le rôle des élus\", assure pourtant la candidate LREM dans la 8e circonscription de Paris. Pour avoir fait savoir qu'elle pourrait tout à fait voter contre un texte du gouvernement qui ne lui plairait pas, la jeune avocate s'est rapidement vue cataloguée \"frondeuse\".  \"Je dis juste que je vais réfléchir avant de voter. Même si actuellement je souscris à tout ce qu'il y a dans le programme, de la première à la dernière ligne, ne pas l'envisager serait insulter l'électeur\", s'agace-t-elle auprès de \"Libé\". Laetitia Avia (LREM): \"les députés La République  en marche  vont challenger le gouvernement\"  pic.twitter.com/QlVWkrnzZs — franceinfo (@franceinfo)  12 juin 2017 7  Engagée Tout en lançant son cabinet d'avocats, l'hyperactive enseigne à Sciences-Po et à l'université de Cergy-Pontoise. Membre du prestigieux Club XXIe siècle, comme l'ancienne ministre Fleur Pellerin, elle s'engage en faveur de l'égalité des chances.  La députée est aussi membre de l'African Business Lawyers Club et ambassadrice du projet EllesVotent, qui célébrait le 70e anniversaire du droit de vote des femmes.  “Où une jeune femme de 31 ans, qui a grandi en banlieue parisienne, est devenue une élue de la Nation.”  @LaetitiaAvia   #scpograd2017   pic.twitter.com/IvzCkMWyH4 — Sciences Po (@sciencespo)  1 juillet 2017 8 Péché mignon Pas de hobby à l'horizon : sa seule passion est le droit. Un seul péché mignon à déclarer : les comédies musicales. Pour assister à un bon \"musical\", l'aficionado est capable de faire l'aller-retour en Eurostar à Londres.  9  Kim Kardashian A \"Libé\", elle confie également qu'on la caricature en Kim Kardashian s'éventant avec des billets sur le net, les internautes l'accusant d'appartenir au monde de la finance. Pourtant, elle affirme au quotidien se payer 3.200 euros net par mois avant son élection, et avoir dû contracter un prêt personnel de 35.000 euros pour se lancer dans la campagne des législatives. 10 Ni de gauche ni de droite \"Je suis très heureuse de ne plus avoir à me définir comme étant de gauche ou de droite maintenant\", déclarait à quelques jours du second tour des législatives celle qui a voté Bayrou en 2007 et Hollande en 2012.  Ne lui reste plus qu'un cap : \"Les valeurs progressistes : il faut libérer l'entrepreneuriat, généraliser les protections.\" Du Macron dans le texte. L.T."}