{"title": "Donald Trump parviendra-t-il un jour à abroger l'Obamacare ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "26/09/2017", "content": "Nouvel échec pour Trump : lui qui avait bruyamment promis pendant sa campagne de  détricoter la loi sur la couverture maladie de Barack   Obama  se trouve aujourd'hui en difficulté,  après la défection de trois sénateurs de sa majorité. Après John McCain et Rand Paul, c'est la modérée Susan Collins qui a annoncé lundi 25 septembre son opposition dans un communiqué sévère, reprochant à sa majorité une proposition de loi bâclée aux conséquences graves pour les patients. Senator Collins opposes Graham-Cassidy health care bills  https://t.co/nW6MFUvYVg   pic.twitter.com/0DSxDJNMPp — Sen. Susan Collins (@SenatorCollins)  25 septembre 2017 \"Cette proposition de loi aurait un impact négatif important sur le nombre de gens couverts par une assurance\", a-t-elle déclaré. Environ 10% des 273 millions d'Américains de moins de 65 ans vivent actuellement sans couverture maladie, un point bas historique, alors que cette proportion était de 18% en 2010, l'année de l'adoption d'Obamacare. Une arithmétique défavorable L'arithmétique du Sénat, chambre haute du Congrès, est cruelle pour Donald Trump, qui s'en plaint publiquement. Les républicains n'y ayant que 52 sièges sur 100, ces trois défections, à moins d'un changement d'avis, suffiraient à faire échouer le vote que les chefs de la majorité espéraient convoquer cette semaine, avant la fin de l'année budgétaire 2017. Réforme de l'Obamacare au point mort : la débâcle de Trump Déjà en juillet, une mouture précédente de la réforme républicaine avait échoué à une voix près, provoquant l'ire de Donald Trump, qui avait promis de débarrasser le pays d'\"Obamacare\". Mais depuis huit mois, jamais la majorité n'est parvenue à élaborer un compromis capable de rassembler à la fois ses membres modérés et les plus conservateurs. \"C'est désolant\", s'est lamenté le dirigeant américain lundi sur une radio locale d'Alabama. \"On m'avait promis que j'aurais une loi à promulguer sur mon bureau dès le premier jour.\" Et de cibler particulièrement John McCain, dont le \"non\" avait déjà permis de couler la tentative de juillet. \"McCain a donné une vraie gifle au parti républicain\", a dit  Donald Trump . \"Sans John McCain, nous aurions déjà notre réforme santé\". On attendait désormais de savoir si le chef de la majorité organiserait un vote, comme un ultime baroud d'honneur. \"Tuez la réforme, pas nous !\" Le coup de grâce a été donné par le Bureau du budget du Congrès (CBO), qui a publié lundi une analyse alarmante sur la proposition de loi dite Graham-Cassidy. Selon les économistes du CBO, des \"millions\" de personnes supplémentaires seraient poussées hors des systèmes de couverture maladie par cette réforme. En raison de la rédaction précipitée du texte, ces experts n'ont pas eu le temps de faire une analyse précise. Le plan républicain consistait à transférer aux Etats une partie du budget fédéral de la santé, tout en réduisant les crédits et en autorisant les autorités locales à déréglementer le marché privé des assurances santé, quitte à supprimer des garde-fous imposés par Obamacare pour garantir un niveau de remboursement ou la couverture de certains soins essentiels. Une coalition de médecins, d'associations de malades, de compagnies d'assurance et d'élus démocrates s'est mobilisée contre le plan. Lundi, une audition parlementaire a ainsi été perturbée par des dizaines de manifestants en fauteuils roulants, qui ont dû être expulsés de la salle par la police. \"Tuez la réforme, pas nous !\", ont-ils scandé, créant un vacarme dans les couloirs d'une annexe du Capitole. \"Obamacare est un échec\", a pourtant défendu l'un des coauteurs du projet républicain, Bill Cassidy. \"La réalité est que les classes moyennes ont vu leurs primes d'assurance exploser\". \"Si on n'arrête pas l'hémorragie, le système va s'effondrer devant nos yeux\", a lancé son compère, Lindsey Graham, qui a souligné que dans son Etat de Caroline du Sud, un seul assureur privé était resté sur le marché des assurances-maladies individuelles, contre cinq avant Obamacare. La loi démocrate a créé des subventions mais imposé de nouvelles réglementations coûteuses. \"Personne n'est obligé d'acheter une guimbarde au prétexte que c'est la seule voiture disponible\", a répliqué le démocrate Ron Wyden, reprochant aux républicains de vouloir adopter à tout prix n'importe quelle réforme dans le seul but de tenir une promesse de campagne vieille de sept ans. ", "theme": "monde"}