{"title": "Catalogne : l'ancien gouvernement catalan pourrait-il finir en prison ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "02/11/2017", "content": "Le gouvernement catalan destitué pourrait-il finir derrière les barreaux ? Le parquet espagnol a requis jeudi 2 novembre  la prison pour huit de ses 14 membres  (le vice-président et 7 \"ministres\"), qui font l'objet d'une enquête pour rébellion. Les autres membres du gouvernement – parmi lesquels l'ancien président Carles Puigdemont – ont quant à eux refusé d'être entendus. Que leur reproche-t-on ? Que risquent-ils ? Comment se défendent-ils ?  Qui est concerné ? Le ministère public a demandé la détention provisoire pour le vice-président Oriol Junqueras et sept autres des huit \"ministres\" qui s'étaient présentés devant un juge d'instruction à Madrid, en Espagne.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Il a par contre demandé la liberté sous caution de 50.000 euros pour le huitième, Santi Vila, qui avait démissionné avant  la proclamation unilatérale d'indépendance de la Catalogne  le 27 octobre. Indépendance de la Catalogne : les temps forts d'une journée cruciale Carles Puigdemont, le président catalan destitué  en Belgique depuis lundi , et quatre autres ministres destitués, ont quant à eux  refusé de comparaître . Convoqué par la justice espagnole, Puigdemont refuse de rentrer La présidente du Parlement Carme Forcadell, deux députés et trois membres du bureau du parlement ont eux obtenu un report de leur audition jusqu'au jeudi 9 novembre à 9h30, heure locale pour pouvoir préparer leur défense. Que leur reproche-t-on ? Le procureur général demande que tous soient inculpés pour détournement de fonds publics, sédition et rébellion. Il les accuse d'avoir encouragé \"un mouvement d'insurrection active\" au sein de la population catalane pour parvenir à la sécession, en ignorant toutes les décisions de justice, y compris l'interdiction d'organiser un référendum d'autodétermination le 1er octobre. Les autorités catalanes affirment que lors de ce scrutin le \"oui\" à la sécession a remporté  90,18% des voix  avec une participation de 43% malgré  l'intervention parfois violente de la police  pour l'empêcher. Elles se sont appuyées sur ces résultats invérifiables pour proclamer vendredi  l'indépendance de la \"République catalane\" . Quelques heures plus tard, le gouvernement espagnol prenait le contrôle de la région, destituant son gouvernement et dissolvant son Parlement pour convoquer de nouvelles élections le 21 décembre. Que risquent-ils ? Les délits de sédition et rébellion sont passibles de peines maximales de 15 et 30 ans de prison en Espagne. Devant le refus de Carles Puigdemont et des quatre ministres de comparaître, le parquet espagnol a demandé que soit émis un mandat d'arrêt européen contre le président destitué. Sans doute pour se préparer à cette éventualité, Carles Puigdemont a rencontré lundi un avocat belge réputé, Me Paul Bekaert. \"Sachant qu'il pourrait être poursuivi pour rébellion, c'est une sage décision de prendre un avocat\", a déclaré ce dernier, un  spécialiste du droit des minorités, habitué notamment à défendre les séparatistes basques . Si ce mandat est émis, \"il n'y aurait pas beaucoup d'opportunités pour la Belgique de le refuser\", fait valoir Me Maxime Chomé, avocat à Bruxelles. La loi dispose que l'infraction reprochée doit figurer dans le droit belge, ce qui n'est pas le cas de la \"sédition\" et de la \"rébellion\". Mais elle liste ensuite une série d'infractions additionnelles auxquelles l'Espagne pourrait se référer. La demande doit aussi concerner le suspect d'une infraction pouvant entraîner une peine d'au moins trois ans de prison, ce qui est le cas en l'espèce. Les voies de recours existent, si l'intéressé refuse son extradition, mais n'aboutissent qu'\"extrêmement rarement\", selon ce pénaliste. \"L'idée de base, avec le mandat d'arrêt européen, c'est qu'on a confiance dans les droits fondamentaux du pays émetteur. Avec l' Espagne , on n'est pas dans le cas d'un pays qui pratique la torture.\" Les autorités judiciaires espagnoles peuvent aussi opter pour un mandat international, notamment dans le cas où Carles Puigdemont prendrait la fuite. Quelle est leur défense ? Depuis Bruxelles, Carles Puigdemont a dénoncé mercredi soir  \"un procès politique\"  pour expliquer pourquoi il ne répondrait pas à la convocation du juge d'instruction. Dans un communiqué, il a présenté comme une tactique concertée la division de son  gouvernement . Certains iront devant l'Audience nationale \"dénoncer la volonté de la justice espagnole de poursuivre des idées politiques\", les autres \"resteront à Bruxelles pour dénoncer devant la communauté internationale ce procès politique\", a-t-il écrit. L'avocat de deux membres du parlement, Xavier Melero, a toutefois semblé instiller le doute sur la réalité de cette concertation, en regrettant publiquement l'absence de Carles Puigdemont à sa sortie du tribunal. Un des membres du bureau du Parlement qui devait être entendu jeudi, Joan Josep Nuet, a carrément jugé \"irresponsable\" l'attitude du président destitué. \"Tous ceux qui sont cités à comparaître pourraient finir en détention préventive\", parce qu'il a démontré que le risque de fuite existe. M.G. (avec AFP)", "theme": "monde"}