{"title": "iPhone X et autres surprises : tout ce que nous réserve la keynote d'Apple", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "12/09/2017", "content": "  \"Une grosse surprise.\" C'est que nous promet Apple, pour sa grande conférence (dite \"keynote\") qui se tiendra ce mardi 12 septembre, à 19h heure de Paris, depuis l'amphithéâtre baptisé  Steve Jobs  de son tout nouveau campus à Cupertino. La marque à la pomme croquée entend marquer le coup. Il y a 10 ans, son charismatique cofondateur dévoilait le tout premier modèle de l'iPhone, smartphone iconique devenu première source des bénéfices de la société - elle-même propulsée  plus grande capitalisation boursière  au monde, et  maître du monde high-tech . A quelques heures de l'événement, \"l'Obs\" fait le point sur toutes les rumeurs et spéculations concernant cette \"grosse surprise\", dont on sait déjà beaucoup. iPhone 7S et 7S Plus, suite logique Apple devrait débuter sa keynote par une présentation de ses nouveaux iPhone 7S et 7S Plus. Dans la droite lignée des iPhone 7 et 7 Plus, ils devraient reprendre le même design, mais proposer un moteur plus puissant permettant de profiter des nouveautés du système iOS 11 qui sortira cet automne. Au programme  : de nouvelles options de photos (telle \"pose longue\" pour saisir le mouvement façon Réflex), Siri amélioré, des fonctions  de réalité augmentée  pour de nouveaux jeux, une gestion des fichiers, etc. Enfin, des fuites des composants électroniques, notamment sur le site  Slashleaks , suggèrent que ces nouveaux iPhone 7S intègreront un système de  recharge sans fil , c'est-à-dire qu'il suffira de les poser sur une base pour les recharger sans aucun branchement. Ceci impacterait la coque arrière, qui reviendrait au verre, contre le métal pour les iPhone 7. La surprise iPhone X En plus des nouveaux iPhone 7S et 7S Plus, de nombreux spécialistes spéculent sur le lancement en parallèle d'un tout nouveau smartphone, véritablement différent, pour fêter les dix ans de l'iPhone. Certains spécialistes comme  John Gruber  prédisent qu'Apple va sauter la génération 7S pour lui préférer directement un  iPhone 8  décliné en version classique, en iPhone 8 Plus et en iPhone 8 Pro (pour une version encore plus puissante, à l'image des Macbook Pro). D'autres imaginent que la pomme va abandonner ses numéros pour proposer, comme avec ses iPad, de nouveaux modèles sobrement dénommés iPhone, iPhone Plus et  iPhone Pro . Pour le blog japonais  Mac Otaraka , la firme va lancer traditionnellement ses iPhone 7S et 7S Plus, mais cette fois accompagnés d'un  iPhone Edition . L'appellation \"Edition\" est déjà utilisée pour le modèle le plus luxueux de la montre Apple Watch (vendue 1.500 euros). D'autres enfin évoquent timidement un \" iPhone Anniversary \". La vérité est peut-être dans le code : un développeur affirme avoir vu une référence à un \" iPhone X \" dans le nouveau système iOS 11, les autres iPhone étant désignés comme \"iPhone 8\" et \"iPhone 8 Plus\". Un tout nouveau design La principale différence de cet \"iPhone X\" résiderait dans un design radical. Apple devrait succomber aux sirènes d'un écran \"sans bord\", qui occupe toute la surface avant (comme vu chez les rivaux Samsung et LG). La pomme l'a malgré elle annoncé en publiant par inadvertance un logo le sous-entendant dans le logiciel de son  enceinte connectée HomePod , en juillet dernier. L'écran y occupe toute la façade, réduisant au maximum les bordures, laissant seulement de la place pour le haut-parleur en haut. D'après  l'analyste Ming-Chi Kuo  de KGI Research, ce nouvel iPhone sera le smartphone avec les bordures \"les plus fines\" au monde. L'iPhone ressemblera alors à un grand morceau de verre sans aucun bouton, la touche de menu qui intègre le capteur d'empreintes digitales serait remplacée par une zone tactile dédiée aux fonctionnalités en bas de l'écran. Cette zone pourrait être personnalisée et devrait tirer parti de la technologie \"3D Touch\" qui ressent la pression exercée. La réduction des bordures permettra d'augmenter la largeur de l'écran (à 5,8 pouces) sans augmenter la taille de l'appareil (qui reprendra les mêmes dimensions de l' iPhone 6  sorti en 2014), insiste également le quotidien japonais \" Nikkei \". La résolution de cet écran serait de 2436x1125, soit un record d'affichage. Place à la reconnaissance faciale Le mystère demeure toutefois sur le capteur d'empreintes digitales (dit \"Touch ID\").  Un brevet  récemment déposé par Apple suggère qu'il pourrait être directement intégré à l'écran tactile, grâce à un capteur de lumière implanté en dessous. Mais il n'est pas certain que cette nouvelle technologie soit déjà prête. La pomme aurait pu le reléguer à l'arrière (comme chez Huawei) ou sur la tranche (comme chez Sony), mais il semblerait qu'elle ait préféré carrément le supprimer. Dans les éléments fournis aux développeurs d'applis pour iOS 11, certains ont trouvé la trace d'une nouvelle technologie baptisée \"Pearl ID\" et qui permet d'identifier un utilisateur via de la reconnaissance faciale. Plus récemment, le site  The Next Web  a évoqué des fuites du code du système iOS 11 confirmant la présence de cette nouvelle technologie, baptisée \"Face ID\". Information appuyée  par Bloomberg  qui assure que cette identification des visages en trois dimensions se veut beaucoup plus rapide et plus sécurisée que le capteur d'empreintes, et permettra de déverrouiller le téléphone mais aussi de valider des paiements. L'ensemble reposerait sur la présence en façade d'un second appareil photo, portant à quatre le nombre d'objectifs sur ce  nouvel iPhone . Plusieurs spécialistes spéculent ainsi sur les possibilités offertes, comme par exemple la possibilité de scanner des visages en 3D (à l'image des selfies 3D de Sony), doper les applications en réalité augmentée (pour aller plus loin que \"Pokémon Go\"), voire même détecter à tout instant si l'utilisateur regarde l'écran pour le mettre en silencieux. Les emojis 3D En plus des options de scanner 3D, Apple aurait développé une nouvelle fonctionnalité amusante : les emojis en 3D. Des développeurs ont ainsi découvert, dans le code du système iOS 11, une nouvelle fonction intitulée \"Animoji\", permettant d'animer les célèbres pictogrammes, rapporte  The Next Web . Mieux, grâce aux deux caméras frontales, il serait possible, selon The Verge, d'accorder l'expression de l'emoji sur le visage de l'utilisateur, voire même d'intégrer sa voix, dans la veine des filtres de Snapchat ou de Facebook. Adieu bouton, bonjour barre personnalisée La disparition du bouton d'accueil ne serait pas vaine. Selon le site  9to5Mac , le bouton power sur le côté se verrait ainsi doté de nouvelles fonctionnalités, en plus de l'allumage et du verrouillage Une double pression permettrait d'ouvrir immédiatement le Wallet qui contient les cartes de paiement et de fidélité, tandis qu'un appui long lancerait l'assistant vocal Siri. En parallèle,  9to5Mac  rapporte qu'Apple se serait inspiré de sa barre dynamique des derniers Macbook pour positionner au bas du nouvel écran une fine barre de menu qui s'adapte en fonction de l'application utilisée. Un glissement sur celle-ci ramènerait alors à l'écran d'accueil. Une recharge sans fil Le nouveau  smartphone  devrait aussi gagner en finesse grâce à la nouvelle technologie d'écran Amoled, déjà utilisée par la montre Apple Watch et qui permet un contraste plus profond, rapporte \" The Investor \". L'iPhone X pourrait aussi revenir au dos en verre, à la manière des iPhone 4 et 4S, au détriment de l'aluminium. L'avantage ? Plus de résistance et un coût moindre à la production. La résistance à l'eau serait au passage améliorée, passant à la norme IP68 qui résiste à une immersion d'une demi-heure. Le verre permettrait, comme sur les iPhone 7S et 7S Plus, de proposer la recharge par induction, avec des options de rechargement beaucoup plus rapide.  Reuters rapporte  que la pomme croquée a déposé une quinzaine de brevets en la matière et a  récemment rejoint  le Wireless Power Consortium, qui détermine les standards du système de recharge Qi. Autre détail de la coque arrière : le double capteur (vu sur  l'iPhone 7 Plus ) passera de la verticale à l'horizontale. Enfin, selon l'analyse Ming-Chi Kuo, le nombre de couleurs sera limité aux seuls noir, blanc et or. Un iPhone à 1.000 dollars ? Sous le capot, l'iPhone X sera bien évidemment plus puissant que les actuels iPhone 7 et 7Plus, boosté par une nouvelle puce A11 conçue par  Apple  et fabriquée par le taïwanais TSMC. De quoi permettre un meilleur fonctionnement du nouveau système iOS 11. L'autonomie de la batterie devrait également être améliorée. L'analyste Katy Huberty de Morgan Stanley  parie  sur \"une autonomie de plus longue durée\". Côté tarif, l'iPhone X  pourrait (encore) augmenter  par rapport à son petit frère \"numéro 7\" et passé de 769 euros à... 950 euros ! Et le fautif ne serait autre que son rival, Samsung. Selon un rapport obtenu par le site  9to5Mac , le Sud-Coréen est le seul fournisseur possible pour le nouvel écran OLED de 5,8 pouces et en profite pour réclamer 130 dollars par écran. Très loin des 45 à 55 dollars des écrans LCD des iPhone 7 et 7 Plus. Conscient du problème, Apple a investi 2,7 milliards de dollars pour construire un nouveau site de production pour d'écrans OLED, mais celui-ci ne sera pas prêt avant 2018. Les nouveaux modèles d'iPhone pourraient être disponibles en précommande dès le 15 septembre, pour une commercialisation le 22. Une nouvelle Apple Watch En plus des iPhone, Apple pourrait profiter de sa  keynote  pour dévoiler une mise à jour de sa montre connectée Apple Watch, rapporte le site  The Verge . Celle-ci pourrait intégrer pour la première fois une puce 4G, l'émancipant totalement de l'iPhone pour fonctionner. En plus de la montre, la pomme pourrait présenter de nouvelles versions de son enceinte connectée HomePod, de son Mac Pro, et de sa box  Apple  TV (compatible avec l'ensemble des contenus en ultra-haute définition). B.M.", "theme": "high tech"}