{"title": "Meurtre de Sarah Halimi : le suspect pris d'une \"bouffée délirante aiguë\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/09/2017", "content": "Le suspect du meurtre d'une femme juive en avril à Paris, Sarah Halimi, dont la mort par défenestration  avait suscité une vive émotion , est accessible à une sanction pénale, selon le rapport d'expertise psychiatrique, rapportent ce mercredi 13 septembre des sources proches du dossier. Le discernement du suspect,  le voisin musulman de la victime , était altéré mais pas aboli au moment des faits, a estimé l'expert dans ses conclusions, selon ces sources,  confirmant une information du \"Figaro\" . Dans ce type d'affaire, si l'abolition du discernement est retenue par la justice, cela signifie la fin des poursuites pénales. Sous l'effet d'une forte consommation de cannabis, Kobili Traoré, 27 ans, était pris d'une \"bouffée délirante aiguë\" mais ce trouble psychotique, selon l'expert, n'est \"pas incompatible avec une dimension antisémite\" du crime, qualification pas retenue à ce jour dans la procédure. \"Délire persécutif polymorphe à thématique mystique\" L'examen, réalisé par le docteur Daniel Zaguri, révèle que cette bouffée délirante est \"notamment caractérisée par un délire persécutif polymorphe, à thématique mystique et démonopathique\" (liée aux démons). Si l'enquête n'a pas établi l'antisémitisme du suspect, l'expert fait l'hypothèse que \"dans le bouleversement délirant, le simple préjugé ou la représentation banale partagée se sont transformées en conviction absolue\". Dans la nuit du 3 au 4 avril, Kobili Traoré, habitant avec ses proches au deuxième étage d'un HLM d'un quartier populaire parisien, Belleville, s'était introduit chez sa voisine du dessus. Aux cris d'\"Allah Akbar\", entrecoupés d'insultes et de versets du Coran, il l'avait rouée de coups sur le balcon, avant de la précipiter dans la cour. Lucie Attal, aussi appelée Sarah Halimi - nom de son ancien époux -, était morte dans la chute. \"J'ai tué le sheitan\" (le démon, en arabe), avait hurlé le jeune homme. Interné après le drame, il a été entendu à l'hôpital trois mois plus tard par la juge d'instruction, devant laquelle il s'est défendu de toute motivation antisémite. Il est mis en examen pour homicide volontaire et écroué. Vive émotion dans la communauté juive Tout en se félicitant que la responsabilité pénale du suspect ne soit pas écartée, des avocats des proches de la victime envisagent de demander une contre-expertise. \"Je n'exclus toujours pas la thèse de la simulation\" de la folie, a déclaré Gilles-William Goldnadel, avocat de la belle-sœur de Sarah Halimi. L'expert \"tente de minimiser la motivation antisémite pourtant incontestable\", a réagi pour sa part Jean-Alex Buchinger, avocat d'enfants de la victime, qui entend réclamer une requalification pour assassinat antisémite. L'avocat de la défense, Thomas Bidnic, n'a pas souhaité s'exprimer avant d'avoir pu prendre connaissance de l'intégralité de l'expertise. Ce meurtre suscite une émotion toujours vive dans la communauté juive, qui réclame la qualification antisémite dans l'enquête. L'affaire a pris une tournure politique lorsque Emmanuel Macron s'est exprimé en réclamant que la  justice  fasse \"toute la clarté\" sur les faits \"malgré les dénégations du meurtrier\" présumé. (Avec AFP)", "theme": "societe"}