{"title": "Les suprémacistes chassés par les géants du web ? Ils déménageront", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "27/08/2017", "content": "\"Comme vous pouvez le voir, nous sortons d'Internet en masse\", s'exclame au micro Robert Ray, rédacteur au site néonazi The Daily Stormer, interrogé par la journaliste de Vice qui a suivi les leaders du rassemblement d'extrême droite à Charlottesville, mi-août, et en a tiré  un petit documentaire glaçant . Néonazis et suprémacistes blancs s'étendent et s'organisent depuis des années sur le web. Après les violences du rassemblement de Charlottesville, les entreprises de la Silicon Valley, d'abord timides,  ont fini  par bloquer des comptes, des contenus et des services liés à ces mouvements, en dénonçant publiquement la haine et le racisme. Après la publication d'un article nauséabond sur la contre-manifestante tuée à Charlottesville, le gestionnaire de noms de domaine GoDaddy a ainsi coupé ses services au site néonazi Daily Stormer, viré ensuite par Google,  avant de se replier  sur le dark web. Facebook, Reddit, Twitter, Apple, Discord ou encore Airbnb ont réagi aussi. La prise de position des acteurs du web est-elle une bonne nouvelle pour la lutte contre la haine ? Nous avons posé la question à Jonathan Vick, directeur associé de l'ADL, Anti-Defamation League, une des plus grosses organisations américaines de lutte contre le  racisme  et l'antisémitisme. Rue89.   Après Charlottesville, les suprémacistes blancs ont été bannis de plusieurs sites et plateformes. Quel va être l'impact sur ces groupes ? Jonathan Vick.  Même si les extrémistes ne sont plus les bienvenus sur les grands sites web, il y aura toujours des endroits disposés à les accueillir, que ce soit aux Etats-Unis, en Russie, en Australie... Sur le dark web ou sur des endroits comme VK en Russie, 4Chan, etc. Il en existe beaucoup, tout comme il y aura toujours des sociétés pour héberger leurs sites. Est-ce que pour autant cela les fragilise ? Dans une certaine mesure, ça les sort du courant dominant. Mais leur capacité à se socialiser entre eux n'est pas forcément compromise. Même si les haters ont déménagé, ils peuvent utiliser les plateformes principales pour faire savoir où ils sont partis et se rassembler. Après, leur capacité de diffuser leur haine est peut-être compromise. Mais c'est vraiment l'affaire des plateformes qui exercent vis-à-vis de ces contenus ce qu'elles pensent être leur responsabilité morale, qui décident de ce qu'elles veulent voir sur leurs services. Pendant longtemps, les entreprises de la Silicon Valley ont choisi de ne pas les chasser... Nous avons été en contact avec toutes les plus grosses sociétés sur le rapport entre discours de haine et action. On en parle depuis dix ans avec Facebook, Twitter, Google, YouTube, Microsoft... Ce qu'il s'est passé à Charlottesville a réactivé ces questions. L'Anti-Defamation League a longtemps défendu, notamment auprès des industries en ligne, que les mots poussaient aux actes. Les paroles violentes et de haine de la part de ces groupes engendrent des actions violentes et haineuses. Charlottesville l'a démontré à quiconque prêtait attention. Que demandiez-vous à ces entreprises ? Nous n'avons pas pour habitude de leur demande de retirer du contenu. Ce que nous faisons, c'est de montrer du doigt leurs conditions d'utilisation, leur apporter des exemples problématiques en leur demandant de les examiner au regard de leur politique... Il leur appartient de décider sur leur plateforme ce qu'ils autorisent ou non. Après Charlottesville, nous avons été en contact avec GoDaddy à propos de The Daily Stormer. Nous avons d'ailleurs été en contact avec eux à plusieurs reprises dans le passé au sujet de contenus problématiques publiés sur ce site, nous avons plusieurs fois échangé avec eux là-dessus. Quand The Daily Stormer a migré sur Google, nous avons tout de suite su qu'ils violaient leurs conditions générales. Leur réaction n'a pas été une surprise. Je crois que tout type de contenus incluant des menaces, incluant des appels à la violence, pose la question : désirez-vous oui ou non faire du business avec ? En retirant les propos haineux quand ils les voient, les sociétés affirment que la plupart d'entre elles ne désirent pas faire de business avec les pourvoyeurs de haine. Est-ce le rôle des sociétés privées que de prendre ce type de décisions ? Ces sociétés sont dirigées par des gens qui se sentent responsables de ce qu'il se passe sur leurs plateformes. Nous avons été en contact avec ces sociétés, on sait qu'elles réfléchissent beaucoup à leurs règlementations. La question est : si ce ne sont pas les plateformes, qui le fera ? Qui doit prendre cette décision ? Le gouvernement ? On peut se demander s'ils sont vraiment qualifiés pour prendre ce type de décision... Le public ? Mais comment vous le contrôlez, comment vous fixez ce qui est acceptable ? C'est une question très difficile à trancher. Ces sociétés ont choisi d'essayer de faire quelque chose et même si ce n'est pas parfait, elles essaient. Aux Etats-Unis, quels sites et plateformes les suprémacistes utilisent-ils ? Il y a encore des sites web extrémistes actifs aux  Etats-Unis . L'un des plus anciens s'appelle Stromfront, le Mouvement national-socialiste ( National Socialist Movement, NSM ) a son site, comme le Ku Klux Klan. Tous sont encore actifs. Ces groupes sont très bien représentés sur internet. Nous pensons que, au nom de la liberté d'expression, les groupes de toutes sortes peuvent avoir une présence en ligne. Leur présence n'est pas le problème. Ce qui est problématique, c'est quand ces groupes utilisent  internet  pour promouvoir la violence, l'intimidation, la haine, le fanatisme... Et ils sont aussi sur les réseaux sociaux. Oui. Sur toutes les plateformes qu'ils peuvent utiliser, en fait : les applis de rencontres, de musique... YouTube a par exemple des problèmes avec les contenus extrémistes. Tout ce qui se présente à eux, qui est nouveau ou différent. Tout ce qu'ils peuvent utiliser à leur avantage. Exactement comme ce que font beaucoup de sociétés pour vendre leurs produits. Est-ce que la censure peut avoir des effets contraires ? En les victimisant, par exemple. La censure a toujours été une arme à double tranchant. C'est vrai qu'elle peut permettre aux gens de se désigner comme des victimes et de susciter la sympathie.  Nous pensant que la plus importante des critiques de ces groupes vient du public, des internautes, et pas nécessairement des entreprises, des Etats, etc. C'est ce qu'il s'est passé à Boston où des dizaines de milliers de contre-manifestants se sont mobilisés contre un rassemblement de l'extrême droite. C'est plus fort. Idem sur les réseaux sociaux. Qu’est-ce que les internautes peuvent faire ? Nous recommandons aux gens d'utiliser leur voix. Le silence est très dangereux. Les groupes extrémistes ont toujours soutenu que les gens silencieux sont d'accord avec eux mais ont peur de le dire. A la suite de Charlottesville, on voit que les gens s'expriment contre la haine. Il faut que les gens utilisent leur voix. Votre voix est votre vote, votre participation à la communauté, à la société...  Que pensez-vous du compte Twitter  \"Yes, you're racist\" , qui \"oute\" les manifestants racistes de Charlottesville ?   C'est potentiellement problématique, cela peut être dangereux. Si vous diffusez la mauvaise information, si les mauvaises personnes sont identifiées, cela peut causer des dégâts. On peut imaginer les groupes extrémistes donner une mauvaise information pour nuire à leur crédibilité.  Cette pratique doit donc être faite avec beaucoup de précautions. ", "theme": "rue89"}