{"title": "Maria a touché la Martinique et se dirige vers la Guadeloupe", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "19/09/2017", "content": "L' ouragan   Maria , désormais de catégorie maximale 5, se dirigeait dans la nuit de lundi à mardi vers la Guadeloupe après avoir touché la Martinique et la Dominique, une dizaine de jours après le passage ravageur d'Irma à St-Martin et St-Barthélemy. L'ouragan s'est renforcé lundi en catégorie 5, devenant \"potentiellement catastrophique\", selon le Centre national des ouragans (NHC) américain. Il a touché la Martinique, où 33.000 foyers ont été privés d'électricité, selon la préfecture. Selon Christian Massip, prévisionniste à Météo-France, l'oeil du cyclone est toutefois passé à 50 km des côtes du nord de la Martinique et le mur de l'oeil du cyclone, qui concentre des vents très forts, n'a pas touché l'île. Le préfet de Martinique a décidé de maintenir mardi l'arrêt de l'activité économique et la fermeture des écoles. Il a rappelé que la population devait rester confinée, seuls les services chargés de la sécurité étant habilités à se déplacer pour faire l'évaluation des dégâts. Mais du fait de la nuit et de la violence des vents, ce travail d'évaluation serait fait à partir de mardi matin, a précisé le préfet. Des vents à 260km/h  Après la Martinique,   Maria   a ensuite frappé la Dominique avec des vents destructeurs atteignant 260 km/h. Arbres et poteaux électriques renversés, fortes pluies, vents violents et inondations. Dès lundi après-midi, les quelque 73.000 habitants ont témoigné sur les réseaux sociaux de l'impact de l'ouragan sur cette île anglophone indépendante. Le premier ministre, Roosevelt Skerrit, a annoncé sur Facebook que le vent avait emporté le toit de sa maison. L'ouragan devait se diriger ensuite vers la Guadeloupe, placée comme la Martinique auparavant en alerte maximale violette, entraînant le confinement des populations. Le préfet de région a ordonné l'évacuation des zones à risque. Le pic du phénomène en Guadeloupe est attendu mardi à 3 heures du matin locales (8 heures à Paris), selon la préfecture qui a insisté: \"chacun doit rester à l'abri et ne sortir sous aucun prétexte\". Le préfet a là aussi ordonné la fermeture des écoles et des administrations et entreprises. L'oeil de l'ouragan devrait passer à moins de 50 km du sud de la Basse-Terre et encore plus près des Saintes, qui devraient être les régions les plus exposées, selon  Météo  France qui prévoit \"des conditions de vent beaucoup plus sévères que ce qui était anticipé\" avec des vents moyens de 150 km/h et des rafales à 200 km/h. Saint-Martin et Saint-Barthélemy en alerte rouge   Saint-Martin et Saint-Barthélemy, les deux îles des Petites Antilles où Irma a fait 11 morts et des centaines de millions d'euros de dégâts, ont été placés en alerte rouge. Le gouvernement, accusé par une partie de l'opposition et des habitants sur place d'avoir tardé à envoyer secours et renforts policiers. La ministre des Outre-mer Annick Girardin a déclaré depuis la Guyane qu'elle restait \"en lien permanent\" avec les élus des Antilles qui \"sont aujourd'hui satisfaits des moyens qui ont été mis en place\". \"Il ne nous reste malheureusement qu'à attendre le passage pour espérer que les dégâts soient le moins possibles importants\", a ajouté la ministre qui a assuré que \"toutes les mesures de sécurité sont au rendez-vous\". Vols annulés Air France, Air Caraïbes et Corsair ont reporté des vols à destination ou en provenance de Pointe-à-Pitre et Fort-de-France lundi. Tous les vols sont annulés dans les deux aéroports de Guadeloupe et Martinique. \"Nous aurons des difficultés importantes\", a reconnu le ministre de l'Intérieur, Gérard Collomb, rappelant que \"la  Guadeloupe  était le centre logistique à partir duquel nous pouvions alimenter l'île de Saint-Martin et organiser l'ensemble des rotations aériennes et des approvisionnements\". Le ministère de l'Intérieur a précisé que 668 personnels de la sécurité civile et près de 3.000, tous services confondus, étaient déployés dans la zone Antilles. Des alertes  ouragan  ont également été déclenchées dans les îles de Saint Kitts et Nevis, Montserrat (Royaume-Uni), les Iles Vierges britanniques et américaines, Antigua-et-Barbuda, Sainte-Lucie, ainsi que Saint-Eustache et Saba (Antilles néerlandaises).", "theme": "planete"}