{"title": "Licence en 4 ans, Mooc... Les pistes du gouvernement pour réformer l'université", "newspaper": "Nouvel Obs", "author": "Gurvan Le Guellec et Véronique Radier", "date_publi": "25/10/2017", "content": "Frédérique Vidal  l'a répété : elle ne remettra pas en cause le principe de libre accès aux études supérieures. Mais elle proposera (prescrira ?) dans les prochaines semaines des accompagnements aux élèves les plus fragiles ne disposant pas des prérequis attendus. Sous quelle forme ? Plusieurs pistes sont explorées.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Elle a été lancée de manière expérimentale à Nantes cette année. Elle permet aux bacs pro et technologiques d'avancer à leur rythme en suivant des cours de méthodologie, de maths ou de français pendant leur première année. Frédérique Vidal : \"Il ne faut pas leurrer les étudiants\" > L'année Zéro Elle pourrait ressembler à l'Année préparatoire aux Etudes de Santé (APES) proposée par l'université Paris-XIII. Cette formation mélange travaux dirigés en petits groupes, façon prépa, et quelques cours de L1 validés par des unités de valeur. Destinée à des bacheliers non scientifiques ou à des bacs S un peu justes, elle sert de propédeutique à la très sélective première année de médecine ou de sas de réorientation vers d'autres filières (Staps, biologie, écoles d'infirmiers…).  > Les Mooc au lycée   Un consensus se dégage pour repenser les dispositifs d'orientation dans le secondaire. L'idée serait de travailler le plus en amont possible sur le projet des élèves et d'amener les conseils de classe à prescrire des remises à niveau, si nécessaire. L'accès aux études de santé pour les profils non scientifiques pourrait être conditionné à la  validation d'un Mooc  (formation en ligne).  Jean-Michel Blanquer, ministre de l'Education : \"Le discours égalitariste est destructeur\" Des terminales modulaires Programmée par  Jean-Michel Blanquer  pour 2021, la nouvelle architecture du baccalauréat pourrait faire disparaître la séparation entre filières générales et technologiques. Le ministre plaide pour un lycée modulaire, permettant aux élèves de choisir leurs cours afin de préparer au mieux leur entrée dans le supérieur. Gurvan Le Guellec et Véronique Radier", "theme": "education"}