{"title": "Il était une fois... Une maternité où on ne coupait pas le vagin des femmes", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "16/03/2017", "content": "DANS NOS ARCHIVES. Tout l'été, nous republions le meilleur de nos articles. Aujourd'hui, reportage dans une maternité qui refuse l'épisiotomie.    Dans la maternité de Besançon, on peut provoquer ce genre de dialogues étonnants : \"- Une sage-femme : \"Morgane est-ce que tu te rappelles à quel moment on a dit qu'on ne faisait plus d'épisiotomies ? C'est pour L'Obs !\" - La Morgane en question : \"Ah non ! Moi, j'en ai jamais fait !\" - Moi (la journaliste) \"Mais, vous êtes là depuis quand ?\" - Elle : \"2009 !\" \"Morgane\" n'est pas une exception. Manon Stepczak est étudiante sage-femme de 25 ans, en dernière année d'école. Elle n'a, elle non plus, jamais pratiqué une épisiotomie (cette intervention chirurgicale qui consiste à cisailler l'entrée du vagin pendant l'accouchement pour favoriser la sortie du bébé). Un petit oasis de tranquillité vaginale J'ai découvert la maternité de Besançon en traînant (enceinte) sur des forums de femmes dans le même état que moi. Cela ressemblait à un Eldorado, un petit oasis de tranquillité vaginale. Là-bas, me disais-je, déprimée d'être parisienne, on ne découpe pas les femmes. Dingue. \"J'ai accouché pour mes deux enfants au CHU de Besançon, et je n'ai pas eu d'épisio, même pour mon premier né avec la ventouse\",  disait ainsi une femme  sur le forum Magicmaman. Mais ce sont encore les chiffres qui parlent le mieux. En 2016, pour 2900 naissances, 12 épisiotomies ont été faites. Moins de 0,5% quoi. Un taux minuscule par rapport à ce qui se pratique dans le monde et en France.  Aux dernières nouvelles,  selon  une étude du Ciane  (Collectif interassociatif autour de la naissance), le taux d'épisiotomies en France a déjà bien baissé et s'élève désormais à 30%. Pour les premiers accouchements, il reste néanmoins très élevé : 47%.  Beaucoup plus donc que ce que  préconise  le Collège national des gynécologues et obstétriciens français depuis 2005 :  « Il faut instituer une politique incitative pour faire baisser progressivement le taux moyen d'épisiotomies en France en dessous de 30%. » D'où vient ce taux ?  « C'est Dieu ! » Comment arrive-t-on à un taux aussi bas ? Et qui est derrière ? Réponse blagueuse du Professeur Didier Riethmuller, obstétricien et chef de la maternité depuis 2010, dans son bureau : « C'est Dieu ! » Plus sérieusement, le quinquagénaire, arrivé comme interne dans la maternité en 1992, ne cache pas qu'il a personnellement tout fait pour atteindre ce résultat. \"Au début des années 2000, on a commencé à avoir de la littérature [des études, nldr] qui remettait en cause ce qu'on soupçonnait déjà depuis un petit moment.  C'est à dire que l'épisio ne protège pas des déchirures du sphincter et  de ses conséquences fonctionnelles éventuelles (incontinences aux matières et aux gazs) - pas terrible pour la vie d'une femme !   Au contraire, certains travaux montraient que les épisiotomies favorisaient le risque de lésions sphinctériennes...\" Le vagin ? Comme un élastique A ce compte là, mieux vaut une petite déchirure qu'une épisiotomie.  Didier Riethmuller entreprend donc de convaincre le service, \"les médecins puis les sage femmes\". Avec un peu plus de difficultés avec les sages-femmes, se rappelle-t-il. \"Elles avaient peur de faire des sphincters [déchirures allant du vagin à l'anus, ndlr]. Le travail le plus difficile a été de les conforter. Nous avons expliqué que s'il y avait des complications, nous en étions responsables.\" Pour faire fléchir le chiffre, plusieurs mesures sont prises. D'abord laisser \"l'anneau vulvaire se strecher\". Didier Riethmuller explique en saisissant un élastique sur son bureau qu'il étire : \"C'est le principe de l'élastique. Si vous avez un élastique qui a chauffé un peu au soleil et que vous le distendez très progressivement, vous allez pouvoir l'étirer à une longueur conséquente. Mais, si vous tirez d'un coup sec, vous allez le casser.\" Eviter une tête de bébé qui fait \"plop\" On retient donc la tête des bébés avec les mains. \"Sinon \"plop\" elle sort d'un coup et l'élastique se casse...\" Autre mesure systématisée, abaisser manuellement l'épaule des bébés. \"Il faut parfois écouter les anciens et ils disaient que c'est la tête qui fragilise et ce sont les épaules qui déchirent. Quand on gère de façon manuelle l'abaissement premier du membre supérieur antérieur, on réduit donc les déchirures.\" Est-ce que cela prend beaucoup plus de temps ? Trois minutes, tout au plus dit Didier Riethmuller. Assez rapidement le taux d'épisiotomies chute. Dans  une étude sur la maternité de Besançon  publiée en 2013 dans le Journal de gynécologie obstétrique et biologie de la reproduction, on lit : \"En 2003, le taux d’épisiotomie (rapporté au nombre de patientes ayant accouché par voie basse) était de 18,8 % alors qu’il était de 1,3 % en 2010.\" Le taux de déchirures (sans gravité) augmente  Les périnées intacts (pas de déchirures) augmentent au contraire \"passant de 28,8 % à 37,5 %\". Conséquence logique, le taux de déchirures (sans gravité) augmente aussi (20,5 % en 2003 et 40,2 % en 2010). Mais le taux de déchirures graves (jusqu'à l'anus) baisse (1 % en 2003 contre 0,3 %). Bref, le bilan est bon. Et aujourd'hui, quand on évoque le sujet avec les sages-femmes, elles en parlent comme d'un truc du siècle dernier. Julie Choffel : \"La dernière épisiotomie que j'ai faite ?\" \"On ne tire pas au sort qui la fait mais...\" Soufflant, embêtée : \"Je ne m'en rappelle pas mais c'était il y a longtemps vraiment longtemps au moins six ou sept ans,  je dirais.\" Mais contrairement à ce que sous-entend le titre de cet article, ceci n'est pas non plus un conte de fées et une maternité qui ne pratique plus d'épisiotomies, cela implique d'autres problèmes, ne cache pas le professeur Eric Riethmuller. Que se passe-t-il le jour où il faut en faire une ?  \"On a des mannequins et des ateliers sur des porcs sont organisés, en plus de cours filmés.\" Quand il faut quand même faire une épisiotomie, parce que le bébé doit sortir vite, notamment, Julie Choffel raconte : \"S'il faut en faire une, c'est difficile pour tout le monde. C'est un acte qui est … difficile. Tout le monde se regarde. On la fait ? On ne la fait pas ? Est-ce qu'on peut éviter de la faire ? Et puis quand on la fait, on ne tire pas au sort qui la fait mais …\" Pour comprendre ces chiffres, il faut aussi remonter plus loin. Il y a toujours eu à Besançon une culture du \"naturel\". Emmanuelle Ecoffet, sage femme depuis 2001 à Besançon, dit : \"Avant j'étais à Dijon, où les épisiotomies étaient quasiment systématiques pour un premier accouchement. Je me souviens aussi qu'on faisait beaucoup de forceps. Alors qu'ici à Besançon, on a toujours été une école de ventouse [moins intrusive, ndlr].  Ici c'est le plus naturel possible. Peu de césa ! Peu d'épisiotomies !\" Le chef de service a dit \"Qui coupe coud\" Yolande Maisonnette-Escot, gynécologue se souvient aussi d'un changement dans les années 90. \"A l'époque, normalement celui qui coupait n'était pas forcément celui qui recousait. C'était une habitude de service. Au bout d'un moment le chef de service a dit \"qui coupe, coud\". Et on s'est mis à recoudre les épisiotomies. Forcément, on fait un peu plus attention...\" Les sages-femmes me parlent aussi toutes du professeur Claude Colette, chef de service dans les années 70. Déjà, alors, disent-elles, on ne faisait pas des épisiotomies systématiquement comme presque partout ailleurs. L'homme a aujourd'hui 88 ans. Je l'appelle pendant sa promenade dans le parc de la tête d'Or, à Lyon. Il est très fier de son élève, Eric Riethmuller et me le répète plusieurs fois. \"C'est la même politique qu'on m'a apprise. Mon maître à moi s'appelait Henri Vernelin. Et déjà, il trouvait qu'il y avait trop d'épisiotomies...\" Le principe de précaution, une ignorance Comment expliquer son avant-garde ? Du bon sens, répond-il. Et pas de principe de précaution. \"Faire des épisiotomies tout le temps, c'est comme si vous sortiez avec votre parapluie ouvert tous les jours parce que vous avez peur qu'il pleuve...\" Il évoque une certaine philosophie de la médecine qui consiste à \"faire ce qu'il faut faire\" et à ne pas exagérer sous prétexte qu'on ne sait pas ce qu'il va se passer. \"Le principe de précaution, c'est le signe d'une ignorance. Si vous savez ce qu'il va se passer, vous n'avez pas besoin de faire les choses par précaution...\" Jeune interne, il se rappelle qu'une épisiotomie n'était pas un acte anodin : \"Chaque fois que j'en faisais une, j'allais attendre mon chef de service qui arrivait le matin à 8h. Je lui disais : \"Patron, j'ai dû faire une épisiotomie. Je vous expliquerai pourquoi\". Il me répondait : \"Très bien, nous en parlerons\".\" Voilà. Besançon, c'est une belle histoire. Que tout le monde ne connaît pas d'ailleurs. Dans les couloirs bariolés de la maternité, les femmes enceintes que je croise ne sont même pas au courant du taux. Lætitia enceinte de 4 mois: \"Ah c'est quand on coupe ? La dernière fois que j'ai accouché, on m'a fait deux points. Je croyais que c'était ça l'épisiotomie.\" \"Ça me surprend ces chiffres\" Mais dans le milieu des gynécos ce taux minuscule fait parfois froncer les sourcils. Un médecin parisien (souhaitant rester anonyme) nous déclarait : \"Ça me surprend ces chiffres !\" Il se demandait si la maternité ne minorait pas certaines déchirures (selon la classification en vigueur du Royal College) pour avoir ce joli taux. Didier Riethmuller dément. La maternité suit la classification actuelle. Il est serein quand il répond aux questions. \"Il y a des gens qui se demandent comment on fait mais qu'ils viennent... Dans la vie, en général, il faut des leaders d'opinion. Il faut des gens qui poussent le bouchon très loin pour que les autres accrochent le wagonnet.\" \"On a fait trop de mal au périnée des femmes. Respectons-le.\" Prochaine étape ? Une nouvelle expérimentation. \"On va démarrer une nouvelle étude et ne pas suturer les déchirures légères de certaines femmes volontaires. Nous sommes intimement persuadés que la suture ne fait gagner qu'un peu de délai pour la cicatrisation. Or elle est désagréable pour les femmes.\" Nota bene  : la photo d'illustration de cet article est un photomontage. Nous aimons juste le château de Chenonceau et les contes de fées. Aller plus loin Accouchement : gonfler un ballon dans son vagin pour éviter l'épisio Consentement des patients : « Pourquoi m’a-t-on fait subir ce geste ? » « Tu connais un bon gynéco ? » Sinon, il y a un site pour ça", "theme": "rue89"}