{"title": "Assassinat de Kennedy : ce que révèlent les archives secrètes", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "27/10/2017", "content": "Douchons d'emblée les espoirs les plus fous  : les archives mises en ligne ce vendredi par l'administration Trump ne lèvent pas le voile sur les zones d'ombre entourant l'assassinat du président américain John F. Kennedy. A vrai dire, les 2.891 dossiers rendus publics posent plus de nouvelles questions qu'ils n'apportent de réponses. Notons aussi que l'administration Trump a reporté de six mois la publication de quelques centaines d'entre eux,  trop sensibles aux yeux des services secrets . Cette décision ne manquera pas d'alimenter  les théories du complot .   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Kennedy : 3.000 dossiers secrets publiés... mais Trump bloque les plus \"sensibles\" Mais rien, dans les documents publiés, ne permet de démentir formellement la version officielle – JFK aurait été assassiné le 22 novembre 1963 par Lee Harvey Oswald, qui aurait agi seul, avant d'être lui-même assassiné quelques jours plus tard. Rien, non plus, ne permet de confirmer cette version. Nous n'avons pas lu l'intégralité des 5 millions de pages – qui le pourrait ? Voici les éléments les plus notables, identifiés par les médias anglo-saxons. Tu attends toute la journée les dernières archives JFK et soudain  pic.twitter.com/zs4qELFxPL — thomas snegaroff (@thomassnegaroff)  October 26, 2017 Washington avait connaissance des contacts d'Oswald avec le KGB L'assassin de  JFK , Lee Harvey Oswald, s'est rendu à Mexico deux mois avant le meurtre de Dallas – cet épisode était déjà connu. L'ancien Marine a appelé l'ambassade d'URSS et s'est entretenu avec un représentant du KGB. \"Selon un appel téléphonique intercepté à Mexico City, Lee Oswald s'est rendu à l'ambassade soviétique le 28 septembre 1963 et s'est entretenu avec le consul, Vladimirovich Kostikov\", peut-on lire dans l'une des notes. La CIA a été informée le 1er octobre, quand Oswald a téléphoné \"en se présentant sous son propre nom et en parlant un russe hésitant\". Il aurait demandé \"s'il y avait du nouveau concernant le télégramme envoyé à Washington\". Quant au FBI, il évoque la visite d'Oswald à Mexico dans une note en octobre. Les services étaient donc informés de ce contact d'un citoyen américain avec une puissance ennemie – nous sommes en pleine Guerre froide, quelques mois après la crise des missiles de Cuba - mais ne sont pas intervenus. Oui, Oswald était le seul tireur. Voici pourquoi Il est 12h30 lorsque trois coups de feu retentissent au passage de la limousine. La première balle rate sa cible, la deuxième touche John F. Kennedy au cou, la troisième l'atteint à la tête. Jacqueline Kennedy tente alors, dans un geste désespéré, de récupérer un bout de cervelle de son mari, comme le montre la célèbre vidéo amateur de l'événement réalisée par Abraham Zapruder (Capture d'écran/Zapruder) Moscou a suspecté le vice-président Johnson Le voyage d'Oswald à Mexico permet-il d'accuser Moscou ? Pas si l'on en croit les réactions russes. Car les services secrets soviétiques, eux aussi, ont enquêté sur l'assassinat de Kennedy. Dans  un mémo classé top secret  adressé à son directeur Edgar Hoover, et daté du 1er décembre 1963, le FBI rapporte l'état d'esprit des soviétiques.  Le \"Daily Mail\"  résume : \"Les documents montrent que l'Union soviétique était aussi obsédée par les théories du complot que l'était le reste du  monde , jusqu'à considérer que le vice-président Lyndon B. Johnson était derrière l'assassinat.\" Selon les mémos eux-mêmes, les plus hauts dirigeants de l'URSS ont envisagé un complot : \"Selon notre source [à Moscou], des officiels du Parti communiste de l'Union soviétique ont cru qu'il existait une conspiration soigneusement organisée par une partie de l'ultra-droite américaine pour réaliser un coup d'Etat.\" Selon la note du 1er décembre, Moscou a même craint le déclenchement d'un conflit nucléaire :  \"Ils semblent convaincus que l'assassinat n'est pas l'œuvre d'un seul homme, mais la conséquence d'une campagne soigneusement planifiée impliquant plusieurs personnes. Ils ont le sentiment que les hommes impliqués pourraient exploiter l'assassinat et jouer sur les sentiments anti-communistes aux Etats-Unis pour mettre fin aux négociations avec l'Union soviétique, attaquer Cuba et ensuite répandre la guerre. En raison de ces intuitions, l'Union soviétique a été immédiatement placée en état d'alerte.\" \"Notre source a ajouté que les officiels soviétiques redoutaient qu'en l'absence de leadership, un général américain irresponsable puisse lancer un missile sur l'Union soviétique.\" Dans une note datée de mai 1964, la source rapporte une conversation avec Khrouchtchev lui-même. Le dirigeant de l'URSS aurait déclaré qu'il ne croyait pas les services de sécurité américains assez \"ineptes\" pour laisser Kennedy se faire assassiner sans qu'il s'agisse d'une conspiration. Et quand on lui suggérait qu'Oswald était un fou qu'il avait agi seul : \"Khrouchtchev a répondu catégoriquement qu'il n'y croyait pas.\" Fidel Castro mis hors de cause Un rapport d'une centaine de pages,  rédigé par la CIA en 1979, revient sur le soupçon d'un assassinat organisé depuis Cuba, pour l'écarter. La note rappelle les tentatives américaines d'élimination du leader cubain, mais ne croit pas que l'inverse ait eu lieu : \"Le Conseil ne croit pas que Castro aurait voulu l'assassinat du président Kennedy, car un tel acte, s'il avait été découvert, aurait fourni aux  Etats-Unis  un prétexte pour détruire Cuba. (...) Le risque était trop grand.\" Des menaces de morts contre Oswald Une information retrouvée dans les archives d'Edgar Hoover, le puissant directeur du FBI de 1924 jusqu'à sa mort en 1972, ne manque pas d'intriguer. Après l'arrestation de Lee Harvey Oswald, alors que le meurtrier est en prison, le FBI a reçu un appel téléphonique d'une personne affirmant appartenir à un groupe chargé de le tuer. Cependant il n'y a pas eu de réaction : ni protection supplémentaire pour Oswald, ni tentative de retrouver l'auteur de l'appel – ou bien cette tentative n'a pas été dévoilée. La dernière journée de John F. Kennedy Un mystérieux coup de téléphone au Royaume-Uni L'agence  Associated Press  signale pour sa part un memo adressé au directeur du FBI le 26 novembre 1963, au sujet d'un appel reçu par le journal \"Cambridge News\" le jour de l'assassinat. L'homme au téléphone a déclaré \"qu'un journaliste du Cambridge News devrait appeler l'ambassade américaine à Londres pour un gros événement, et a ensuite raccroché\". Toujours d'après cette note, les services britanniques du MI5 ont établi que l'appel avait été passé 25 minutes avant que Kennedy ne soit abattu. Difficile de dire s'il y a réellement un lien avec les événements de Dallas… Que conclure de la publication des milliers de documents restés confidentiels durant un demi-siècle ? Gerald Posner, l'auteur de \"Case Closed\", une enquête affirmant qu'Oswald avait agi seul, prédit les réactions de ceux qui croient à un complot : \"Personne ne va abandonner sa conviction qu'un complot a été ourdi parce que la publication des dossiers ne le prouve pas.\" \"Ils diront simplement qu'ils ont été détruits ou dissimulés\". B. L. Illuminati, \"sages de Sion\", mort de Kennedy : le complotisme en 3 leçons", "theme": "monde"}