{"title": "Etats-Unis : \"J'ai gagné une carte verte. On parle de loterie, mais toute ma vie a été épluchée\"", "newspaper": "Nouvel Obs", "author": "Chloé Pilorget-Rezzouk", "date_publi": "05/11/2017", "content": "La \"carte verte\" ou le rêve américain. Chaque année depuis 1990,  ce programme de loterie  offre à quelque 50.000 étrangers le droit de résider de façon permanente aux Etats-Unis. Un symbole de la diversité que Donald Trump s'est empressé de mettre en cause au lendemain de  l'attentat meurtrier de New York  dont l'auteur présumé, un Ouzbek de 29 ans du nom de Sayfullo Saipov, a profité. Il n'en fallait pas plus pour que  le président des Etats-Unis  se déclare prêt à \"oeuvrer immédiatement avec le Congrès\"  pour interrompre ce \"Programme de loterie de visas de diversité\" .  Il y a deux ans, c’est grâce au précieux sésame que Grégory est venu s’installer outre-Atlantique avec sa compagne. A 32 ans, celui qui réside désormais à Fort Lauderdale, en Floride, nous raconte son \"american dream\". Et nous dit en quoi obtenir cette carte verte n’est pas finalement pas qu’une simple histoire de hasard :    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je suis arrivé aux Etats-Unis avec ma femme, Amandine, en novembre 2015. Quelques années auparavant, nous avions vécu ensemble un an à New York. C’était notre première expérience à l’étranger. On adorait le mode de vie à l’américaine : tout est grand, tout est beau, tout est possible. Nous étions totalement sous le charme. Si je disposais d’un visa pour travailler là-bas pendant cinq ans, mais Amandine, elle, bénéficiait simplement  d’un VIE  (volontariat international en entreprise), un contrat d’un an pour effectuer une mission à l’étranger dans une boîte française. New York : comment Donald Trump instrumentalise l'attentat En août 2012, son visa a expiré. A contrecœur, nous sommes rentrés en France. Ce départ était frustrant. Nous avons donc cherché par tous les moyens à retourner aux  Etats-unis .  Pas de casier judiciaire, une santé impeccable... Les inscriptions à la loterie ouvraient en octobre… Immédiatement, nous avons tenté notre chance. Chacun a joué séparément, car nous n'étions pas encore mariés. Coup de chance du débutant : ma candidature a été sélectionnée. Je m'en souviens parfaitement. C'était le 1er mai 2013, je rentrais du boulot. On s'était fait des pense-bêtes pour vérifier régulièrement les résultats. Ce soir-là, je me suis connecté et je suis tombé sur une page rédigée en anglais. Je n'en croyais pas mes yeux. J'ai relu plusieurs fois. Amandine, qui parlait bien mieux anglais que moi à l'époque, m'a dit que c’était bien ça : j'étais pris. Ça a été l'euphorie totale ! Ali : \"Cette loterie de la carte verte, ce n'est pas une blague\" En fait, cette étape n'est qu'une première sélection. Après le tirage au sort, il faut remplir un très gros dossier avec une tonne de justificatifs en tout genre : contrats de travail, pas de casier judiciaire... Près d'un an après, en juillet 2014, j'ai dû passer un entretien à l'ambassade  des Etats-Unis . Nous avons été appelés à un guichet, c'était loin d'être intime. Un agent de l’administration américaine nous a posé des questions comme : \"Quand vous êtes vous rencontrés ? ; Pourquoi voulez-vous vivre aux Etats-Unis ?\" Un mois avant, nous nous étions mariés avec Amandine, sans quoi elle n'aurait pu bénéficier de ma carte verte. Pour éviter que cette union passe pour un mariage blanc - nous sommes en couple depuis dix ans -, nous avons fourni des photocopies de nos baux communs et des photos de nos vacances. Nous avons aussi passé toute une batterie de tests médicaux : prises de sang, scanner des poumons... Tous les résultats de ces examens ont été glissés dans une enveloppe scellée, à remettre aux douaniers à notre arrivée. On n'a jamais su ce qu'il y avait à l'intérieur ! A la fin de l'entretien, l'agent nous a dit : \"Bienvenue aux Etats-Unis.\" Plus d'opportunités A partir de ce moment-là, nous avions six mois pour passer la frontière américaine et déclencher notre carte verte. En novembre 2014, nous avons donc fait l'aller-retour pour la valider, avant de nous installer définitivement un an plus tard. Aujourd'hui, nous vivons  en Floride . Amandine travaille dans l'industrie cosmétique, moi je suis devenu journaliste indépendant. Ici, il y a beaucoup plus d'opportunités professionnelles qu'en France. L'état d’esprit est différent. Lors d'un entretien d’embauche, le recruteur est d'abord attentif à vos motivations. Il n'y a pas cette barrière des diplômes, du genre : “Ah, vous n'avez pas bac +7 ?” Ici, ils te laissent ta chance même si, après, tu n'as plus le droit à l'erreur. En France, je n'aurais jamais eu la moindre chance d'entrer dans la rédaction d'une chaîne télévisée, même locale, avec mon simple bac +2 et sans formation vidéo. Vivre son rêve américain Nous espérons maintenant  obtenir la nationalité américaine , à laquelle, en tant que détenteurs de la carte verte, nous pourrons prétendre  après cinq ans passés sur le territoire . Sans cette \"green card\", nous n'aurions jamais pu revenir aux Etats-Unis. Cette loterie est une belle opportunité. Toutes les personnes y participent dans l'espoir de pouvoir vivre le rêve américain. On appelle ça une loterie, mais c'est beaucoup plus sélectif qu'on ne l'imagine : le moindre détail du dossier est épluché, la moindre ligne analysée. Il faut aussi fournir les numéros de proches, susceptibles d'être contactés. Toute notre vie est fichée depuis la maternelle ! Et puis, j'ai participé au tirage au sort à l'automne 2012 pour obtenir officiellement mon titre de séjour presque deux ans plus tard ! Trump veut la fin de la loterie des cartes vertes : 3 questions pour comprendre le débat Cela fait un moment que  Donald Trump , qui n'a de cesse de vouloir durcir  la politique d'immigration , souhaite supprimer ce programme. L'horreur de l'attentat de New York vient simplement  lui servir de prétexte , alors que chaque année aux Etats-Unis, de nombreuses fusillades sont perpétrées, et pas forcément par des personnes ayant gagné à la loterie de la carte verte. Le président américain avait la \"green card\" dans le nez.\" Propos recueillis par Chloé Pilorget-Rezzouk", "theme": "monde"}