{"title": "La mystérieuse soeur de Kim Jong-Un monte en grade", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "08/10/2017", "content": "Le dirigeant nord-coréen Kim Jong-Un  a promu sa soeur , nommée au politburo du parti unique, et chanté les louanges des programmes nucléaire et balistique de son pays. C'est ce que rapporte dimanche 8 octobre la presse officielle. Kim Yo-Jong est devenue membre suppléante du bureau politique du comité central du Parti des travailleurs de Corée, l'instance de prise de décision présidée par son frère, selon l'agence officielle KCNA. Cette promotion et des dizaines d'autres ont été annoncées samedi par le numéro un nord-coréen lors d'une réunion du parti. COREE DU NORD. Dans la famille Kim, je voudrais... la soeur Cette montée en grade survient dans un contexte  de fortes tensions sur la péninsule  en raison des essais nucléaires et des tirs de missiles de la Corée du Nord. Les dirigeants nord-coréens et le président américain se lancent depuis plusieurs semaines des menaces réciproques, Donald Trump déclarant ce week-end sur Twitter qu'il n'y aurait qu'une \"seule chose\" qui \"marcherait\" avec la Corée du Nord, sans préciser outre mesure sa pensée. COREE DU NORD. Et maintenant, la petite soeur de Kim Jong-Un \"Visites d'orientation sur le terrain\" Kim Yo-Jong, qui approche la trentaine, s'est montrée à plusieurs reprises au côté de son frère lors d'événements politiques et de \"visites d'orientation sur le terrain\" au cours desquels le dirigeant prodigue ses conseils techniques dans tous les domaines, industriel, agricole, scolaire, militaire, etc. Elle jouait également un rôle dans le département de la propagande du parti. Le frère et la soeur sont les enfants de l'ancien dirigeant  Kim Jong-Il  et de sa troisième compagne, l'ancienne danseuse Ko Yong Hui. La famille Kim règne sur la Corée du Nord depuis sa fondation en 1948. Kim Jong-Un a pris les rênes à la mort de son père en décembre 2011. Sous son égide, la  Corée du Nord  a mené quatre de ses six essais nucléaires, dont le dernier le 3 septembre. Il a également cimenté pendant ce temps son emprise sur le pouvoir au moyen d'une série de purges. \"Une épée chérie\" Son oncle Jang Song-Thaek a été exécuté pour trahison en 2013. Son demi-frère Kim Jong-Nam a été assassiné à l'aéroport de Kuala Lumpur en février, empoisonné par un agent neuro-toxique. Dès le début de cette affaire, la Corée du Sud a accusé le Nord d'avoir orchestré cet assassinat, ce que Pyongyang a toujours démenti. Kim Jong-Nam était un critique du régime nord-coréen et vivait en exil. Pyongyang développe tambour battant ses programmes militaires malgré de multiples sanctions de l'ONU. Kim Jong-Un  a déclaré au parti samedi que le pays affrontait des \"épreuves\" mais qui n'ont pas entravé sa croissance économique cette année. Il a également promis de poursuivre sur la voie de son programme  nucléaire , \"une épée chérie\" dont la mission est de protéger le pays \"des impérialistes\" américains, selon KCNA.", "theme": "monde"}