{"title": "Corée du Nord : pour Trump, Tillerson \"gaspille son temps à négocier avec Rocket Man\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "02/10/2017", "content": "Les Etats-Unis ont soufflé ce week-end le chaud et le froid à propos de la Corée du Nord, le chef de la  diplomatie  Rex Tillerson évoquant samedi l'ouverture de canaux de communication avec Pyongyang, que le président Donald Trump a qualifiés le lendemain de \"perte de temps\". \"J'ai dit à Rex Tillerson, notre merveilleux secrétaire d'Etat, qu'il gaspille son temps à négocier avec le petit Rocket Man...\" (l'homme-fusée), a tweeté Donald Trump dimanche matin, reprenant l'une de ses références moqueuses au dirigeant nord-coréen Kim Jong-Un. I told Rex Tillerson, our wonderful Secretary of State, that he is wasting his time trying to negotiate with Little Rocket Man... — Donald J. Trump (@realDonaldTrump)  1 octobre 2017 \"... Conserve ton énergie Rex, nous ferons ce que nous devons faire\", a-t-il  ajouté . Quelques heures plus tard, il a encore commenté : \"Etre gentil avec Rocket Man, ça n'a pas marché en vingt-cinq ans, pourquoi est-ce que ça marcherait maintenant ? Clinton a échoué, Bush a échoué et Obama a échoué. Je n'échouerai pas.\" Being nice to Rocket Man hasn't worked in 25 years, why would it work now? Clinton failed, Bush failed, and Obama failed. I won't fail. — Donald J. Trump (@realDonaldTrump)  1 octobre 2017 Lors d'un déplacement en Chine, Rex Tillerson, avait affirmé que Washington tentait de \"sonder\" la volonté du régime de Kim Jong-Un d'engager des discussions sur son programme nucléaire, alors que les deux pays n'ont pas de relations diplomatiques. \"Nous avons deux ou trois canaux ouverts avec Pyongyang [...] Nous pouvons leur parler, nous leur parlons\", avait-il assuré. La Corée du Nord hausse le ton : \"Trump a déclaré une guerre à notre pays\" Au point mort depuis 2009, des négociations regroupant les deux Corée, la Chine, les Etats-Unis, la Russie et le Japon visent à faire renoncer Pyongyang au développement de sa technologie nucléaire militaire en échange d'une aide financière et humanitaire. Dissonances répétées Le département d'Etat américain avait toutefois indiqué peu après les déclarations de Rex Tillerson que la Corée du Nord n'avait encore manifesté \"aucun signe d'intérêt\" pour des pourparlers avec les Etats-Unis. Les canaux de communications \"ne seront pas ouverts éternellement\", a mis en garde dimanche la porte-parole du ministère américain des Affaires étrangères, Heather Nauert. Ce n'est pas la première fois que les voix du chef de l'exécutif, qui a  brandi la menace d'une \"destruction totale\" de la Corée du Nord , et de son administration apparaissent dissonantes sur le dossier de la Corée du Nord. Fin août, au lendemain du tir par le régime de Kim Jong-Un d'un missile au-dessus du Japon,  Donald Trump  avait dit que discuter avec la Corée du Nord n'était \"pas la solution\". Quelques heures plus tard, le ministre de la Défense Jim Mattis prenait le contre-pied du locataire de la Maison-Blanche : \"Nous ne sommes jamais à court de solutions diplomatiques\", lançait-il. \"Pressions pacifiques\" Quant à Rex Tillerson, il s'est fait le chantre de \"pressions pacifiques\" sur Pyongyang, via la nouvelle batterie de sanctions adoptées par le Conseil de Sécurité de l'ONU après un puissant essai nucléaire de Pyongyang début septembre, et il travaille avec la Chine pour resserrer l'étau autour du régime nord-coréen. Les Etats-Unis, qui fustigeaient jusqu'ici le manque de fermeté de la Chine, lui reprochant de ne pas faire suffisamment pression sur son turbulent voisin, ont applaudi les \"progrès\" des autorités chinoises à mesure qu'elles mettaient en musique les sanctions de l'ONU contre Pyongyang. Pékin a ainsi annoncé que les entreprises nord-coréennes établies sur son territoire devraient fermer d'ici à janvier. Et le géant asiatique a confirmé qu'il limiterait de manière drastique ses exportations de produits pétroliers raffinés. La Chine semble s'interroger En outre, la Chine paraît s'interroger ouvertement sur l'après-Kim Jong-Un, quitte à rompre avec près de sept décennies d'alliance entre les deux régimes communistes : un expert des questions internationales de l'Université de Pékin a carrément appelé à l'ouverture de discussions avec les Etats-Unis et la Corée du Sud sur un changement de régime en  Corée du Nord . Dans un article récemment publié en anglais, auquel il est peu probable que le gouvernement chinois n'ait pas donné son aval, Jia Qingguo, doyen de l'Ecole d'études internationales, s'interroge pour savoir qui des Américains ou des Chinois devraient mettre la main sur les installations nucléaires nord-coréennes, afin de les sécuriser. Il envisage aussi une possible réunification politique avec Séoul. Pyongyang justifie ses ambitions militaires par la nécessité de se protéger des  Etats-Unis . Le dernier tir de missile est ainsi survenu au moment de manœuvres annuelles menées par Séoul et Washington dans la péninsule, considérées par le Nord comme une provocation. (Avec AFP)", "theme": "monde"}