{"title": "Samsung dévoile ses Galaxy S8 et S8+, sans surprise - 29 mars 2017", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "29/03/2017", "content": "  La surprise avait été  complètement éventée  dans la presse. Pas déstabilisé, Samsung a toute de même présenté, mercredi 29 mars, ses nouveaux smartphones : le Galaxy S8 et S8+. Encore affaiblie par le  fiasco de son Note 7  explosif, la marque sud-coréenne a multiplié les superlatifs pour vanter ses nouveaux fleurons. L'essentiel réside dans le nouveau design de l'appareil. Un immense écran \"Nous entrons dans une nouvelle ère du design des smartphones\", assure DJ Koh, directeur de la division mobile de Samsung. Concrètement, comme LG, Samsung a réduit au maximum les bordures pour donner l'impression que le téléphone n'est plus qu'un écran. Sur les bords, les Galaxy S8 reprennent les bords incurvés de la ligne \"edge\", avec cet élégant effet biseauté. Sur la hauteur, les bordures sont également réduites, poussant à l'intégration des boutons d'accueil et de retour dans le bas de l'écran. Ce design flatteur est sublimé grâce à la très haute définition des écrans. Ainsi, l'appareil donne l'impression de disposer d'un écran très grand, alors que la taille du téléphone change peu. Le Galaxy S8 affiche 5,8 pouces de diagonale (14,6 cm), et le S8+ 6,2 pouces (15,8 cm). La puissance d'un PC Derrière l'écran HD, les Galaxy S8 dispose de la puissance d'un PC sous le capot. Dans le détail, le téléphone est équipé d'un puissant processeur Exynos 8895, poussé par 4Go de mémoire vive, et de 64Go de stockage. Pour mieux s'en rendre compte, l'accessoire DeX - sous forme de socle - permet de transformer le Galaxy S8 en... ordinateur. Le DeX relié à une souris, un clavier et un écran, permet de naviguer comme sur un ordinateur de bureau (à la différence que le système n'est pas Windows, mais une adaptation d'Android). Cette puissance permet à Samsung d'introduire dans les Galaxy S8 l'assistant virtuel Bixby. Accessible par un bouton dédié sur le côté, il répond à des questions formulées naturellement, mais aussi exécute des actions par commande vocale. Quelques fonctions intéressantes ont été ajoutées, comme la prise de photos depuis un ordre oral, la recherche pour acheté un objet aperçu, ou encore des rappels et recommandations personnalisés. Un moyen pour tenter de se démarquer du Siri d'Apple et de l'Assistant de Google. Des selfies à 8 mégapixels A l'inverse des concurrents,  Samsung  n'insiste pas sur ses appareils photo. Et pour cause : la marque n'a pas souhaité faire le saut du double capteur (qui permet des effets de profondeur). L'objectif arrière reste le même que sur le S7, soit 12 mégapixels. En revanche, à l'avant, il grimpe à 8 mégapixels. Enfin, à noter qu'en plus du détecteur d'empreintes digitales (relégué au dos) et du scanner d'iris, les Galaxy S8 proposent une reconnaissance faciale afin de déverrouiller l'appareil. Côté disponibilité, les Galaxy S8 seront disponibles à partir du 21 avril. Le Galaxy S8 sera vendu à partir de 799 euros, et le Galaxy S8+ à partir de 899 euros. Les deux  smartphones  seront proposés en noir nuit, gris orchidées, bleu corail, argent arctique, et or érable. B.M.", "theme": "high tech"}