{"title": "\"Elles ne donnent pas envie\" : aller aux toilettes à l'école, la hantise des élèves", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "03/10/2017", "content": "Problèmes d'hygiène, d'insécurité ou d'accès : de nombreux élèves français renoncent à fréquenter les toilettes de leur établissement avec, à la clé, des risques pour leur santé, pointe  un rapport du Conseil national d'évaluation du système scolaire  publié ce mardi 3 octobre. \"Les toilettes de mon collège, j'y vais le moins possible\", raconte Rose, en 6e près de Bordeaux. \"Elles ne donnent pas envie : il y a du pipi par terre, des portes cassées qui ne ferment pas et il manque parfois du papier pour s'essuyer.\" Même rejet chez Raphaël, en CE2 : \"Dans mon école, plein de garçons s'amusent à coller du papier toilette sur les murs. Il y passent toute la récré et je n'ai pas du tout envie de me retrouver là avec eux.\" Alors, le jeune garçon y va \"une fois par jour, grand maximum\" et y reste \"le moins longtemps possible\". En 2016, une enquête soulignait qu'un tiers des élèves craignaient d'aller aux toilettes de leur école ou collège. Ces espaces sensibles seraient \"parmi les plus anxiogènes pour les élèves\", soulignait l'an dernier une autre étude. Un collège sur 10 manque de sanitaires Selon l'enquête du Conseil national d'évaluation du système scolaire  publiée mardi, près de quatre collèges et lycées publics sur dix (39%) déclarent ne pas avoir suffisamment de sanitaires dans leurs locaux. Cette enquête, qui exploite 869 réponses, a été réalisée via un questionnaire en ligne adressée aux chefs d'établissement du second degré du 26 juin au 16 juillet. Le nettoyage des sanitaires ne serait pas non plus réalisé de manière régulière tout au long de la journée : ainsi, la moitié des établissements (53%) le pratique une seule fois par jour. Dans une moindre mesure, un tiers des collèges et lycées déclarent avoir déjà été alertés sur la propreté des sanitaires et leur aménagement (jour sous les portes, verrous qui ne fonctionnent pas...). Et 16% l'ont été sur des problèmes de sécurité. \"Les toilettes sont, dans les établissements scolaires, le lieu le plus sensible et le plus difficile à surveiller\", confirme Philippe Tournier, secrétaire général du principal syndicat des chefs d'établissement, le SNPDEN. \"Couverts de mousse\" Parce que les élèves utilisent les sanitaires de façon intensive, pendant des périodes limitées, l'état des toilettes se dégrade vite au cours de la journée. Infirmière scolaire dans l'Allier, Caroline Jean met en avant des risques sanitaires dans son collège : \"En raison de dégradations à répétition, l'accès des enfants aux toilettes a été limité.\" Conséquence : \"Beaucoup se retiennent, ont mal au ventre\". L'absence de point d'eau près de la cantine n'incite pas non plus à se laver les mains avant de passer à table, ce qui favorise \"la propagation d'épidémies\". Dans certains établissements, il n'est même plus possible de le faire. \"Dans mon collège, les élèves jouaient dans les toilettes et arrivaient en classe couverts de mousse\", raconte ainsi Céline, professeur de français et latin en Ile-et-Vilaine. \"Au lieu de chercher une solution, on a tout simplement supprimé les savons.\" Autre problème : la sécurité. \"Les toilettes sont situées dans un bâtiment à part, non surveillé. Certains enfants craignent de s'y faire harceler\", confie la prof. Les ministères successifs ont souvent plaidé pour des projets d'amélioration de l'état des sanitaires dans les établissements, ayant bien conscience qu'il s'agit d'un facteur déterminant pour le bien-être des élèves. Au collège Travail-Langevin à Bagnolet, en Seine-Saint-Denis, le problème a été pris à bras le corps : \"Nous avions des toilettes vétustes, mal éclairées, pas chauffées, et peu respectées par les élèves, qui n'osaient pas s'y rendre\", raconte la principale Pascale Petit. Pour mettre fin à ce \"cercle vicieux\", l'établissement a proposé un atelier de mise en valeur picturale des lieux par les élèves, accompagné par une association de graffeurs locaux. Désormais, les toilettes ont retrouvé leur lustre. Et leur fréquentation a augmenté. (Avec AFP) ", "theme": "education"}