{"title": "\"La rue a abattu les nazis...\" La phrase de Mélenchon fait grincer des dents", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/09/2017", "content": "Connu pour  ses phrases coup de poing  qui lui valent souvent l'approbation de tous les Insoumis, Jean-Luc Mélenchon a-t-il été trop loin ce samedi 23 septembre ? \"C'est la rue qui a abattu les rois, les nazis, le plan Juppé et le CPE...\",  a lancé le leader de La France insoumise  place de la République à Paris face à  des milliers de personnes réunies  pour dire non à la réforme du Code du travail. La réplique, directement adressée à Emmanuel Macron qui avait affirmé que  \"la démocratie, ce n'est pas la rue\" , n'a pas fait l'unanimité. Sur les réseaux sociaux, penseurs,  politiques  et internautes se sont empressés de souligner la violence de la comparaison faite entre le nazisme et le plan d'Alain Juppé, mais aussi de remettre en question la véracité historique de la tournure.  Ceux qui défendent Macron et Juppé La députée des Yvelines et porte-parole LREM à l'Assemblée nationale, Aurore Bergé, a pris la défense de l'ex-candidat à la primaire de l'UMP. Placer Alain Juppé et les Nazis dans la même phrase, les mettre sur le même plan. Au delà de l'indécence.  https://t.co/RS2SqpMO1T — Aurore Bergé (@auroreberge)  September 23, 2017 Le porte-parole du gouvernement, Christophe Castaner, a également réagi sur Twitter quelques minutes après la fin de la prise de parole de Jean-Luc Mélenchon.  Indigne de porter ces couleurs quand on mêle démocrates et républicains à la fange nazie. Ses ennemis sont ... tous les autres!  https://t.co/qUXeZrTXJW — Christophe Castaner (@CCastaner)  September 23, 2017 Sur le même ton, le président du groupe La République en Marche à l'Assemblée, Richard Ferrand, dénonce quant à lui des \"amalgames délirants\" et \"déshonorants\". Les amalgames délirants sont ici déshonorants.  https://t.co/fZXpBixdw8 — Richard Ferrand (@RichardFerrand)  September 23, 2017 Des internautes se sont également indignés de ces comparaisons pour le moins risquées.  Pour Mélenchon, Juppé = nazi. Le respect est mort.  https://t.co/z7FDJ3H3PT ] — Stéphane Manet (@StephaneManet)  September 23, 2017 Comparer Emmanuel  #Macron  à un nazi... Pour qui se prend  #Mélenchon  ?! Qu'il dégage avec ses propos nauséabonds !  #LaFranceNestPasFI   https://t.co/muxtNXF7Dw — Thomas Sansou (@Thomas_Sansou)  September 23, 2017 Melenchon qui compare le Président élu  @EmmanuelMacron  à un nazi est inacceptable ! En prison !!! — JohnConnolly (@JohnT_Connolly)  September 23, 2017 Ceux qui crient à l'aberration historique  \"C'est la rue qui a abattu les rois, les nazis...\", l'histoire réécrite par Jean-Luc Mélenchon est loin de la réalité. Ce n'est pas \"la rue\", la même que celle qui avait en effet coupée la tête des rois, qui \"abattu les nazis\". La libération de la France occupée par l'Allemagne nazie, à la fin de la Seconde Guerre mondiale en juin 1944, n'est pas le résultat d'un soulèvement populaire. Elle est le fait de la reprise progressive par les forces alliées (Royaume-Uni, États-Unis et Canada) des régions françaises occupées depuis 1940. Avec notamment le débarquement du 6 juin 1944, en Normandie.  Ce que ne manque pas de soulever le réalisateur et journaliste Serge Moati, qui a grandi au sein d'une famille juive, avec une pointe d'ironie :  Ça alors, je ne le savais pas mais , heureusement , Mélenchon me l' a appris \" C' est la rue qui a abattu les nazis\" ..ah Bon ? — Serge Moati (@SergeMoati)  23 septembre 2017 La ministre chargée des Affaires européennes, Nathalie Loiseau, prend même le contre-pied de la remarque du leader de  La France insoumise  : #TRAVAIL   #manif21septembre  .La rue n a jamais battu les nazis. En revanche, elle les a fait. https://t.co/x1uJogxB31  via  @franceinfo — Nathalie Loiseau (@NathalieLoiseau)  September 23, 2017 Manuel Valls s'est aussi empressé de commenter... et de condamner la remarque : Pas de complaisance à l'égard de Mélenchon,de sa violence,de ses références historiques hasardeuses.Il faut être ferme,expliquer,réformer. — Manuel Valls (@manuelvalls)  September 23, 2017 L'ancien secrétaire d'Etat PS Thierry Mandon tient lui aussi le même discours sur Twitter :  #manif21septembre  .La rue n a jamais battu les nazis. En revanche, elle les a fait. — Thierry Mandon (@mandonthierry)  23 septembre 2017 Un député Les Républicains, du Vaucluse, s'offusque aussi. Julien Aubert coupe sec \"La foule n'est pas le peuple\" :  #Melenchon  : \"la rue a abattu les rois et les nazis\". Et aussi amené le Communisme, Mussolini et la Terreur. La foule n'est pas le peuple. — Julien Aubert (@JulienAubert84)  23 septembre 2017 Là encore, les internautes ont fortement réagi. Parmi eux, certains assurent même être petit-enfants ou enfants de résistants.  Avant de donner des leçons il convient de les apprendre. Le régime nazi a été abattu par les forces alliés. #mélenchon#bonnetd'ane — Denis Benoit (@DenisBenoit10)  September 23, 2017 Je conseille vivement ce film à mr. Mélenchon  #nazi   #JaiBastille   pic.twitter.com/ZKqzCyMyiE — Romain dlb (@romain_dlb)  September 23, 2017 #Mélenchon  mais où était \"la rue\" quand mn grand père a donné sa vie au front pour libéré ????????????? Les nazi ont envahit la ???????? et la rue été où? — Leylaaa (@LSaintia)  September 23, 2017 C'est la rue qui a abattu les nazis, selon J L Melenchon!!!Mes parents qui étaient dans la résistance doivent se retourner dans leur tombe.. — nicolasdomenach (@nicodomenach)  23 septembre 2017 Certains internautes semblent plus mitigés.  - Mais  #Melenchon  n'a-t-il pas dit que la rue avait chassé les  #nazis  ? - Il l'a dit... Il l'a dit... #oss117   #JaiBastille   pic.twitter.com/AzjTmBq9Ct — DarkLulu (@DarklyLulu)  September 23, 2017 D'autres en profitent pour évoquer le fameux point Godwin. Dérivé d’une loi empirique énoncée par Mike Godwin – avocat américain qui  s'est récemment exprimé  sur les événements de Charlottesville – il énonce que \"Plus une discussion dure longtemps, plus la probabilité d'y trouver une comparaison impliquant les nazis ou Adolf Hitler s’approche de 1.\" Ça y est  #Melenchon  à atteind le point  #Godwin   #nazi   #JaiBastille — EcoloGeek (@Xecolo)  September 23, 2017 Mélenchon a-t-il vraiment tort ? Interrogés par Le HuffPost , des proches de  Jean-Luc Mélenchon  ont tenté d'expliquer la maladresse. Le site rapporte notamment les propos d'Eric Coquerel, député France insoumise de Seine-Saint-Denis :  \"Il n'y a bien évidemment aucun parallèle entre le régime  nazi  et Emmanuel Macron [...] Son propos s'inscrit dans une énumération des grands moments de l'histoire de France durant lesquels la démocratie a vécu grâce au peuple.\" \"Les Parisiens ont libéré Paris de l'occupation nazie, c'est le peuple qui l'a fait\", lance franchement au site d'informations Alexis Corbière, un autre député de Seine-Saint-Denis. L'élu a le soutien d'une conseillère du député des Bouches-du-Rhône, également contactée par Le HuffPost, à qui elle a envoyé un des appels du comité de libération de Paris. Le site a publié le document, sur lequel on lit que : \"L'insurrection du Peuple de Paris a déjà libéré de nombreux édifices de la Capitale\". Mais la France n'est pas que Paris... B.K.", "theme": "politique"}