{"title": "Contre le gaspillage alimentaire, la solution Too Good To Go", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "16/10/2017", "content": "  Sauvez un repas, mangez un invendu. Tel pour être le mantra de  Too Good To Go , l'application de lutte contre le gaspillage alimentaire, qui cartonne dans les grandes villes françaises. Lancée il y a à peine plus d'un an par Lucie Basch, elle totalise déjà près d'un demi-million d'utilisateurs dans l'Hexagone et a permis de \"sauver\" 300.000 repas. \"Tout est parti d'un constat assez effroyable : aujourd'hui, un tiers de la nourriture produite sur la planète part à la poubelle\", explique la pétillante fondatrice et directrice, tout juste 25 ans. \"En France, cela représente chaque minutes 20 tonnes de produits alimentaires. C'est hallucinant !\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Constat corroboré par le ministère de l'Agriculture,  mobilisé sur la question , en particulier ce lundi 16 octobre, institué comme Journée de lutte contre le gaspillage alimentaire. Selon les chiffres du ministère, chaque Français jette 20 kg de denrées par an, dont 7 kg d'aliments encore emballés. Pour un coût de 100 à 160 euros par an et par personne, soit 12 à 20 milliards d'euros,  selon l'Ademe . \"Tout ce qui ne peut pas être remis en vente\" C'est cet immense gâchis qui a soulevé Lucie Basch. Diplômée de l'école d'ingénieur Centrale, elle constate combien de produits sont continuellement jetés alors qu'elle bosse chez Nestlé. \"Ça se passe à tous les étages : au moment de la production, dès que  les produits ne sont pas calibrés , au moment de la distribution, avec tous les invendus des supermarchés, restaurants, hôtels..., et chez les consommateurs, dès que la date de péremption est dépassée\", souligne-t-elle. Avec cinq co-fondateurs, tous de nationalités différentes (un Danois, un Norvégien, un Allemand, un Anglais et un Suisse), ils lancent dans leurs six pays respectifs l'appli Too Good To Go avec l'objectif d'agir sur la distribution. Concrètement, les commerçants peuvent s'inscrire sur leur plateforme pour proposer, à prix réduits, leurs invendus alimentaires. Il s'agit de petits sacs, au contenu variable, et qui contiennent des produits à consommer le jour même. \"C'est tout ce qui ne peut pas être remis en vente le lendemain\", explique Lucie Basch. \"De la baguette de pain, au sandwich, en passant par les pâtisseries avec de la crème, ou même des petits déjeuners d'hôtels ou des fruits et légumes de primeur.\" Sur son  smartphone , l'appli géolocalise l'utilisateur et lui propose des portions chez les commerçants partenaires environnant (1.600 dans la quarantaine de villes françaises couvertes). D'un clic, il est possible de réserver son repas, pour ensuite le récupérer sur une tranche horaire spécifique. Too Good To Go s'occupe de récolter le paiement - entre 10 et 40% de la valeur marchande normale -, contre une commission d'un euro par repas. \"Plus les produits sont de qualité, moins on a envie de les jeter\" Un principe simple, qui fait un carton plein chez les urbains, aussi bien les jeunes fauchés que les bobos sensibles à la lutte contre le gaspi. Et au rayon des best-sellers, on retrouve les sushis, les pâtisseries, les sacs de fruits et légumes des primeurs et les offres des quelques grands restaurants (à l'image de la boulangerie de la Tour d'Argent). \"Plus les produits sont de qualité, moins on a envie de les jeter à la poubelle...\" note Lucie Basch. \"Maintenant, notre défi est de couvrir plus densément à la fois la  France , mais aussi les villes, et de nous faire connaître - avant d'envisager attaquer à des nouveaux pays. Comme ça, tout le monde pourra facilement lutter contre le gaspillage alimentaire.\" Too Good To Go inspire en tout cas en la matière. Les applis sur ce créneau se multiplient, avec par exemple  OptiMiam  le concurrent direct,  Zéro-Gâchis  qui liste les supermarchés aux alentours qui vendent les produits presque périmés à prix cassés, ou encore  Checkfood  pour obtenir des rappels sur la péremption des aliments de son frigo. Boris Manenti", "theme": "high tech"}