{"title": "\"Le PKK porte un beau projet qui a peu de chances de se réaliser\"", "newspaper": "Nouvel Obs", "author": "Emile Boutelier", "date_publi": "10/09/2017", "content": "Dans le Rojava, la préparation d’élections municipales pour septembre 2017 révèle les ambitions du  Parti des travailleurs du Kurdistan ( PKK )  à créer un Etat dans l'Etat. Mais alors que la suprématie politique et militaire du PKK/PYD dans la région ne fait plus question, de nombreuses incertitudes demeurent quant à la nature même de cette organisation. Parfois présentée comme un avant-poste des progrès de la démocratie au Moyen-Orient et dans le monde, elle est pourtant  classée par l'Union européenne  parmi les organisations terroristes . Olivier Grojean, fort d’une quinzaine d’années de recherche sur la question kurdes en Europe et au Moyen-Orient, résume dans un ouvrage extrêmement dense les paradoxes de la \"mouvance PKK\". Entretien.  Pourquoi ce livre ?  Depuis la  bataille de Kobané  en 2014, la question kurde suscite un engouement réel dans la sphère scientifique, mais également de nombreux fantasmes véhiculés par les médias ou certaines organisations de gauche. J’ai donc voulu faire un ouvrage qui faisait honneur au caractère progressiste de ce mouvement tout en mettant à distance les fantasmes qui l’idéalisent. Quelles ont été vos sources ? Ce livre compile 15 ans de recherches sur la question kurde et le PKK. Durant mes travaux de thèse, j’ai fait beaucoup de terrain auprès des communautés kurdes d’Europe, en France et en Allemagne. J’en ai tiré un grand nombre d’entretiens, avec des sympathisants du parti, des ex-combattants, des cadres, des militants. Le PKK publie également beaucoup de documents officiels, et nombre de militants internationalistes qui ont combattu dans ses rangs ont publié des carnets très précis. Il est cependant extrêmement difficile d’étudier le PKK en Turquie. J’ai pu réaliser un terrain en Irak en juin 2014, dans le camp de réfugiés de Makhmour, mais l’arrivée de l’Etat islamique m’en a chassé.  Dans votre ouvrage, vous dites que \"le PKK a le monopole de la cause kurde en Turquie\" ? Comment en est-il arrivé là ? Dans les années 1970, de nombreux groupes de gauche nationaliste kurdes se faisaient concurrence dans le combat indépendantiste (PPKK, PSK etc). Nombre d’entre eux prônaient l’indépendance du peuple kurde par la prise des armes contre l’Etat turc, mais sans passer à l’action. En 1984, le PKK a été le premier à prendre effectivement les armes. Cela lui a donné une aura immédiate, mais aussi une supériorité militaire qui lui a permis d’user de coercition face aux autres groupes. Aujourd’hui encore, le PKK dispose d’un savoir-faire militaire infiniment supérieur à celui de ses concurrents régionaux Kurdes. Il suffit de voir la différence entre ses  performances contre l’Etat islamique  et celles des peshmergas du PDK, le parti kurde d’Irak. Aujourd’hui, l’hégémonie du PKK se manifeste dans le succès électoral qu’a remporté le parti pro-kurde légal dans toutes les élections depuis sa création en 2003. Indépendant du PKK, il doit cependant s’aligner sur ses positions, sous peine de perdre sa base populaire.  Le PKK est-il pour autant sur le point d’abandonner la violence ? Qu’en est-il de son rapport à la guerre et à la violence politique ? Dans l’idéologie du PKK, il y a une symbiose entre la dynamique d’autonomisation du Kurdistan et l’utilisation de la violence. Dans une perspective fanoniste  [de l’écrivain Franz Fanon, NDLR] , Ocalan et les penseurs du parti ont toujours considéré que la violence contre l’oppresseur permettait au colonisé de reconquérir son identité. Cette idée-là, très prégnante dans les années 1990-2000, est cependant moins présente aujourd’hui.  Les faits suivent la même évolution. En ce qui concerne la violence externe, c’est-à-dire contre les Turcs, le PKK l'utilise comme un moyen de contraindre l’Etat à négocier. Très rapidement, l’insurrection kurde a en effet compris qu’elle ne parviendrait pas à s’imposer militairement contre la deuxième armée de l’Otan. Après avoir tenté une série de cessez-le-feu unilatéraux avec la Turquie dans les années 1990 et 2000, tous refusés par l’Etat turc, elle a aussi compris qu’il n’y aurait pas de solution politique sans la menace des combats. Les cessez-le-feu avec l’Etat turc servent désormais à temporiser pour permettre au mouvement d’organiser sa régionalisation. Le dernier en date, impulsé par Ocalan en 2013, a permis d’organiser la gestion du Rojava, dans le Nord de la Syrie, d’où l’Etat syrien s’était retiré en 2012. La  reprise des combats en 2015  n’a donc surpris personne, tant l’absence de négociation est criante entre Erdogan et le PKK. Pour ce qui est de la violence interne, le PKK a fondé son hégémonie sur la violence contre ses concurrents kurdes. L’élimination de dissidents, le meurtre, l’intimidation, étaient ses armes. Une fois son hégémonie acquise, la domination par la violence fait place à la gestion par la négociation. Cela peut aller jusqu’aux menaces, à l’intimidation, mais plus aucun groupe n’essaie de rivaliser, car aucun parti pro-kurde ne peut désormais se situer en dehors du PKK ou contre lui. Le PKK jouit aujourd’hui d’une visibilité internationale importante, et d’une sphère de domination qui excède largement les régions kurdes de Turquie dans lesquelles il est né. Comment s’est jouée cette régionalisation ? La régionalisation du PKK, qui date des années 2000, est en lien avec une série de facteurs stratégiques et sociologiques. Pour les premiers, l’arrestation par la Turquie d’Abdullah Ocalan, le leader spirituel du PKK, en 1999, et les rapprochements turco-syrien et turco-iranien, orchestrés au même moment par le pouvoir turc, ont fortement menacé la survie du PKK. De même, les attentats du 11-Septembre et les projets d’intervention de Bush en Irak, où le PKK était basé depuis quelques années, fait craindre au PKK d’être rayé de la carte en tant qu’organisation terroriste. Le PKK comprend qu’il doit se régionaliser pour échapper à ces menaces de répression. Sur le plan sociologique, une autre série d’événements conforte les cadres du parti à miser sur la régionalisation : en 1999, dans les Kurdistans d’Iran, de Syrie, d’Irak, des milliers de personnes manifestent contre l’arrestation d’Ocalan. Le PKK prend alors conscience que l’aura de son leader dépasse largement son socle initial turc. Cela va de pair avec un ras-le-bol des communautés kurdes à l’encontre des PDK/UPK, les autorités kurdes d’Irak et d’Iran, considérées comme corrompues et claniques. Dans les années 2002-2003, le PKK crée donc une série d’organisations sœurs, encore présentes aujourd’hui : le PJAK en Iran, le PÇDK d’Irak, le PYD de Syrie. Si les deux premiers sont aujourd’hui encore faibles, car soumis aux interdictions et aux intimidations de leur concurrents locaux, le PYD prend une ampleur massive au nord de la Syrie, jusqu’à disposer aujourd’hui d’une troupe de 70.000 soldats arabes et kurdes et d’assises institutionnelles solides. Dans votre ouvrage, vous dites que le PKK, après voir prôné l’indépendance puis l’autonomie, prône aujourd’hui le communalisme libertaire. Quelle est cette notion ? Les objectifs du PKK ont beaucoup varié au fil des ans. L’idée première, dans les années 1970, était de réaliser l’indépendance complète d’un Grand Kurdistan qui rassemblerait les zones à majorité kurde d’ Iran , d’ Irak , de Syrie et de Turquie. C’est le pankurdisme, qui s’est révélé être impossible à réaliser compte-tenu de l’infériorité militaire des Kurdes face à l’armée turque. Depuis, le parti s’est replié sur l’objectif d’une autonomie restreinte aux zones kurdes de Turquie. Mais l’échec de cette nouvelle stratégie - l’Etat turc voyant dans l’autonomie kurde un recul de sa souveraineté - pousse le PKK à modifier à nouveau ses objectifs. Au début des années 2000, le discours d’Ocalan devient paradoxalement moins radical que celui du mouvement kurde légal. Alors que ce dernier revendique toujours l’autonomie des régions kurdes, Ocalan prône l’organisation progressive et par le bas d’une autonomie au niveau communal. C’est le \"communalisme libertaire\", théorisé dans les années 1970 par le penseur Murray Bookchin, et avec qui Ocalan a beaucoup échangé au début des années 2000. Il ne s’agit plus d’arracher à l’Etat central des concessions pour une autonomie officielle et territorialisée, mais de construire soi-même cette autonomie en établissant des structures de gouvernance parallèles dans les zones où le PKK est majoritaire : les municipalités gagnées par des maires kurdes développent ainsi des cours de justice alternatives, des écoles, des impôts, une économie indépendante, tous destinés à contourner l’Etat central. L’organisation des espaces dominés par le PKK est souvent considérée comme un modèle de gestion démocratique dans la région. Qu’en est-il ? La gestion des militants et des populations par le PKK est fondée sur un principe marxiste d’avant-garde : les cadres installent un pouvoir destiné un jour à être démocratique, mais qui ne l’est pas tant que l’hégémonie du parti n’est pas assurée. Le degré de démocratie est donc d’autant plus élevé dans une région que l’hégémonie du PKK y est assurée. Au Rojava syrien, les cadres du PYD ont fait preuve des mêmes méthodes de coercition à l’encontre des groupes concurrents Kurdes ou Arabes qu’ils l’avaient fait dans les années 1990 en Turquie : torture, intimidation, exécutions extra-légales, expulsions des militants rivaux. Maintenant que leur pouvoir est incontesté, le PKK domine par adhésion d’une partie de la population à son projet, et par résignation du reste. Les élections qu’ils organisent en septembre laisseront peut-être un peu d’espace à un dialogue politique sur les prises de décision locales. Dans certains cantons, les cadres du PKK seraient même en train de se désengager pour capitaliser sur l’aura du parti. Ce retrait des cadres, une fois la structure en place, est le but affirmé d’Ocalan, mais il est pour l’instant rendu impossible par la situation de guerre.  Ce système de parti unique n’est-il pas contradictoire avec l’idée même de démocratie ? Il y a là un paradoxe à comprendre : c’est une démocratie mise en place par le haut. Le pouvoir politique, très hiérarchisé autour du chef, Ocalan, donne les directives et s’assure que la base suit. Le communalisme libertaire n’a pas été choisi démocratiquement par les populations. Pour autant, ces dernières y adhérent parfois très fortement, même lorsqu’elles ne sont pas kurdes, car ce système implique une réelle autonomie au niveau local. Les villes sont gérées par des conseils de communes librement élus qui ont une marge de manœuvre pour toutes les questions non-sécuritaires. Les représentants de toutes les communautés y siègent, ainsi qu’une moitié de femmes. Disons que c’est une démocratie en devenir plutôt qu’une démocratie effective. Mais dans la région, c’est déjà pas mal. Le caractère hégémonique du parti est en effet lié aux situations de guerre ; le pluralisme politique menacerait la survie de la communauté entière. En résumé, le succès de ce système repose sur trois éléments : d’abord, ce que j’appelle le \"charisme d’organisation\", qui relève du culte du chef et de la hiérarchie extrême du parti. Ensuite, une coercition structurelle : être membre du PKK, c’est avant tout obéir. Enfin, une adhésion massive de ce que j’appelle la \"mouvance PKK\". Il faut en effet distinguer les militants, très peu nombreux, à l’immense masse de sympathisants, qui ne sont pas soumis à la stricte hiérarchie du parti. C’est l’engouement que suscitent l’action et l’idéologie du PKK au sein de ces sympathisants qui assure son succès. De manière générale, le pouvoir d’influence du PKK dépasse son pouvoir d’injonction. Pensez-vous que l’objectif démocratique du PKK se réalisera un jour ?  Non. Je suis très pessimiste. Ce qui empêche aujourd’hui le PKK de faire fonctionner démocratiquement les zones qu’il domine - Daech et la guerre en Syrie - entraînera sans doute le PKK dans sa disparition. La fin de Daech pourrait en effet impliquer à terme le désengagement des Etats-Unis, donc la perte d’un soutien diplomatique et militaire qui leur est vital pour éviter la  répression turque . La fin de la guerre en  Syrie  risque de causer quant à elle le retournement du régime contre le PKK au Rojava. Ils ont donc de grandes chances de se retrouver complètement isolés dans la région et oubliés par la communauté internationale. En résumé, le projet du PKK est un beau projet qui a très peu de chances de se réaliser un jour.  Dans votre ouvrage, vous présentez la contradiction entre certains éléments très progressistes du projet du PKK (égalité hommes-femmes, parité dans les instances représentatives, interdiction de la polygamie) et le terreau traditionnaliste de la société qu'il gère. Le PKK améliore-t-il la situation des femmes dans la région? Indéniablement, le PKK offre dans ses rangs une place aux femmes sans équivalent dans la région. Depuis les années 1990, il y a un engagement féminin massif dans les rangs du PKK. Des femmes sont chefs de brigade, commandants ou hauts administrateurs, sans que leur genre ne conditionne leurs prérogatives. Cela a des conséquences sur l’ensemble de la société kurde : dans les municipalités kurdes de  Turquie , on observe depuis longtemps des générations de femmes aux commandes, qui disposent d’un pouvoir politique et d’une influence indéniable, sans comparaison dans la région. Le PKK n’est pas un parti féministe pour autant. Dans l’organisation, la question féminine émerge moins dans le but de l’émancipation des femmes que dans celui de la gestion des rapports de sexe au sein du parti. Militants et combattants, hommes ou femmes, sont soumis à une stricte discipline : les relations sexuelles sont interdites, de même que le maintien des liens avec la famille. L’objectif est de détourner les pulsions vitales de chacun vers le seul amour de la patrie, du chef et de la cause. Dans les textes du parti, la théorie de la \"Femme libre\" est donc le pendant de celle de \"l’Homme nouveau\" dans un processus d’assexuation des militants. Les femmes sont essentialisées sur un mode mélioratif (elles seraient naturellement portées à la paix et à l’humilité, sensibles à la nature et détournées du capitalisme) ce qui en fait des modèles pour le groupe. De plus, le PKK évolue dans une société très conservatrice et traditionaliste dont il reproduit souvent les codes : la sacralisation du corps de la femme, dont certaines parties doivent échapper à la vue des hommes, est très forte, de même que les injonctions vestimentaires et comportementales. Propos recueillis par Emile Boutelier  ", "theme": "monde"}