{"title": "10 personnes interpellées dans une vaste opération antiterroriste en France et en Suisse", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/11/2017", "content": "C'est une vaste opération, qui serait toujours en cours. Dix personnes ont été interpellées dans la matinée de ce mardi 7 novembre, en région parisienne, dans le sud de la France et en Suisse, dans le cadre d'une opération antiterroriste, a-t-on appris de sources proches de l'enquête,  confirmant partiellement une information du \"Parisien\" . Ces personnes participaient à un groupe de discussion de la messagerie cryptée Telegram, fréquemment utilisée par les djihadistes, dans lequel elles \"tenaient des propos inquiétants\", ont indiqué ces sources. Cette opération antiterroriste \"vise à permettre de préciser les contours des projets qu'ils nourrissaient\", a ajouté une source judiciaire.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Neuf personnes âgées de 18 à 65 ans, majoritairement connues des services de renseignement, ont été arrêtées en France dans les Bouches-du-Rhône, les Alpes-Maritimes, la Seine-Saint-Denis et le Val-de-Marne et un homme a été interpellé en Suisse, ont précisé des sources concordantes. \"Association de malfaiteurs terroriste\" Une information judiciaire avait été ouverte le 19 juillet pour des faits susceptibles d'être qualifiés d'\"association de malfaiteurs terroriste criminelle et provocation directe à la commission d'un acte de  terrorisme  par un moyen de communication au public en ligne\", selon ces sources. \"Les investigations ont permis d'identifier un individu en Suisse qui avait une activité particulièrement soutenue sur les réseaux sociaux (Telegram). Elles ont par ailleurs mis en évidence qu'il avait dans ce cadre des contacts avec des individus demeurant en France avec qui il évoquait notamment des projets d'actions violentes aux contours mal définis à ce stade\", a expliqué une source judiciaire. Cet homme arrêté en Suisse était aussi en lien sur les réseaux sociaux avec un adolescent de 13 ans, soupçonné de préparer une attaque djihadiste au couteau. Ce jeune Français avait été arrêté en région parisienne la nuit précédant la fête de la musique le 21 juin, ont précisé des sources proches du dossier, et il avait été mis en examen par un juge antiterroriste et écroué. Né en septembre 2003 et originaire de Vitry-sur-Seine (Val-de-Marne), il \"était sur le point de passer à l'acte\", a indiqué l'une des sources. \"Une photo de lui avait été trouvée sur les réseaux sociaux, tenant une feuille proclamant son allégeance\" au groupe Etat Islamique (EI), ont-elles précisé. L'opération antiterroriste serait toujours en cours, selon  \"le Parisien\" , qui indiquait dans un premier temps, de son côté, que s ept personnes âgées de 18 à 65 ans ont été interpellées ce mardi 7 novembre dans les Alpes-Maritimes et la banlieue parisienne, révèle le quotidien. Des perquisitions seraient encore en cours. L'opération antiterroriste est menée, selon le quotidien, avec l'appui du RAID, par les policiers de la Sous direction antiterroriste (SDAT), de la Direction interrégionale de la  police  judiciaire de Marseille et de la Direction générale de la sécurité intérieure (DGSI). Le quotidien rapporte également qu'un projet d'attentat pourrait avoir été déjoué car l'intention semblait matérialisée. M.C.", "theme": "societe"}