{"title": "Assistants parlementaires : la secrétaire particulière de Bayrou payée par le Parlement européen ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/06/2017", "content": "Le feuilleton des assistants parlementaires du MoDem continue. Dans son édition publiée ce mercredi 14 juin, \"Le Canard Enchaîné\" affirme que la secrétaire particulière de François Bayrou, président du MoDem, Karine Aouadj, a signé en 2010 un avenant à son contrat, faisant d'elle l'assistante parlementaire locale de la députée européenne Marielle de Sarnez. \"Je suis sûr de l'issue et des preuves qui seront immanquablement apportées\", a affirmé de son côté le patron du MoDem, sollicité par la presse sur ces révélations lors d'un déplacement dans le Pas-de-Calais. \"Collaboratrice personnelle\" de Bayrou La moitié puis les deux-tiers de la rémunération ont dès lors été réglés par le  Parlement européen , le reste par le MoDem, ajoute l'hebdomadaire satirique. Or selon des sources de l'entourage de François Bayrou citées par \"le Canard\", elle était la \"collaboratrice personnelle de  François Bayrou \" jusqu'en 2014 et \"n'a jamais travaillé pour l'Europe\". \"Il y a une enquête et l'enquête établira les faits. Et je sais, moi, pour avoir confiance dans les magistrats et pour savoir la réalité de ces choses, qu'il n'y aura aucun problème pour que les magistrats disent ce qu'il en est. Moi je protège l'indépendance de la justice et j'ai confiance en elle\", a indiqué le garde des Sceaux. Le parquet de Paris a ouvert vendredi une enquête préliminaire pour \"abus de confiance et recel\" pour déterminer si le MoDem a salarié des employés en les faisant passer pour des assistants parlementaires européens. Elle fait suite au signalement reçu par la justice, d'un ex-collaborateur du MoDem, sur la réalité de son emploi comme assistant parlementaire auprès de l'ancien eurodéputé centriste Jean-Luc Bennahmias. Emplois fictifs : l'homme qui menace Bayrou et le MoDem L'enquête doit s'attacher à examiner d'autres cas,  Radio France notamment ayant affirmé  que \"sur la période 2009 - 2014, une dizaine de salariés du siège du parti étaient parallèlement collaborateurs des députés européens du  MoDem \", notamment au profit de  Marielle de Sarnez , ministre des Affaires européennes, et  Sylvie Goulard , ministre des Armées. Allié à Emmanuel Macron depuis février, le parti centriste conteste et assure avoir respecté \"toutes les règles\". (Avec AFP)", "theme": "politique"}