{"title": "Opération Sentinelle : un dispositif ajusté pour gagner en \"efficacité\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/09/2017", "content": "L'opération de protection   Sentinelle   mise en place après les attentats de 2015 va évoluer afin de gagner en souplesse, y compris au niveau des effectifs, et en efficacité mais ne sera pas réduite, a assuré jeudi le gouvernement. \"Nous n'avons pas du tout l'intention de baisser la garde. Ce n'était pas la commande qui nous avait été passée par le président de la République\", a déclaré la ministre des Armées, Florence Parly, à l'issue de la présentation du nouveau dispositif en Conseil de défense. Opération controversée Emmanuel Macron  avait annoncé le 13 juillet que l'opération Sentinelle allait être \"revue en profondeur\" afin de gagner en \"efficacité\" et s'adapter à \"l'évolution de la menace\". Le ministre de l'Intérieur  Gérard Collomb , au côté de Florence Parly, a renchéri : \"C'est toujours 7.000 femmes et hommes de nos armées qui seront mobilisés, 10.000 en cas de crise.\" Mais ces moyens seront utilisés avec plus de \"flexibilité\", \"réactivité\", de façon \"moins prédictible\" et le souci de plus de planification, a-t-on expliqué au ministère des Armées. Avec cette évolution, les autorités entendent répondre aux critiques sur l'opération, jugée peu efficace par certains, voire cible privilégiée d'attaques islamistes, mais rassurante pour la population selon d'autres. Le gouvernement s'est refusé à toute projection chiffrée sur les déploiements au quotidien, laissant seulement entendre que les effectifs fluctueraient en fonction de la menace. Trois niveaux d'opération La \"moyenne pondérée va se situer à 4.000, 5.000\", avec la possibilité de monter \"au-delà de 7.000 sans avoir besoin de le demander\", a-t-on seulement esquissé de source militaire. Concrètement, l'opération comprendra trois niveaux : un \"dispositif permanent\" pour la sécurisation de sites sensibles (écoles, lieux de culte...), touristiques, aéroports ou gares ; un \"échelon de renforcement planifié\" pour la protection d'événements occasionnels, sportifs par exemple, ou saisonniers (Noël, festivals...) ; une \"réserve stratégique\" de 3.000 hommes. Les effectifs entre les deux premiers échelons seront répartis en fonction des besoins et non de façon préétablie. \"Il faut être plus imprévisible, plus discret, plus à la manœuvre (...) ne pas permettre à l'agresseur de disposer d'un certain nombre d'informations qui rendraient l'opération moins efficace et exposeraient de façon inutile les forces engagées\", a relevé la ministre. Une fois par mois, l'Intérieur et les Armées feront le point sur les moyens, ce qui permettra des \"ajustements\" permanents \"au plus près des besoins\", a-t-on expliqué dans son entourage. L'état-major gérera ensuite lui-même les effectifs en fonction des missions. \"Avec les mêmes effectifs, on fera plus\", promet-on de source militaire. Et d'ajouter : \"On va adapter la ressource selon le principe du paratonnerre, en déployant là où la foudre est susceptible de tomber plutôt que de dire aux hommes 'Attendez ici, peut-être qu'un jour cela tombera'.\" Remonter le \"niveau de motivation\" Le remaniement présenté jeudi poursuit de facto une évolution déjà engagée depuis plusieurs mois, avec le passage de gardes statiques devant des bâtiments sensibles à des patrouilles plus mobiles. \"Une chose est sûre : ce n'est pas la 'refonte en profondeur' qui était annoncée par le président de la République.\" \"Dommage, parce que c'était le bon moment politique pour le faire\", a tweeté Bénédicte Chéron, historienne spécialiste des questions militaires. 3/ ça n'est pas une \"refonte en profondeur\" (E.Macron, 14 juillet). Dommage, parce que c'était le bon moment politique pour le faire. — Bénédicte Chéron (@BenedicteCheron)  14 septembre 2017 \"Les politiques continuent d'afficher l'opération comme réponse majeure à la menace  terroriste \", a-t-elle aussi observé. Les détracteurs de   Sentinelle   jugent l'opération avant tout politique et psychologique mais son intérêt sécuritaire est limité. La force   Sentinelle   a en outre été prise pour cible à six reprises depuis février 2015, la dernière fois le 9 août avec l'attaque d'un groupe de soldats à la voiture-bélier qui a fait six blessés à Levallois-Perret. Elle fait aussi porter une charge considérable sur les armées, déjà très engagées à l'étranger (10.000 hommes), pesant sur le moral des troupes et la capacité à recruter. En remaniant S entinelle , l'armée espère remonter le \"niveau de motivation\" des soldats en leur permettant \"d'exercer le métier\" tel qu'ils l'imaginaient, avec du \"mouvement, de l'incertitude\", souligne-t-on au ministère. (avec AFP)", "theme": "societe"}