{"title": "Camouflet pour Trump, son candidat perd une primaire contre un ultra-conservateur", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "27/09/2017", "content": "\"Loser\". L'insulte préférée de Donald Trump pourrait se retourner contre lui. Le  président américain  a en effet reçu mardi 26 septembre un camouflet des électeurs républicains de l'Alabama, qui ont boudé son candidat lors d'une élection primaire sénatoriale aux conséquences nationales. Alors que Donald Trump avait mis tout son poids derrière le sénateur sortant Luther Strange, 64 ans, soutenu par les ténors républicains, les membres du parti lui ont préféré un magistrat chrétien ultra-conservateur et controversé : Roy Moore, âgé de 70 ans. Chrétien, ultra-conservateur et anti-mariage gay Ce héros de la droite religieuse a construit sa légende en défendant l'usage de la Bible dans les tribunaux - oui, oui. Une statue des dix commandements trônait d'ailleurs dans la salle où il célébrait sa victoire mardi. Au cours des années 2000, il s'est par ailleurs fait suspendre de ses fonctions de chef du pouvoir judiciaire de l'Alabama (président de la cour suprême de l'Etat) par deux fois. En 2003,  pour avoir refusé d'enlever la statue des dix commandements   (en anglais)  qu'il avait installé au sein du tribunal - une véritable passion, décidément. En 2016, pour  avoir refusé de reconnaître la légalisation du mariage homosexuel   (en anglais) . Avant la fin du scrutin, mardi, Roy Moore avait répété que s'il était élu, son but serait de restaurer \"la connaissance de Dieu dans la Constitution et au Congrès\". #ALSen   https://t.co/GyLMRujFjm — Judge Roy Moore (@MooreSenate)  27 septembre 2017 Ce doux personnage a donc remporté l'élection, avec près de 55% des voix (résultat provisoire, sur 93% des bureaux de vote). \"Grâce à vous, ce soir l'establishment a été battu dans l'Alabama !\" s'est-il félicité dans un tweet.  CONSERVATIVE VICTORY HAS COME TO  #ALSEN ! Because of you, tonight, the establishment has been DEFEATED in Alabama! THANK YOU! — Judge Roy Moore (@MooreSenate)  27 septembre 2017 \"Félicitations à Roy Moore pour sa victoire à la primaire républicaine\", a de son côté tweeté Donald Trump. \"Luther Strange a commencé loin et est bien remonté. Roy, gagne en décembre !\", a-t-il ajouté, l'élection sénatoriale elle-même contre le candidat démocrate ayant lieu le 12 décembre. Congratulations to Roy Moore on his Republican Primary win in Alabama. Luther Strange started way back & ran a good race. Roy, WIN in Dec! — Donald J. Trump (@realDonaldTrump)  27 septembre 2017 Le milliardaire, qui se targuait jusqu'à présent d'avoir fait remporter plusieurs élections législatives partielles, se retrouve donc dans la position redoutée d'avoir misé sur un \"loser\". Anticipant ce revers, Donald Trump avait reconnu que la défaite de son poulain écornerait son image. Vendredi, alors qu'il était venu de Washington pour un meeting de soutien, il avait déclaré : \"J'ai peut-être fait une erreur, pour être honnête. Si Luther ne gagne pas [...] ils vont dire que le président des  Etats-Unis  n'a pas été capable de faire gagner son candidat.\" Trump : 0, Bannon : 1 Mais le camouflet pour  Donald Trump  ne s'arrête pas là. Car des figures du \"trumpisme\" soutenaient le juge Moore, à commencer par  Steve Bannon ... ex-conseiller du président,  évincé en août de la Maison-Blanche . Le patron du site Breitbart s'est donné comme mission de sauver le trumpisme originel d'un dévoiement par les républicains traditionnels. \"Bannon le Barbare\", encore plus dangereux hors de la Maison-Blanche ? Le scrutin illustre donc également la menace posée par une frange du monde conservateur, en guerre ouverte avec l'establishment du  parti républicain . Steve Bannon a ainsi déclaré comme ennemi le chef de la majorité sénatoriale, Mitch McConnell. Les \"trumpistes\" lui reprochent sa proximité avec les \"élites\" politico-économiques, et plus généralement de vouloir modérer les idées du locataire de la Maison-Blanche. Pour Steve Bannon et ses alliés, la victoire du magistrat controversé est donc une démonstration de leur pouvoir de nuisance, et un avertissement avant les primaires du printemps prochain, en vue des législatives de novembre 2018. 10 choses à savoir sur Steve Bannon, l'inquiétant bras droit de Donald Trump Intervenant sur place mardi, Bannon s'est d'ailleurs vanté d'avoir lancé une \"révolution\" qui s'étendra \"d'Etat en Etat\", promettant une armée de \"gens suivant le modèle de Roy Moore, qui n'ont pas besoin de lever de l'argent auprès des élites, des capitalistes et des gros bonnets de Washington, New York et la Silicon Valley\". Désormais investi, Roy Moore affrontera en décembre le démocrate Doug Jones. Dans cet Etat très conservateur, il part favori, mais les démocrates veulent croire que l'extrémisme de ses positions pourrait créer une surprise. (avec AFP)", "theme": "monde"}