{"title": "Menace terroriste : la police s'inquiète des risques de déraillements de trains", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "16/09/2017", "content": "Outre l'usage de véhicules béliers ou le ciblage des forces de sécurité en uniforme, les djihadistes prônent ces derniers temps le déraillement de train comme mode opératoire, s'inquiète la police nationale dans une note que l'AFP a pu consulter samedi. \"En raison d'une incitation récente de la propagande  djihadiste  à planifier un déraillement de train, une attention toute particulière doit être accordée à toute remontée d'information relative à une intrusion ou tentative de sabotage dans les emprises destinées à la circulation des trains\", peut-on lire dans ce télégramme de la Direction générale de la police nationale (DGPN), émis début septembre et  révélé par \"le Parisien\". \"Il est important de souligner les appels récents des organisations  terroristes  ciblant les 'loups solitaires' et incitant à provoquer, en Europe, des déraillements de trains, des incendies de forêt ou des empoisonnements de nourriture\", indique également le document. \"Vulnérabilités structurelles\" Les transports \"présentent de nombreuses vulnérabilités structurelles\" et \"constituent une cible privilégiée\", notamment dans les gares, où la visibilité des forces de sécurité et autres unités spécialisées de la  SNCF  et de la RATP doit être accrue pour renforcer \"le caractère dissuasif du dispositif\", pointe le texte. Les sites touristiques et culturels, parce qu'ils permettent \"un bilan humain potentiellement lourd\" et \"des conséquences importantes sur l'activité touristique\" en cas d'attaque, doivent aussi faire l'objet d'une \"vigilance\", souligne la note.  Leur surveillance doit être accrue lors des Journées européennes du patrimoine, organisées ce week-end, dont le thème cette année, \"la jeunesse\", en fait \"un symbole du mode de vie occidental\". Ces journées, qui voient l'ouverture de 17.000 sites, dans lesquels se tiennent 26.000 animations, ont attiré 12 millions de visiteurs en 2016. Face à la multiplication d'attaques au véhicule bélier, la note appelle également \"les gestionnaires de parcs de véhicules, les responsables du personnel et les conducteurs\" à \"signaler, sans délai, tout vol de véhicule ou comportement suspect\". (Avec AFP)", "theme": "societe"}