{"title": "Code du Travail : une troisième journée de mobilisation sans grand enthousiasme", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "19/10/2017", "content": "La CGT et Solidaires organisent ce jeudi 19 octobre une troisième journée contre  les ordonnances réformant le Code du Travail , en vigueur depuis près d'un mois, en attendant une éventuelle action plus large avec d'autres syndicats, qui pourrait être décidée lors d'une réunion le 24 octobre. De son côté, l'exécutif est déjà passé à autre chose : le deuxième volet de ses réformes sociales, celles de l'apprentissage, de la  formation  professionnelle  et de  l'assurance chômage .   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Réforme du droit du travail : ce que les ordonnances vont changer Après l'Elysée la semaine dernière,  Matignon reçoit depuis mardi  les organisations patronales et syndicales pour évoquer ces réformes, qui doivent aboutir à un projet de loi en avril, avant le troisième volet, celui de la réforme des retraites. Chômage : 3 questions sur lesquelles le gouvernement est attendu de pied ferme Mais pour la CGT et Solidaires, pas question de tourner la page des ordonnances, synonymes de \"casse sociale\", selon elles. \"Une priorité\" affirmée \"La perspective de construction d'une mobilisation unitaire qui mette à bas ces ordonnances est toujours une priorité\", a expliqué Eric Beynel, porte-parole de Solidaires. Ce syndicat non représentatif ne s'était pas immédiatement associé à l'appel de la CGT. Comme pour les deux précédentes journées, cette dernière avait annoncé seule l'appel, le 9 octobre, à l'issue d'une réunion entre toutes les confédérations, qui ont échoué à arrêter une action unitaire. Toutes émettent de sérieuses critiques quant aux risques que représentent  certaines mesures  pour le salarié, comme le plafonnement des indemnités prud'homales ou la fusion des instances représentatives du personnel, dont le décret d'application n'a toujours pas été publié. Réforme du Code du Travail : les 5 mesures qui fâchent Toutefois, elles sont très divisées sur les modalités d'action et semblent déjà, pour certaines, tournées vers le prochain volet des réformes sociales. Crainte d'un \"échec\" Une nouvelle réunion intersyndicale, programmée le 24 octobre, pourrait donner lieu à un appel plus unitaire, éventuellement avec FO et la CFE-CGC, espèrent la CGT et Solidaires. Mais tant Solidaires que les militants CGT auraient préféré que la confédération donne quelques jours supplémentaires de réflexion à la FSU, FO ou CFE-CGC afin qu'ils s'y associent. \"On a du mal à comprendre cet appel\", avoue un cadre de la CGT. Il craint que la journée ne \"soit un échec\", une semaine après la mobilisation \"en demi-teinte\" pour soutenir les fonctionnaires. L'appel de ce jeudi \"permet d'entretenir la contestation. On ne pouvait pas attendre le 24 octobre\", explique de son côté Fabrice Angéi, membre de la direction de la  CGT . Il espère que la réunion de mardi prochain permettra d'\"arrêter une date pour mi-novembre\". Peu de perturbations SNCF Côté transport, la SNCF attend peu d'incidences, la quasi-totalité des trains devant rouler et pour les lignes Intercités, la prévision est de 80%. Dans la plupart des régions, aucune perturbation n'est à craindre, par contre les Intercités de nuit Paris - Toulouse et Paris - Nice ne circuleront pas jeudi soir. Philippe Martinez va défiler à Marseille, loin de Paris où la  manifestation  va s'ébranler à 14 heures de Montparnasse, direction Denfert-Rochereau. (Avec AFP)", "theme": "societe"}