{"title": "Voiture de police incendiée : sept personnes condamnées, jusqu'à 7 ans de prison", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/10/2017", "content": "Des images qui ont fait le tour du monde et  un procès qui s'était déroulé sous haute tension . Le tribunal  correctionnel de Paris a prononcé, ce mercredi 11 octobre, des peines allant jusqu'à  7 ans de prison contre les  personnes impliquées dans l'attaque et l'incendie d'une voiture de police en mai 2016 à Paris . Joachim Landwehr, accusé d'être l'incendiaire de la voiture de police, mais absent au procès, a été condamné à 7 ans de prison.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Antonin Bernanos, étudiant de 23 ans, a été reconnu coupable d'avoir frappé le policier encore assis dans la voiture et jeté un plot métallique sur le pare-brise arrière. Il a été condamné à 5 ans de prison dont 2 avec sursis. Thomas R. (auteur de coups de poing), Ari R. (accusé d'avoir frappé le véhicule avec un plot), Leandro L. (participation à un groupement en vue de la préparation de violences volontaires), Kara B. (pour avoir jeté un plot sur le pare-brise avant) et Nicolas F. (pour avoir frappé le policier avec une tige en fer) ont également été reconnus coupables des faits retenus à leur encontre. Délibéré dans l'affaire dit de la «voiture de police incendiée»  #voiturebrulee   pic.twitter.com/04ZcWOE4k8 — BuzzFeed France News (@BuzzFeedNewsFR)  11 octobre 2017 Selon les journalistes présents sur place, Thomas R. a été condamné à 2 ans de prison, dans 1 an avec sursis ; Ari R. à 5 ans de prison dont 2 ans et demi avec sursis ;  Leandro L. à un 1 an de prison avec sursis, Kara B.  à 4 ans de prison dont 2 avec sursis et Nicolas F.  à 5 ans de prison dont 2 ans et 6 mois avec sursis. Bryan M. est relaxé pour la participation à un attroupement violent, tout comme Angel Bernanos. Des peines conformes aux réquisitions A l'issue du procès, le parquet avait requis le 22 septembre des peines d'emprisonnement allant de douze mois avec sursis à huit ans ferme, selon le degré d'implication reproché à chacun des neuf prévenus. Voiture de police incendiée : procès suspendu après plusieurs minutes de pagaille La peine la plus lourde avait été requise contre un prévenu en fuite, le Suisse Joachim Landwehr, accusé d'être l'incendiaire de la voiture de police. Six autres ont été jugés pour des faits plus graves, en particulier des \"violences aggravées\" contre des policiers, un délit passible de dix ans de prison. Trois jeunes hommes étaient en outre poursuivis uniquement pour avoir participé à un \"groupement formé en vue de commettre des violences\", un délit créé par la droite en 2009 et très critiqué par les avocats de la défense. Le cas Bernanos Le procureur avait en outre requis quatre ans de prison ferme contre Antonin Bernanos, devenu avec ce procès l'une des figures les plus médiatiques de la mouvance antifasciste. Ce grand jeune homme brun, qui a effectué dix mois de détention provisoire, avait montré un calme parfait tout au long de son interrogatoire au tribunal. Antonin Bernanos, dont le frère cadet était également poursuivi, a toujours nié être ce jeune homme au visage dissimulé qui assène des coups de poing à un policier encore assis dans la voiture, et qui fracasse le pare-brise arrière avec un plot métallique. Pour faire le lien avec l'arrière petit-fils de l'écrivain George Bernanos, le procureur avait retenu  le témoignage, hautement controversé , d'un policier des renseignements anonyme. Voiture de police incendiée à Paris : un si fragile témoignage Le représentant du ministère public avait aussi énuméré une série d'indices permettant selon lui de confondre Antonin Bernanos : un caleçon de couleur rose ou violette, des bagues, des cernes, un téléphone dans une poche de jean... Me Arié Alimi avait répliqué en déroulant une véritable contre-enquête. Muni de grands agrandissements photographiques, il avait voulu montrer que ces fameux \"indices\" pouvaient s'appliquer à bien d'autres jeunes hommes, dans le groupe de militants antifascistes vêtus de noir et masqués qui remontaient ce jour-là le quai de Valmy après avoir protesté contre la tenue d'un rassemblement de policiers. Le tout sous le regard noir de son client, qui n'avait guère apprécié de voir son avocat se transformer en officier de  police  judiciaire. Rassemblements antifascistes Les images du véhicule en flammes et d'un policier parant à mains nues de coups de tige métallique avaient fait le tour du monde. PHOTOS. Des casseurs incendient une voiture de police à Paris Après cette attaque, survenue le 18 mai 2016 sur fond de contestation dans la rue de la loi Travail, et de grogne montante des policiers contre la \"haine anti-flics\", le Premier ministre Manuel Valls avait réclamé des \"sanctions implacables\". Voiture incendiée : le policier agressé à Paris par des casseurs décoré et promu Le procès de cinq jours, rallongé à la demande de la défense, s'était déroulé dans une atmosphère tendue. Si un calme relatif avait régné dans la salle d'audience, les débats ont été ponctués de clameurs et cris poussés par des dizaines de partisans des prévenus, rassemblés chaque jour à l'extérieur. On avait ainsi entendu des \"Tout le monde déteste la  justice \" et des \"Flics violeurs assassins\". Un collectif antifasciste a d'ailleurs appelé à un rassemblement au palais de Justice ce mercredi à 10 heures, au moment où a été rendu le délibéré, \"pour accueillir le rendu comme il se doit\". Un second rassemblement est prévu à 19h30, à Ménilmontant. Pendant le procès, la mouvance d'extrême gauche a par ailleurs revendiqué un incendie dans une caserne de gendarmerie à Grenoble en \"solidarité avec les personnes qui passent en procès ces jours-ci\". R. F.", "theme": "justice"}