{"title": "Elections législatives 2017 : 20 circonscriptions sensibles à la loupe", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "09/06/2017", "content": "  1. Ferrand, ses affaires et le Finistère amer Pour le fidèle d'Emmanuel Macron, rien ne se passe comme prévu. Empêtré dans les polémiques, le ministre  joue sa carrière politique dans une circonscription frappée d'amertume et de lassitude . 2. Sarnez, l'autre accroc ? Visée, comme d'autres députés européens, par une enquête préliminaire sur la rémunération de son assistante parlementaire,  la ministre rame pour conquérir la onzième circonscription de Paris . 3. Parachutage périlleux pour NKM Nathalie Kosciusko-Morizet  a fait des appels du pied à Macron pour être au gouvernement. Raté ! Du coup, l'ancienne ministre de Sarkozy  se concentre sur sa circonscription parisienne pour assurer son avenir . 4. Mounir Mahjoubi, l'homme qui veut achever le PS C'est à un créateur de start-up de 33 ans, Mounir Mahjoubi, promu au gouvernement, qu'Emmanuel Macron a confié une lourde mission :  faire tomber Jean-Christophe Cambadélis, le patron d'un parti donné en perdition dans les sondages . 5. Myriam El Khomri, \"Madame Poney\" cernée dans son quartier Candidate aux législatives dans la 18e circonscription de Paris, l'ex-ministre du Travail revendique sa proximité avec Macron. Mais elle n'est pas la seule dans ce cas là.  Tandis que les opposants à sa loi rêvent de lui faire la peau. Reportage 6. Duflot : \"J'ai bien conscience d'être la proie\" Députée sortante, la candidate écologiste doit faire face à la concurrence de Danielle Simonnet, de la France insoumise, et du candidat En Marche !.  Et pour ne rien arranger, elle est lâchée par une partie du PS . 7. Mélenchon à Marseille : un tribun dans la ville Grand favori dans la 4e circonscription des Bouches-du-Rhône,  Jean-Luc Mélenchon  passe depuis trois semaines tous ses week-ends à Marseille.  Mais sa campagne très nationale pourrait jouer contre lui. 8. A Marseille, Sarah Soilihi n'a peur de rien Sarah Soilihi, 24 ans, doctorante et championne du monde de kick boxing, est candidate de la France insoumise dans la 3e circonscription de Marseille, où elle a grandi.  Elle y défie le sénateur-maire FN Stéphane Ravier. Portrait . 9. A Villeurbanne,  Najat Vallaud-Belkacem  tente de résister à la vague Macron Dans la sixième circonscription du Rhône, le combat semble se résumer à celui, symbolique, du \"vieux\" parti d’Epinay,  incarné par Najat Vallaud-Belkacem , contre la \"jeune\" République en marche, représentée par Bruno Bonnell. 10. A Montreuil et Bagnolet, de Marchais à Macron? A Montreuil et Bagnolet, 12 candidats de gauche sont en lice pour ces législatives. L'ancien fief du Parti communiste  est en passe de tomber dans l'escarcelle d'En Marche. Reportage en Seine-Saint-Denis. 11. Juan Branco, l'avocat insoumis de Wikileaks qui flirte avec le 93 L'avocat de WikiLeaks, qui a plus jeune travaillé sur le procès de Zyed et Bouna, a jeté son dévolu  sur la \"circo\" qui englobe Clichy-sous-Bois et Montfermeil où Jean-Luc Mélenchon a triomphé au premier tour de la présidentielle. 12. François Ruffin, de \"Merci patron !\" à \"moi, député…\" Candidat de La France insoumise dans la première circonscription de la Somme, le journaliste militant se veut le porte-parole des laissés-pour-compte de la mondialisation.  Mais doute d'être vraiment fait pour la politique. 13. Dans l'Aisne, l'autre Philippot Après Philippot Ier, voici Philippot l'Aîné. Damien  Philippot  se lance en politique  dans la 1ère circonscription de l'Aisne où le jeu est ouvert . 14. A Denain, le FN prospère sur le dos des Roms La ville fait face à un afflux important de membres de la communauté rom qui a rendu le climat électrique.  Sébastien Chenu, candidat du Front national, espère bien en récolter les fruits. 15. Comment Dupont-Aignan tente d'éviter la chute Parlementaire depuis 20 ans, le souverainiste est candidat à sa succession dans la 8e circonscription de l'Essonne.  Mais son éphémère alliance avec Marine Le Pen lors de la présidentielle pourrait lui coûter cher... 16. Aurore Bergé vs Jean-Frédéric Poisson : duel fratricide dans les Yvelines Ancienne adhérente des Républicains et soutien d'Alain Juppé à la primaire, Aurore Bergé a rallié Emmanuel Macron pendant la présidentielle et défie sur ses terres Jean-Frédéric Poisson, tenant d'une ligne très conservatrice.  Choc frontal de deux droites en plein divorce . 17. Comment Le Maire a basculé chez Macron Opportuniste ou précurseur ? Il y a six semaines, son avenir était bouché à droite, et sa circonscription dangereusement menacée. Aujourd'hui, le ministre de l'Economie est en passe d'être confortablement réélu.  Récit d'un retournement efficace. 18. Au Havre, \"la chasse à l'électeur Macron est ouverte\" Dans la circonscription d'Edouard Philippe, aucun candidat En Marche ! n'a été investi. Mais à droite comme à gauche,  plusieurs candidats cherchent à séduire les électeurs macronistes. Au risque de la confusion .   19. Dans le Finistère, le bébé Juppé se bat contre le vent Macron Confronté à une candidate En Marche ! novice en politique, les rêves électoraux de Maël de Calan, très proche d'Alain Juppé et d'Edouard Philippe, pourraient être réduits à néant aux  législatives .  A moins que les fondamentaux de la politique de terrain ne résistent au phénomène Macron . 20. Didier Le Bret : le fiancé de Mazarine fait ses premiers pas en politique Novice en  politique , Didier Le Bret est candidat dans la 9e circonscription des Français de l'étranger. Conseiller d'ouverture sous Sarkozy,  ce diplomate de formation croit encore au clivage droite-gauche. Rencontre.       "}