{"title": "Rachats d'Alstom : la com', et les coups tordus", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "26/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. C'est reparti pour les hymnes au \"champion européen\". A en croire la presse unanime, Alstom et Siemens devraient annoncer aujourd'hui leur fusion. Les passagers du TGV rouleront donc allemand. Enfin, disons, franco-allemand. Qu'on se rassure dans les chaumières françaises, rien à craindre pour le \"fleuron français\" du ferroviaire : la fusion se fera à égalité ; l'emploi est préservé pour quatre ans ; enfin l'actuel PDG d'Alstom, le Français Henri Poupart-Lafarge, sera maintenu à la direction du nouvel ensemble. De toutes manières, c'est la moins mauvaise solution : le concurrent chinois guette à la porte. Ça, c'est le rideau de fumée de com' qui enveloppe tous les épisodes du gigantesque Mecano industriel. Pour connaître la réalité des bras de fer, des coups tordus, et des épreuves de force, il faut attendre -dans le meilleur des cas- quelques années. Heureusement, la chaîne parlementaire diffusait opportunément, hier soir, un documentaire sur le rachat par General Electric de la branche \"énergie\", de la même Alstom, en 2014, titré \"Guerre fantôme, la vente d'Alstom à General Electric\". Quelques années ayant passé, un coin du voile peut être soulevé ( un premier coin l'avait déjà été l'an dernier  par l'émission de Canal+ Special Investigation). Et sous le voile, illustrations apocalyptiques à l'appui, c'est l'histoire d'une entreprise, Alstom donc, prise en tenaille entre une amende pour corruption infligée par le Département de la Justice américain, et la proposition opportune de rachat par General Electric, qui propose, dans ce cas, de payer l'amende à la place d'Alstom. Y a-t-il eu concertation entre le Département de la Justice et General Electric ? En d'autres termes, quelques vautours industriels américains suivent-ils à la la trace, autour du monde, les inspecteurs anti-corruption US, pour racheter à bas prix les entreprises inquiétées par la Justice américaine ? Tout le monde en France le soupçonne, personne ne peut le prouver. De la même manière, que personne ne peut prouver que c'est sous la menace de cette amende, et de poursuites personnelles contre lui, que le PDG d'Alstom, Patrick Kron, a vendu à GE. \"On n'est pas au Venezuela\" N'empêche que tout le monde le soupçonne, même Emmanuel Macron, alors ministre de l'Economie, qui faisait état de ses soupçons devant une commission de l'Assemblée. Soupçons qui ne l'avaient pas empêché quelques mois plus tôt, alors secrétaire général adjoint de l'Elysée, de favoriser la vente, contre le ministre de l'économie Montebourg, dont il triompha avec cet argument massue : \"on n'est pas une économie dirigée. On n'est pas au Venezuela\". Des soupçons, pas de preuves, et pas d'enquête officielle : ainsi, et pas autrement, naissent les légendes conspirationnistes. Après avoir, dans un premier temps, promis une fusion à 50/50, GE a donc mis la main sur la branche énergie d'Alstom, et notamment sur sa pépite, la fameuse turbine Arabelle, dont vous n'avez jamais entendu parler parce que la presse ne parle pas de ces choses triviales, mais que le monde nous envie. Cette turbine équipe notamment les centrales nucléaires françaises, ce qui donne désormais à GE le contrôle de la maintenance de ces centrales, pouvoir dont l'Américain entend bien se servir, si j'en crois  cet écho . Que l'on trouve, aux avant-postes de la dénonciation de cette absorption, toute la fine fleur du souverainisme politico-médiatique français (le  journaliste Jean-Michel Quatrepoint , intervenant régulier de Polony.tv,  l'ex-député homophobe et assadophile Jacques Myard , ou Nicolas Dupont-Aignan, qui était ce matin sur France Inter), doit bien sûr conduire à la prudence, mais n'invalide pas a priori le récit de l'opération. Sur laquelle, donc, toute la lumière n'est pas encore faite. Dans une dizaine d'années ?", "theme": "rue89"}