{"title": "Libye : pour quelques lignes érotiques, des écrivains menacés de mort - Bibliobs", "newspaper": "Nouvel Obs", "author": "Cécile Oumhani, écrivain", "date_publi": "04/09/2017", "content": "Quelques mois après la chute de  Kadhafi  en avril 2012, se tenait pour la première fois à Tripoli un festival international de poésie. Khaled Mattawa en était l’un des organisateurs. Originaire de Benghazi, il a quitté seul la Libye à l’âge de 17 ans pour les Etats-Unis, où il est devenu poète, traducteur et professeur à l’Université de Michigan. De retour en Libye après la révolution, après quelques trente années d’absence, il n’a pas ménagé ses efforts pour participer au renouveau de son pays.  Guerre de Libye: les faits et leur représentation Laïla Moghrabi est journaliste et écrivaine. Elle vit à Tripoli. Elle a travaillé avec plusieurs journaux en Libye et à l’étranger. Elle est l’auteure d’un recueil de nouvelles. En mai 2017, Khaled Mattawa et Laïla Moghrabi ont publié une anthologie de plus de cinq cents pages.  Ils ont réuni dans ce livre, intitulé «Shams ala nawafidh mughlaqa» («Du soleil sur des fenêtres fermées»), les textes de vingt-cinq jeunes écrivains libyens, femmes et hommes. Ce projet a bénéficié du soutien de  Arete Foundation for Arts and Culture , une organisation non gouvernementale libyenne, et de la maison d’édition  Darf Publishers , qui l’a publié à Londres. Le livre a été lancé en mai 2017 à l’Université du Caire, puis début juillet à Tripoli et ensuite dans la ville de Zawya, au nord-ouest de la Libye. PEN International précise dans un texte paru le 3 septembre 2017 que Zawya est sous le contrôle d’un groupe islamiste. C’est après cette rencontre qu’une campagne de haine a été lancée par ce groupe sur les réseaux sociaux, notamment sur Facebook et Twitter. Ils ont violemment attaqué les auteurs présents dans l’anthologie, l’éditeur, ainsi que Laïla Moghrabi et Khaled Mattawa.  Le texte du romancier Ahmed al-Bukhari, un extrait de son roman intitulé «Kashan», est incriminé pour une scène érotique jugée obscène. Les mots crus employés par l’auteur seraient une offense aux valeurs de la société libyenne.  Les trente personnes impliquées dans ce livre font l’objet d’insultes et de menaces de mort. On appelle à les tuer, à les brûler, à leur infliger des coups de fouet. Laïla Moghrabi en particulier craint pour sa vie. On a fait circuler partout sa photo. Elle a dû déménager et hésite aujourd’hui à sortir dans la rue. Son mari est lui aussi l’objet de menaces et a dû quitter son travail. Goytisolo, l'écrivain qui a dit non à Kadhafi Ils n’ont reçu aucun soutien des autorités libyennes, qui considèrent que le livre est une atteinte à la moralité publique. Une fois encore, l’obscurantisme le plus rétrograde s’en prend à la littérature, parce que voir de jeunes écrivains s’emparer librement de la langue pour y dire le monde est chose intolérable pour ces groupes extrémistes. Parlons de ce livre, ne laissons ni le silence ni la mort étouffer ces voix nouvelles, éprises de la liberté de créer et de rêver des vies nouvelles.  Cécile Oumhani \"Nous voulions montrer une autre image de la jeunesse libyenne\" Entretien avec Laïla Moghrabi, journaliste, écrivaine et co-éditrice de «Du soleil sur des fenêtres fermées» Cécile Oumhani.  Comment décririez-vous la scène littéraire en Libye six ans après la révolution? Laïla Moghrabi.  Les mouvements littéraires et la vie culturelle en général ont montré une grande vitalité après la révolution. Les écrivains ont eu le sentiment d’avoir plus de liberté d’expression et de pouvoir transmettre des connaissances ainsi que la culture. Celle-ci est un élément essentiel à la construction de la société civile. Tout cela s’est manifesté par une production littéraire abondante, venue d’écrivains connus, mais aussi de jeunes talents. En 2013, j’ai participé au plus grand événement culturel en Libye à Tripoli. C’était le festival des livres d’occasion organisé par  Harakat Tanwîr  (Mouvement d’instruction) dont j’étais la directrice. Mais le mouvement a dû cesser ses activités, suite à des menaces et à l’assassinat de notre collègue Intisar al-Hasâ’iri en février 2015. Ce dynamisme culturel s’est éteint à partir de la guerre qui a éclaté à l’aéroport à Tripoli puis celle qu’on a appelée «Opération de la dignité», à Benghazi. Depuis la mi-2016, notre activité culturelle reprend progressivement et il y a eu un réel renouveau, à travers plusieurs organisations culturelles, essentiellement à Tripoli.  Pourquoi avez-vous publié cette anthologie?       Nous avons voulu présenter une nouvelle génération d’écrivains Ces jeunes voix peuvent toucher le public qui appartient à leur tranche d’âge, s’adresser à lui et exprimer leur vision des choses, leurs espoirs et leurs ambitions. Nous avons aussi voulu insister sur une liberté d’expression et de création sans restrictions et montrer l’image d’une jeunesse libyenne créative et cultivée, contrairement à ce qu’on en voit dans les médias, qui ne représentent pas toute sa diversité.     Le titre «Du soleil sur des fenêtres fermées» évoque bien une soif de liberté.  Notre société fermée a besoin d’ouvrir des fenêtres dans l’esprit et dans la pensée. Elle a besoin de s’émanciper des entraves à la liberté d’expression, qui la soumettent à la censure au nom des traditions et des mœurs. Par ailleurs, ce sont les jeunes qui incarnent la nouvelle génération dont nous espérons être le flambeau ou le phare culturel capable de mener le pays vers les lumières.    Comment le livre a-t-il été accueilli au Caire et à Tripoli, avant que les menaces ne commencent à Zawya? Dès l’annonce du lancement du livre au Caire, l’accueil a été excellent dans toute la Libye et tout le monde était content de ce projet culturel prometteur. À  Tripoli , il y a eu un public nombreux, de très bonnes ventes, ainsi qu’une couverture médiatique et des articles de présentation signés par des intellectuels et par tous ceux qui s’intéressent à la culture. À Benghazi, le livre et ses participants ont aussi reçu un bon accueil. L’événement a été couvert par les médias. On a fait l’éloge d’une œuvre au caractère novateur. Certains jeunes cultivés de Zawiya ont voulu célébrer aussi la sortie de ce livre en accueillant les écrivains qui y ont participé. Ils ont donc organisé une cérémonie de signature et nous ont réservé un accueil formidable. La campagne de haine a commencé dès le lendemain sous le prétexte de quelques lignes considérées comme offensantes pour la moralité publique, et indécentes pour les valeurs religieuses et sociales. On a proféré des menaces. Nous avons fait l’objet de diffamation et de calomnies sur les réseaux sociaux.  Asli Erdogan : “J'ai été relâchée de prison, mais je reste à la merci du pouvoir” Quel soutien avez-vous reçu en  Libye , face à cette campagne? J’ai reçu un soutien moral à travers des messages et des contacts personnels. J’ai été aussi soutenue par de nombreux intellectuels à travers leurs articles et leurs posts sur Facebook. J’ai par ailleurs contacté des organisations pour les informer des menaces dont j’ai été et continue d’être l’objet. J’ai l’intention de quitter provisoirement le pays et je cherche à séjourner dans un pays où je pourrai trouver une protection pour moi et ma famille, en attendant que les choses s’éclaircissent. Le livre «Du soleil sur des fenêtres fermées» contient des textes de: Ahmad Al-Bukhari,  Ahmed Al-Sharef, Ahmad Al-Fakhri,  Amal Al-Naili,  Amal Bannoud, Anwaar Al-Jernazi, Intesar Al-Barassi, Ines Fares, Al-Makki Ahmad Al-Mustajir,  Anees Fouzi, Jumana al-Werfali, Hosam Al-Thanni, Khairi Jbouda, Rawiya Al-Kickli, Rabea Barakat, Seraj Al-Warfali, Shukri Medi Agee, Ali Lattif, Ghedy Kafala, Fairouz Al-Okley, Mohammed Al-Naas, Munira Nassib, Muhannad Sharifa, Muhannad Sharifa, Mo Mesrati, Najwa Waheba. Propos recueillis par Cécile Oumhani,  traduction de Firas Riché", "theme": "actualites"}