{"title": "\"J'ai encore du nez\" : en Guyane, Emmanuel Macron reconnaît l'odeur du cannabis", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "28/10/2017", "content": "Emmanuel Macron, en visite en  Guyane  pour 48 heures dans un  contexte tendu , s'est rendu vendredi 27 octobre au soir dans un quartier sensible de Cayenne et de sa périphérie, où il a notamment évoqué les thèmes de l'immigration et de la sécurité. Alors qu'il s'apprêtait à poser pour une photo avec des habitants de la Crique, le président a senti autour de lui une odeur de  cannabis . Et ne s'est pas privé de le faire remarquer. \"Je ne suis pas le père Noël\" : en Guyane, Macron choisit (encore) des mots qui crispent   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Comme on peut l'entendre dans une  vidéo postée sur la page Facebook  de l'Elysée (à 2 min 25), Emmanuel Macron lance :  \"Dis-donc, il y en qui ne fument pas que des cigarettes, hein ?\" \"Ici, on n'est pas la même France que les autres\" : Macron face au désarroi des Guyanais \"J'ai encore du nez\", a-t-il ensuite plaisanté, avant d'ajouter, face aux éclats de rire : \"Ça, ça ne va pas vous aider à bien travailler à l'école (...) Il faut le dire aux plus jeunes !\" \"Réalité du terrain\" Lors de sa visite surprise, Emmanuel Macron avait dit vouloir \"se confronter à la réalité du terrain\", dans ces lieux où vivent une majorité de clandestins, souvent jeunes, venus d'Haïti, du Surinam, du Brésil ou du Guyana. \"Je voulais venir voir, parce qu'il fallait expliquer à des jeunes qui disent 'on demande des papiers', qu'on ne peut pas donner des papiers à tout le monde\", a expliqué  Emmanuel Macron . Plus tôt, il avait annoncé des mesures pour faire face aux difficultés que connaît ce vaste territoire français d'Amérique du sud de 83.000 km2 : immigration clandestine massive, insécurité croissante, défaillances dans les services de santé et le système scolaire, taux de chômage très élevé (23%). Entre autres, l'accélération du renforcement des effectifs de sécurité, avec l'arrivée de 90 gendarmes \"dès 2018\" et la création d'un nouveau commissariat à Cayenne. Mais aussi, pour dissuader l'immigration, la réduction à deux mois le versement de l'allocation versée aux demandeurs d'asile et l'imposition de 15 ans de résidence sur le territoire pour avoir accès au RSA, désormais géré par l'Etat et \"démonétisé\". \"L'intégralité des deux premiers volets\" des  accords conclus le 21 avril , sous François Hollande, pour mettre fin au vaste mouvement social du printemps \"seront appliqués\", a-t-il aussi promis. (avec AFP)", "theme": "politique"}