{"title": "Faut-il voir ''The State '', la série polémique sur Daech ? - ", "newspaper": "Nouvel Obs", "author": "Sophie Grassin", "date_publi": "04/09/2017", "content": "''The State'', mini-série en 4 épisodes diffusée à partir de ce lundi soir sur Canal+, a fait polémique en Angleterre. Par sa date de diffusion d'abord : trois jours seulement après les attentats en Espagne sur la chaîne publique Channel 4. Mais aussi par le regard porté par son réalisateur Peter Kosminsky (\"le Serment'', \"Wolf Hall, dans l'ombre des Tudor'') sur l'embrigadement d'une poignée de jeunes Britanniques à Raqqa dans les rangs de l'EI. La presse s'est aussitôt divisée en deux camps : celle qui, comme le ''Daily Mail'', dénonce sans subtilité ''un film de propagande digne de ceux réalisés par les nazis dans les années 30 pour grossir les rangs des chemises brunes'' et celle qui, à l'image du ''Guardian'', accorde de la place à une œuvre convaincante et dérangeante qu'elle considère comme une excellente ''vidéo anti-recrutement pour Daech''. Des paupières qui s’entrouvrent, une valise à roulettes qu'on traîne, une main qui glisse sur une rambarde, un voile mis à la hâte, le franchissement rapide d'une frontière grillagée... Kosminsky ne s'intéresse pas au processus de radicalisation des recrues. Il les jette littéralement, et le spectateur avec eux, en Syrie de nuit. A nous de découvrir leurs raisons que le réalisateur contextualise a minima, c'est d'ailleurs la principale faiblesse de la série : idéalisme naïf (Shakira, médecin et mère célibataire d'un garçon de 9 ans, qui croit pouvoir mettre ses compétences au service de la cause), aveuglement religieux (Ushna, une adolescente apparemment radicalisée sur internet) ou volonté de faire le djihad mais aussi d'enquêter sur le décès d'un frère prétendument mort en martyr à Kobané (Jalal, venu avec ses copains, qui paiera sa folie au prix le plus fort). Ces personnages, Peter Kosminsky – gageure sur le degré de réussite de laquelle chacun se fera son opinion – doit nous les rendre dignes d'intérêt sans pour autant les glorifier. Ils sont nos yeux : ceux grâce auxquels on découvre l'organisation de \"The State\" : l'Etat islamique, qui, aussi atroce soit-il, a bien un projet de société (le réalisateur nous enjoint à essayer de le comprendre), et sépare illico les deux sexes. Les deux premiers épisodes souffrent d'ailleurs de cet effet de balancier : d'un côté, l'apprentissage des femmes (se couvrir, confier leur passeport et leur téléphone aux ''sœurs'', ces gardes-chiourmes, se résoudre à épouser des types à la langue incompréhensible qui finiront par leur asséner : ''Le Djihad est ma première femme, tu n'es que la seconde''). De l'autre, l'endoctrinement des hommes (entraînements militaires ou exécutions sommaires que Jalal ne se résout pas à regarder). Tout le monde a beau s'appeler ''frère'' et ''sœur\" dans cet Etat apparemment dépourvu de hiérarchie, la hiérarchie existe bel et bien à tous les niveaux : galvanisés par leur incorporation, les ''frères'' hurlent leur joie, les ''sœurs'', même dans l'affolement des bombardements, réajustent leur niqab sous les cris des gardiens islamiques. Ce récit de désillusion où il ne fait pas bon s'attacher à qui que ce soit (chacun ici est un mort en puissance et, ce, à très courte échéance), Kosminsky, qui a rencontré des recrues de Daech et s'est documenté pendant des mois, le capte avec un vrai souci de réalisme. Sans pratiquer l'évitement d'une violence filmée sans complaisance : gosses endoctrinés pour mourir en martyrs qui jouent au foot avec une tête coupée, simulacres d'exécutions ou exécutions bien réelles, coups de fouet sur les pieds, vente de femmes et de petites filles Alaouites déjà maintes fois violées. Il réussit aussi très bien à inclure des personnages périphériques à son intrigue, qui ''ouvrent'' encore le point de vue, et à rendre la valse-hésitation de Shakira et Jalal, partagés entre acceptation et rejet. La fin de la série, qu'on ne dévoilera pas, montre enfin sans détour que la répression s'exerce aussi très loin de Raqqa, dans ces Etats démocratiques qui devront accueillir, demain, les candidats au retour. Lundi 4 septembre à 20h50 sur  Canal +.  Série de Peter Kosminsky avec Samer Bisharat, Sam Otto, Amir El-Masry, Ryan McKen, Hiam Abbass, Ony Uhiara, Nana Agyeman-Bediako (2016).  2x 55 min.", "theme": "actualites"}