{"title": "La friche, c'est chic", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "23/09/2017", "content": "  \"Ne cherchez plus, voilà l'endroit le plus cool de Paris.\" La promesse du \" Parisien \" à propos de  L'Aérosol  est grande, et il faut reconnaître un résultat à la hauteur. Depuis son ouverture fin août, c'est la cohue dans ce paradis du street art installé dans une ancienne friche industrielle, entre les portes de la Chapelle et d'Aubervilliers (Paris 18e). On y vient entre amis ou en famille pour admirer l'immense galerie de graffitis, mais aussi pour profiter de tout ce qu'offre l'art urbain : danse, DJ sets, skateboard, roller, food trucks... Béton et bitume, toit en tôle et murs délabrés... Le charme du lieu s'explique surtout par son origine : 7.000 m² mis à disposition par la  SNCF  (jusqu'en janvier 2018), dans la droite ligne de cet engouement pour la réhabilitation culturelle d'entrepôts et autres voies de chemin de fer abandonnées. \"Lieux chargés d'une âme\" Au départ, il n'y a pourtant rien de branché dans l'appellation \"friche industrielle\". Ces sites urbains se sont délabrés après la faillite d'une entreprise, le plus souvent au cours de la désindustrialisation ayant suivi le choc pétrolier de 1974. \"J'appartiens à une génération où l'on négligeait le passé\", témoigne l'architecte Patrick Bouchain. \"On considérait qu'il fallait faire table rase de l'œuvre architecturale passée pour construire celle de l'avenir. L'idée même de réhabilitation était très péjorative ! Puis, j'ai commencé à travailler avec des gens du spectacle en quête d'espaces non institutionnels. J'ai compris à quel point ces lieux étaient chargés d'une âme...\" Dans les années 1990, les friches rescapées de la destruction commencent à être envisagées comme de possibles fabriques culturelles. D'abord en  Allemagne , où elles profitent de l'engouement pour le mouvement d'exploration urbaine. Des sites sont investis par des artistes qui apportent ateliers, galeries, cafés, bars et restaurants. Avec \"alternatif\" comme mot d'ordre, aussi bien à  Berlin  (Haus Schwarzenberg, RAW-Tempel, Yaam) qu'à Leipzig (Baumwollspinnerei). Multiplier les QG arty Depuis, le phénomène inspire les pays latins. En 1992, l'immense Manufacture des tabacs de  Marseille  devient La Friche la Belle de Mai, précurseur du mouvement. Ces derniers mois, en Ile-de-France, les nouveaux espaces se multiplient.  Ground Control  (Paris 12e),  La Station  ( Paris  18e),  La Halle Papin  (Pantin),  La Fabrique à rêves du 6b  (Saint-Denis),  La Ferme du Bonheur  (Nanterre)... la liste est longue. Pas moins de 62 espaces culturels éphémères ont émergé en Île-de-France ces cinq dernières années. Ce succès s'explique par de multiples avantages : pour les artistes, des lieux aux loyers modérés pour exprimer leur créativité ; pour les propriétaires, un bon moyen de sécuriser un site avant de le valoriser sur le marché de l'immobilier ; et pour les quartiers, un soutien à leur attractivité. Et, bonne nouvelle, dans toute la France, encore environ 150.000 hectares de friches sont disponibles. De quoi permettre de multiplier les QG arty... Boris Manenti", "theme": "lifestyle"}