{"title": "VERBATIM. L’hommage des fils de Simone Veil à leur mère", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/07/2017", "content": "Les deux fils de  Simone Veil  Jean et Pierre-François ont rendu hommage à leur mère dans la cour des Invalides lors des obsèques nationales qui se sont tenues ce mercredi matin. Avec solennité et émotion, ils ont salué la femme rescapée d'Auschwitz et la mère. Verbatim. Simone Veil, d'Auschwitz à l'Assemblée : itinéraire d'une femme de combats Jean Veil : \"Tu nous expliquas la terreur provoquée par la violence gratuite des SS\" \"Maman, Maman.  Ta beauté se doublait d'une extrême réserve de comportement, particulièrement saisissante dans un environnement où prévalait la décontraction de la jeunesse. Tes yeux pers, dans un visage éclairé, reflétaient le vécu d'une tragédie indélébile. Il y avait en toi, déjà, cet ineffable miracle de charme qui n'a jamais disparu. Ainsi papa te décrit-il si justement en deux phrases synthétiques qui soulignent ton caractère et ta beauté lorsqu'il te croisa à l'automne 1945.  Tu ne m'en voudras de ne pas évoquer ta carrière professionnelle et politique qui appartient aujourd'hui à l'histoire, je laisse cela à monsieur le président de la République que je remercie de sa présence, et à qui il reviendra dans quelques instants de dire ce que tu as fait pour la France, et le cas échéant pour l'Europe. Pour ma part, et avant Pierre-François, je voudrais te remercier de ce qu'ont été nos relations depuis 70 ans. Très tôt, me semble-t-il, j'ai pris conscience du vécu de ce que papa nomme une 'tragédie indélébile'. L'absence remarquable de grands-parents ne pouvait qu'attirer l'attention et susciter mes questions, auxquelles tu répondais toujours simplement et de manière de plus en plus détaillée au fil des années. Avant l'âge de 10 ans, je connaissais le nom d'Auschwitz et le sort des juifs que les nazis leur réservaient dans les camps. Il est vrai que quelques années auparavant, j'étais rentré en larmes de l'école maternelle. Interrogé par toi, je t'avais fait observer quelle chance nous avions de ne pas être protestants, malheureuses victimes des massacres de la Saint-Barthélémy. A l'époque, rien n'était dit dans les écoles à propos de la Shoah et tu as dû y suppléer. \"Le tri par Mengele\" Et puis nous t'avons accompagnée à l'occasion de tes réunions avec les anciens de Bobrek, ce commando hors du camps d'Auschwitz où tu as travaillé quelques mois à la fin de l'année 1944. Je n'ai pas oublié vos conversations à l'occasion desquelles vous parliez enfin librement de ce que les autres ne voulaient pas entendre, soit pour les uns parce que ça les gênait ou les ennuyait, soit pour vos proches parce que vos épreuves et vos souffrances leur étaient proprement insupportables. C'est ainsi que nous fîmes la connaissance de tes camarades, comme vous dites entre vous, Marceline Loridan, Paul Schaffer, Ginette Kolinka, qui sont ici,  ainsi que [...]   d'autres miraculés.  Et puis, il y eut ce voyage à Auschwitz-Birkenau en décembre 2004. Toi, deux de tes fils et les plus âgés de tes petits-enfants. Nicolas n'avait pas eu envie de venir. Tu nous montras le camp des hommes et celui des femmes, tu nous indiquas les emplacements de l'hôtel, celui des chambres à gaz et des fours crématoires…  Tu nous expliquas le voyage dans les wagons à bestiaux avec les pleurs des enfants, l'arrivée sur la rampe, la terreur provoquée par la violence gratuite des SS, le tri par Mengele  [l'officier SS qui effectuait la 'sélection' à l'arrivée dans le camp entre ceux qu'il jugeait 'inaptes' au travail et les autres, NDLR] , la tonte des cheveux, le tatouage des numéros faisant de vous des 's tücks' [morceau, pièce comptable, terme utilisé dans les camps pour compter les détenus lorsqu'ils arrivaient dans un camp] , le manque de sommeil, la faim, le froid, la promiscuité, la saleté, l'odeur pestilentielle des corps qui brûlent, les cendres noires rejetées par les fumées des fours crématoires, les latrines communes, seuls lieux de quiétude car désertées par les SS du fait de l'effroyable puanteur des lieux, le travail des  Sonderkommandos ,  l'arrivée des 450.000 juifs hongrois, au printemps 1944, assassinés avant même d'entrer dans le camp...  Tu nous fis les honneurs de ton  Block , baraque qui n'a pas été détruite et tu nous montras la  Coya , ces chalets de trois étages constitués de planches de bois disjointes où vous pouviez à quatre ou cinq essayer de vous agglutiner pour tenter de vous assoupir entre les trop fréquents appels nocturnes.  Tu nous avais déjà raconté les marches de la mort et la mort de ta mère que tu adorais, et que tu n'a pas revue en rentrant des travaux forcés.    \"Des leçons pour la vie\" Rappelant cela, on comprend pourquoi papa résumait avec l'extrême pudeur qui était la sienne la réserve de ton comportement et ton regard, comme les stigmates d'un vécu, d'une 'tragédie indélébile'.  Non tu ne pouvais pas être comme les autres étudiants de Sciences-Po, toi qui avait appris en rentrant des camps que tu avais été reçue au bacho, dont tu avais passé les épreuves la veille de ton arrestation à Nice, en mars 1944. Et tu nous a maintes fois dit que tu avais le sentiment d'avoir été obligée de réapprendre à lire en rentrant des camps, tant la tentative délibérée permanente et savamment organisée de déshumaniser les déportés était efficace.  De cette tragédie, tu as tiré des leçons pour la vie.  Des camps, tu avais gardé l'horreur de la promiscuité et de toute familiarité.  Malgré un scepticisme absolu sur le comportement des humains, tu as gardé une bienveillante énergie pour aider en toutes circonstances celles et ceux qui souffrent. Et nous t'avons vue, magistrat à la Chancellerie comme ministre, tenter de résoudre, souvent avec succès, nombre de problèmes individuels. De cette expérience, tu as appris à faire le tri entre l'essentiel et l'accessoire. Tant d'anecdotes et d'attitudes le montrent. C'est ainsi que tu attachais moins d'importance à nos résultats scolaires en dents de scie qu'à l'éthique de nos comportements ou à la qualité de nos réactions ou de nos opinions, dont nous devions toujours justifier. Tu as toujours rejeté les idées convenues et j'ai en permanence été frappé par ton inégalable et si rassurant bon sens.  Ton goût pour le débat, dont nous savons qu'il te conduisait à affronter ton père, s'est poursuivi tout au long de ta vie, non seulement dans la vie publique mais aussi dans la sphère privée, y compris de ta famille. Ton caractère - certains diraient inexactement ton mauvais caractère - est célèbre et redouté. Je pense que ce caractère - il paraît que Pierre-François et moi en avons hérité -, je dirais plutôt cette détermination, constitue la trame de l'armure qui t'a permis de survivre à l'enfer. Chacun de nous a pu constater la rapidité avec laquelle l'extraordinaire regard qui était le tien, et que Papa aimait tant, pouvait passer de la bienveillance à la fureur, puis de la colère à l'affection la plus douce. Tu admettais parfois que tu étais soupe au lait. Aujourd'hui, je veux te dire que je te pardonne d'avoir renversé sur ma tête, alors que nous étions à table, l'eau de la carafe, sous prétexte que j'aurais tenu des propos que tu trouvais misogynes. Je t'aime, Maman.\" Simone Veil, une féministe républicaine, par Sylviane Agacinski Pierre-François Veil : \"C et hommage est ton ultime victoire sur les camps de la mort\" \"On ne s'y fait jamais. Pourtant mon frère Jean et moi, lui surtout, nous ne sommes plus si jeunes. À nos âges le plus souvent, on a déjà pris sa retraite, parfois depuis longtemps. Et nous avions subi une terrible alerte il y a déjà quatre ans à la disparition de notre père Antoine, l'homme de ta vie, ton compagnon, ton indéfectible soutien et partenaire pendant soixante-sept ans. Mais on n'y croit jamais vraiment. Et puis nous avions une excuse. Le 18 mars 2010, au moment de te recevoir au 13e fauteuil, celui de Racine, l'auteur préféré de ton père André Jacob, Jean d'Ormesson, avait osé te susurrer, Maman, baissant la voix pour mieux se faire entendre : \"Nous vous aimons, Madame.\" Ce jour-là, sous la coupole, sots que nous étions, emportés par l'émotion, nous avions fini par te croire vraiment immortelle. Mais ainsi que le dit l'Ecclésiaste, il y a un temps pour tout. Et finalement, le temps est venu, pour toi aussi, de te retirer avec ton calme, ta douceur et ta délicatesse, presque sur la pointe des pieds. Et pour nous, le temps de pleurer. \"Tu es devenue la mère de tant de Françaises et de Français\" Maman que j'aime. Le hasard de la naissance, ou plutôt la fortune, m'avaient accordé le privilège d'être le benjamin de tes trois fils, celui qui pouvait espérer rester le plus tardivement sur tes genoux, mon fauteuil préféré. Comme tu avais usé de ce même stratagème avec ta propre mère, notre grand-mère, Yvonne Jacob, ton modèle de droiture, de tolérance et d'humanité dont les survivants qui l'avaient connue, se souvenaient que jusqu'à dans l'enfer de Birkenau, ils avaient continué de l'appeler, avec respect, Mme Jacob, tant elle portait encore de dignité, alors que pourtant, un matricule tatoué sur le bras gauche était devenu votre seule identité. Simone Veil et la Shoah : \"J'étais à Birkenau-Auschwitz\"  Mais les circonstances en ont décidé autrement, et tu es devenue, en un peu plus de 40 ans, la mère de tant de Françaises et de Français, qui t'ont choisie, j'allais dire adoptée, pour seconde mère… Bien sûr, nous n'oublions pas, nous n'oublierons jamais, le bruit et la fureur des insultes  et des outrages proférés sans retenue, durant ces difficiles semaines…  [...] Aujourd'hui, ce bruit et cette fureur ont été depuis longtemps magnifiquement balayés par la reconnaissance et l'affection respectueuse que te manifeste le pays tout entier. Au fil des années, nous avons appris à te partager, avec des proches et des moins proches et même des inconnus, des millions d'inconnus. Nous avons même appris à apprécier cette familiarité, certes respectueuse, mais qui irritait tout de même un peu notre père, en même temps qu'elle le remplissait de fierté et de bonheur… Cette familiarité donc, avec laquelle nos interlocuteurs, parfois de simples passants dans la rue, s'autorisaient ton prénom, comme s'ils avaient, eux aussi, sauté sur tes genoux. \"Un pays en deuil, presque apaisé sinon un instant réconcilié\" Enfin, depuis vendredi, dans la peine et le chagrin, nous sommes devenus les témoins prévenus mais tout de même ébahis, d'un pays en deuil, presque apaisé sinon un instant réconcilié, comme pour honorer les valeurs d'humanité et d'universalité à la source de tous tes combats, et d'abord de celui de la réconciliation, pour une Europe de paix, une Europe de liberté, une Europe de solidarité et de projets partagés. ? Cet hommage national, pour lequel nous vous remercions, Monsieur le président de la République, en présence de vos prédécesseurs, y compris du président Chirac, que nous savons présent par la pensée, cet hommage, cet hommage est ton ultime victoire sur les camps de la mort et cette nuit de mars 1948, peut-être celle du 18 au 19 mars, à Bergen-Belsen, lorsqu'avant même ton retour de la corvée de travail, sous les yeux désemparés de Milou, ta sœur, les kapos ont repris le corps épuisé et sans vie de votre mère, notre grand-mère, pour le jeter à la fosse commune des six millions de corps et de cendres, qui recouvrent à jamais notre histoire.  Les dizaines, les centaines, les milliers de témoignage de respect et d'affection reçus ces derniers jours sont autant de rayons de soleil, d'éclats de lumière, d'instants de bonheur, en définitive, de raisons pour nous, tes enfants et tes petits-enfants de dire tout haut, au pays tout entier, clair et fort, mais aussi avec toute notre émotion, notre affection et notre profonde reconnaissance, en ce moment solennel, ce dernier mot que tu as prononcé, faiblement mais si distinctement, avant de t'endormir pour retrouver papa pour toujours, ce dernier mot : 'Merci'.\"", "theme": "politique"}