{"title": "Deborah Pham, l'hyperactive de la food", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "21/10/2017", "content": "  \"Je ne sais pas dire non et je ne sais pas choisir...\" déclare la jeune femme aux longs cheveux bruns, dans un sourire qui nous fait comprendre que ça n’est pas vraiment un problème. A l’entendre, tout ce qui lui arrive est venu par hasard. Et si elle a plusieurs métiers aujourd'hui, Deborah s’est cherchée longtemps. Née à Strasbourg, d’une famille d’origine vietnamienne que trahit son patronyme, c’est pourtant un autre pays d’Asie, le Japon qu’elle choisit pour une année de césure, rompant des études de lettres qui l’ennuient.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Un choc culturel, dans une famille de la banlieue de Tokyo qui ne parle même pas anglais, le tatami qui me fais des bleus aux hanches, le repas en tailleurs et les baguettes tous les jours.\" Deborah a tout juste 18 ans, mais tient bon \"parce que je suis fière et que je ne voulais pas inquiéter ma mère\". Pour se faire comprendre, elle leur dessine sur un calepin les croquis de tout ce qu’elle ne mange pas, le poisson, la viande. Elle sera végétarienne pendant dix ans, au grand désespoir de ses parents qui étaient fiers de leur petite fille \"qui mangeait des trucs compliqués comme du pied de porc ou des rognons\". \"Quitte à bosser gratuitement, autant que ce soit pour moi\" Rentrée au pays, elle commence sans grande conviction des études de langues étrangères appliquées, puis suit son petit copain de l’époque à Paris et commence avec lui une école de journalisme. Grosse déconvenue \"on ne m’apprenait à écrire que des brèves et filets, moi qui n’aimait que le long\". Un prof, chroniqueur pour une émission culinaire la prend sous son aile et la met en relation avec des rédactions du domaine gastronomique. Entre petits boulots, vestiaire au Carmen, ou serveuse au bar à vin le Garde Robe, elle pige çà et là, souvent pour des magazines spécialisés en food, comme \"Fricote\" ou le magazine en ligne Geek&Food. Au gré de ses interview de chefs et ses rencontres avec Sean Brock en Virginie, puis Ryan Clift à Singapour ont raison de son végétalisme. \"J’ai craqué, j’ai réalisé qu’il y avait des gens qui travaillaient correctement avec des aliments de bonne qualité.\" Lassée de travailler souvent sans être payée, et sans espoir d’embauche, elle décide de créer son propre magazine \"quitte à bosser gratuitement, autant que ce soit pour moi\". Comme une bouffée d’air frais, ce sera \"Mint\". Du slow journalisme à la guinguette Elle récolte 8.000 euros grâce au crowfunding, et en 2014, le premier numéro de \"Mint\" sort, gratuit, trimestriel et bilingue. Un bel objet, où jolis textes et photos magnifiques se côtoient, avec une baseline \"Eat & Explore\", le voyage et la food. Deborah revendique un \"slow journalisme\" qui prend son temps \"j’ai passé deux jours avec le chef Florent Ladeyn, en forêt, en cuisine, on est partis à la mer et on a mangé des frites\". Deborah ne court pas après la tendance, mais affirme une personnalité dans ses textes  \"on a réussi à rassembler une polyphonie de styles d’écriture, déjantés ou plus sages\". Le huitième numéro vient de sortir, tiré à 15.000 exemplaires, mais Deborah a été emportée par un autre projet. Sur les quais de Seine libérés des voitures, elle a posé sa terrasse en bois, 80 couverts, des transats… Maison Maison, le spot de l’été avec une vue à couper le souffle. La chef Adriana Saghetta (ex Deux Amis) sert une cuisine nature et réconfortante qu’on goûtera à l’intérieur : il faudra essayer le petit déjeuner, avec la brioche maison, confiture de mûre et tomme de brebis, et puis rester au déjeuner pour goûter les fameux gnocci al ragù, une échine savoureuse aux aubergines rôties et houmous. Ici, on n’a pas fini de regarder couler la Seine. Christel Brion Maison Maison : face au 16 quai du Louvre, voie George Pompidou, 75001  Paris . Entrée/ Plat ou Plat/ Dessert 19 euros, et Entrée/Plat/Dessert 25 euros. \"Mint\" : magazine trimestriel, gratuit. On trouvera le N°8 dans les concept store, Ofr, librairies, café Hollybelly, restaurants La Cave à Michel, Le Galopin...", "theme": "food"}