{"title": "Jean-Luc Mélenchon : de la place de la République à l'impasse politique", "newspaper": "Nouvel Obs", "author": "Sylvain Courage", "date_publi": "24/09/2017", "content": "Jean-Luc Mélenchon est un mauvais perdant. Quand la situation lui échappe, son orgueil l'aveugle. Et l'ombrageux cogne alors sans discernement. Ce tempérament véhément s'est encore exprimé, à la tribune de la place de la République, devant  la foule des marcheurs contre \"le coup d'Etat social\" .\"La bataille n'est pas finie, elle commence\", a lancé le leader de la France Insoumise avec des accents néo-gaulliens. Mais ce genre d'énoncés performatifs, s'ils provoquent des frissons dans une assistance acquise, ne se heurte pas moins à la réalité. Les phrases fortes du discours de Mélenchon La mobilisation fut moyenne - quelque part entre les 30.000 manifestants dénombrés par la Préfecture de police et les 150.000 revendiqués par les Insoumis. Les mélenchonistes, qui tablaient sur la participation de salariés du privé et de nouveaux protestataires issus de la majorité silencieuse, ne peuvent qu'être déçus. La harangue contre la \"chienlit libérale\", hélas, n'est guère propice à l'examen de conscience. Pour échapper au constat d'un mouvement social qui ne parvient pas à grandir, Mélenchon a opté pour la fuite en avant : il a promis une \"casserolade\", le 30 septembre prochain et un nouveau \"déferlement\" d'un million de manifestants sur les Champs-Elysées pour s'opposer encore aux ordonnances réformant le Code du travail avant leur ratification par le Parlement. Le concert de casseroles, \"là où vous croyez qu'il est bon de le faire\", dit vaguement Mélechon, apparaît bien dérisoire face à la volonté du président de la République  qui a mis en scène la signature des ordonnances  et ne renoncera pas pour un simple tintamarre. Péchés d'orgueil La grande manifestation des Champs-Elysées, elle, reste à organiser. L'ambition d'un si grand défilé, forcément unitaire, souligne l'erreur stratégique commise par l'état-major de la France Insoumise dès l'été dernier. En prétendant prendre la tête d'un mouvement social, le mouvement mélenchoniste a présumé de ses forces et fait fi d'une longue tradition : dans l'histoire des luttes si chère à Mélenchon, les partis politiques ont toujours laissé la prééminence de la mobilisation aux syndicats. A eux, l'opposition parlementaire... Et la participation aux défilés, mais toujours sous la banderoles des syndicats. Grisé par son relatif succès au législatives, l'insoumis en chef a cru qu'il pourrait s'affranchir de cette répartition traditionnelle des rôles. Encore un péché d'orgueil. Le député de Marseille s'est lancé dans une compétition avec la CGT, elle-même privée de son allié Force Ouvrière par l'habile tractation du gouvernement. Résultat : au lieu d'additionner leurs forces, les organisateurs de la contestation ont fait manifestation à part. Sur la place de la République, Jean-Luc Mélenchon a esquissé un changement de pied. Il s'est dit prêt à se ranger \"derrière les syndicats\". C'est là un aveu de l'erreur qu'il a initialement commise. Mais l'insoumis risque de payer personnellement sa promesse de \"faire reculer Macron\" si d'aventure Macron ne reculait pas... Approximations historiques Sa réponse au président, qui a jugé que  \"la démocratie, ce n'est pas la rue\"   fut approximative.  \"La rue a abattu les nazis\" , a prétendu l'érudit Mélenchon montrant par-là que sa mystique de la résistance est bien de seconde main. Mais son énumération des insurrections qui vaincurent les \"rois\" le \"CPE\" en passant par le plan Juppé et les généraux factieux d'Algérie \"en 1962\" (sic), passe sous silence toutes les manifestations qui ont pu être organisées par l'extrême-droite ou la droite. Autant de mouvements qui ont parfois rassemblé des millions de citoyens mais ne cadrent pas avec sa doctrine et n'ont donc pas droit de citer... Mais il y a plus troublant. Sentant la résistance contre le \"coup d'état social\" sur le point de flancher, l'insoumis en chef a invité étudiants et lycéens à \"se mettre en mouvement\" au motif qu'ils seraient bientôt les \"premières victimes des ordonnances\". C'est passer, cette fois, par dessus la tête des syndicats étudiants... Cette invite dit encore toute l'irresponsabilité du député de Marseille. Au nom de quelle délégation éducative ce tribun du peuple autoproclamé s'autorise-t-il à appeler des \"jeunes gens\" souvent mineurs, à prendre la rue ? Qu'il ne lui reste que le blocage des facs et des lycées pour faire valoir son point de vue constitue un aveu de faiblesse. Il s'agirait pour les enfants \"d'aider leurs parents\", trop timorés ou trop soumis au grand capital. Voilà une intention qui rappelle les heures sombres de la révolution culturelle du grand timonier Mao incitant les enfants à dénoncer leurs bourgeois de parents... Radicalisation, piège à Mélenchon ? \"Après la rue, il y a l'élection\", a jeté Mélenchon rageur, en tournant le dos à la foule des \"gens\" venus l'acclamer. On lui rétorquera que l'élection, en l'espèce, a précédé la rue de quatre mois. Mélenchon semble s'en laver les mains. Il continue de contester la légitimité d'un pouvoir qu'il considère comme \"mal élu\" face à Marine Le Pen. A la légalité des urnes, il oppose la force des manifestations. Mais rêve cependant d'une conquête légale du pouvoir lors de la prochaine élection présidentielle. Il va lui falloir choisir. Soit Jean-Luc Mélenchon se pose en premier opposant à  Emmanuel Macron , comme l'indique les sondages et il assume son statut de président du groupe parlementaire  la France Insoumise , soit il incarne une douteuse réincarnation d'Hugo Chavez et reste condamné à la marginalité... La radicalité enferme Mélenchon. Sa violence verbale déplaît à une majorité de Français. Son culte égocentrique les inquiète encore plus. A cet égard, le discours de la place de la République pourrait agir comme un  révélateur. Après Marine Le Pen confondue lors du débat d'entre-deux tours de la présidentielle, voici Mélenchon qui vient de montrer le mauvais visage du ressentiment et de l'improvisation au rendez-vous populaire qu'il s'était lui-même fixé. Ainsi se démasquent les démagogues. A l'évidence, la seule voie qui permettrait à Mélenchon de devenir, un jour, majoritaire dans le pays est à l'opposé du \"populisme\" grande gueule qu'il cultive. Cette ligne au dessus de tout soupçon tient en une simple devise : la République, toute la République,  rien que la République ! Comment rassembler ? Jean-Luc Mélenchon a rassemblé 19% des suffrages au premier tour de la dernière présidentielle en montrant le visage d'un républicain respectueux de ses adversaires. Il fut le plus brillant débatteur devant des millions de téléspectateurs. De là est venu son succès relatif. C'est donc en abandonnant la paranoïa qu'il doit à sa formation trotskyste et à un entourage sectaire qu'il parviendra à élargir sa base électorale. Et c'est en bâtissant de réelles alliances à gauche, qu'il pourrait s'imposer, à terme, comme une figure de ralliement. Pour réussir, il lui faut rompre tout à fait avec Pierre Lambert, son premier gourou de l'OCI et s'en remettre à l'exemple de  son deuxième mentor, François Mitterrand , qui sut unifier la gauche et porter un projet de changement social jusqu'à l'Elysée. \" Jean-Luc Mélenchon  est l’un des plus doués. Il ira loin… à condition que sa propre éloquence ne l’enivre pas.\", aurait dit l'ancien président socialiste. Pour l'instant, Mélenchon est ivre de rage. Sylvain Courage", "theme": "politique"}