{"title": "\"La division que vit l'Amérique trouve son origine au Vietnam\" - ", "newspaper": "Nouvel Obs", "author": "Philippe Boulet-Gercourt", "date_publi": "18/09/2017", "content": "TéléObs. Votre documentaire s’ouvre sur le témoignage d’un ancien  Marine  racontant comment, après la guerre, lui et un ami ont mis 12 ans avant de découvrir qu'ils avaient tous deux servi au Vietnam. C’était compréhensible, à l'époque. Mais pourquoi n'avons-nous jamais cessé de discuter de ce qui s'est réellement passé au Vietnam ? Après tout, 65% des Américains sont nés après la guerre. Ken Burns.  Pour dire les choses gentiment, la guerre n'a pas été un franc succès pour les Américains. Et donc, soit ils ont continué à cultiver le ressentiment ou la dispute, soit ils l’ont simplement ignorée. Mais aujourd’hui, avec la masse de recherches existantes, de sources auxquelles l’amélioration des relations avec le Vietnam a permis d’accéder – le pays, ses archives et, surtout, son peuple –, plus le fait que nos anciens combattants commencent à parler, nous pouvons peindre un portrait plus complet et commencer à utiliser le passage du temps à notre avantage. Même le public français, naturellement plus focalisé sur l'Algérie que le Vietnam, commencera à comprendre comment ce n'est pas par hasard que j’ai appelé le premier épisode \"Déjá vu\"  [en français] : tout ce qui  est  arrivé aux Français nous est ensuite arrivé. Vous dites de cette guerre qu’elle est un événement \"extrêmement compliqué\". Mais ne peut-on pas se contenter d’affirmer que l'Amérique s'est embarquée dans un conflit lointain, auquel elle ne comprenait pas grand-chose? – L’explication de base est relativement simple. Ce qui est très compliqué, c’est de donner une image complète. En montant le film, je n’ai cessé de me dire que nous aurions dû placer un bandeau indiquant: \" C'est compliqué\" . Le fait est que nous n'étions pas intéressés par une polémique politique. Nous n'avions pas de compte politique à régler, nous nous sommes juste vus comme des arbitres de base-ball signalant les fautes et réglementant les frappes. C'est ce qui nous a permis de créer un espace où toutes les différentes perspectives pourraient coexister, sans décider de ce qui était juste ou pas. Nous avons juste dit:  \"Voilà\". Ken Burns (Capture d'écran Kenburns.com) Fait rare pour l’Amérique, vous avez pris en compte la perspective des Vietnamiens… – Ce que personne ne fait jamais. Lorsque les Américains parlent de la guerre du Vietnam, ils ne parlent que d'eux-mêmes. Ils ne parlent pas du fait que nous avons eu un ennemi et un vainqueur, et un ancien allié au Vietnam du Sud dont le pays n'existe plus. Nous avons au contraire voulu faire un portrait complet, presque comme un roman épique avec des dizaines et des dizaines de personnages primaires, secondaires et tertiaires qui pourraient nous aider à dépeindre une guerre dans laquelle la réponse simple et binaire du bien et du mal n’a guère de pertinence. Dans la guerre, de nombreuses vérités peuvent être présentes et être toutes justes.       Nous avons découvert, comme on peut le voir dans le film, que le courage pourrait se trouver non seulement sur le champ de bataille mais peut-être, aussi, dans les dilemmes éthiques et moraux d'un opposant à la guerre ou de quelqu’un qui prend la décision de ne pas aller au Vietnam, ou même de quitter le pays. Ce sont des dynamiques que nous considérons rarement.       Et le fait de ne pas avoir d’interviews d'historiens face à la caméra permet d’éviter l'abstraction, les arguments du genre  \"si nous avions remplacé ce général plus tôt avec cet autre général, nous aurions gagné\"  – un refrain que j'entends aujourd’hui souvent aux Etats-Unis. Ce n'est pas cela qui s'est passé, c'est comme de dire \"e t si les nazis avaient gagné la Seconde Guerre mondiale?\"  Ça fait un bon jeu de société, ce peut être amusant pour une série télévisée ou un film, mais moi je fais des documentaires sur ce qui s'est réellement passé. Parlant des Vietnamiens, vous montrez que même au Vietnam, les anciens combattants évitent de parler de la guerre. C’est un sujet qui n’est pas résolu. – Pour les Américains, un pays dix fois plus grand que le Vietnam, 58.000 morts c’était bien trop. Mais les Vietnamiens, eux, ont subi des pertes incroyables dans un pays relativement petit. Et ils se posent des questions:  \"Etait-il justifié de sacrifier autant de personnes pour atteindre nos objectifs? Aurions-nous pu le faire par la négociation? Passer des compromis?\"  Je pense que le Vietnam est actuellement en proie à une vaste introspection, sur ces questions. Et si les Vietnamiens ont la possibilité de voir ce film, cela nourrira cette introspection.       Il est très intéressant de voir qu’il existe de bonnes relations entre les deux pays, les États-Unis et le Vietnam, mais que dans chaque pays la guerre reste une source de colère, de frustration, de culpabilité, d'incertitude. Et cela ramène à l'idée qu'il n'y a pas une seule histoire taillée dans le marbre. C'est compliqué, compliqué, compliqué. Une fois n’est pas coutume, vous avez réalisé un documentaire sur un événement que vous avez vécu. Vous auriez même pu être appelé, vers la fin de la guerre… – Oui, absolument. Vous avez pourtant découvert que vous ne connaissiez pas grand-chose au sujet de cette guerre… – Je me suis lancé avec une sorte d'arrogance, j’allais finalement travailler sur un sujet que j'avais vécu. Et presque tout de suite, j’ai été humilié en réalisant à quel point j’étais ignorant. Le fait de réaliser, pendant ces dix années de travail, que tout ce que je pensais être vrai était tellement superficiel et même parfois faux, a été quelque chose de formidable. Plutôt que de faire la leçon et de dire \" Voilà ce qui est arrivé pendant la guerre du Vietnam\" , je préfère partager avec vous cette exaltation de la découverte. Plutôt que \" Voilà la leçon, faites vos devoirs\" , j’ai choisi  \"Bon sang, je n’avais pas idée!\" . Et ce qui est tellement satisfaisant, c'est que les gens sont venus dans notre salle de montage, les experts aussi bien que les anciens combattants, et eux aussi ont dit:  \"Bon sang, je n’avais pas idée\" . Et maintenant que nous présentons le film avant sa diffusion à la télévision, que nous montrons une heure de clips ici ou là, les gens disent la même chose. N’étant pas un expert de la guerre du Vietnam, deux choses m’ont particulièrement étonné. La première est le niveau stupéfiant de mensonge, de la part des politiciens américains. Dès 1965, Lyndon Johnson avoue en privé qu'il n'y a \"pas de lumière du jour\" au Vietnam… – \"Pas de lumière du jour\". Superbe. Et McNamara, la même année, affirme que la guerre n'est pas gagnable... –... et puis ils disent exactement le contraire au peuple américain. Cela commence dès le début avec Truman, lorsque Ho Chi Minh teste notre relation initiale avec lui, après avoir déclaré l'indépendance vietnamienne en septembre 1945 en utilisant les mots de Thomas Jefferson, l'OSS  [qui deviendra la CIA]  rôdant dans les parages. Soudainement, la guerre froide s'interpose elle-même.       De Truman à Eisenhower puis Kennedy et, évidemment, Johnson et Nixon, et même Ford, les décisions concernant la politique étrangère sont prises pour des considérations politiques domestiques: Serai-je réélu? C'est vrai pour Truman, peut-être vrai pour Eisenhower, certainement vrai pour Kennedy et Johnson et Nixon. Partant de là, vous commencez à comprendre l'ampleur du secret dans une démocratie ouverte, les processus décisionnels, ou même le simple fait de reconnaître que vous ne voulez pas partager votre souci,  qui est de ne pas  voir se répéter la déconfiture des Français. L'autre surprise est l'incroyable trahison de Nixon, la façon dont les Sud-Vietnamiens, secrètement encouragés par lui, torpillent un accord de paix qui risquait de lui faire perdre la présidentielle de 1968. – Oh mon Dieu… Nous avons le même débat en ce qui concerne la campagne Trump l'an passé, et les contacts avec la Russie.  [en français:]  Plus ça change, plus c'est la même chose. C'est assez incroyable. Concernant cette trahison de Nixon, notre version des faits, que nous avions inscrite dans le film il y a déjà plusieurs années, a été confirmée et même renforcée par la recherche récente. Comme Johnson le crie au leader républicain Everett Dirksen, son ami au Congrès,  \"C'est une trahison!\" . Et Dirksen: \" Oui, une trahison.\"  Stupéfiant, n'est-ce pas ?  Nous avons l'image d'un Richard Nixon génie de la politique étrangère et paranoïaque sur le plan domestique. Mais en réalité, c'est son anxiété à l'idée que Johnson rende publique la preuve de sa trahison avec les Vietnamiens qui l'a poussé aux activités autodestructrices et criminelles des plombiers du Watergate. \"La guerre qui a tué la confiance\", pour reprendre l'expression de Karl Marlantes, l'ancien Marine interviewé dans votre film… Selon vous, la division que vit aujourd'hui l'Amérique trouve son origine dans la guerre du Vietnam? – Oui. Pourquoi? – Je pense que cela a beaucoup à voir avec l'échec. Il a conduit les gens à ignorer cette guerre ou s'enfermer dans un esprit argumentatif, le \"eux contre nous\" – ceux qui sont pour la guerre et ceux qui sont contre. Ce type de division a perduré, jusqu'à ce monde hyper-partisan que nous connaissons aujourd'hui.       Il y a tellement de similitudes troublantes entre les deux époques. Imaginez plutôt: j'ai commencé à travailler sur ce documentaire avant même que Barack Obama ne se lance à la course à la présidence. Mais je pourrais présenter mon travail en vous disant que je bosse depuis dix ans sur un film sur les manifestations de masse, aux Etats-Unis, contre l'administration en place. Vous dire qu'il est question d'une Maison Blanche en désordre, obsédée par les fuites, qu'il s'agit d'un président accusant la presse de mentir et d'inventer des histoires, qu'il est question d'une énorme quantité de documents secrets volés qui se retrouvent dans la sphère publique et déstabilisent la conversation politique. Ou encore, qu'il s'agit d'une guerre asymétrique qui confond la puissance de l'armée américaine. Ou d'accusations contre une campagne politique soupçonnée d'avoir pris contact avec une puissance étrangère pour influencer une élection.      Vous me diriez: \"Ken, je pensais que vous vous intéressiez à l'histoire\". Mais ce sont des choses qui étaient vraies en 2006, quand j'ai annoncé que je voulais faire un film sur le Vietnam. Elles sont tout aussi vraies maintenant. Comment l'Amérique a-t-elle trouvé le moyen de répéter en Irak certaines des erreurs du Vietnam? Était-ce à cause des révisionnistes qui ont prétendu que la guerre du Vietnam aurait pu être gagnée? – Je ne sais pas. Je suis sûr qu'il existe une théorie superficielle et politique à ce sujet, mais le fait est que la nature humaine reste la même. Elle se surimpose aux événements dans toute sa bonté, sa grandeur, sa vénalité. On peut percevoir des motifs, des thèmes, des particularités. Mark Twain est censé avoir dit: \" L'histoire ne se répète pas, mais elle rime\".  On peut voir ces rimes, et j'ai passé ma vie professionnelle à essayer de le faire. Je pourrais vous donner des exemples de la façon dont la Guerre de Sécession est similaire à notre époque, ou bien la Prohibition. Ou tant d'autres événements. Après le Vietnam, le pays n'a-t-il pas sous-traité la guerre à des soldats professionnels, principalement des minorités ou des pauvres,  au point que la guerre  est presque devenue une abstraction pour la plupart des Américains? – Je ne dirais pas que nous ayons sous-traité la guerre auprès des pauvres. Ce que nous avons maintenant, c'est une armée professionnelle, mais elle subit ses pertes dans son coin, séparée du reste du pays parce que nous n'avons pas de conscription, pas de service militaire ou même de service national obligatoire.       Il y a beaucoup de gens issus des minorités dans l'armée, il y a des gens de milieux modestes. Mais c'était déjà vrai pendant la deuxième guerre mondiale et au Vietnam.  L'une des choses que l’administration a réalisé , avec le Vietnam, c'est que plus la guerre durait plus elle devenait impopulaire. Donc leur idée a été: \" Débarrassons-nous de la conscription et assurons-nous d'avoir une armée de professionnels\",  et faisons en sorte d'avoir cette armée superbe qui est aujourd'hui la nôtre. Mais pour une grande majorité des gens, cela devient abstrait. A la différence du Vietnam ou de la deuxième guerre mondiale, ils n'ont pas d'exemple dans leur quartier, chez les voisins ou peut-être même chez eux, de quelqu'un qui y participe. Et cela change complètement leur point de vue? – Oui, cela rend la guerre complètement abstraite. C'est quelque chose de fondamental. Pourquoi avoir choisi de ne pas interviewer les protagonistes célèbres du Vietnam, comme John McCain ou John Kerry? – J'ai pris cette décision très tôt, pour indiquer que nous ne voulions pas être distraits par des personnages qui sont encore dans la sphère publique aujourd'hui, car ils pourraient raconter des choses allant dans le sens de leurs positions actuelles. Je suis donc allé voir John Kerry et John McCain et leur ai dit: \" J'ai besoin de votre aide. Je fais ce film et vous apparaîtrez sur des films d'archives – le témoignage de Kerry devant la commission des Relations extérieures au Sénat et le beau commentaire de John McCain au journaliste français qui l'interviewe après sa capture. Mais je ne vais pas vous interviewer. \" Et ils ont répondu: \" Nous comprenons parfaitement. \" Cela excluait aussi des gens comme Henry Kissinger ou Jane Fonda. John McCain a-t-il vu le documentaire? – Je ne sais pas s'il a tout vu, mais quand j'ai rendu visite à son bureau, je devais seulement avoir 20 minutes, une demi-heure et il nous a donné plus d'une heure. Et à un moment donné, il a essuyé des larmes. Il ne s'intéressait pas à ce qui le concernait, mais à la perspective nord-vietnamienne. C'est un être humain extraordinaire, tout comme  John Kerry  qui a visionné au moins un épisode. Pendant la réalisation de ce film, quels ont été la plus grande difficulté et le moment le plus pénible? – Le plus difficile? Nous imaginons la genèse d'un film comme un processus additif, où l'on assemble des morceaux. Mais c'est tout aussi soustractif: vous avez quarante ou cinquante fois 18 heures de film, et vous devez enlever des choses – pas des choses mauvaises, au contraire, beaucoup sont excellentes mais elles ne correspondent pas à ce que vous voulez faire. Le plus difficile, pour moi, est de gérer le récit, la respiration du film: à quel moment vous partez du haut, à quel autre vous montrez l'intimité de l'expérience des soldats de base… Quand vous situez-vous au Vietnam du Nord, à Saïgon, dans les manifestations pacifistes américaines? Quand montrez-vous l'intimité de la vie quotidienne en Amérique? Celle du combat? Quand faites-vous entendre ce que la Maison Blanche dit publiquement, puis en privé dans les enregistrements? C'est cette mise en forme, cet entrelacs de douzaines et douzaines d'histoires qui est le plus complexe.       Et le plus pénible, sans aucun doute, a été de se confronter aux images de la guerre. Le film est assez graphique, il aurait pu l'être bien davantage. Nous n'avons pas tout montré, nous ne voulions pas faire fuir le public. Mais nous, nous avons dû tout absorber avant de choisir. L'un des moments les plus émouvants du film, paradoxalement, n'est pas guerre mais le Mur, le mémorial des anciens combattants du Vietnam sur le Mall de Washington… – Intéressant, vous ne trouvez pas? C'est l'une des œuvres d'art et de sculpture publique les plus étonnantes que j'ai jamais rencontrées. Il y a un gentleman que nous avons interviewé, un soldat américain qui commence par dire qu'il n'aime pas ce mur. À la fin de la phrase, il est en larmes, bouleversé par la force de ce qu'il a ressenti quand il est allé décalquer le nom d'un camarade tombé au combat. Cela vous donne une idée de la puissance de ce mémorial.       Quand nous restons dans la superficialité de la politique, dans ce langage binaire du zéro et du un, nous perdons la nuance et la dimension de ce qu'est la vie et de ce que l'art peut convoyer. Tout est là: le mur, comme œuvre d'art, a pu atteindre une transcendance telle que même ceux qui s'y opposaient intellectuellement ou politiquement ont pu soudainement succomber à son pouvoir irrésistible. Mais dans le même temps, ce mur noir transmet un message triste, qui est que le seul point d'accord entre les Américains est que l'on doive pas oublier le nom des morts. C'est le seul point sur lequel nous pouvons nous entendre. – Un pessimiste pourrait dire: \" Oui, c'est un verre à moitié vide\" . Mais on peut aussi y voir un point de départ pour la réconciliation, un verre à moitié plein. Et je préfère cette seconde approche, se dire que peut-être, avec ce déballage complexe que nous offrons de ce qui s'est passé au Vietnam, nous pourrons susciter le genre de conversations qui nous aideront à revenir à un discours plus civil. Le mur, à mes yeux, a été le premier facteur de guérison de cette transformation. Pour en revenir à  Trump : comment vivez-vous le fait de sortir ce film à un moment aussi extraordinaire de l'histoire présidentielle américaine? – Comme la possibilité d'être utile, d'offrir une perspective. Si les Américains sont aussi déchirés, c'est  parce qu'un grand nombre estime que leurs histoires ne sont pas racontées, qu'ils vivent dans cette Amérique qu'on survole, entre la côte Ouest et la côte Est. J'ai toujours essayé, dans mon travail, de parler à tous, de donner leur place à leurs histoires aussi.       En racontant ces histoires, nous nous rendons compte que nous pouvons ré-habiter un récit commun, partagé, plutôt que de vivre dans cette fracture de récits individuels qui nous caressent dans le sens du poil et d'informations auto-sélectionnées – toutes ces choses dont nous nous plaignons  ad nauseam . Pour appréhender ce problème, vous pouvez analyser tout ce que vous voulez, rien ne change. Mais si vous racontez des histoires, comme notre \"Civil War\" qui a rassemblé les gens, ou les séries \"Baseball\", \"La deuxième guerre mondiale\", \"Jazz\", \"les Roosevelt\", vous enclencherez – j'espère – le mouvement.       Je travaille sur une histoire de la musique country qui ira aussi dans ce sens, je crois, qui rappellera aux gens que l'expérimentation américaine a toujours été faite de cette tension entre liberté individuelle et liberté collective. C'est un pendule, nous passons de périodes où nous sommes plus individuels et nombrilistes à d'autres où nous réalisons que c'est en partageant des sacrifices que l'on progresse. Et moi je suis heureux, à ces moments, d'être un reporter et un observateur du passé.       La réalité d'aujourd'hui n'est pas aussi terrible qu'elle l'était au moment du Vietnam. La perspective historique, en l'occurrence, nous fournit une armure, elle nous protège des réactions spontanées du type  \"Oh, tout est terrible!\".  Dans dix ans, nous contemplerons peut-être la période que nous vivons en nous disant:  \"Nos institutions ont été mises à l'épreuve et elles ont tenu bon\". Des étudiants marchent contre la guerre à Boston le 16 octobre 1965 (AP/Frank C. Curtin) Notre capacité d'attention est de plus en plus brève et fractionnée, à l'ère du numérique, mais vous, vous continuez à produire des films incroyablement longs selon les normes d'aujourd'hui. Comment gérez-vous cette tension? – L'attention des gens a toujours existé, c'est un trait de l'espèce humaine. Mais les choses ont empiré, non? – Je ne sais pas. Diriez-vous que les personnes qui ont visité le burlesque dans les années 40, ou celles qui sont allées au vaudeville cherchaient autre chose qu'une distraction instantanée? Souvenez-vous, mon film \"World War II\" a été la deuxième meilleure audience de l'histoire d'ARTE. Et il s'agissait d'une deuxième guerre mondiale décrite entièrement du point de vue des Américains. Nous n'avons pas inclus les Français, les Allemands, les Japonais ou les Anglais. C'était juste nous. Et pourtant, il y avait une universalité dans cette histoire que nous racontions.       Voici ce que je crois : tout sens réel s'accroît avec la durée. Le travail dont vous êtes le plus fier, les relations avec d'autres qui vous tiennent le plus à cœur ont bénéficié de votre attention soutenue. Bien sûr, nous pouvons être distraits par un chaton et une pelote de laine sur YouTube. Mais pour ce qui compte vraiment à nos yeux, nous accepterons la durée.       A chaque fois que je fais un long film, les critiques disent: \"Personne ne regardera \"The Civil War\". Personne ne regardera \"Baseball\".\" Résultat? \"La guerre de sécession\" est le programme le mieux coté de toute l'histoire de PBS, \"Baseball\", le plus regardé. Vous avez dit que notre attention était notre plus grande richesse. Ce n'est pas quelque chose que l'on entend souvent, par les temps qui courent… – Eh bien c'est universel et je pense que c'est toujours vrai. Si vous plongez dans le passé, vous trouverez un corollaire dans la littérature grecque, ou bien parmi les poètes et philosophes français. Ou dans l'existentialisme. Propos recueillis par Philippe Boulet-Gercourt, correspondant à New-York     \" Vietnam \" : mardi 19, mercredi 20 et jeudi 21 septembre à partir de 20h50 sur  Arte . Série documentaire de Ken Burns et Lynn Novick (2017) 9x52 minutes.  (Disponible en replay sur  Arte+7 )", "theme": "actualites"}