{"title": "Phlébites, ivresse, avarie : \"Pilote de ligne, je dois pouvoir gérer toutes les situations\"", "newspaper": "Nouvel Obs", "author": "Jean-Frédéric Tronche", "date_publi": "15/10/2017", "content": "Pilote de ligne dans une prestigieuse compagnie aérienne française  depuis deux décennies, Olivier Claux relate les incidents en série qui peuvent émailler un vol,  la vie des passagers et de l’équipage : du drôle, souvent, du tragique, parfois. Il a rassemblé ces anecdotes dans un livre aux éditions de L'Opportun, intitulé  \"Autorisation de décollage, un commandant de bord raconte\" : \"J’ai 48 ans, je pilote des avions de ligne depuis 1995. Les technologies ont beau évoluer, le pilote automatique absolu n’existe pas, pas plus que l’assurance d’un vol sans histoire.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Des histoires, anecdotes souvent drôles, parfois tragiques, j’en ai rassemblées quelques-unes dans un livre intitulé \"Autorisation de décollage\" (1). Elles ont marqué mon expérience de commandant de bord et ont toutes un point commun : le facteur humain. Du poste de pilotage au personnel au sol en passant, bien sûr, par les équipages et surtout les passagers. Ainsi, j'ai fait quelque 13.000 heures de vol pour le meilleur, parfois pour le pire et souvent pour le rire. Il faut savoir que, sur un long ou moyen-courrier, vous transportez 200 personnes, soit une communauté qui peut partager avec vous plus de dix heures de sa vie. Près de 70% des passagers ont peur de l’avion Nous, navigants, devons avoir bien conscience que ce sont des êtres de chair et de sang, que nous transportons dans des conditions qui ne sont pas forcément habituelles pour eux.   On oublie trop souvent que quasiment  70% des passagers ont peur de l’avion , ou du moins, ressentent une appréhension. Je suis très attaché à cette dimension humaine : ce sont des personnes qui arrivent parfois de loin, qui sont peut-être fatiguées par un précédent vol de correspondance, des hommes d’affaires stressés car ils vont signer le contrat du siècle, ou d’autres souffrants de tracas quotidiens. Je pense à chacun d’entre eux. \"Pour vaincre ma phobie de l'avion, j'ai fait une formation d'hôtesse de l'air\" On a parfois affaire à des gens qui soignent leur stress en levant un peu trop le coude. L’interdiction de fumer à bord depuis le début des années 2000 a augmenté la consommation d’alcool des passagers qui veulent compenser pour apaiser leur anxiété. Or, en altitude,  les effets de l’alcool sont décuplés . Les hôtesses et stewards ont bien été formés et informés et surveillent ceux qui consomment excessivement. Sur un vol, nous avons eu le cas d’un passager qui revenait d’une longue période d’expatriation dans les Émirats. Il était tellement content de retrouver de l’alcool, qu’il s’en est acheté une bouteille en faisant escale à Paris. Quand il a passé le filtre de police pour repartir vers Marseille, la quantité de liquide qu’il transportait allait au-delà de ce que prévoit la réglementation, soit moins de 100 ml. Il n’a pas supporté l’idée qu’on lui confisque sa bouteille. Alors, ce matin-là, vers 7h, et à jeun, il en a sifflé le contenu avant de passer le contrôle. \"On a un passager ivre mort\" Comme souvent en aéronautique, ce petit incident s'est conjugué à plusieurs autres facteurs pour en arriver à une situation compliquée. Là, c’était plutôt ubuesque. Il n’était pas méchant du tout, vraiment pas baraqué. Le chef de cabine m'a prévenu que l’homme saoul s’était levé et qu'il commençait à faire un peu trop de chahut. Au même moment, une alarme incendie s'est déclenchée dans les toilettes. Le feu est bien sûr une menace très sérieuse dans un avion où il peut prendre très rapidement une dimension incontrôlable. À nous, assis 30 mètres devant dans un poste de pilotage et derrière une porte blindée, de se faire une idée de la situation en obtenant un maximum d’informations en un temps minimum pour pouvoir réagir de façon appropriée. Alors que nous sommes encore au sol, mon copilote annonce à la radio : \"On retourne au parking parce qu’on a un passager qui est ivre mort.\" Mais le contrôleur aérien, avec les interférences, comprend : \"On a une menace de mort.\" Et c’est ainsi que je suis arrivé au parking où les policiers avaient même devancé les pompiers. Quant à l’alarme \"fumée dans les toilettes\", il s’agissait d’un calculateur qui avait dysfonctionné ! Le temps de revenir, le type s’était endormi. Il a quand même été emmené par les forces de l’ordre pour qu’il n’y ait pas de problème après notre décollage. Un boulon et tout s’enchaîne Il faut toujours que le doute profite à la sécurité des vols. Au moindre questionnement sur la faisabilité du vol ou d’une procédure, on s’abstient, on appelle la maintenance, etc. D’où l’histoire du boulon. Ça se passe il y a une quinzaine d’années à Niamey, au Niger. À l’époque, il n’y a qu’un seul vol par semaine. Imaginez dès lors l’importance qu’il revêt pour les locaux, les expatriés et les ONG. Hélas, un boulon est tombé dans un réacteur. Dans un premier temps, depuis Paris, les opérations aériennes envisageaient un dépannage. La compagnie était sur le point d’envoyer un avion avec un autre moteur, des grues et des dépanneurs pour procéder au changement. Je passe sur les péripéties, mais on a fini par récupérer le boulon avec un tuyau de gazinière relié à un aspirateur. Tout ça ayant pris beaucoup de temps, les hôtesses ont piétiné dans la chaleur. Malgré la climatisation, l’équipage se déshydratait, il était tard, le sommeil manquait, nous n’avions pas forcément mangé ou du moins mangé au bon horaire. Fatalement, une hôtesse est tombée dans les pommes. Les mollets chauds Ce qui nous ramène à l’histoire des \"mollets chauds\". J’ai tenu à rapporter cette histoire car elle part d’une situation  a priori  futile, tout en démontrant que le diable se cache dans les détails. Le médecin de la compagnie, qui nous suit régulièrement pour observer  in situ  la vie des équipages, est venu me dire, sur un ton un peu badin : \"Tiens, j’ai vu l’hôtesse. Elle avait les mollets chauds.\" Chez moi, en tant que pilote, ça n'a pas suscité la moindre interrogation. Je suis me seulement un peu demandé quel était le sens de cette phrase. Avec son œil de médecin, il a fait la déduction suivante : \"mollet chaud égal signe éventuel de  phlébite et donc risque d’embolie \". Tout comme moi, dans le doute, il n’a pas voulu prendre de risque. Dans ces cas-là, il faut trouver rapidement un aéroport et un hôpital alors qu’on est au milieu du Sahara en pleine nuit. Solution de notre médecin : appeler avec le téléphone satellite le Samu à Paris pour affiner le diagnostic et déterminer le bon établissement pour la prendre en charge. Ce sont toujours des expertises différentes qui permettent d’arbitrer. C’est mon boulot et c’est ainsi que je le raconte dans mes briefings. Il faut suivre la règle des quatre R, pour \"réglementaire\", \"réalisable\", \"raisonnable\" et enfin \"rentable\".         Ce malheureux  passager clandestin Il y a aussi des situations bien plus dramatiques, comme ce malheureux  passager clandestin retrouvé décédé dans le train d’atterrissage à Lomé, au Togo. C’est un souvenir difficile, celui d’un énième jeune homme qui tentait de rejoindre des cieux qu’il croyait plus cléments alors qu’en croisière, il fait là-haut -56°C et qu'il n'y a pas d'oxygène. Me reste aussi en mémoire un épisode certes pas hilarant, quoique moins terrible, d’un \"reconduit à la frontière\". Un monsieur tout à fait adorable qui s’est retrouvé contraint de retourner dans le pays par lequel il était entré en Europe. Or, le Premier ministre de l’époque, Jean-Marc Ayrault, devait prendre le même avion. Il était prévu de pré-embarquer le \"reconduit\" avant l’arrivée à bord du chef du gouvernement. Les services de police s’étaient mal compris. En tant que commandant de bord, je me devais d’accueillir personnellement les deux hommes tour à tour. J’étais avec le migrant quand le Premier ministre est arrivé. Il lui a demandé si tout allait bien et s’il était content de partir. Le reconduit m’a dit : \"Je l’ai reconnu. Il est très gentil.\" Propos recueillis par Jean-Frédéric Tronche (1) : \"Autorisation de décollage, un commandant de bord raconte\" – Éd. De L’Opportun, 190 p.  ", "theme": "societe"}