{"title": "Stérilet hormonal et dépression, \"comme si le ciel m'était tombé sur la tête\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "01/05/2017", "content": "Cet article avait été publié le 1er mai 2017. Ce papier est né d'un étonnement. Nous n'avons pas trouvé d'article journalistique qui parle de ce sujet : sous stérilet hormonal, certaines femmes ressentent des symptômes dépressifs. Un vocabulaire médical pour dire \"un immense nuage noir qui prend toute la place\". Il suffit pourtant de taper \"stérilet\" et \"déprime\" dans un moteur de recherche pour entendre des voix de femmes, inquiètes, s'exprimer sur des forums.  Ici , une femme demande : \"Je voulais savoir si l'une d'entre vous avait eu des crises d'angoisse ou de panique, voire dépression avec le stérilet Mirena [nom commercial, ndlr]. Merci de votre réponse.\" Une autre lui répond : \"Je n'oserai pas employer des termes comme ceux que tu utilises, ceci dit, oui, avec Mirena j'ai constaté du moins des coups de blues, manque de moral effectivement.\" Au téléphone, Marianne, 41 ans, raconte son petit enfer du stérilet. Notamment pendant ses périodes de règles : \"J'étais tout le temps \"down\" et irascible. Si mon mec me disait que le frigo était vide, je pouvais lui dire \"Mais attends... mais y a rien à manger ce soir ...\" Et c'était comme si le ciel m'était tombé sur la tête. Je pleurais beaucoup et je ne savais pas pourquoi. Mes hormones me débordaient !\" Ironisant, elle ajoute en riant : \"Tu pleures du sang en bas et des larmes en haut. Ça va deux minutes !\" Les femmes concernées par cette mélancolie qui va parfois jusqu'à la dépression racontent aussi souvent des gynécos incrédules, balayant le sujet rapidement. Anne s'interroge. Sa gynéco rit Anne en est l'exemple. Après la naissance de son deuxième enfant, elle est allée se faire poser un stérilet. \"Je voulais une prison de fer pour mon utérus. Toi, tu n'entreras pas là petit spermatozoïde !\" Elle était donc bien bien motivée mais doutait de l'option Mirena. Elle s'était renseignée, elle avait vu que le stérilet hormonal (contrairement au cuivre qui ne diffuse pas d'hormones) pouvait provoquer tout un tas d'effets secondaires négatifs. Parmi toutes les joyeusetés, il y avait des boutons, des ballonnement, et... de la déprime. Alors, Anne a demandé à sa gynéco si elle était sûre que cette option était la bonne. Elle a ri. \"Mais non, c'est très bien le stérilet hormonal, ça limite les règles !\" Pourtant  la notice même de Mirena  cite parmi plusieurs effets indésirables du stérilet : \"U ne humeur dépressive, une dépression, de la nervosité, une baisse de la libido.\" Après nous avoir promis une réponse, la responsable de la communication de  Bayer  (le laboratoire qui commercialise le stérilet) ne nous a plus jamais répondu. La seule conversation téléphonique que nous avons eue était tendue. \"Je voyais les gens comme des fourmis\" Alors que je lui posais des questions sur la responsabilité du laboratoire, elle m'invitait à \"être précise\", me pressant aussi de lire  la dernière grande étude  sur les liens entre dépression et contraception hormonale. Selon elle, ce travail nuançait le lien entre déprime et progestatifs. La communicante m'appelait donc à relativiser un peu la parole des femmes concernées. Nous n'avons pas dû lire la même étude. Dans cette conséquente recherche danoise publiée en novembre 2016 et menée de 2000 à 2013 sur plus d'un million de femmes de 15 à 34 ans, on apprenait, au contraire, que le risque de prendre des antidépresseurs augmentait de 40% chez les femmes utilisant une contraception hormonale.  Pire : chez les adolescentes entre 15 et 19 ans, le risque s’élevait à 80%. Anne n'a pas pris d'antidépresseurs, mais elle voyait le monde en noir trois jours avant ses règles. \"J'avais des images très constantes. Je voyais, tout d'un coup, les passants dans la rue comme des fourmis. Je me disais : \"voilà, on est rien, juste des petites bêtes dégoûtantes\". J'ai appelé ça \"mes phases fourmis\".\" Évidemment, il serait faux de dire que toutes les femmes sont concernées. Beaucoup d'utilisatrices de Mirena sont satisfaites de voir leurs règles diminuées et ne ressentent aucun effet indésirable.  Et l'on parle d'un échantillon relativement petit de femmes puisqu'il faut rappeler que le DIU - meilleur nom que stérilet qui sous entend à tort que l'outil rend stérile - n'est pas le moyen contraceptif le plus plébiscité par les femmes. Dans la dernière enquête de l'Inpes sur la contraception des Françaises  [PDF] , on apprend que : \"le dispositif Intra-utérin (DIU anciennement stérilet) est le second moyen de contraception  le plus utilisé (26 %) mais  il concerne, en premier lieu, les femmes plus âgées.\" La notice de Mirena parle d'\"une à dix femmes sur cent\" touchées par ces effets indésirables. Ce qui est peu précis. Joint au téléphone Martin Winckler, médecin à l'origine d' un site d'information , véritable mine d'or, sur (entre autres) les différents moyens de contraception confirme qu'il est très compliqué de dénombrer le nombre de femmes concernées. \"Pour le faire il aurait fallu, au stade expérimental, savoir que ces effets existaient et suivre des femmes pendant deux ans au moins. Ce qu'on cherche à savoir dans les études avant mise sur le marché, c'est surtout l'efficacité du contraceptif.\" \"Ce n'est pas un truc freudien\" Il n y a aucun doute que certaines femmes se sentent déprimées dit-il avant de rappeler le fonctionnement des hormones progestatives, les mêmes qu'une femme génère pendant sa grossesse. \"L’hormone passe dans le sang, l’hypophyse dans le cerveau enregistre alors qu'il n y a pas d’ovulation à faire. C'est un système de protection. Sinon une femme enceinte pourrait l'être de plusieurs bébés d'âges différents. Toutes les contraceptions hormonales fonctionnent donc sur un blocage de l'ovulation.\" Conclusion ? \"Ce n'est pas une figure de style de dire que ça va dans le cerveau. L'hormone va littéralement dans le cerveau. Et ce n'est pas un truc freudien de dire que les hormones agissent sur le cerveau.\" Et si \"les œstrogènes stimulent, les progestatifs ont tendance à calmer\" poursuit-il. \"Si des femmes font des phases de déprime sous progestatifs, c’est parce qu’elles expérimentent un déséquilibre entre les deux hormones en faveur des progestatifs.\" On remarque que les femmes qui ont déjà eu des enfants sont souvent plus sujettes à ces effets indésirables explique Martin Winckler. C'est logique : \"Une femme qui a déjà eu un enfant a un utérus plus perméable aux hormones, elle a déjà été dans ce bain d'hormones.\" \"Je n'ai plus de désir du tout\" Le cerveau d'une femme enceinte est modifié par les hormones de la grossesse, il y est sensibilisé. Dans son cabinet, Martin Winckler se souvient du cas précis d'une patiente. \"Elle est venue me voir en me disant : \"Je ne sais pas ce qu’il m’arrive, docteur, je n'ai plus de désir du tout. Je ne me sens pas bien. C’est marrant parce que je me suis sentie comme ça pendant mes grossesses. Est-ce que vous croyez que ça peut être dû au stérilet ?\" Martin Winckler lui enlève son DIU hormonal pour le remplacer par un cuivre. \"Quinze jours plus tard, c’était fini. Elle ne ressentait plus d'effets secondaires négatifs. Si cela s'était produit le lendemain, on aurait pu dire que c'est un effet placebo. Mais quinze jours plus tard...\" Il faudrait peu de choses pour que tout se passe mieux. Que les femmes soient correctement informées d'abord, qu'on leur dise les avantages et les inconvénients de chaque solution. Bref, qu'elles puissent choisir librement, sans découvrir des effets secondaires par surprise. \"Faut m'enlever le truc là, y a un problème\" Anne s'est crue folle avec ces histoires de fourmis. C'est d'autant plus dommage que quand sa gynéco lui a parlé des règles amoindries par le stérilet hormonal, elle a trouvé cet argument un peu hors sujet. \"J'ai toujours vu les règles comme une preuve de bon fonctionnement de mon corps.\" Ce n'est pas parce que certaines femmes apprécient de voir leurs règles disparaitre ou diminuer que toutes recherchent cet effet... Encore faudrait-il bien dialoguer avec sa patiente pour s'en apercevoir. Après avoir réalisé que son stérilet était sûrement responsable de son état, Marianne est allée voir sa gynéco. \"Je lui ai dit : \"faut m'enlever le truc là, y a un problème\". Elle m'a dit : \"ouais, c'est possible\". C'était il y a deux ans. Dans les 15 jours qui ont suivi, c'était terminé.\" Quant à Anne, elle est retournée voir sa gynéco, il y a trois semaines. Elle avait peur de se faire retirer son stérilet et qu'on ne lui en remette pas un tout de suite. D'avoir une petite période de fertilité la terrorisait. \"Quand j'ai appris que c'était possible d'enchaîner, ça m'a décidée à l'enlever.\" Aujourd'hui, les effets dépressifs ont disparu et elle se sent globalement plus solide. Non sans regrets parfois. \"J'ai trouvé qu'il y avait dans ces phases de mélancolie quelque chose d'intéressant. Tout d'un coup, j'avais la sensation de voir la condition humaine telle qu'elle est. C'était un spleen baudelairien d'une semaine par mois.\" Il est vrai que la mélancolie  peut être vertueuse parfois . Mais c'est mieux si on la choisit non ? Est-ce possible ? C'est une autre histoire...", "theme": "rue89"}