{"title": "PHOTOS. Malick Sidibé, plongée rétro dans le Bamako des 1970's", "newspaper": "Nouvel Obs", "author": "Françoise Huguier", "date_publi": "28/10/2017", "content": "Le 12 août 1931 dans son journal \"l’Afrique Fantôme\", Michel Leiris écrit : \"Le chef des Bilakoro amène un nouveau copain, Salam Sidibé, petit Peul de 13 ans qui parle bambara. J’ai à peine échangé (en français) quelques phrases avec lui que je tombe sur une nouvelle organisation enfantine, celle du goumbé, association galante de garçons et de filles […], avec des réunions bi-hebdomadaires pour la danse et, trois fois par an […] une grande orgie rituelle […] avec empiffrage de lait, de riz, de mouton […], de macaroni, de sardines à l’huile, de cigarettes, de sirop […], danses européennes au son d’un accordéon et pelotage général entre les jeunes couples convives, dont certains font l’amour sous leurs petites tables. […]   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Pendant ces grandes réjouissances, les parents n’interviennent pas : dès le début du repas, ils sont allés se coucher…\" Dans la continuité de cette tradition, la jeunesse de Bamako, dopée par l’indépendance du Mali [en juin 1960, NDLR], s’organise en clubs prenant des noms de musiciens coqueluches de l’époque, comme les Chats sauvages, les Beatles, James Brown… Les jeunes se réunissent pour danser au son des musiques occidentales et latino-américaines. Flirts, minijupes, pattes d’éléphant… Toute la jeunesse bourgeoise de Bamako de l’époque va s’ébattre au bord du fleuve. Et les parents, là encore, sont absents. Malick Sidibé, formé à partir de 1955 auprès du photographe français Gérard Guillat, installé à Bamako, fait le tour de ces soirées endiablées. Il est aussi le témoin, dans la grande tradition photographique, de tous les grands événements de Bamako, de la boxe jusqu’au rituel des Blancs catholiques : la communion solennelle. Et dans son studio au succès grandissant, il réalise les portraits des Bamakois. Les années d’indépendance terminées, après le coup d’Etat de Moussa Traoré, Malick Sidibé commence à réparer des appareils photo. C’est comme ça que je l’ai connu en 1991. Quand mon panoramique Horizon est tombé en panne, un ami photographe malien me l’a présenté. Quel n’a pas été mon étonnement en découvrant des piles de planches contact, quelques tirages vintage et surtout des négatifs à profusion. Deux ans après, quand je suis revenue à Bamako, je lui ai demandé de me les confier, je les ai triés et rapportés à Paris pour les faire nettoyer au laboratoire Publimod, et réaliser des planches contact. Le travail de Malick pendant toutes ces années m’apparaît passionnant sociologiquement. Lors de la première biennale de Bamako, en 1994, j’ai organisé une exposition de ses tirages. A son entrée dans la salle de l’Institut national des Arts (INA), Malick, ému, s’est mis à pleurer. J’ai gardé pendant un certain temps ses négatifs en lui expliquant que c’était un trésor, à ranger et à préserver. Puis je lui ai restitué son œuvre, par l’intermédiaire de Chab Touré, qui avait ouvert une galerie de photographies à  Bamako . Malick Sidibé m’ayant donné l’autorisation de faire des tirages, et les ayant signés, j’ai prêté en 1996 ma collection au Musée Guggenheim de New York, pour l’exposition \"In/ Sight: African Photographers 1940 to the Present\", du commissaire d’exposition Okwui Enwezor. Puis j’ai passé la main à André Magnin, car je suis photographe, pas galeriste, pour que Malick soit connu dans le monde entier. Françoise Huguier  \"Malick Sidibé  Mali  Twist\", jusqu'au 28 février 2018, à la  Fondation Cartier , Paris 14e", "theme": "photo"}