{"title": "\"Sex and the series\" : jouissez sans entraves - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Marjolaine Jarry", "date_publi": "05/10/2017", "content": "Il y eut \"Sex and the City\" bien sûr, qui installa, à l’aube des années 2000, sa ritournelle vibro – boulot - clito. Puis tant d’autres, qui firent du genre sériel un espace privilégié pour représenter la sexualité féminine, cette grande inconnue confinée dans un déni à la hauteur, probablement, de son terrifiant pouvoir… Universitaire, spécialiste des représentations du genre au cinéma et dans les séries télévisées, Iris Brey, déjà auteure d’un livre sur le sujet, \"Sex and the series, sexualités féminines, une révolution télévisuelle\" (Soap éditions), signe une série documentaire enlevée et engagée. Cinq volets, diffusés dès ce jeudi à 20h50 sur OCS, chacun consacré à une héroïne qui aura fait avancer la cause, en des directions aussi diverses que complémentaires : Virginia de \"Masters of sex\", Maura, de \"Transparent\", Marnie de \"Girls\", Jenny de \"L word\", Fleabag de la série britannique éponyme. Au fil d’entretiens où se dit, avec évidence, la détermination des auteures et des interprètes à faire bouger les lignes, se constitue une percutante matière à penser où représentation rime avec libération et affirmation. La preuve, avec trois choses que vous avez toujours voulu savoir sur le sexe sans oser le demander. Oui, le désir est transgenre Elle est arrivée en saison 2 de \"Transparent\" : Our Lady J, artiste multi-cartes, auteure et figure iconique du mouvement transgenre aux Etats-Unis. Sa mission : \" Rendre les choses plus sexy pour les personnes trans  » et rappeler que genre et sexualité ne sont que l’occasion de moult combinaisons : \" Certaines personnes trans se sentent hétérosexuelles avant et après leur transition, donc c’est l’objet de leur attirance qui change. Et d’autres sont attirées par les hommes, ce qui fait d’elles des gays avant leur transition et des hétéros après. Ce ne sont que des étiquettes…\" . L’enjeu de \"Transparent\" ? La transparence, évidemment. \" D’ordinaire, les personnes trans sont soit hypersexualisées soit niées dans leur sexualité, comme si on était des eunuques célibataires.   Là, on a juste approché la caméra des corps.\"  Sur le sujet LGBT, le retour sur la pionnière \"L word\" se teinte d’amertume au regard d’aujourd’hui : «  Quand nous avons arrêté, j’avais le sentiment qu’il était temps de passer le flambeau, qu’il y aurait d’autres séries ou que celle-ci évoluerait pour aller plus loin,  se rappelle la créatrice Ilene Chaiken. Et puis, rien. A une exception près : \"Orange is the new black'' qui est une fabuleuse série chorale sur les femmes. Mais à part ça, quoi d’autre ?\" . Oui, on peut mettre une chaussette à pénis Quand il faut tourner une scène de copulation, par exemple. C’est ce que décrit Alex Karpovsky, alias Ray dans la fondamentale \"Girls\", décrivant, en toute honnêteté, le délicat exercice consistant à rester engagé dans la chaussette (couleur chair), sans importuner sa partenaire par une érection trop présente. En s’intéressant aux conditions de tournage jusque dans leurs détails, Iris Brey interroge l’éthique d’une série aussi affranchie que réfléchie, capable de revendiquer une nudité libératrice et une vision du sexe débarrassée de ses artifices consuméristes, comme de décrypter en profondeur les rapports de domination. Avec une précision qui en dit long, la comédienne Allison Williams, alias Marnie dans la série, décrit, elle, le dispositif de bouclier qu’elle avait conçu pour '' ne rien sentir ''  lors d’une scène de sexe particulièrement directe, savant empilement de serviettes hygiéniques et de culottes taillées sur mesure. Comme toujours dans ''Girls'', l’action ne va pas sans sous-texte et Alison Williams de faire remarquer : A un moment, parmi les différentes prises qu’on a faites, il y a eu ce dialogue : lui qui dit : \"J’aime ça\" et elle qui répond : \"Moi aussi, je t’aime\". Et ça, c’est… parfait !\" Oui, au feu, Freud ! Longtemps référence incontestée sur le sujet de la jouissance féminine, la théorie freudienne décrétant l’orgasme clitoridien infantile par rapport à l’orgasme vaginal, fut invalidée, dans les années cinquante, par William Masters et Virginia Johnson, authentique duo de chercheurs devenus les héros de \"Masters of sex\". Et pourtant… Quand elle rembobine, la créatrice Michelle Ashford se souvient avoir dû reprendre les bases avec son équipe : \" Je dois dire qu’au tout démarrage – en 2013 !-,  les auteurs dans la salle d’écriture étaient encore perplexes. Il fallait déjà commencer par l’anatomie féminine. Il y avait une confusion générale sur comment fonctionnaient les organes génitaux…\" \" Sex and the Series\", dès le jeudi 5 octobre à 21h30 sur OCS City.  ", "theme": "actualites"}