{"title": "Road trip chez les électeurs de Trump : \"Dans 3 ans, je revoterai pour lui !\"", "newspaper": "Nouvel Obs", "author": "Philippe Boulet-Gercourt", "date_publi": "01/11/2017", "content": "North Belle Vernon, Charleroi, Monessen… Les noms sont poétiques et les bourgades, nichées au bord de la Monongahela River, seraient bourrées de charme s'il n'y régnait une atmosphère fantomatique de rues vides et de débine. En annonçant son retrait de l'accord de Paris,  Trump avait expliqué  avoir \"été élu pour représenter les citoyens de Pittsburgh, pas de Paris\", mais Pittsbugh va bien, merci, et a voté Hillary à près de 80%. C'est ici, à une heure plus au sud, que la fermeture des aciéries se fait toujours sentir. Non M. Trump, Paris ne brûlera pas ! Par Daniel Cohen Pendant la campagne, Trump avait d'ailleurs été le premier candidat depuis  Kennedy  à tenir meeting à Monessen, une ville dont la population a chuté de moitié depuis 1990 et dont l'ancien maire disait, l'an dernier:   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Si l'Etat islamique venait à Monessen, ils ne s'arrêteraient pas. Ils diraient que quelqu'un a déjà fait sauter une bombe dans ce putain d'endroit.\"  En bas de la ville, une petite usine de coke d'ArcelorMittal borde le fleuve, dernier signe d'un passé métallurgique. Dans la rue principale, un petit centre de formation pour effets spéciaux de films d'horreur s'est ouvert. \"Les gens viennent pas mal filmer dans les maisons abandonnées\", confie un jeune… Road trip chez les électeurs de Trump : \"Il faut qu'il la ferme\" Il a choisi l'autre Donald Sur les hauteurs, dans un pâté de maisons encore debout, Donald Aldous a garé son gros pickup Ram flambant neuf, \"payé cash\", précise-t-il fièrement. Il vient d'une famille d'ouvriers syndiqués, son père a toujours voté démocrate et lui-même a été grutier syndiqué. \"J'avais commencé à 15 dollars de l'heure, après quinze années je gagnais toujours 15 dollars. Les syndicats, c'est bien quand tout le monde est à bord. Le reste du temps, vous avez quelques grosses huiles qui ramassent tout le fric et les autres qui n'ont rien.\" C'était la première fois que Donald votait. Il a choisi l'autre Donald \"parce qu'il était le premier à promettre de faire revenir les jobs\". \"Et vous savez quoi? Dans trois ans je revoterai pour lui. On nous a bottés le cul pendant tant d'années, maintenant c'est à notre tour de le faire!\". En comptant les heures sup, nombreuses, Donald gagne 70.000 dollars par an, un beau salaire pour la région. Son fils, qui a lâché le lycée en cours de route, touche 50.000 dollars. \"Quand on cherche bien, il y a des jobs\", dit-il. \"Supporters\" du président Tout le monde n'est pas aussi positif, à propos de Trump: selon un sondage récent, 40% des électeurs de Pennsylvanie du sud-ouest, contre 60% en mai, jugent la performance présidentielle \"bonne ou excellente\". Mais dans cette région qui a fait basculer la  Pennsylvanie  dans le camp Trump, ils sont encore 61% à s'afficher \"supporters\" du président. Candy Hepple, propriétaire d'un salon de toilettage de chiens tout rose, sur la rue principale de North Bell Vernon, fait partie du lot. L'une des grosses surprises du 8 novembre 2016 fut de voir une majorité de femmes blanches voter Trump : comment pouvaient-elles soutenir un type pareil, après toutes ses remarques sexistes et son comportement de prédateur ? Candy a la réponse. \"Les gens me font rire, ils disent : Je ne peux pas croire qu'il parle comme cela. Mais les gens normaux emploient les mêmes mots et, entre femmes, nous parlons des mecs de la même manière. Cela n'a rien de sexiste. Trump est très franc, voilà tout.\" C'est son côté brut de décoffrage qui plaît à Candy. Les  tweets , par exemple: \"J'adore ! C'est ce qui me permet d'être informée sur ce qu'il fait, sans le filtre déformant des médias.\" Même avec les  tweets , Candy suit de très loin l'action à Washington. Le nom de Neil Gorsuch (le juge de la Cour suprême nommé par Trump) ne lui dit absolument rien. Elle est en revanche certaine que son président a déjà \"créé des millions d'emplois\", à preuve, la \"nouvelle usine\" de coke de Monessen (qui en réalité date de 2014). \"La construction de maisons redémarre, l'espoir revient dans la région\", dit Candy. Quant à  Trump , \"j'espère qu'il sera réélu. La majorité silencieuse l'a porté au pouvoir, elle est toujours là, et bien là.\" Philippe Boulet-Gercourt  ", "theme": "monde"}