{"title": "Entre YouPorn et “You Pray” : Kamel Daoud a lu Leïla Slimani pour nous - Bibliobs", "newspaper": "Nouvel Obs", "author": "Kamel Daoud", "date_publi": "05/09/2017", "content": "Mainmise des islamistes , polémique sur le burkini et les nudités à la plage, lois sexistes, ou le tout dernier drame d'une fille violée dans un bus au  Maroc , épisodiquement le sexe se révèle comme une «maladie» chez nous. Une souffrance, un mal-être, un casse-corps pour oser le néologisme. Leïla Slimani, dans la longue tradition d'une littérature tenace dans le monde «arabe», le dit encore, puissamment. Sa nouveauté, cependant, n'est pas de redire que la femme est spoliée de ses droits, écrasée ou violentée, qu'il faut des défenseurs pour cette cause, des lois à revoir et des prises de conscience, mais d'aller plus loin dans une affirmation invraisemblable dans notre géographie: le sexe, la jouissance sont légitimes, nécessaires. L'orgasme doit l'être et proclamer la primauté du sexe sur le texte sacré. Cela est le premier cri. EXTRAITS. “Sexe et Mensonges” de Leïla Slimani : “Avoir une vie sexuelle, c'est tellement compliqué” Affirmation révolutionnaire en soi, déstabilisante pour les avocats des spécificités «nationales» au Maghreb, pour le confort du déni chez les élites. Le sexe comme droit. Le sexe comme attentat contre le puritanisme, le conservatisme et les dictatures politiques douces ou violentes. Le sexe comme réparation de ce désir de vivre détraqué en nous, qui enfante nos exils, nos kamikazes, nos fatwas, nos burkas monstrueuses et nos tristesses nationales de mal-vivants. Aucun pays «arabe» n'est heureux de vivre, aucun d'entre nous ne se bat pour le bonheur, seulement pour la justice, déjà. Le machisme n'est pas une maladie du passé La seconde révélation de ce livre est le démantèlement d'une vieille croyance positiviste: le patriarcat, le machisme, la femme comme être minoré, ne sont pas le reliquat d'une culture qui s'imbrique mal dans l'universel et endosse mal la mécanique de la modernité, mais une construction du présent. Ce n'est pas une maladie du passé qui persiste, mais une maladie de l'avenir qui s'installe. Ce qui s'y joue n'est pas le poids de traditions rigides que l'on peine à décarcasser, mais un néoconservatisme qui a pris de la force, de la place, des leviers de pouvoir et même les armes. Les régimes autoritaires cultivent le deal avec des bigots qui ont imposé les termes du débat sur la sexualité: elle est menace, invasion, déstabilisation, trahison… De quoi souder les rangs contre la femme, au nom de Dieu, de la Femme vertueuse, de la Culture, de la Différence. Un prétexte culturaliste dont on s'empare jusque chez certaines élites occidentales par compassion envers les victimes coloniales pour déposséder la femme de son sexe et le pays de sa liberté: le plaisir est un crime, et la femme, un bien public. “L'affaire Daoud” ou la gauche dans le piège de Cologne La “traîtrise” commence par le sexe La dernière grande révélation de ce livre est que la «traîtrise» commence par le sexe. Comprendre: défendre le sexe, le droit à la jouissance, la réparation du corps et de sa liberté sont le signe du Judas culturel. Tous les militants de ma géographie le savent, le bannissement est réservé à la femme qui s'émancipe, mais aussi à l'avocat de son émancipation. Par une sourde ruse du dictionnaire haineux du monde, les islamistes ont réussi des tours de force en sémantique: pour les opinions, le mot «laïcité» signifie désormais athéisme, islamophobie, et «défendre le droit au  sexe » - comme le droit à la démocratie - se traduit par défendre des valeurs de l'Occident ennemi, et donc déjà l'invasion, la re-colonisation, l'effondrement. Le souvenir du trauma colonial recyclé en arnaque idéologique. Dans cette équation terrible, le corps est occidental ou du domaine de l'au-delà. L'avocat du bonheur et du droit à la jouissance devient la figure de traître déchaînant les insultes. Mais, derrière la ruse des uns et la lâcheté des autres, se dessine surtout, en sourdine ténébreuse, une évidence: nous, dans cette planète, nous sommes malheureux. Leïla Slimani enquête sur un prétexte culturaliste qui dédouane une inquisition permanente contre le corps de la femme, mais c'est surtout un mal de vivre. Nous sommes malheureux, coincés entre le  YouPorn  et le «You pray», refusant la vie, rêvant de la mort comme orgasme, de l'au-delà comme seule compensation. Erigeant la spécificité culturelle là où nous avons peur d'aller vers l'autre, de le toucher, l'aimer, le désirer. Parce que castrés dans leur présence au monde, nos hommes se vengent par l'excision juridique, sociale et physique des femmes. Kamel Daoud EXCLUSIF. Sexe, islam, féminisme… grand entretien avec Leïla Slimani Kamel Daoud, bio express Ecrivain et journaliste algérien,  Kamel Daoud , né en 1970, vit à Oran. En 2015, il a reçu le Goncourt du premier roman pour  «Meursault, contre-enquête» . Il publie aujourd’hui «Zabor ou les Psaumes» aux éditions Actes Sud. Paru dans \"L'OBS\" du 31 août 2017.", "theme": "idees"}