{"title": "Pervers narcissique : \"Il me disait 't'es moche, tu pues, je t'aime'\"", "newspaper": "Nouvel Obs", "author": "Louise Auvitu", "date_publi": "10/09/2017", "content": "Pendant longtemps, Julie Dénès a préféré se murer dans le silence. Il lui aura fallu près de 15 ans pour raconter la relation toxique qu’elle a vécue alors qu’elle n’était qu’une jeune étudiante en droit de 22 ans. Cette histoire – dont elle a écrit un livre (\" Une poule sur un mur \", Michalon) – débute en septembre 2002. Il s’appelle Eric. Il est séduisant et beau parleur. Julie tombe immédiatement sous son charme.  Leur histoire commence sous les meilleurs auspices. Puis, Eric change, devient violent, jaloux et manipulateur. Sans s’en rendre compte, Julie tombe dans les griffes d’un pervers narcissique. \"Mais pourquoi ne l’a-t-elle pas quitté ?\". La jeune femme n’a pas vu le piège se refermer sur elle. Entre soumission et culpabilité, Julie Dénès raconte : \"Septembre 2002. J’ai 22 ans et je m’apprête à entamer mon année de maîtrise en droit. Fraîchement débarquée à Bordeaux, cela fait quelques jours seulement que je me suis installée dans un modeste studio quand un homme, un peu plus âgé que moi, m’accoste dans la rue. Ici, je ne connais personne. Il s’appelle Eric, il est charmant. Le courant passe entre nous. Je lui donne mon numéro de téléphone. Quelques heures plus tard, il me rappelle et me propose de passer une soirée ensemble. Pour notre premier rendez-vous, il m’invite dans un restaurant de bord de mer, près d’Arcachon. La soirée se passe bien, j’apprends à le connaître. Il n’y a aucune fausse note et il me propose un second rendez-vous. Cette fois-ci, il passe chez moi. Nous buvons quelques verres, puis il m’embrasse et les caresses s’accentuent. Je lui demande alors s’il a ce qu’il faut. Ce n’est pas le cas. Mais Eric insiste. J’ai beau lui dire qu’il ne faut pas, qu’il doit arrêter immédiatement, il me saisit les bras, me bloque, et me force à avoir un rapport sexuel. Je suis tétanisée, je pleure. Une fois fini, il me lance : \"Qu’est-ce que tu as ? T’es bizarre comme nana. C’est quoi le problème.\" Puis, il quitte mon appartement. A ce moment-là, je ne réalise pas que je viens d’être violée. Je préfère me taire et encaisser Le lendemain, je minimise. Il me plaît vraiment. Je me dis que c’est de ma faute, que je n’ai pas su le satisfaire, j’encaisse et mets cette agression de côté. Je suis quelqu’un de discret et je parle peu de mes relations intimes. A ce moment-là, je ne connais d’ailleurs personne à Bordeaux qui pourrait m’apporter un peu de soutien, alors je préfère me taire. Eric et moi, nous nous voyons peu, nous ne sortons quasiment jamais. Je suis souvent dans l’attente d’un coup de fil, d’une visite ou d’un simple SMS. Jeune, un peu fleur bleue, très naïve, avec quasi aucune expérience amoureuse sérieuse, je n’arrive pas à savoir si tout ceci est normal. Mais, cet homme, je l’intéresse alors je m’y accroche. Quelques mois s’écoulent et notre relation redevient presque normale. Un jour, il me propose d’aller dans une boîte de nuit huppée de Bordeaux. Il doit venir me chercher \"plus tard\", je suis aux anges ! Vers minuit, alors que je me suis assoupie, Eric m’appelle pour que je le rejoigne en bas de mon immeuble. Il me présente son frère, j’ai l’impression que c’est une forme d’officialisation de notre couple. \"Tu fais la pute ! J’ai honte de toi !\" Dans la boîte, Eric m’ignore. Il reste avec ses potes et son frère sans m’accorder le moindre regard. Je fais la plante verte. Pour passer l’ennui, je me décide à aller aux toilettes et l’un des amis d’Eric propose de me montrer le chemin. Quand je reviens, je pose ma main sur son bras et celui-ci me lance : \"On rentre, va prendre tes affaires !\" Une fois à la maison, il me bouscule violemment et me balance : \"Devant mon frère, tu fais la pute ! J’ai honte de toi !\" Il claque la porte. Je pleure, je tente de le joindre pour m’excuser de mon comportement. Je n’ai plus aucune fierté, il ne me répond pas. Je deviens complètement dingue, accro du téléphone, harceleuse, au point de tenter de le joindre d’une cabine téléphonique dans l’espoir qu’il décroche faute de connaître le numéro. En vain. \"Je ferme les yeux et je pense aux Bahamas\" Une quinzaine de jours plus tard, il me répond enfin et on se voit. Il m’embrasse, me dit à quel point je suis belle, me dit que je lui ai manqué… Tout redevient normal. Un soir, Eric passe à l’improviste avec une bouteille à la main. Il est charmant, gentil et propose que nous partions ensemble aux Bahamas. La soirée se passe bien et il me demande de me glisser nue dans le lit. Je m’exécute. Quand il revient, il n’est pas seul. Un homme que je ne connais est à côté de lui. Effrayée, je remonte la couverture sur mon buste. Les deux comparses parlent à voix basse, s’approchent, se déshabillent et me rejoignent dans le lit. Je sens leurs mains, j’ai envie de hurler, mais je n’y arrive pas alors je ferme les yeux et je pense aux Bahamas. Après m’avoir violée, l’inconnu part, Eric me prend dans ses bras et déclare pour la première fois : \"Je t’aime.\" J’ai dû mal à comprendre. Eric occulte totalement cette soirée. Avec Eric, j’attends souvent C’est l’été et je vais quelques jours chez mes parents en Bretagne, mais Eric me contacte pour me proposer qu’on parte ensemble en vacances la semaine suivante. Sans me poser de questions, je plie bagages et je rentre précipitamment à Bordeaux pour le retrouver, mais une fois là-bas, Eric ne me répond plus. Alors, je patiente chez moi dans l'espoir d'avoir des nouvelles de lui. Avec Eric, j’attends souvent, mais je suis rarement inquiète. A aucun moment, je ne me dis qu’il va me quitter. J'avoue que j’envisage parfois qu’il puisse avoir une autre femme, surtout que je ne suis quasiment jamais allée chez lui, mais ça ne va pas plus loin. Pour passer le temps, je pars à la recherche d’un nouvel appartement que je trouve en quelques jours seulement. C’est alors qu’Eric réapparaît. Il m’explique qu’il a beaucoup de travail. Quand je lui demande de m’aider à déménager, il me répond : \"Non, franchement, j’ai d’autres choses à foutre là.\" Cet été, il n’y aura pas de vacances paradisiaques, mais une virée glauque à Paris dans un hôtel miteux. \"Fais ce que tu as à faire\" Avec lui, j’ai l’impression de m’excuser tout le temps, de manquer de confiance en moi. Et pourtant, je continue… Juste avant mon déménagement, j’apprends que je suis enceinte. Petite, j’ai pourtant subi une lourde opération et les médecins m’avaient dit qu’il y aurait peu de chance pour que je puisse enfanter. En apprenant la nouvelle, j’appelle immédiatement Eric. Cet enfant est inespéré ; c’est peut-être ce qui manquait pour solidifier notre couple ? Sa réponse est loin de celle que j’espérais : \"Je n’en veux pas. Tu imagines un peu la galère ? Tu bosses pas, tu fais tes études, t’as pas un rond, c’est ça ton projet ? Et puis, j’en ai déjà un de gosse. Fais ce que tu as à faire.\" C’est la douche froide. Quand je retourne voir le médecin, il m’annonce que je souffre d’un décollement péri-ovulaire et que je risque de faire une fausse-couche. A contre cœur, je décide donc de subir une interruption volontaire grossesse, intervention vraiment traumatisante. Seule. Eric me récupère, mais il me dépose chez moi. Puisque je ne peux pas avoir de rapports sexuels, je ne l’intéresse plus. Un terrible Nouvel an Cela fait un peu plus d’un an et demi que nous sommes ensemble. Ce soir-là, c’est le Nouvel an et Eric me promet qu’on passera une soirée en amoureux. Je me pomponne, je prépare le dîner, mais lui n’arrive qu’à 23h55. Je suis énervée, mais il ne s’excuse pas. Au bout de quelques minutes, je m’assois sur le canapé, lui se poste sur une chaise et m’insulte pendant près d’une heure. Je suis tétanisée, je regarde dans le vide. Je ne veux plus l’entendre, je voudrais qu’il disparaisse. Dans ma tête surgit alors une petite comptine : \"Une poule sur un mur qui picore du pain dur…\" Ne voyant aucune réaction face à sa violence verbale, il se lève, m’arrache mes habits, me repose sur une chaise et s’empare d’un couteau de cuisine qu’il glisse sur mon corps avant de l’insérer dans mon sexe. Je suis horrifiée, j’ai peur. Il finit par m’emmener dans la salle de bain. Là, il me positionne face à la glace : \"T’es moche, t’es pas belle. Tes hanches sont difformes, tes seins tombent, t’as un corps horrible… T’es qu’une merde. Personne ne veut de toi. T’as de la chance d’être avec moi.\" Il me jette dans la douche pour \"me nettoyer\" car, selon lui, je suis sale et je pue, puis me jette sur le clic-clac où il me viole. La comptine ne me quitte pas. Je ne fais que subir encore et toujours. \"Quittez-le !\" Je crois que cet épisode m’a enfin fait comprendre la toxicité de cette relation. Je n’ai plus de désir pour lui. Il m’a détruite : ce n’est pas ça l’amour, je me suis complètement plantée. A ce moment-là, je rencontre un autre garçon qui me dit que je suis jolie, que je lui plais. Je réalise que oui, quelqu’un d’autre peut s’intéresser à moi. Un jour, alors que je suis dans la salle d’attente d’un gynécologue, je feuillette un magazine et je tombe sur un quizz : \"Votre homme est-il un prince charmant ?\". Je le fais, et mes résultats m’indiquent : \"Quittez-le ! C’est un psychopathe, on vous aura prévenue\". Je ne l’aime plus – d’ailleurs l’ai-je vraiment aimé ? – et je veux que ça se termine. Depuis un an et demi, je vis un enfer. Il faut que ça cesse, mais je ne sais pas comment m’en débarrasser. Finalement, je lui envoie un simple texto : \"Merci de me rapporter les clés de mon appartement. Tout est fini.\" A la suite de ce message, Eric repasse à l’appartement pour me rendre les clés. Je me dis que ça a été relativement simple. Mais au moment où je récupère mon trousseau, il me donne une gifle monumentale, m’insulte, puis reprend ses clés avant de repartir. Un jour, je retrouve enfin mes clés dans ma boîte à lettres. J’ai été sous son emprise pendant 2 ans Après cette rupture, j’ai quitté Bordeaux pour retourner en Bretagne, chez mes parents. J’avais fini mes études et je voulais à présent pratiquer. Six mois plus tard, j’ai eu un coup de fil d’Eric. Il me demandait comment j’allais, ce que je devenais ; je me suis contentée de lui répondre que ça allait bien et puis, j’ai raccroché. Dans la foulée, j’ai changé de numéro de téléphone. Il m'a détruite. J'ai mis du temps à m'en remettre. Cette relation a duré deux ans. J’ai été victime d’une séquestration physique et mentale qui m’a totalement détruite. J’ai mis du temps à m’en remettre.  \"J'ai vécu 7 mois avec une perverse narcissique : un enfer dont je suis sorti. Pas indemne\" Je me suis attachée parce qu’à l’époque je manquais de confiance en moi et j’ai cru que c’était l’homme qu’il me fallait, mais en réalité, c’était de la servitude. Et lui, en a profité. J’ai été victime d’un pervers narcissique En 2008, j’ai été juriste pour une association venant en aide aux femmes victimes violences conjugales. En m’informant sur leurs histoires, j’ai découvert ce qu’était un  pervers narcissique . J’ai réalisé que c’était le cas d’Eric, j’ai compris pourquoi j’avais été sous son emprise si longtemps. J’étais dans un cycle de violences intenses entrecoupées de \"lunes de miel\". Je culpabilisais sans cesse, espérais et je pensais que c’était normal de faire des compromis. Ça a été très compliqué de me reconstruire, de faire de nouveau confiance à un homme. Par exemple, j’avais un rapport au téléphone très particulier. Si mon ami ne répondait pas dans la demi-heure, je devenais dingue. Je ne supportais pas non plus d’attendre. Je voulais tout, tout de suite. J’ai une tolérance à la souffrance extrêmement basse. Un rien peut me faire du mal et me faire fuir. Des Eric, il y en a d’autres. Ce sont des hommes ou des femmes,  souvent charmants, sociables  et dont on ne soupçonne pas la violence ni la perversité. Je trouve qu’il n’y a pas suffisamment de prévention ni de sensibilisation sur tous ces sujets comme le respect de l’humain, l’égalité homme-femme, le sexisme et la violence. \"Insultes, moqueries, violence et manipulation... Mon père est un pervers narcissique\" Je n'éprouve que de la pitié  Je n’ai jamais vraiment parlé de mon expérience durant toutes ces années, mais par le plus grand des hasards, j’ai eu l’opportunité d’écrire un livre. Quand je me suis retrouvée devant la feuille blanche, j’ai ressenti le besoin de coucher sur le papier mon histoire. Mon compagnon, qui heureusement la connaissait déjà, a été d’un très grand soutien. Je n’avais pas la gueule de l’emploi et pourtant, je suis tombée dans son piège. J’ai bien conscience que les gens qui lisent mon histoire se demandent pourquoi je ne suis pas partie, pourquoi j’ai accepté tout ça… Mais ce n’est jamais simple de sortir de ce type de relations. Je faisais des études de droit, je n’avais pas la gueule de l’emploi et pourtant, je suis tombée dans son piège. Et puis viennent la honte et la culpabilité, la peur ne pas être écoutée ou comprise. C’est aussi pour cette raison que j’ai écrit, pour que ces gens essaient de comprendre. Depuis que j’ai enfin brisé ce silence, j’ai reçu de nombreux messages de personnes qui ont, elles aussi, été victimes. Pour ma part, je n’ai jamais porté plainte, car je n’avais pas la moindre preuve. J’ai préféré tourner la page. Aujourd’hui, je sais qu’il y a une vie après, même si ce n’est pas évident, elle existe. Depuis, j’ai compris que l’amour, ce n’était pas subir, mais partager, accepter la personne tel quel est et s’accepter. Il faut un temps pour se pardonner aussi, pour se dire que ce n’était pas sa faute. J’ai récemment retrouvé la trace d’Eric sur Facebook. J’ai eu le sentiment qu’il n’avait absolument pas changé alors que de mon côté il a tué une partie de moi-même et que je ne suis plus du tout la même femme. En voyant sa photo, je n’ai pas éprouvé de haine, juste de la pitié.   Propos recueillis Louise Auvitu", "theme": "le plus"}