{"title": "Mort de Kate Millett, la grande féministe qui remettait Freud à sa place - Bibliobs", "newspaper": "Nouvel Obs", "author": "Amandine Schmitt", "date_publi": "07/09/2017", "content": "« La Politique du Mâle » l'avait propulsée  de thésarde à l'université de Columbia en théoricienne centrale de la deuxième vague féministe. Kate Millett est décédée ce mercredi 6 septembre d'une crise cardiaque, à Paris, à l'âge de 82 ans. Elle y fêtait son anniversaire avec son épouse, la photographe Sophie Keir.  Née à Saint-Paul dans le Minnesota en 1934, une ville  «où il est plus agréable de revenir que de grandir» , confiera-t-elle à «L’Obs», elle est la cadette de trois filles. Elle assiste aux cours de l'université du Minnesota, avant qu'une riche tante lui paye des études à Oxford. Elle y deviendra la première femme américaine à recevoir un diplôme d'études supérieures avec mention très bien. De retour aux Etats-Unis, elle entame une carrière universitaire à l'université de Caroline du Nord, qu'elle abandonne rapidement pour faire de la sculpture et d’autres petits jobs. Sur un coup de tête, elle s'envole pour le Japon. Elle revient deux ans plus tard avec le sculpteur Fumio Yoshimura, qu'elle épouse en 1965.  Sexe, islam, féminisme… grand entretien avec Leïla Slimani « La Politique du Mâle », tiré de sa thèse à Columbia, est publié en 1970 aux Etats-Unis. Son idée principale est que la relation entre les sexes est politique. L'essayiste et théoricienne du féminisme radical Andrea Dworkin  en dira :  «Je ne vois personne qui a accompli ce que Kate Millett a fait, avec ce seul livre. Il reste l'alpha et l'oméga du mouvement féminin.»  «Time Magazine»  l'appellera  la  «Mao Zedong de la Libération des Femmes».   Kate Millett passed today in Paris. The world lost a great mind.  pic.twitter.com/NGQHooo8s0 — LGBTQCenter (@lgbtqcenter)  September 6, 2017 \"Le monde appartient aux hommes\"   « L'Obs » l'avait rencontrée à l'occasion de la sortie française de son livre en 1971.   Elle résume alors la situation:  Chaque petit garçon est élevé dans l'idée qu'il peut, s'il a du mérite et de la chance, devenir président des Etats-Unis. Pour les petites filles, le but proposé, c'est d'être élue Miss America.»  Avant d'expliquer comment son ouvrage lui est venu tout naturellement:  Je me suis crue obligée de parler haut. Je craignais que personne n'écoute. Mais je n'ai fait que mettre en batterie un vieux cliché: le monde appartient aux hommes.»   Dans «La Politique du Mâle», elle met en pièces Henry Miller ( «il réduit la femme à ses organes génitaux» ), D.H. Lawrence ( «un prisonnier du culte phallique»)  et Norman Mailer ( «obsédé par une homosexualité latente» ). A ses yeux, seul Genet a compris  «l'aspect réactionnaire des rapports de force entre les sexes» . Millett livre aussi une charge féroce contre Freud. Ce sont les bonnes feuilles sur ce thème que «L’Obs» publie alors – dans le numéro contenant aussi le  «Manifeste des 343 salopes» . Un \"funeste projet\" pour la bibliothèque féministe Marguerite-Durand Freud remis à sa place Selon elle, en affirmant que le destin psychologique de la femme est irrémédiablement lié à son «envie de pénis», Freud n'a fait que  «rationaliser l'odieuse relation entre les sexes, ratifier la répartition des rôles et valider les différences de son tempérament».  Et de trancher: S'il est extrêmement regrettable que Freud ait choisi [...] de se concentrer sur les distorsions de la subjectivité infantile, son analyse aurait pu cependant présenter un intérêt considérable s'il avait été assez objectif pour reconnaître que la femme naît femme dans une culture dominée par les hommes, portée à étendre ses valeurs jusqu'au domaine de l'anatomie elle-même et capable, par conséquent, d'investir les phénomènes biologiques d'une force symbolique.»   Plus loin, elle critique l'idée selon laquelle l'enfantement trouve également sa base dans le désir de pénis. Donner le jour finit par devenir une prérogative masculine, puisque le bébé n'est que le substitut du pénis. La femme se fait battre à son propre jeu, celui de la reproduction, le seul que la théorie freudienne lui recommande.» Ainsi,  «donnerait-elle naissance à tout un orphelinat, que ce serait encore autant de petits godemichés.»   Kate Millett remet le psychanalyste autrichien à sa place avec une démonstration implacable :  Il semble que les filles fassent connaissance de la suprématie masculine bien avant d'avoir vu le pénis de leur frère. Elle est si bien intégrée à leur culture, si présente dans le favoritisme de l'école et de la famille, dans l'image que leur présentent de chaque sexe les médias, la religion, tous les modèles du monde adulte perçus par elle, que l'associer à un organe génital du garçon ne leur apporterait rien de plus, puisqu'elles ont déjà appris mille autre signes de différence sexuelle. Devant tant de preuves concrètes de la situation supérieure qui est faite au mâle et sentant de toutes parts le peu de cas que l'on fait d'elles, les filles envient, non le pénis lui-même, mais les prétentions sociales auxquelles le pénis autorise.»   75 ans après sa mort : désacraliser Freud? Résidence d’artistes féminines Après «La Politique du mâle», Kate Millett s’est consacrée à des essais autobiographiques sur la sexualité et la maladie mentale. En 1974, elle publie «Flying», qui traite des retombées de la célébrité littéraire pour elle qui a toujours été mal à l’aise dans la lumière. Dans «Sita» (1977), elle retrace son coming-out. Dans «En Iran» (1981) , elle raconte son voyage en Iran pour la première célébration de la Journée internationale de la Femme et le groupe de soutien qu’elle a monté pour les femmes fuyant le régime de Khomeini. Dans «The Loony-Bin Trip» (1990), elle se confie sur son trouble bipolaire.  Tu seras une féministe, ma fille Son succès lui a permis d’acheter une grande ferme à LaGrange, dans l'Etat de New York. Elle y a fondé le Millett Center for the Arts, une résidence d'artistes féminines, financée en cultivant et en vendant des sapins de Noël. En 2012, Millett a reçu le prix Yoko Ono Lennon Courage for the arts et, en 2013, elle a été  intronisée au US National Women’s Hall of Fame .  Preuve de son endurance jusqu'à la quatrième génération de féministes, la productrice, actrice et scénariste Lena Dunham lui a rendu hommage sur Twitter :  «Elle a été la pionnière de la pensée féministe, a déstigmatisé la maladie mentale, portait des lunettes gigantesques à la mode» . So sad to hear about Kate Millett's passing. She pioneered feminist thought, de-stigmatized mental illness, wore massive fashion glasses. — Lena Dunham (@lenadunham)  September 7, 2017 Amandine Schmitt", "theme": "actualites"}