{"title": "10 choses que vous ne savez pas forcément sur Leïla Slimani - Bibliobs", "newspaper": "Nouvel Obs", "author": "David Caviglioli et Grégoire Leménager", "date_publi": "06/11/2017", "content": "1. Goncourt C'était le 3 novembre 2016. A 35 ans, Leïla Slimani était la douzième femme à remporter le  prix Goncourt . Elle n'en était pourtant qu'à son deuxième roman:  «Chanson douce»   (Gallimard) , s'inspirait de l'histoire d'une nounou américaine qui avait assassiné les enfants de ses patrons. La romancière avait transposé l'affaire dans le Paris bobo. Façon de raconter la lutte des classes chez les néo-bourgeois et de réveiller quelques souvenirs d'enfance:  «J'ai grandi au Maro   […]  où on a encore des nounous à domicile et des employés de maison. Souvent, j'ai assisté à des situations qui m'ont brisé le cœur.» Leïla Slimani, prix Goncourt 2016 : la nounou infanticide était presque parfaite 2. \"Bulle protégée\" Leïla Slimani, née en 1981, a grandi à Rabat, au Maroc, dans une famille aisée.  «Une bulle protégée»,  dit-elle. Son père, né à Fès, a étudié en France, puis est retourné au pays pour devenir secrétaire d'Etat. Il a ensuite dirigé une banque, jusqu'à ce qu'un scandale financier le fasse tomber en disgrâce. Il est mort en 2004. Sa mère, d'origine franco-algérienne, a été une des premières femmes médecins du Maroc. Elle a étudié au lycée français de Rabat, et ses parents parlaient français à la maison, si bien qu'elle parle mal l'arabe. Elle a reçu une éducation progressiste.  « [Nos parents]  nous ont toujours dit, à mes sœurs et moi, que notre corps nous appartenait, qu'on avait le droit d'en disposer comme on voulait. Et, en même temps, qu'on n'avait pas le droit de se promener avec un homme. Allez comprendre.» 3. Misère sexuelle Elle juge qu'elle ne serait pas heureuse au Maroc, où les femmes sont  «obligées de vivre dans le mensonge perpétuel.» «Je ne veux pas avoir peur parce que je porte une jupe dans la rue, parce que je monte seule dans un taxi ou parce que je fume une cigarette pendant le ramadan.»  Fin août 2017, cette féministe qui se réclame volontiers de Simone Veil a publié «Sexe et mensonges»  (les Arènes) , un essai consacré à la  «misère sexuelle dans le Maghreb» , où elle explique notamment pourquoi  «les droits sexuels font partie des droits de l’homme».  Et de la femme. Sexe, islam, féminisme… grand entretien avec Leïla Slimani 4. Paris A 17 ans, elle entre en hypokhâgne à Paris.  «Je ne me rendais pas compte que j'allais connaître une telle  solitude,  dit-elle.  Je me souviens de semaines entières où je ne parlais à personne en dehors des cours. Les Parisiens prennent un café le soir ensemble et, après, chacun rentre dîner. C'est inimaginable au Maroc, où l'on invite les gens qu'on sait seuls. Le premier   hiver a été interminable, j'ai mis des années à me faire des amis.» 5. Journalisme Elle envisage un temps de faire du cinéma et s'inscrit au Cours Florent, avant de juger qu'elle est une  «comédienne médiocre» . Après un stage à «l'Express», elle devient journaliste, puis entre à «Jeune Afrique». Elle trouve le métier  «dur et chronophage» .  «J'avais toujours l'impression de ne pas en faire assez,  dit-elle,  de ne pas être à la hauteur. Et puis, c'est un métier où l'on ne vieillit pas bien.» 6. Démission Son mari est banquier. Elle a eu un enfant avec lui en mai 2011, puis un second début 2017. En 2012, elle démissionne de «Jeune Afrique» pour se consacrer à l'écriture, tout en gardant un pied dans le journal comme pigiste.  «J'ai su que certains riaient dans mon dos en disant: “Son mari gagne bien sa vie, cette histoire d'écriture, c'est une manière polie de dire qu'elle est entretenue”»,   nous confiait-elle  à la sortie de son premier roman. \"Mes collègues ne savaient pas que j'écrivais\": pas facile d'être romancier dans une entrepris 7. Atelier d'écriture L'idée de son premier roman lui vient en 2011, alors qu'elle s'occupe de son fils en regardant la télévision, en pleine affaire DSK. Elle décide de créer un personnage féminin à l'appétit sexuel strauss-kahnien. Elle fait parvenir quelques pages à l'éditeur Jean-Marie Laclavetine, rencontré lors d'un atelier d'écriture. Il lui conseille de ne jamais s'intéresser à ce que ses personnages pensent, mais à ce qu'ils font. 8. Vie cachée En 2014, elle sort  «Dans le jardin de l'ogre»   (Gallimard) . L'histoire, assez crue, d'une journaliste paresseuse et nymphomane. Le roman a beaucoup tourné à «Jeune Afrique».  «Il y a eu pas mal de blagues, tendres mais pas très fines, sur la vie cachée de Leïla»,  témoigne alors l'un de ses anciens collègues.  «Ce qui nous a le plus surpris,   ajoute une autre,  c'est la noirceur. On ne la voyait pas capable d'exprimer un désespoir aussi vif.» Leïla Slimani : la vie sexuelle d'Adèle R. 9. Tchekhov Ses principales influences : Tchekhov, qui  «aime ses personnages»  et  «ne les juge jamais» . Stefan Zweig aussi, qu'elle a aimé au point d'entreprendre un pèlerinage zweigien en Europe de l'Est. Milan Kundera, enfin, qu'elle citait en exergue de son premier roman, «Dans le jardin de l'ogre». 10. Macron Quand on lui demandait, début juillet, pourquoi elle a refusé le poste de ministre de la Culture que lui aurait proposé  Emmanuel Macron  - pour qui elle avait appelé à voter entre les deux tours afin de faire barrage au FN et qu'elle a accompagné en juin au  Maroc  pour rencontrer Mohammed VI - elle répondait en rigolant qu'elle n'était pas au courant. Il est vrai qu'au printemps 2017, entre une tournée post-Goncourt qui l'a promenée dans toutes sortes de pays, la sortie prochaine de «Sexe et mensonges» et la naissance de son deuxième enfant, la romancière de «Chanson douce» avait probablement mieux à faire. Leïla Slimani : \"Le corps des femmes est un champ de bataille\" Six mois plus tard, son emploi du temps a dû se dégager un peu. Selon «le Parisien», Leïla Slimani a rendez-vous à l'Elysée ce 6 novembre 2017, à 15h, pour devenir représentante personnelle du président de la République pour la francophonie. C'est, a expliqué un conseiller de Macron, parce qu'elle  «incarne le visage de la  francophonie  ouverte sur un monde pluriculturel» , et  «fait partie d’une nouvelle génération que le président veut faire émerger.» David Caviglioli et Grégoire Leménager", "theme": "actualites"}