{"title": "Entre l'Etat et les sociétés d'autoroutes, un accord secret à plusieurs milliards", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/07/2017", "content": "A l'heure des grands départs, ce sont des révélations qui risquent de ne pas passer... Le nouveau plan autoroutier d'un milliard d'euros  annoncé par le gouvernement en septembre dernier  s'accompagnait d'une hausse salée du tarif des péages, \"comprise  entre 0,3% et 0,4% par an entre 2018 et 2020\", pour financer 30 opérations routières du type échangeurs, ainsi que la création d'aires de covoiturage et d'aménagements environnementaux (murs anti-bruits, écoponts). \"Si l'on veut à la fois que notre équipement autoroutier corresponde à la qualité de ce que doivent être aujourd'hui, notamment au niveau européen, les moyens de transport, et si on veut prévoir des investissements, ça me paraît normal que ce soient les utilisateurs qui paient et pas l'ensemble des ménages\", justifiait alors le président de l'Assemblée nationale Claude Bartolone. Mais ce que les usagers ne savent pas, c'est que ces dernières hausses tarifaires résultent en réalité d'un bras de fer disputé, au printemps 2015, entre l'Etat et les sociétés concessionnaires. D'un côté, le ministre de l'Economie  Emmanuel Macron  et la ministre de l'Ecologie Ségolène Royal réclamaient un vaste programme de travaux. De l'autre, les sociétés exigeaient des compensations financières. Le montant conclu entre les deux parties n'a jamais été publié... Mais, selon \"Le Canard enchaîné\", il s'élèverait à plusieurs milliards d'euros. L'accord, signé le 9 avril 2015, était qualifié de \"gagnant gagnant\" par le gouvernement. Sauf que si Bercy refuse toujours de publier le \"protocole transactionnel\", c'est, selon l'hebdomadaire satirique, qu'il est en fait intégralement à l'avantage des Vinci, Eiffage ou Sanef   : Elles bénéficient d'une \" clause de stabilité fiscale \", qui leur permet de déduire de leur bénéfice imposable tous leurs intérêts d'emprunt. Gains engrangés en 2015 : 170 millions d'euros. Elles sont autorisées à faire supporter aux usagers, via l'augmentation des tarifs de péages,  l'augmentation de la taxe d'occupation domaniale  : 100 millions d'euros par an. Elles sont  dédommagées du gel des péages  d'un an décidé en 2015 par Ségolène Royal et récupéreront le manque à gagner entre 2019 et 2023, en plus d'un bonus de 500 millions d'euros en guise... d'un intérêt de retard de 10%. Elles obtiennent une  compensation du montant des travaux  du plan de relance autoroutier. Or, comme l'a pointé l'Arafer, l'autorité de régulation routière, les montants annoncés par les sociétés autoroutières sont  globalement surfacturés . D'autant qu'elles confient \"un niveau élevé\" de ces travaux à... leurs maisons-mères, groupes de BTP ! En contrepartie, les autoroutiers devront eux verser une \"contribution volontaire\" annuelle d'environ 50 millions d'euros, sur vingt ans. Une paille.  Chantage à l'emploi En septembre 2014, un rapport de l'Autorité de la concurrence  évaluait pourtant le bénéfice net des sociétés d'autoroutes  à... 24% de leur chiffre d'affaires. Une \" rentabilité qui n'apparaît justifiée ni par leurs coûts ni par les risques auxquels elles sont exposées\", tonnait alors l'autorité. Mais les mesures de rétorsion décidées à l'époque par  Ségolène Royal , dont la gratuité des autoroutes le week-end et le gel de la hausse des péages, sont strictement illégales et les autoroutiers disposent là d'un moyen de pression juridique qu'ils vont utiliser à plein lors des négociations, explique le \"Canard\". Chères, très chères autoroutes : le scandale Les concessionnaires menacent également de renoncer aux 3,2 milliards d'euros de travaux qu'ils s'étaient engagés à mener en échange de l'allongement de la durée des concessions. Argument massue, alors que le secteur du BTP est sinistré et que les emplois disparaissent par milliers chaque année. Pierre Cardo, alors président de l'Arafer, raconte en ces termes au \"Canard\" les négociations chaotiques du début 2015 : \"L'Etat n'avait aucune volonté de mener une vraie négociation et n'avait aucune stratégie. Les sociétés d'autoroutes, filiales des grandes boîtes de BTP, avaient au contraire une grande force de persuasion avec leur puissance financière et leur chantage à l'emploi.\" La manne autoroutière n'est décidément pas près de s'épuiser pour les sept heureux concessionnaires... T.V."}