{"title": "Scènes de liesse en Arabie saoudite, où les femmes sont (enfin) autorisées à prendre le volant", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "27/09/2017", "content": "Décision historique en Arabie saoudite : le seul pays au monde qui interdisait aux femmes de conduire  va finalement les autoriser à prendre le volant , selon un décret royal dévoilé mardi. Le roi Salmane a ordonné \"de permettre de délivrer des permis indifféremment aux hommes et aux femmes\". Pour fêter ça, hommes et femmes ont dansé dans la rue au rythme de percussions et de musique électronique, des scènes inédites dans un pays connu pour la ségrégation des sexes dans l'espace public et une vision austère de l'islam.  Cette mesure, que réclamaient des militantes qui ont même été emprisonnées pour avoir osé défier l'interdiction, doit entrer en vigueur à partir de juin 2018 dans ce royaume ultraconservateur du Golfe.\"Je suis sous le choc, je ressens une très grande joie\", s'est exclamé à Ryad Haya Rakyane, une employée de banque âgée de 30 ans. \"Je ne m'attendais pas à une telle décision avant 10 ou 20 ans\", a-t-elle déclaré à l'AFP. \"Un jour heureux!\" \"C'est un jour très heureux ! Je n'y crois pas encore, je n'y croirai pas avant de le voir de mes propres yeux\", affirme pour sa part à l'AFP Chatha Dousri, employée de la compagnie pétrolière Aramco à Dahran (est) qui dit avoir conduit à l'intérieur du complexe résidentiel fermé où elle habite mais jamais sur la voie publique. De nombreuses femmes de l'élite saoudienne qui pouvaient conduire à Londres ou à Dubaï mais pas à Ryad avaient tenté de braver cette interdiction en Arabie saoudite mais avaient été systématiquement arrêtées. Les Etats-Unis ont réagi positivement à la décision de leur grand allié au Moyen-Orient de laisser les femmes conduire, Donald Trump soulignant \"une avancée positive pour la promotion des droits des femmes en Arabie saoudite\". Le secrétaire général des Nations unies, Antonio Guterres, a eu une réaction similaire en saluant la décision saoudienne de \"pas important dans la bonne direction\", a-t-il écrit sur le réseau social Twitter. I welcome Saudi Arabia's decision to lift the ban on women drivers. An important step in the right direction. — António Guterres (@antonioguterres)  27 septembre 2017 Dans le cadre d'un ambitieux plan de réformes économiques et sociales à l'horizon 2030 pour limiter sa dépendance au pétrole, Ryad semble assouplir certaines des restrictions imposées aux femmes dans ce pays où elles sont soumises à la tutelle d'un homme de leur famille --généralement le père, le mari ou le frère-- pour faire des études ou voyager. La décision de lever l'interdiction de conduire faite aux femmes survient après que les Saoudiennes ont été autorisées à célébrer la fête nationale samedi dans un stade, une première dans le pays. Ryad tente prudemment de promouvoir des formes de divertissement malgré l'opposition des ultraconservateurs, dans un pays où la moitié de la population a moins de 25 ans. \"Une demande sociale urgente\" En novembre dernier, le prince et milliardaire saoudien Al-Walid ben Talal, connu pour son franc-parler, avait lui lancé un vibrant appel pour que les femmes obtiennent enfin le droit de conduire. Il avait déploré le \"coût économique\" découlant du fait que les femmes en  Arabie saoudite  dépendent, pour se déplacer, de chauffeurs privés \"étrangers\" ou de taxis. Et si un mari trouve le temps de conduire son épouse, cela suppose qu'il s'absente de son travail, réduisant sa productivité, avait-il regretté. Autoriser les femmes à conduire est désormais \"une demande sociale urgente que la conjoncture économique justifie\", soulignait-il en référence aux difficultés budgétaires que connaît son pays en raison de la baisse de ses recettes pétrolières, consécutive à l'effondrement des cours du brut. Le recours à des chauffeurs étrangers coûte des milliards de dollars à l'économie saoudienne, selon lui. Avant d'abolir l'interdiction de conduire, le souverain saoudien a pesé les \"inconvénients de l'interdiction et ses avantages\", précise le décret. Selon lui, \"la majorité des grands oulémas (les docteurs de la foi) était en faveur d'une mesure permettant aux femmes de conduire\". Les tentatives d'alléger les restrictions sociales, qui jusque-là n'ont pas été traduites en davantage de droits civils et politiques, visent à repousser les critiques à propos d'une récente campagne de répression, estiment des analystes. C.C. avec agences", "theme": "monde"}