{"title": "L'ancien magnat turc et l'huissier qui cherche le mot \"AKP\"", "newspaper": "Nouvel Obs", "author": "Vincent Monnier", "date_publi": "26/09/2017", "content": "Ce n’est pas encore l'\"AKP Gate\". Mais c'est tout de même un drôle d’imbroglio qui, à tout le moins, jette un certain trouble sur une récente saisie réalisée par un huissier français au domicile parisien d’un ancien magnat turc, Cem Uzan. Le dit imbroglio tient en trois lettres : AKP, l’acronyme du nom du parti de Recep Erdogan, l’autoritaire président de la Turquie, dont l'homme d'affaires controversé se présente comme un \"opposant notoire\". Un huissier a-t-il effectué des recherches dans les ordinateurs et les téléphones de Cem Uzan avec ce mot-clé \"AKP\" afin de récupérer des informations confidentielles ? C'est ce que soutient l'ancienne quatrième fortune de  Turquie , aujourd’hui réfugiée en France pour échapper aux nombreuses poursuites judiciaires dont il fait l’objet dans son pays d’origine et qui se dit victime \"d'acharnement\" de la part d'Ankara. \"La recherche confiée à l’huissier par le juge ne portait que sur l’identification des actifs et excluait toute autre information de nature personnelle et, cela va sans dire, de nature éventuellement politique\", affirme pour sa part, Me Jacques-Alexandre Genet, l'avocat de TMSF, l'agence publique turque à l'origine des saisies. Ce dernier plaide l'homonymie entre AKP et les initiales d'un prête-nom régulièrement utilisé par Cem Uzan pour dissimuler ses avoirs. Une étonnante recherche Les 25 août et 4 septembre derniers, l'homme d'affaire turc reçoit la visite d’huissiers à son appartement des beaux quartiers parisiens. Mandatés par TMSF, ils viennent faire exécuter deux jugements prononcés en 2013 à Istanbul dans le cadre de la faillite frauduleuse de la banque IMAR appartenant à la famille Uzan. Dans cette affaire, l’ancien nabab a notamment été condamné à verser près de 380 millions d’euros de dommages et intérêts civils. Lui conteste les conditions dans lesquelles se sont déroulés ces procès. Lors de la seconde visite, l’huissier a pour mission d'effectuer des recherches à l’aide d’une liste de mots-clés dans les ordinateurs et les téléphones portables de Cem Uzan. Le but ? Extraire les données permettant d’identifier les avoirs et les actifs lui appartenant de près ou de loin et pouvant faire l’objet d’une éventuelle saisie. Etablie par TMSF, la liste comprend une centaine de noms. Au milieu de celle-ci, l’homme d’affaires et son conseil, Matthias Pujos, constatent avec étonnement la présence dans une catégorie de mots-clés intitulée \"Sociétés et actifs\" de l’acronyme AKP. De quoi faire naître des suspicions sur la visée des saisies. En 2003, il avait même lancé sa propre formation politique, Genç Partisi (le Parti jeune). Sous ces couleurs, il briguera à deux reprises un siège de député aux élections législatives. En vain. Selon l’homme d’affaires, ses soucis judiciaires seraient liés à son entrée dans la vie politique de son pays. Ses détracteurs, eux, le soupçonnent d’avoir surtout cherché à se faire élire député en vue d’obtenir une immunité politique pour échapper aux poursuites. \"Ces saisies ne sont fondées ni en fait ni en droit\" Du côté de la partie adverse, on nie toute volonté d’instrumentalisation politique derrière ces récentes saisies. La recherche sur AKP : \"Ces initiales n’étaient pas celles du parti de M. Erdogan  mais celles d’un administrateur de sociétés chypriotes, connu pour être un prête-nom habituel de M.Uzan\", explique Jean-Jacques Genet, l’avocat français de TMSF. Une interrogation demeure. Pourquoi ne pas avoir effectué des recherches avec le nom complet de l’administrateur en question, plutôt qu'avec ses seules initiales. En effet, le nom ne figure pas dans la liste de mots-clés à destination de l’huissier. \"Une simple erreur dans la demande\", affirme Me Jean-Jacques Genet. \"Nous réservons aux tribunaux français le soin de constater l'irrégularité de toutes ces saisies qui ne sont fondées ni en fait ni en droit\", rétorque pour sa part, Me Matthias Pujos, l'avocat de Cem Uzan, lequel vient de déposer plusieurs recours. Vincent Monnier", "theme": "justice"}