{"title": "Impôts, CSG, ISF... les gagnants et les perdants du budget 2018", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "27/09/2017", "content": "Le premier projet de loi de finances du quinquennat d' Emmanuel Macron  a été présenté ce mercredi en Conseil des ministres. Il inclut des baisses d'impôts mais aussi des hausses. Qui perd ? Qui gagne ? Six exemples. Source : \"l'Obs\" avec la société de conseil Fidroit. Les calculs se fondent sur une taxe d'habitation à 1.200 euros, cependant sa valeur change beaucoup d'une ville à l'autre. Nous n'avons pas tenu compte des impacts de la mise en place du prélèvement financier unique de 30% sur les revenus de l'épargne, faute d'en avoir les détails. Employé au Smic Revenu annuel brut :  17.760 euros Patrimoine :  4.000 euros Gain global :  +851 euros Pour un salarié payé 1.150 euros net par mois, la hausse de la CSG représente une perte de 25 euros par mois, compensée par une baisse des cotisations sociales de 46 euros par mois. Le gain est de 251 euros par an, auxquels il faut ajouter environ 600 euros de suppression de la taxe d'habitation – il ne la payait pas intégralement car il bénéficiait déjà de réductions. Employé retraité Revenu annuel brut :  17.297 € Patrimoine financier :  120.000 € Gain net :  +872 € La CSG va augmenter au premier janvier 2018 de 1,7 point, ce qui représente pour lui une perte de 294 euros sur sa pension, et de 34 euros sur ses produits financiers. Problème : pas de baisse de cotisations salariales pour lui, car il est retraité. Mais au total, il n'est pas perdant, car faisant partie des 80% de Français les plus modestes, il économise 1.200 euros de taxe d'habitation. Gain total : 872 euros. Cadre PME Revenu annuel brut :  31.170 € Patrimoine immobilier :  100.000 € Gain net :  +1.658 € Les cotisations salariales de ce cadre moyen, travaillant dans une PME en province, baisseront en deux temps : au 1er janvier puis à l'automne. En année pleine, à partir de 2019, le gain de pouvoir d'achat sera pour lui de 982 euros. La CSG sur son salaire augmentera de 521 euros et il économisera 1.200 euros de taxe d'habitation, soit un gain total net de 1.658 euros. Le gain sera comparable pour un couple modeste, dont l'un travaille à temps partiel. Cadre retraité Revenu annuel brut :  34.595 €  (revenus financiers et fonciers 7.00 €) Patrimoine :  1.000.000 €  (dont immobilier 70%, produits financiers 30%) Perte nette :  - 707 € Ce retraité paiera 707 euros de CSG en plus et n'aura aucune réduction sur sa taxe d'habitation (1.800 euros) car ses revenus sont au-dessus du seuil d'exonération (30.000 euros pour un célibataire). Les retraités aisés (sauf les super-riches qui bénéficient de la réforme de l'ISF) sont ceux qui perdront le plus dans la réforme. Le pouvoir assume : \"Ils doivent contribuer à l'effort.\" Cadre dirigeante  Revenu annuel brut :  160.000 € Patrimoine global :  2.000.000 €  (dont immobilier 70%, produits financiers 30%) Gain net : + 6.296 € Ses cotisations sociales baisseront de 5.040 euros, sa CSG augmentera de 2.672 euros sur son salaire et de 272 euros sur ses revenus financiers et fonciers. Son ISF diminuera de 4.200 euros. Gain total en théorie : 6.296 euros. Bémol : elle ne pourra plus utiliser les niches fiscales sur l'ISF pour réduire son  impôt , ce qui peut finalement alourdir sa facture fiscale. Start-upper Revenu annuel brut :  106.660 € Patrimoine global :  50.000.000 €  (dont immobilier 10%, produits financiers 90%) Gain net :  +9.011 € Grâce au plafonnement de l' ISF  à 75% des revenus, cet entrepreneur ayant vendu deux start-up devait au fisc 43.139 euros Après la réforme Macron, son IFI est réduit à 35.335 euros, soit une économie de 7.804 euros. Ayant un bon salaire, il gagne 1.207 euros de plus dans la bascule cotisations/CSG.", "theme": "economie"}