{"title": "La France rend un hommage national aux Invalides à Simone Veil", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/07/2017", "content": "La France rend ce mercredi 5 juillet aux Invalides un hommage national à Simone Veil,  rescapée de la Shoah  avant d'être l'égérie de \"tous les combats du siècle dernier pour les femmes, l'Europe, la justice et la dignité humaine\", rappellera Emmanuel Macron dans son discours. A travers toute la France, les drapeaux européens seront mis en berne sur les édifices publics tandis que les drapeaux français seront parés d'un crêpe noir. Eloge funèbre par le président de la République Son cercueil fera son entrée peu après 10h30 dans la cour d'honneur des Invalides, revêtu du drapeau tricolore et porté par des gardes républicains au son de la \"Marche funèbre\" de Chopin. Il la quittera une heure plus tard accompagné du  \"Chant des marais\" , le chant des déportés, en souvenir de l'internement de Simone Veil au camp d'extermination d'Auschwitz-Birkenau. Des dizaines de personnalités françaises et étrangères mais aussi de nombreux anonymes - la cérémonie est ouverte au public - sont attendus pour cet hommage présidé par le chef de l'Etat qui prononcera l'éloge funèbre, soulignant, selon l'Elysée, combien les combats de Simone Veil restent \"d'actualité\". PHOTOS. Simone Veil, vie et mort d'une grande humaniste Dans l'assistance, le gouvernement français sera pratiquement au complet ainsi que plusieurs chefs de gouvernement étrangers, le Belge Charles Michel, le Luxembourgeois Xavier Bettel et le Bulgare Boiko Borissov. Valéry Giscard d'Estaing, dont Simone Veil fut la ministre de la Santé quand elle  fit voter la légalisation de l'IVG , ne sera pas présent. Bernadette Chirac représentera son époux Jacques Chirac au côté de leur fille Claude.  Nicolas Sarkozy  et François Hollande ont annoncé leur présence. La quasi-totalité des Premiers ministres de ces dernières années devraient être présents. Dans l'assistance, il y aura également des membres de la Fondation pour la  Mémoire de la Shoah  dont Simone Veil fut la première présidente et est restée jusqu'à sa mort présidente d'honneur, ainsi que des représentants de l'Union des déportés d'Auschwitz et du Conseil représentatif des institutions juives de France (CRIF). Mort de Simone Veil : \"La France perd une de ses grandes consciences\" De très nombreux responsables politiques français, dirigeants actuels ou passés des institutions européennes et membres du corps diplomatique sont également annoncés, de même qu'Hélène Carrère d'Encausse, secrétaire perpétuelle de l'Académie française  où siégea Simone Veil . Obsèques à Montparnasse A l'issue de la cérémonie des Invalides,  Simone Veil  sera inhumée au cimetière du Montparnasse, au côté de son époux, Antoine Veil, disparu en avril 2013. Le grand rabbin de France, Haïm Korsia, prononcera l'oraison funèbre tandis que, conformément aux souhaits de la défunte, le kaddish, la prière juive de sanctification généralement prononcée par des membres de la famille, sera dite. (Avec AFP)", "theme": "politique"}