{"title": "\"Couvreur de toits parisiens, je ne changerai pour rien au monde. Là-haut, je suis libre\"", "newspaper": "Nouvel Obs", "author": "Chloé Pilorget-Rezzouk", "date_publi": "07/09/2017", "content": "Ne jamais oublier de regarder en l'air. Car de Beaune à Paris, la beauté revêt aussi les charpentes de nos villes.  Conscients de leur précieux savoir-faire , les couvreurs-zingueurs de la capitale se battent depuis plus de deux ans pour que leur métier soit inscrit  au patrimoine mondial immatériel de l’Unesco . Leur matière de prédilection ? Le zinc, ce matériau pas cher, résistant, qui a fleuri depuis le XIXe siècle sur les toits des bâtiments haussmanniens et participe à la singularité esthétique de Paris. En juin dernier, une nouvelle étape a été franchie : \"le savoir-faire du couvreur-zingueur parisien a été inscrit à l'inventaire national du patrimoine culturel immatériel français\", a expliqué à l'AFP Delphine Bürkli,  très impliquée dans le projet . Pour la maire du IXe arrondissement et le syndicat des entreprises de génie climatique et de couverture plomberie ( GCCP ), cette démarche est une façon de valoriser le patrimoine de la capitale, mais aussi de rendre plus visible la profession. Couvreur-zingueur depuis 17 ans, Nicolas Dias, 34 ans, raconte son métier avec passion : \"A Bondy où j’ai grandi, les toits sont rouges. Tous ou presque sont faits de tuiles. C'est à Paris que j'ai découvert le gris du zinc : le zinc naturel, de couleur aluminium, et le zinc quartz, plus foncé, anthracite. Esthétiquement, je trouve ce matériau beaucoup plus beau. Il a aussi plus de longévité. J'ai déjà défait des toits de plus de 60 ans ! Certes, ils étaient abîmés, mais avec des tuiles, on ne dépasse pas les 30 ans. Le zinc permet d’adapter plus facilement notre façon de poser : moins la pente est marquée, plus on va garantir l'étanchéité en augmentant le recouvrement, c'est-à-dire l'endroit où les feuilles de zinc se superposent. Je suis devenu couvreur-zingueur par hasard. A la base, j'étais apprenti plombier. De temps en temps, j'allais donner des coups de main en couverture sur certains chantiers. J'avais 17 ans, fallait bien travailler. La première fois que je suis monté sur un toit, c'était sur un simple pavillon de banlieue. Mon boss m'a dit : \"Tu vois l'échelle, là-bas ? Ça te dit de monter ?\" Ça ne m'a pas fait peur. J'ai grimpé sur le toit. Il a vu que je me démerdais bien ; j'étais agile et n'avais pas le vertige. Dès que j'ai obtenu mon CAP plomberie, je me suis rendu compte que je ne voulais pas être plombier. Alors, je me suis dit : \"Pourquoi pas couvreur ?\" Un métier à part La mentalité du milieu m'a tout de suite plu. C'est un métier un peu à part, qui bénéficie d'une petite renommée ; pour moi qui venais de la plomberie c'était valorisant. Nous sommes de vrais artisans, et les autres corps d'état nous considèrent comme tels. Un couvreur qui sait travailler aura toujours du boulot. On nous appelle souvent les couvreurs-plombiers ou les plombiers-zingueurs parce les deux métiers étaient très liés auparavant. L'hiver, les températures étant trop basses, on s'occupait des sanitaires et des canalisations ; et l'été venu, le temps étant plus clément, on montait sur les toits. Aujourd’hui, ces professions sont plus distinctes. On est l'un ou l'autre. PHOTOS. Les toits de Paris classés au patrimoine mondial ? Dans Paris, j'ai travaillé partout. L'un des plus gros chantiers que j'ai fait a duré deux ans. Je préfère les petits projets parce qu'œuvrer sur le même chantier aussi longtemps est un peu lassant. Sur les grosses structures, la seule chose qui les intéresse, c'est qu’il n'y ait pas de fuite. Sur de modestes chantiers de rénovation, on fignole plus. Derrière, on a envie que cela dure et c'est toujours un défi de s'adapter, car chaque toit est différent. Tous les soirs avant de partir, on bâche le travail parce que, depuis quelque temps, on ne peut plus se fier à la météo. Les premières années, les plus dures Les premières années sont très dures. On n'est pas habitué à la dureté du métier, on ne porte pas encore les bonnes affaires. Après une première année à se les geler en hiver et à crever de chaud en été, on comprend vite à quel point l'équipement est indispensable. Quand j'ai débuté, j'enfilais quatre paires de chaussettes contre le froid. Maintenant, je n'en porte plus qu'une seule, polaire, avec un bon pantalon et une grosse parka pour la pluie. L'été, c’est l'inverse. On enlève tout, même si nous n'avons pas le droit de travailler torse-nu. On s'hydrate beaucoup et on se débrouille pour commencer plus tôt, à la fraîche. Nous grignotons parfois en haut, mais la plupart du temps nous descendons à terre, où nous avons une cabane pour manger. Comme on dit, si un apprenti passe un hiver et un été, et qu'il est encore là, c'est que c'est bon ! Il peut devenir couvreur. Ils ont beau aimer la couverture, les jeunes abandonnent souvent car c'est un métier très physique. L'amour du zinc Pour être un bon couvreur, il ne faut pas être faignant. Même si nous hissons les feuilles de zinc à la poulie ou au treuil – chacune pesant entre trois et quatre kilos –, nous portons beaucoup de poids et sommes très souvent à genoux. On fatigue aussi beaucoup sur les jambes, parce qu'on monte et descend pas mal d'étages plusieurs fois dans la journée. Moi, mon point faible, c'est le dos. Parfois, il arrive de se faire de petites frayeurs en glissant un peu, surtout sous la pluie. J'en connais quelques-uns qui ont fait de belles chutes. Mais maintenant, tout est déjà échafaudé quand on arrive. Nous sommes attachés avec un harnais et une ligne de vie. Le métier est plus sécurisé qu’avant. Cela reste notre boulot, on a envie de rentrer le soir chez nous, on ne s’amuse pas à gambader sur les toits. Je suis toiturophile : je monte sur les toits et me glisse dans la peau d'une espionne Aujourd'hui, je ne voudrais faire autre chose pour rien au monde. Dès que j'arrive sur un chantier, la première chose que je m'amuse à regarder avec les collègues ce sont les monuments : \"Tiens, on est juste à côté de  la Tour Eiffel  !\" ; \"Oh, regarde, on voit le Sacré Coeur !\" On apprécie vachement. On voit aussi tout ce qu'il se passe autour... comme les voisins, parfois… Une fois là-haut, on est beaucoup plus libre. Le client ne monte pas avec nous, il n'est pas sur notre dos. J’aime cette liberté. Chaque couvreur a sa propre signature Et puis, notre métier requiert un savoir-faire particulier pour manipuler le zinc avec délicatesse, ce que ne demande pas le travail de la tuile. Un vrai couvreur va savoir souder le zinc, le cuivre ou faire des raccords en ciment. Il sait aussi réaliser des balcons en plomb, des toits en cuivre ou en inox. Tout couvreur sait monter ou rénover un toit dans lequel il n'y aura pas de fuite, mais la différence se fait sur le fignolage. Si la base du travail est toujours la même, esthétiquement, chacun a son petit secret, sa touche artistique. Bien que nous soyons environ 500 à  Paris , on se connaît et se reconnaît tous à la signature. Moi, je réalise toujours mes renvois d'eau en forme de tulipe, tandis qu’un autre va sculpter un bec d'oiseau. On se critique toujours un peu, aussi ; on se regarde les uns les autres. J'aimerais beaucoup que nous soyons soit reconnus par l’ Unesco , cela permettrait de revaloriser notre profession. Alors que nous sommes souvent considérés comme de simples ouvriers du bâtiment.\" Propos recueillis par Chloé Pilorget-Rezzouk", "theme": "le plus"}