{"title": "Bose Revolve : l'enceinte parfaite pour chiller cet été - 2 juillet 2017", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "02/07/2017", "content": "  Après les  SoundLink Mini  et  Color , Bose est de retour sur le marché des enceintes nomades. Marque de référence dans le domaine de l'audio, l'Américain n'a plus grand-chose à prouver en ce qui concerne la qualité du son et la fiabilité de ses enceintes Bluetooth (qui se classent systématiquement parmi les meilleures ventes). Mais au vu de l'explosion de la demande et de la multitude de choix d' enceintes sans fil , la marque doit constamment se renouveler. En effet selon les chiffres du cabinet d'analyse FutureSource, publiés dans \" Le Figaro \", les ventes d'enceintes Bluetooth ont augmenté de 72% en 2016. Justement avec la Revolve, Bose se détache du design et des fonctionnalités de ses précédentes enceintes. \"Les consommateurs cherchent de plus en plus une enceinte de petite taille mais qui a un design beau et original, et qui en plus est puissante\", analyse Jean-Christian Mattei de Bose Europe. \"On voulait que le son soit le même partout\" Pour sa nouvelle-née, le géant de l'audio a donc opté pour une forme cylindrique. Côté son, la grande nouveauté est une diffusion à 360° (qu'on a déjà vu sur le modèle Charge de JBL ou Boom d'Ultimate Ears). \"On ne voulait plus qu'il y ait un avant et un arrière\", justifie Jean-Christian Mattei. \"On voulait que le son soit le même partout.\" D'entrée, on est séduit par le design impeccable en aluminium de l'enceinte. Entre les mains, le réflexe est de tourner l'enceinte dans tous les sens, la faire rouler, bref, s'amuser avec. Mais, une fois mise en route, le constat est sans appel : l'enceinte offre une musique plus spacieuse et puissante que sa petite taille ne le suggère. Le son emplit sans problème une chambre pour le réveil ou un hangar pour une soirée. Pour amplifier le son ou obtenir un effet stéréo, il est aussi possible d'associer deux Revolve (ou avec un autre modèle récent de la marque) par liaison sans-fil. Même en variant les styles de musique, le son est toujours aussi précis et naturel. Par exemple, sur une musique acoustique, la voix du chanteur est parfaitement mise en valeur. Sur une musique électro, le son des basses est irréprochable. Et que l'enceinte soit branchée ou fonctionne avec sa batterie, la qualité audio ne varie pas. Une enceinte parfaite pour l'été Si Bose a choisi de proposer deux coloris sobres (aluminium noir et gris) pour se fondre facilement dans l'intérieur de toutes les maisons, l'enceinte Revolve est surtout pensée pour un usage extérieur. Et ça tombe bien. A l'approche de l'été, l'enceinte accompagne barbecues dans le jardin, pique-niques sur la plage, ou encore après-midis sur le transat. Le tout sans jamais risquer d'être endommagée par une éclaboussure due à un plongeon dans la piscine, une averse inattendue ou une chute. L'enceinte Revolve est antichoc et résistante à l'eau. Facile à transporter et ultra-légère, l'enceinte se glisse partout. Promis, même dans un sac à main plein à craquer ! Verdict : la Revolve a parfaitement trouvé sa place. Bose a su conserver les atouts et les superbes performances sonores de ses premiers modèles tout en les boostant et en améliorant le design et la robustesse. Seul point négatif : le prix. Il faut débourser 230 euros pour l'enceinte (330 euros pour la version grande, Revolve+), un prix plus élevé que les modèles concurrents. Juliette Thévenot Revolve de Bose : 15,2 x 8,2 cm, 660g, résiste aux éclaboussures et à la pluie (IIPX4), jusqu'à 12h d'autonomie, 229,95 euros.", "theme": "high tech"}