{"title": "Travailleurs détachés : la France espère aboutir (enfin) à un accord européen", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/10/2017", "content": "Les 28 pays de l'Union européenne tentent ce lundi de s'accorder sur la réforme de la directive du travail détaché, au coeur d'une vive bataille l'été dernier entre la France et les pays de l'Est, Pologne en tête. Plus de dix-huit mois après une proposition de la Commission européenne de réviser les règles européennes encadrant le détachement – qui permet à des Européens de travailler dans un autre pays que le leur, tout en cotisant dans leur pays d'origine -, les ministres du Travail de l'Union se réunissent sur la question à Luxembourg.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Cash Investigation\" sur les travailleurs détachés : j'ai enquêté sur ce grand scandale \"J'espère que nous arriverons à une percée\", a déclaré samedi sur France-Inter la commissaire européenne aux Affaires sociales, Marianne Thyssen, à l'origine de la réforme. L'objectif majeur, a-t-elle insisté, c'est d'avoir un \"salaire égal, à travail égal, sur un même lieu de travail\". Tension avec les partisans du statu quo Dans la directive initiale, qui date de 1996, il est simplement spécifié que les travailleurs détachés doivent toucher le salaire minimum du pays d'accueil. Or l'élargissement de l'UE à l'Est en 2004, avec l'arrivée de dix nouveaux pays, aux niveaux de vie et salaires plus bas, a bouleversé la donne, engendrant une concurrence déloyale entre entreprises et du dumping  social . Les travailleurs détachés créent une concurrence que les entreprises françaises jugent déloyale : il arrive qu'ils connaissent des rémunérations bien inférieures au Smic ou des dépassements de la durée maximale du travail. En révisant la directive, l'exécutif européen veut désormais que toutes les règles valables pour les travailleurs locaux s'appliquent aux détachés. Exemple : si le pays d'accueil prévoit une prime de froid, de pénibilité, d'ancienneté, un treizième mois, ces bonus devront aussi leur être versés. Emmanuel Macron, à peine élu, avait  réclamé un durcissement de la réforme , s'en prenant à la  Pologne  et aux trois autres pays du groupe de Visegrad (Hongrie, République tchèque, Slovaquie), partisans d'un statu quo. Il a indiqué vendredi \"souhaiter finaliser le plus rapidement possible un accord\". Travailleurs détachés : bras de fer entre Emmanuel Macron et la Pologne \"Nous espérons arriver à un accord et avoir tout le monde à bord\", a déclaré ce lundi matin, en arrivant à la réunion, le ministre estonien du Travail, Jevgeni Ossinovski, dont le pays assure la présidence tournante de l'UE. \"Le diable est dans les détails, mais si tout le monde met de la bonne volonté, on peut avoir un accord\", a estimé de son côté avant la réunion Marianne Thyssen Trois points problématiques Trois points posent cependant encore problème : La durée du détachement : l'exécutif européen a proposé de le limiter à 24 mois, mais la France, qui a réussi à convaincre l'Allemagne, les pays du Benelux et l'Autriche, plaide pour 12 mois. La date d'application de la nouvelle directive : Paris souhaiterait qu'elle s'applique dans les deux ans suivant son adoption. La Commission a proposé trois ans, les pays de l'Est réclament cinq ans. Le transport routier : ce dernier point est particulièrement délicat, car les pays de Visegrad, mais aussi l'Espagne et le Portugal, s'inquiètent des conséquences négatives de la réforme sur leurs chauffeurs. Et s'ils s'opposent ensemble à une révision, un accord ne pourra pas être trouvé. Jeudi 19 octobre,  Emmanuel Macron  a profité d'un sommet de l'UE à Bruxelles, pour évoquer ce dossier en tête à tête avec le Premier ministre espagnol Mariano Rajoy. Une exception pour les routiers ? L' Espagne  comme le  Portugal , qui n'ont que la France comme porte d'entrée sur l'Union, effectuent des opérations de cabotage - une pratique qui consiste à quitter un pays avec un véhicule et à charger puis décharger, à plusieurs reprises, dans un autre pays - dans l'Hexagone et concurrencent ainsi les routiers français. Ces deux pays conditionnent leur soutien à la France sur la réforme du travail détaché à une attitude plus souple envers les routiers. Selon deux sources proches du dossier, un compromis pourrait se dessiner, en appliquant aux chauffeurs routiers l'ancienne directive du travail détaché concernant la rémunération - c'est-à-dire qu'ils recevraient le salaire minimum du pays d'accueil, mais pas les primes -, jusqu'à ce qu'une autre réforme consacrée au  transport  routier spécifie les règles pour ce secteur. Il y a une semaine, une première étape avait été franchie pour la révision de la directive, avec l'adoption par la commission de l'Emploi et des Affaires sociales du Parlement européen d'un texte un peu plus dur que celui de la Commission européenne. Si ce texte est adopté cette semaine lors de la session plénière au Parlement européen à Strasbourg, et si les ministres de l'UE parviennent de leur côté à un accord, alors pourront commencer les tractations sur un texte final entre ces deux organes législatifs, chapeauté en trilogue par la Commission, l'exécutif européen. 285.000 travailleurs détachés en France en 2015 En France, deuxième pays d'accueil après l'Allemagne, plus de 285.000 salariés ont été déclarés à ce titre en 2015 (+ 25% par rapport à 2014), selon le ministère du Travail [ PDF ]. Un  rapport  parlementaire de mai 2013 citait différents types de fraude à la loi, résumait  \"le Monde\" , dont : La non-déclaration des salariés. Le contournement des règles (salaire minimal, durée légale du travail…). Des montages, par exemple avec des entreprises \"coquilles vides\" n’exerçant aucune activité dans le pays d’origine et détachant des salariés à l’étranger. (Avec AFP)", "theme": "economie"}