{"title": "Le prix Femina 2017 récompense Philippe Jaenada - Bibliobs", "newspaper": "Nouvel Obs", "author": "BibliObs", "date_publi": "08/11/2017", "content": "On a beau savoir  que la vraie littérature se moque d'être écrite par des garçons ou par des filles, le constat s'impose, surtout par les temps qui courent: jusqu'ici, le masculin l'a clairement emporté sur le féminin au rayon des prix littéraires 2017.  Du Goncourt  au  Décembre  en passant par les  Renaudot ,  Grand prix de l'Académie  et  prix Giono , la saison a vu triompher des hommes, des hommes et encore des hommes. C'est ce qui s'appelle résister scrupuleusement à  l'époque . (Note : on repère tout de même une exception, discrète, mais remarquable à tous points de vue: Justine Augier, prix Renaudot essai pour sa formidable enquête sur  Razan Zaitouneh, cette héroïne disparue de la révolution syrienne .) Sur le sentier des prix (littéraires) : les dernières nouvelles du front Le prix Femina , qui est traditionnellement décerné par un jury de dames, avait clairement choisi  un garçon l'an passé . Allait-il cette fois tenir compte du contexte face aux textes qu'il devait récompenser? Il y avait de quoi se poser la question, ce 8 octobre au matin, en révisant  la liste des finalistes  sélectionnés mi-octobre. Quelques heures plus tard, on ne se la pose plus. Le lauréat francophone du prix Femina 2017 est barbu. C'est Philippe Jaenada. Il est récompensé pour «la Serpe»  (Julliard) . Ce qui tombe bien, car franchement,  son livre est assez formidable .  Eh là qui voilà : Inspecteur Jaenada Après avoir défendu le cas de Pauline Dubuisson, accusée de meurtre, dans  «la Petite femelle» , le romancier reprend son sac matelot de justicier pour réhabiliter un autre «indéfendable»: Georges Arnaud, l'auteur du «Salaire de la peur», accusé pendant la guerre d'avoir tué son père, sa tante et leur bonne. Acquitté, l'homme portera toujours le poids de la culpabilité.  Au fil de 634 pages qui s'avalent comme du petit lait ou plutôt comme un bon whisky, boisson de prédilection de l'auteur, Jaenada refait l'enquête -bâclée à l'époque - pour innocenter Arnaud. Et l'on goûte particulièrement ses innombrables et savoureuses digressions, marques de fabrique de cet écrivain à l'humour d'ours mal léché. Le prix Femina de l'essai , lui, va à un autre garçon: c'est Jean-Luc Coatalem, déjà lauréat 2017 du  Prix de la langue française , récompensé pour son évocation de Victor Segalen dans  «Mes pas vont ailleurs»  (Stock) . Bibli O bs A noter   :    le jury du Femina se compose aux dernières nouvelles de Danièle Sallenave (présidente cette année), Chantal Thomas (vice-présidente cette année), Camille Laurens, Claire Gallois, Paula Jacques, Christine Jordis, Mona Ozouf, Anne-Marie Garat, Josyane Savigneau, Evelyne Bloch-Dano. ", "theme": "sur le sentier des prix"}