{"title": "Travailleurs détachés : le signal dont l'Europe avait besoin", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "25/10/2017", "content": "Une autre Europe est-elle possible ? Voilà déjà quelques années que cette question légitime avait fini par ressembler à un vieux refrain de manif, à un slogan éculé. Et pourtant, depuis lundi dernier, l’espoir de changer les règles de l’Union qui nous paraissent injustes ou inadaptées a retrouvé de la vigueur, avec la signature à Luxembourg d’un accord sur les travailleurs détachés. Certes, on n’en est pas encore à changer en profondeur la philosophie ou les grands équilibres du projet européen. Mais le compromis trouvé démontre qu’il n’y a pas de fatalité et que l’habileté et le volontarisme peuvent payer. A l’heure où l’euroscepticisme domine, c’est une première bonne nouvelle. Entre le laisser-faire et le repli sur soi, il y a donc un chemin – une troisième voie ? – à emprunter. Accord sur le travail détaché dans l'UE : Macron salue \"une victoire\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La seconde bonne nouvelle, c’est que ce combat, c’est la France qui l’a mené. Il y a encore peu de temps, notre pays semblait condamné à l’impuissance ou aux rodomontades. On se souvient de l’aller-retour à Berlin de François Hollande le jour même de son accession à l’Elysée. Lui qui avait promis la renégociation du traité européen sur la discipline budgétaire avait dû remiser son ambition au placard. L’accord de Luxembourg prouve à l’inverse que, lorsque la France se décide à tenir bon, elle pèse encore assez lourd dans la machine européenne. A condition toutefois qu’elle ose… En quelque sorte, il suffisait de demander ! Sur ce point, il faut le reconnaître, le pari d’ Emmanuel Macron  – donner des gages à Bruxelles sur le déficit et les réformes, pour peser davantage sur les grandes orientations – semble avoir fonctionné. Profitant d’une éclipse politique temporaire de la chancelière allemande, le président de la République a mouillé la chemise. Sa tournée des capitales de l’est de l’ Europe  fin août avait surpris, parfois choqué. Mais elle lui a permis d’engager  un dialogue direct avec ses partenaires , plus payant qu’un conciliabule à l’Elysée ou une déclaration à l’emporte-pièce en marge d’un sommet. Un principe de bon sens Le dossier des travailleurs détachés  avait marqué la campagne présidentielle , confortant les Français dans l’idée que l’inspiration libérale du projet européen revenait à laisser le renard libre dans le poulailler. Elle avait aussi donné du carburant aux souverainistes d’extrême gauche et d’extrême droite, qui voyaient dans cette directive une atteinte à nos intérêts nationaux, omettant souvent au passage de dire qu’elle faisait aussi les affaires de près de 200.000 travailleurs français. L’accord de Luxembourg ne résout pas tout, c’est vrai. Il ne s’appliquera que dans quatre ans et laisse de côté  le secteur du transport routier . Mais il pose les bases d’un principe de bon sens : un salaire égal, à travail égal sur un même lieu de travail. De quoi inspirer les 28 Etats membres lorsqu’ils raisonneront un jour à l’échelle de l’Union et qu’ils s’attelleront vraiment à la nécessaire harmonisation sociale et fiscale. Matthieu Croissandeau", "theme": "edito"}