{"title": "Macron sur TF1 : 3 questions sur une première", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/10/2017", "content": "Après avoir séché la traditionnelle interview télévisée du 14 Juillet, Emmanuel Macron répondra dimanche soir aux questions de journalistes. En quoi est-ce un événement ? Depuis cinq mois, Emmanuel Macron avait choisi d'éviter les entretiens télévisés. Lors de ses déplacements, il s'est volontiers exprimé sur ses réformes. Mais il a plusieurs fois pris à partie des journalistes qui l'interrogeaient sur sa posture présidentielle et sur un style de communication parfois cavalier - comme l'a montré lorsqu'il s'en est pris au \"fainéants\" ou à ceux qui \"foutent le bordel\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans une interview au magazine allemand \"Der Spiegel\", Emmanuel Macron  assure qu'il n'est \"pas arrogant\" . Il s'efforcera d'en convaincre les Français à l'écran. Comment l'interview va-t-elle se passer ? L'interview débutera à 20h05.  Emmanuel Macron  sera interrogé durant plus d'une heure, en direct sur TF1 et LCI. David Pujadas, qui présente la tranche 18h-20h sur LCI, interviewera le président avec ses deux confrères de  TF1  Anne-Claire Coudray et Gilles Bouleau. France 2, l'ancienne chaine de  David Pujadas , n'est pas associée. Pourquoi maintenant ? Comme l'écrit \"l'Obs\" cette semaine, l'Elysée s'efforce depuis la rentrée de combler les ratés de la communication présidentielle.  Une opération \"reprise en main\"  qui vise pour le chef de l'Etat à parler plus… et mieux, dans l'espoir de soigner une popularité qui s'effrite. Les dessous de la com de Macron L'interview marque aussi, selon le porte-parole du gouvernement Christophe Castaner, l'entrée dans une nouvelle phase, après une rentrée dominée la réforme du code du travail. Elle répond à \"un moment de pédagogie nécessaire\", selon le ministre, qui s'exprimait ce samedi sur RTL. \"Nous sommes, notamment sur la réforme en profondeur du travail, sur une étape charnière: il y a eu les ordonnances qui sont aujourd'hui derrière nous, il y a l'ouverture de grand chantier de la formation, de l'apprentissage, de l'universalité des allocations chômage.\" \"Emmanuel Macron ne s'est jamais rien interdit dans sa communication. Il a juste évité une présidence bavarde, il a voulu une présidence d'action\", vante-il. \"Il y a des moments où il doit aussi échanger avec les Français dans des formes plus traditionnelles, et celle d'un 20 heures lui a paru la bonne.\" B.L.", "theme": "politique"}