{"title": "Procès Merah : \"Des ratés ? Je dirais plutôt des retards\"", "newspaper": "Nouvel Obs", "author": "Doan Bui", "date_publi": "19/10/2017", "content": "Lui aussi, on l’attendait avec impatience. Bernard Squarcini, alias \"le squale\", ex-patron de la DCRI. D’ailleurs, il avait failli ne pas venir, faisant parvenir le jour du procès un courrier comme quoi il ne pourrait se présenter, étant cité comme témoin assisté dans une autre procédure : la famille Chennouf, l’un des militaires tués, a déposé plainte pour mise en danger de la vie d’autrui contre la DCRI et son patron de l’époque. Squarcini a finalement changé d’avis. Ce jeudi, il est donc bien là, à la barre. La salle est pleine à craquer, pour entendre l’homme ayant martelé la théorie du \"loup solitaire\" s’expliquer sur les dysfonctionnements de son service.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \" Je pouvais le reconnaître\" Tout le monde avait encore en tête les mots de Christian Balle Andui, ex-patron de la Direction des renseignements de Toulouse, qui a parlé lundi, à visage découvert, alors qu’il devait être anonymisé. Elle était terrible, cette déposition, émouvante, quand on a entendu la voix étranglée de l’homme rappeler les victimes \"qui ne l’ont pas quitté un seul jour depuis 2012\". On devinait que ça le torturait, qu’il en cauchemardait encore, de ce terrible ratage de l’affaire Merah, persuadé que les choses auraient pu se passer autrement. Son témoignage était accablant. Il avait ainsi évoqué la \"réunion de débrief\" de Mohamed Merah, alors de retour du Pakistan,  gérée par \"les services centraux\" qui comptaient recruter Mohamed Merah pour \"son profil voyageur\". Lesdits \"services centraux\" avaient estimé, finalement, que sa dangerosité ne méritait pas une surveillance permanente. \"Je ne veux pas me défausser de ma responsabilité. Mais je veux rappeler qu’on avait tout de même beaucoup de profils à surveiller.\" Il souligne pourtant que dès juin 2011, il avait demandé à \"judiciariser\" le dossier Merah - c’est-à-dire le transmettre à un juge anti-terroriste. Et avait envoyé le 15 mars 2012, jour de la tuerie de Montauban, une liste de 13 noms de djihadistes toulousains à surveiller. En vain. A l’époque les enquêteurs penchaient pour une piste dans l’ultra-droite. Dans la liste, il y avait le nom de Mohamed Merah, avait révélé l’homme Et Abdelkader Merah ? \"Je suis désolé, je ne peux pas répondre, je suis lié par le secret défense\", avait-il dit, lui qui venait déjà de l’entailler sérieusement. \"Quand ils ont les vidéos de Montauban, pendant l’enquête, je ne suis pas associé. Je pense que… Si j’avais vu les vidéos… A 80%... Non à 70%, je pouvais le reconnaître…. Le mettre sous surveillance…. Et… alors…  C’est avant Ozar Hatorah.\" La voix se brise à nouveau :  \"Moi, je suis comme le généraliste, qui adresse son patient au spécialiste pour des problèmes coronariens. Si le spécialiste me dit qu’il n’y a pas de problème que puis-je faire ? Procès Merah : \"Notre mère défendait toujours le plus violent\" Les \"spécialistes\" se sont-ils fait berner ? Jeudi matin, \"Hassan\", le pseudo d’un des agents traitants Balle Andui, qui sera appelé à la rescousse pour les négociations lors de l’assaut, a enfoncé le clou. \"Le débriefing, ça a duré 2h30, mais c’était les Parisiens qui géraient. Je l’ai vu pendant dix minutes tout seul Mohamed Merah. Je lui ai dit, tu les as bien baladés, hein. Il a rigolé. On a un peu parlé. Et j’ai ressenti tout de suite une haine, une violence dissimulée. Ça m’a frappé.\" Procès Merah : les mensonges obstinés de Zoulikha Aziri, \"une mère qui a choisi son fils\" \"Je suis le premier à évoquer la piste islamiste\" Evidemment, avec tout ce qu’avaient expliqué ses collaborateurs, on l’attendait de pied ferme, le spécialiste. A la barre, très assuré, Bernard Squarcini commence à expliquer le déroulé des événements. Et en moins de cinq minutes, il réussit à rejeter la faute sur à peu près tout le monde : les services étrangers de renseignements, la PJ, le parquet de Toulouse ou Montauban... \"La piste d’ultra-droite, elle ne m’a jamais convenu. Au départ, je n’ai pas le dossier d’enquête. Mais quand je reprends le manche, je suis le premier à évoquer la piste islamiste\", répète-t-il. Et la demande de judiciarisation des services toulousains, dès 2011 ? \"Alors, là il y a un malentendu. Peut-être méconnaissance des services toulousains du fonctionnement judiciaire, puisque les services locaux ne sont pas en contact quotidien avec les magistrats anti-terroristes, qui sont à Paris.\" On comprend que la note est partie, s’est arrêtée quelque part. Le debrief un peu loupé de novembre 2011, où les services centraux avaient envisagé de recruter Merah. \"Je n’en ai pas eu connaissance. Je suis responsable, certes, mais je n’ai pas connaissance de toutes les réunions locales.\" Bien sûr, il pouvait lui arriver d’arbitrer personnellement sur des dossiers, mais en l’occurrence, celui de Merah, \"je ne l’ai jamais eu en main\". Et la note du 15 mars évoquée par Balle Andui ? Squarcini l’affirme : c’est lui qui avait, dès la tuerie de Montauban, demandé une liste de cinq objectifs islamistes, laquelle liste lui serait parvenue le 16 - il a dit le 18 dans une déposition. \"Nous avions identifié la fratrie Merah. Mohamed Merah était d’ailleurs étonné qu’on ait réussi à le localiser si vite.\" Bref, les parties civiles ont beau jeu d’évoquer \"l’apathie et l’absence de réaction\" de ses services, voire les ratés. Bernard Squarcini, lui, a une toute autre analyse. \"Des Ratés ? Non, je dirais plutôt des retards. Quand il y a des échecs, c’est vrai, il faut savoir en tirer parti, mais sans haine et sans défiance. Et c’est ce que nous avons fait après l’affaire Merah. \" Procès Merah : \"Myriam a trébuché sur son cartable, il a tiré, à bout portant\" Loup solitaire ? Reste le mot qui fâche. Loup solitaire. \"Les mots volent, parfois, et on veut les rattraper\", a dit, poétiquement, un avocat des parties civiles. On veut les rattraper et c’est trop tard, doit se dire Squarcini, quand Béatrice Dubreuil lui lit un interview qu’il a donnée au \"Monde\", juste après la tuerie : \"C'est un acte volontaire, isolé, spontané. Il n'y a aucune appartenance à un réseau.\" Squarcini répond : \"Ce n'est qu'un terme technique. Mes propos ont été dénaturés par les médias et les politiques.\" Terme technique ? Squarcini en veut pour preuve les rubriques du magazine \"Inspire\" d’Al-Quaida, qui évoquait les \"lone wolfs\", tous néanmoins commandités. Derrière  Mohamed Merah , Bernard Squarcini  voit désormais \"une nébuleuse, qui va de l’Egypte, à Artigat, à la Belgique\". Il évoque  l’influence d’Olivier Corel , l’émir d’Artigat,  des frères Clain , d’Abdelkader. Loup solitaire ne veut pas dire absence de complicité, souligne-t-il. Les parties civiles soufflent. La défense moins, mais Eric Dupond-Moretti n’a pas l’air décidé à chahuter Squarcini, \"un grand flic\", qu’il taquine, presque suave, sur la procédure où il est mis en cause : \"Un avocat, c’est utile pendant les procédures !\". De Toulouse à la Syrie : Fabien Clain, le parrain djihadiste, qui a revendiqué les attentats Histoire de rester en jambes, on se lance quelques invectives entre parties civiles et défense, le président continue avec ses \"S’il vous plait, s’il vous plait\", la routine quoi. L’avocate générale insiste. Elle rappelle la création du délit \"d'entreprise individuelle de terrorisme\", crée en novembre 2014, conçu après l' affaire Merah  pour justement neutraliser les éventuels loups solitaires. \"Vous savez combien de procédures d’entreprise individuelle de terrorisme ont été lancées ? Seulement Six. Et deux condamnations. Alors que les procédures de terrorisme explosent. Les statistiques le montrent, la théorie du loup solitaire est plus que contestable.\" Oui, décidément. Parfois les mots volent, et on voudrait les rattraper. Vendredi, interrogatoire d’ Abdelkader Merah . On évoquera - enfin - son \"engagement religieux\". Doan Bui", "theme": "justice"}