{"title": "\"Paradise Papers\" : Xavier Niel possède un yacht immatriculé à Malte", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/11/2017", "content": "La combine est légale – même si elle est désormais dans le viseur de la Commission européenne. Comme d'autres (riches) Français, Xavier Niel, principal actionnaire de Free (et co-actionnaire du groupe Le Monde dont \"l'Obs\" fait partie), détient un yacht par l'intermédiaire d'une société créée à Malte, révèle  \"le Monde\" , dans le cadre de l'enquête sur les  \"Paradise Papers\" . Le yacht en question, \"Phocéa\", \"est un somptueux voilier de 72 mètres, réaménagé dans les années 1990 par Bernard Tapie, qui avait dû le revendre après ses nombreux déboires financiers et une condamnation pour fraude fiscale en 1998\", rapporte \"le Monde\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Les \"Paradise Papers\" révèlent l'ampleur de l'évasion fiscale dans le monde Au lieu d'acheter directement le \"Phocéa\", Xavier Niel et les frères Rosenblum, fondateurs du site Pixmania, créent en 2010 une société à Malte, nommée Phocea Limited, comme l'avait révélé une précédente enquête du site  Mediapart . La même année, cette société rachète le voilier à la femme d’affaires libanaise Mouna Ayoub qui en était devenue propriétaire, assure \"le Monde\".  \"Leasing maltais\" Pourquoi est-ce intéressant ? Car Malte possède un système d’optimisation de la taxe sur la valeur ajoutée (TVA) très avantageux, qui permet d'économiser des millions. Ce système, appelé le \"leasing maltais\", consiste à faire acheter un bateau par une société, qui le loue à une seconde, avant de le revendre au propriétaire de ces sociétés des années plus tard. Ce faisant, la TVA du yacht est considérablement réduite à l'achat : 5,4% à Malte, au lieu de 10% avec la même pratique en France. Contacté par \"le Monde\",  Xavier Niel  \"n’a pas voulu détailler pourquoi il avait choisi Malte pour sa société, mais son entourage assure qu’il s’agissait uniquement d’un placement financier\", écrit le quotidien, qui ajoute : \"Il n’aurait pas eu connaissance des avantages fiscaux de  Malte , se contentant de suivre les conseils de ses avocats\" spécialisés en optimisation fiscale. M.G.", "theme": "economie"}