{"title": "La fermeture des voies sur berge à Paris n'a pas eu d'impact \"significatif\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "10/10/2017", "content": "La  piétonnisation de la rive droite de la Seine , décidée par la maire de  Paris  Anne Hidalgo, n'a pas eu d'impact \"significatif\" sur l'exposition de la population à la pollution de l'air, a indiqué lundi Airparif. Dans un communiqué,  l'organisme de surveillance  de la qualité de l'air d'Ile-de-France note \"une amélioration de la qualité de l'air le long des quais fermés à la circulation\". Mais les niveaux de dioxyde d'azote restent malgré tout \"au-dessus des valeurs réglementaires comme pour beaucoup d'axes routiers dans l'agglomération parisienne\", insiste-t-il.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Paris : piétonisation des voies sur berges, la polémique en 3 actes Les mesures montrent également \"une légère dégradation autour des carrefours dans cette zone et à l'est, dès la fin de la zone piétonnière\", ajoute Airparif, notant également des impacts \"perceptibles sur quelques itinéraires de report\". Mais de manière générale, \"ces impacts ne touchent pas la  pollution  de fond et restent limités aux abords des axes routiers concernés. De ce fait, aucun impact significatif sur l'exposition des populations n'a été mis en évidence à la hausse ou à la baisse\", estime l'organisme. Une \"amélioration globale\" en été Airparif s'appuie notamment pour son évaluation sur deux campagnes de mesures, une hivernale et une estivale. Les mesures estivales ont montré une \"amélioration globale\" de la qualité de l'air le long des quais dans le centre, jusqu'à -25% de dioxyde d'azote, mais une dégradation jusqu'à -15% en sortie de la zone piétonne et une dégradation plus limitée sur des itinéraires de report comme le boulevard Saint-Germain. Les résultats de la campagne hivernale, publiés en mars, étaient relativement similaires. Voulue pour  lutter contre la pollution de l'air  et redonner aux piétons et vélos l'usage de ces   berges de la Seine, la fermeture de la voie Georges-Pompidou, très contestée, interdit depuis l'automne 2016 aux voitures 3,3 km du quai bas le long de la Seine, de l'entrée du tunnel des Tuileries (Ier arrondissement) à la sortie du tunnel Henri-IV (IVe). Selon Airparif, 77,7 milliards de kilomètres sont parcourus chaque année en Ile-de-France et la voie Georges-Pompidou \"représente 0,16% du kilométrage francilien\". M.C. (Avec AFP)", "theme": "planete"}