{"title": "Péricardite, pneumopathies... Victime de la pollution, elle demande réparation à l'Etat", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/06/2017", "content": "La pollution de l'air de Paris lui rend le quotidien difficile et met en danger sa santé. A un point tel que Clotilde Nonnez, 56 ans, a décidé de demander des comptes à l'Etat. Son avocat François Lafforgue doit déposer ce mercredi 7 juin une requête devant le tribunal administratif pour \"carence fautive\",  selon \"le Monde\" . En clair, Clotilde Nonnez reproche à l'Etat de n'avoir pas fait respecter les normes de qualité de l'air en France et souhaite obtenir réparation. C'est la première fois qu'une telle action est engagée. Clotilde Nonnez, professeure de yoga, assure mener une vie saine. \"J'ai toujours été sportive, je n'ai jamais fumé\",  explique-t-elle à France Info . Pourtant, depuis son installation à Paris en 1979, elle enchaîne les crises d'asthme, les pneumopathies, les sinusites, et autres infections respiratoires. A l'hiver 2016, les effets sur elle d'un pic de pollution ont été tels qu'elle a dû se rendre aux urgences. Une péricardite (inflammation de la membrane enveloppant le cœur) lui a ensuite été diagnostiquée.  Le placard à pharmacie de Clotilde Nonnez déborde, et son quotidien est rythmé par les bulletins d'Airparif, l'association qui surveille la qualité de l'air en Ile-de-France. \"Je regarde la météo parce que je sais que lorsqu'il pleut ou qu'il y a du vent, ce n'est pas très bon pour le moral mais c'est bon pour la ville\", explique-t-elle aussi. D'autres cas suivront ? Clotilde Nonnez est soutenue dans son action par plusieurs associations qui affirment avoir recueilli plusieurs dizaines de dossiers équivalents et des centaines de témoignages. Sébastien Vray, le porte-parole de Respire, explique à France Info : \"Cette femme a décidé de porter plainte parce qu'elle en avait marre. Je pense qu'elle a senti aussi le devoir impératif de représenter les autres victimes.\" Séjours à l'hôpital, médicaments, arrêts-maladies... L'avocat François Lafforgue espère faire chiffrer le coût que représente la  pollution  pour son porte-monnaie. Avant d'envisager, peut-être, de quitter Paris, comme le lui ont conseillé des professionnels de santé. 48.000 décès par an pourraient être attribués aux particules fines, selon  une étude de Santé publique France de 2016 . A. R. ?"}