{"title": "\"Vous devez vous déconnecter pour voir cette page\"", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "24/08/2017", "content": "Pour que le message s'affiche sur l'écran, il vous faudra activer le mode avion, déconnecter votre wifi. Débrancher, quoi :  le petit manifeste de Chris Bolin , dans lequel il prône des moments de déconnexion dans une société où la connexion est quasi permanente, se lit uniquement hors ligne. Il force l'internaute à se déconnecter pour assouvir sa curiosité. Dans son petit texte, le développeur américain évoque les \"distractions internes\" conduisant à l'égarement sur le web. Il ne veut pas tant parler de celles causées par les notifications ou les messages, mais plutôt du dixième de seconde de basculement de notre attention nous plongeant dans une errance mécanique. \"J'ai passé des heures sur la toile, happé par ma propre curiosité\", constate-t-il. \"Cette page est une expérience : et si certains contenus requéraient de se déconnecter ?\" De la même manière que l'on peut se consacrer entièrement à un bon livre ou à une passionnante discussion : sans interruption. Le medium est le message Sur la page du petit manifeste hors ligne, pas une pub animée, pas un lien pour tenter l'internaute de partir, de naviguer vers d'autres lieux (contrairement à l'article que vous lisez). \"Combien de bons articles avez-vous arrêté de lire à mi-parcours, chassé par un lien souligné et brillant ? Quand vous êtes hors ligne, vous vous trouvez au seul endroit où vous pouvez être.\" Sur son manifeste donc, pas de distraction, juste le message. Nos 50 tactiques pour passer moins de temps sur les écrans \"Je n'ai jamais vraiment compris 'le medium est le message' avant de créer cette absurde page hors ligne – son medium est beaucoup plus important que ses mots\",  écrit sur Twitter Chris Bolin  en référence à  Marshall McLuhan , professeur de littérature et théoricien de la communication. A Motherboard, le développeur  dit imaginer  que les designers pourraient davantage tenir compte de la fragilité de notre attention. \"Le contenu accessible uniquement hors ligne pourrait forcer les créateurs à penser différemment.\" A Rue89, il développe : \"Le monde 'exclusivement hors ligne' pourraient être un paradigme différent. Les liens ne fonctionnent pas, vous avez toute l'attention des lecteurs. C'est un article qui se rapproche plus d'un livre que d'un site ; mais idéalement, ce serait quelque chose de nouveau. Je pense à  ce fantastique article  de Jon Bois.\" Calme, silence, distance Quand il écrivait sa thèse, Chris Bolin avait prix l'habitude de désactiver le wifi de son ordinateur pour se concentrer sur l'écriture. Il existe aussi quantité de logiciels, d'extensions ou d'applis permettant de se déconnecter partiellement ou ponctuellement,  pour favoriser la concentration , éviter la procrastination. Certains proposent par exemple de limiter ou bloquer l'accès à un ou plusieurs sites pendant un certain laps de temps (comme  Freedom ,  Nanny for Google Chrome ,  Block Site ...). D'autres proposent d'aménager un espace de travail dépourvu de tentations, ce qui s'apparente à écrire sur une feuille de papier posée sur un bureau vide (comme  FocuseWriter ). Francis Jauréguiberry, chercheur au CNRS, a coordonné en 2014 une étude [ PDF ] sur les pratiques de déconnexion. Les chercheurs soulignaient dans leurs conclusions que la déconnexion relève moins d’un rejet que d’une volonté de mieux maîtriser ces technologies. \"De façon massive, [la déconnexion] apporte un peu de calme, de silence ou de distance\", expliquait Jauréguiberry  dans une une interview  donnée à Regards sur le numérique. \"Elle permet aussi, dans certaines situations, d’être 'tout à son interlocuteur' ou 'entièrement présent' au lieu où l’on se trouve, ou encore 'totalement attentif' à l’événement auquel on assiste. Dans certains cas, lorsque la déconnexion dure quelques heures, voire journées, la déconnexion peut se révéler saisissante : elle représente une telle rupture qu’elle fait presque automatiquement émerger des questions de fond.\"", "theme": "rue89"}