{"title": "Affaire Weinstein : plusieurs acteurs accusés d'avoir couvert les agressions sexuelles", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/10/2017", "content": "Comme quelque chose de pourri au royaume d'Hollywood.  L'affaire Harvey Weinstein , l'influent producteur accusé de viols et agressions sexuelles  par un nombre croissant d'actrices depuis une semaine , met en lumière, outre trente ans d'agissements d'un magnat sûr de son impunité, l'existence d'un vaste système d'omerta au sein de l'industrie cinématographique mondiale. Alors que les victimes ne cessent d'affirmer que \"tout le monde savait\", plusieurs acteurs de renom sont aujourd'hui accusés d'avoir délibérément couvert les agissements du patron de studio. Dans la chambre de Weinstein : les récits glaçants de Judith Godrèche et Emma de Caunes   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mardi, l'actrice Rose McGowan, devenue la voix de la résistance à l'empire Weinstein, a publiquement accusé son homologue Ben Affleck de mensonge, dans une série de tweets sans concession. La comédienne (\"Scream\", \"Charmed\") a confirmé au \"New York Times\" qu'elle lui avait parlé de son agression par Harvey Weinstein. L'acteur devenu célèbre en 1997 grâce à \"Will Hunting\", financé par Weinstein, a pourtant publié un communiqué où il fait semblant de n'avoir rien su.  \"Je suis attristé et en colère qu'un homme avec qui j'ai travaillé ait abusé de sa position pour intimider, harceler et manipuler tant de femmes au fil des décennies. Ces accusations me rendent malade\", écrit-il. \"Je me demande ce que je peux faire pour m'assurer que cela n'arrive à personne d'autre. Nous devons mieux protéger nos sœurs, amies, collègues et filles. Nous devons soutenir celles qui parlent, et condamner ces comportements quand nous en sommes témoins\".  pic.twitter.com/f5AgemRXds — Ben Affleck (@BenAffleck)  10 octobre 2017 \"'Nom de Dieu, je lui avais pourtant dit d'arrêter de faire ça !' Voilà la phrase que tu m'as dite !\", a réagi Rose McGowan. \"Tu mens.\" You want to play let's play  #ROSEARMY   pic.twitter.com/uqd26Z78gc — rose mcgowan (@rosemcgowan)  10 octobre 2017 Ben Affleck fuck off — rose mcgowan (@rosemcgowan)  10 octobre 2017 Au fil de la discussion Twitter, un épisode impliquant une autre actrice, Hilarie Burton (\"Les Frères Scott\"), est évoqué : \"Il  [ Ben Affleck ]  avait aussi attrapé les seins de Hilarie Burton sur TRL  [une émission de MTV, NDLR] . Hélas tout le monde a oublié\", écrit un twitto. \"Je n'ai pas oublié\", répond l'actrice. \"J'admire votre courage, les filles. A l'époque j'avais dû rire pour ne pas pleurer.\" I didn't forget. — Hilarie Burton (@HilarieBurton)  10 octobre 2017 Et de poster  la séquence télé, datant du début des années 2000 .  Damon, Tarantino, Clooney épinglés D'autres grands noms d'Hollywood et ex-collaborateurs de Weinstein sont dans le viseur. Mardi, Matt Damon a volé à sa rescousse en déclarant au magazine \"Deadline\" qu'il ne l'avait \"jamais vu\" harceler ou violenter une femme. \"Ce genre de prédation n'arrive que derrière des portes closes, hors de la vue du public\", déclare-t-il. \"Si ce genre d'événement a eu lieu en ma présence et que je ne l'ai pas vu, alors je suis profondément désolé car j'y aurais mis fin.\" Plus d'une vingtaine d'actrices et d'anciennes assistantes ont raconté que le producteur les attirait dans sa chambre d'hôtel sous un prétexte professionnel, avant de leur proposer un massage, d'apparaître nu devant elles ou de les agresser sexuellement. Brad Pitt, qui était le petit ami de Gwyneth Paltrow lorsque celle-ci s'est vue invitée dans la chambre de Weinstein, a reconnu qu'elle lui avait rapporté la tentative d'agression et qu'il était personnellement allé intimider Harvey Weinstein, lui conseillant de ne plus porter la main sur elle. D'autres réalisateurs proches de Harvey Weinstein, comme Quentin Tarantino ou Robert Rodriguez, s'illustrent au contraire par leur silence dans les médias depuis le début du scandale.  Le nom de George Clooney apparaît également dans la polémique. L'acteur, qui a régulièrement travaillé avec Harvey Weinstein, a en effet  déclaré lundi soir au site The Daily Beast  qu'il était au courant des rumeurs selon lesquelles de jeunes actrices couchaient avec Harvey Weinstein pour des rôles, mais qu'il n'avait pas conscience de la portée de l'affaire ni d'éventuels arrangements financiers.  Système d'omerta Ces arrangements financiers étaient pourtant la norme du système Weinstein. Selon le \"New York Times\", au moins huit des victimes du patron de studio auraient accepté un règlement financier confidentiel en échange de leur silence - parmi elles, Rose McGowan qui refuse encore de raconter l'épisode. La rédactrice en chef du \"Hollywood Reporter\",  Kim Masters,   assure quant à elle auprès du \"New York Times\"  qu'elle a tenté pendant des années de sortir l'histoire, avant que sa source principale ne se retire à la dernière minute. Les rendez-vous à l'hôtel étaient eux organisés sous le vernis des relations professionnelles, souvent avec l'entremise d'employés de Miramax et de la Weinstein Company qui y participaient avant de s'éclipser pour laisser le champ libre à leur PDG. Selon la fondatrice du site \"The Wrap\",  Sharon Waxman,  qui avait tenté d'enquêter sur le sujet en 2004, le patron de Miramax Italy se chargeait même personnellement d'organiser des parties fines et de trouver des escorts pour le compte de Weinstein. C'est par le biais de ce dernier que l'actrice Asia Argento, qui rapporte avoir été violée par le producteur, se serait retrouvée seule dans sa chambre en 1997. Mais des coups de téléphone de  Matt Damon  et de Russell Crowe en faveur de ce dernier auraient participé à faire passer l'article à la trappe, en plus des pressions du groupe Weinstein, annonceur de poids pour le \"New York Times\". \"Fabrizio Lombardo m'a amené à la chambre de Weinstein alors que j'avais 21 ans. Il me disait qu'il y avait une soirée Miramax. Mais Harvey était tout seul.\" Fabrizio Lombardo brought me to Weinstein's room when I was 21 in '97. He told me it was a Miramax party. Only Harvey was there. — Asia Argento (@AsiaArgento)  11 octobre 2017 Plusieurs médias,  comme France Info , rappellent aujourd'hui que les rumeurs sur les appétits sexuels de Weinstein étaient un tel secret de Polichinelle qu'elles faisaient l'objet de plaisanteries régulières, y compris lors de cérémonies prestigieuses. En janvier 2013, alors que le comédien Seth MacFarlane annonçait les nominations des actrices aux Oscars,  il glissait innocemment  : \"Félicitations à vous cinq, vous n'êtes plus obligées de faire semblant d'être attirées par Harvey Weinstein.\" T.V.", "theme": "monde"}