{"title": "Référendum, J-2 : la Catalogne camoufle urnes et bulletins, le gouvernement perquisitionne", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "29/09/2017", "content": "A J-2 du  référendum d'autodétermination en   Catalogne   interdit par la justice espagnole, les dirigeants séparatistes, plus décidés que jamais, devaient détailler vendredi les modalités du scrutin tandis que les autorités espagnoles multipliaient menaces de sanctions et perquisitions. \"Nous irons jusqu'au bout\", a affirmé le président de cette région du nord-est de l'Espagne, Carles Puigdemont, au cours d'une réunion avec des représentants des centres scolaires où pourraient se trouver les bureaux de vote, assumant devant eux \"toute la responsabilité\" de l'organisation du référendum avec son gouvernement régional. President  @KRLS  mireu l'espectacular transformació de 'La Càrrega' de Ramon Casas en una urna! Avui a  #Olot   #1O  Vídeo: Elena Bassaganyes  pic.twitter.com/ulO7vqQEmI — Marta Mallarach (@martamallarach)  28 septembre 2017 Des cachettes et des perquisitions Depuis des semaines, il joue au chat et à la souris avec les autorités pour cacher les urnes, les bulletins ou encore ouvrir des sites internet où les électeurs peuvent consulter l'adresse de leur bureau de vote. Les autorités ont de leur côté multiplié les perquisitions et les menaces de sanctions. Jeudi, la Garde civile a saisi 2,5 millions de bulletins de vote et quatre millions d'enveloppes dans un entrepôt à Igualada, à proximité de Barcelone. Elle a aussi trouvé une centaine d'urnes, mais on ignore si celles-ci ont vraiment un lien avec l'organisation du scrutin. Tension maximale en Catalogne : \"si ça dérape, c'est la fin de l'indépendantisme\" Jeudi, une manifestation de lycéens et d'étudiants favorables au référendum a rassemblé sans incident, dans le centre de Barcelone, entre 16.000 et 80.000 personnes, selon la police ou les organisateurs. Les jeunes se sont donné rendez-vous devant l'Université de Barcelone, un bâtiment historique du centre de la ville de Gaudi, sur fond de tensions exacerbées entre Madrid et les autorités régionales. Les manifestants ont scandé :  \"Nous voterons ! Indépendance !\" L'Espagne, qui a connu plusieurs poussées indépendantistes au Pays basque (nord) et en   Catalogne , vit depuis le début du mois de septembre sa pire crise politique en presque 40 ans, de l'avis de tous ses dirigeants. Le 6 septembre, le Parlement catalan a voté une loi pour organiser ce référendum, malgré son interdiction par la Cour constitutionnelle, arguant du fait que les indépendantistes le réclament depuis 2012. \"Aucune excuse\" Même si la population de la   Catalogne   est divisée sur l'indépendance, la majorité des habitants de cette région du nord-est de l'Espagne souhaite un référendum légal. A l'instar du défenseur du FC  Barcelone  Gerard Piqué,  qui a appelé à s'exprimer \"pacifiquement\" . \"Ne leur donnons aucune excuse. C'est ce qu'ils veulent. Et chantons haut et fort. #Nous voterons\", a écrit le footballeur, dans un tweet devenu immédiatement viral. Des d'avui i fins diumenge, expressem-nos pacíficament. No els hi donem cap excusa. És el que volen. I cantem ben alt i ben fort.  #Votarem — Gerard Piqué (@3gerardpique)  28 septembre 2017 Mais le gouvernement du conservateur  Mariano Rajoy  et la justice sont décidés à l'interdire, quitte à faire bloquer l'accès aux bureaux de vote par les forces de l'ordre massivement déployées dans la région, avec plus de 10.000 policiers et gardes civils en renfort. Deux experts de l'ONU ont demandé à  Madrid  de faire preuve de prudence. \"Indépendamment de la légalité du référendum, les autorités espagnoles ont la responsabilité de respecter des droits essentiels pour les sociétés démocratiques\", ont affirmé David Kaye, rapporteur spécial pour la promotion du droit à la liberté d'opinion et d'expression, et l'expert indépendant Alfred de Zayas. Arrestations et perquisitions en Catalogne : Madrid a imposé de facto un état d'urgence Une réunion surréaliste de \"coordination en termes de sécurité\" s'est déroulée jeudi à la mi-journée entre des représentants des gouvernements central et régional, dont Carles Puigdemont, et s'est conclue sur un dialogue de sourds. Le secrétaire d'Etat à la sécurité, José Antonio Nieto, qui y participait, a expliqué à la presse qu'il avait répété que le scrutin ne pouvait avoir lieu et espéré \"que la cohabitation (entre Catalans) ne soit pas altérée, de même que l'Etat de droit\". Il a même souhaité que dimanche soit une \"journée de fête et de célébration\". Préserver le 'vivre-ensemble Sur ce point, Joaquin Forn, chargé des affaires intérieures au sein de l'exécutif catalan, a abondé dans le même sens. \"Ce qui compte le plus, c'est que le vivre-ensemble soit préservé\", a-t-il dit. \"Mais il est évident que nous n'arrêterons pas la convocation du référendum\". \"La majorité des jeunes est indépendantiste, et si elle ne l'est pas, elle l'est devenue après avoir vu ce qu'a fait l'Espagne ces dernières semaines\", déclarait de son côté une jeune manifestante, Aina Gonzalez, 16 ans, évoquant les perquisitions et les arrestations des dernières semaines. Dans le camp des opposants au référendum, la Société civile catalane, une association fondée en avril 2014, a quant à elle appelé au \"bon sens teinté de sagesse\" très catalan, le \"Seny\". L'ONG Reporters sans frontières a pour sa part dénoncé les pressions sur les journalistes des deux côtés. Et la Banque d' Espagne  a estimé que les tensions en   Catalogne , qui contribue à hauteur de près de 20% au PIB espagnol, pouvaient faire peser des \"risques\" sur la croissance. Avec AFP", "theme": "monde"}