{"title": "Chanel frémit, Miu Miu libère, Louis Vuitton émancipe... 8e jour de la Fashion Week", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "04/10/2017", "content": "  Dernier jour : exténuée après une salve de défilés, à tel point que si on rajoutait encore une journée de shows, y en a qui se radicaliseraient. Peut-être ils mettraient des chaussures violines, même ! Ce serait la révolte, en tout cas. Mais comme me le disait Pierre Hardy, lui-même, les yeux cernés : \"On a de la chance de faire ce métier.\" Et c'est vrai. À toutes les contraintes, toutes les emmerdes, on a cette compensation sans prix: on aborde des rêves. Ce mardi, la journée débute par Chanel. Ça se passe au Grand Palais, comme d'habitude. Les consignes de sécurité sont serrées. Des démineurs font le service d'ordre sur le trottoir. J'entends un flic expliquer à l'un d'eux, en parlant de nous : \"Ils sont pas méchants, ils sont juste à l'ouest.\" Une copine, par ailleurs ardente partisane du  maintien de l'État d'urgence , avoine un démineur. Je lui fais remarquer qu'elle n'est pas cohérente. Elle me fait remarquer que je l'emmerde. Va tous falloir qu'on se repose.   Les épisodes précédents du journal humain de la Fashion Week : -   Jour 1, chez Dior et Jacquemus -   Jour 2, chez Lacoste et Dries Van Noten -   Jour 3, chez Chloé et Isabel Marant -   Jour 4 et 5, chez Loewe et Seward -  Jour 6 et 7, chez Balenciaga et Hermès Tout est recyclable Une fois dans le Grand Palais, on est face au dos décor, comme d'habitude. Sauf que là, pour entrer, on ne peut pas aller tout droit, faut monter des escaliers comme si on allait au poulailler dans un théâtre, aux oubliettes. Personne ne veut monter, tout le monde veut faire le tour par le bas. Bordel sans nom. Bon, on monte. Ouf, après on peut redescendre pour aller dans les rangs devant le podium. Je tombe sur la petite Ekaterina Samsonov, héroïne d'un film de Lynn Ramsey, primé à Cannes cette année, \"You Were Never Really Here\". Elle a genre 14 ans. Elle est venue avec son papa. Tous les deux me sautent dans les bras. J'avais passé du temps avec eux à Cannes. Fraîcheur de ces deux-là. Bon, c'est leur premier show de la saison, en même temps... Des centaines de bras prennent le décor en photo : des chutes d'eau sont reconstituées. Avec de la vraie eau, j'veux dire. On nous prévient : tout est recyclable. Le frémissement du transparent   Une publication partagée par SophieFontanel (@sophiefontanel)  le  3 Oct. 2017 à 2h08 PDT Ça commence : les filles sortent en ciré transparent. Cuissardes en ciré. Le fameux canotier de Coco, lui aussi, est devenu un chapeau de pluie. Y a ces tons hyper froids que Karl Lagerfeld affectionne depuis quelques temps. Mais ce qu'il arrive à faire, c'est à donner une idée de l'insouciance avec de la pluie. En sortant du backstage une fille perd son chapeau. Du coup, ensuite, avant chaque passage on les leur enfonce bien sur la tête. Je crois qu'ils n'avaient pas vraiment prévu que l'eau en tombant en cascade à 50 cm du podium, ça allait faire courant d'air. Les sacs aussi sont transparents. Frémissement. Justement, l'autre jour, l'invitation au show Givenchy était une grande enveloppe de plastique transparent, et depuis plusieurs personnes l'utilisent comme pochette. Un tailleur noir passe. Jupe courte. Très Inès de la Fressange années 1980. Ses pitreries manquent un peu. Tout ça demanderait des cascades de spontanéité. Seul le petit enfant préféré de Karl, Hudson, qui défile chaque saison désormais, passe en regardant le public, aux anges. L'envie de libertés   Une publication partagée par Miu Miu (@miumiu)  le  3 Oct. 2017 à 11h46 PDT Après diverses activités du genre café crème, je dej' avec copines, et me voici dans une rue ensoleillée pour aller vers le show Miu Miu. Place Iéna, Conseil Économique et Social. Y a toujours une ambiance du tonnerre à ce show. Musique qui fait plus que te réveiller, même si y a pas assez de réseau pour faire  Shazam  et voir ce que c'est. Toutes les filles (ou presque) sont à plat. Certaines ne sont vraiment pas maigres du tout. Certaines aussi pas vraiment grandes. Et tout ça emporte des tenues où se mélangent savamment des choses classiques (costards) à des dingueries scintillantes. Au bout du compte, même si c'est un peu chargé pour le show, on a assez envie de ces libertés, celle du plat, celle des trucs de princesse, et celle du jeu. L'émancipation par la basket   Une publication partagée par SophieFontanel (@sophiefontanel)  le  3 Oct. 2017 à 12h39 PDT Beau temps à la sortie, quasi l'été, ce qui va amener les seuls qui ne soient pas malades à s'attraper la fameuse \"crève de fin de shows\". Je sais pas où vont les autres moi je rentre chez moi, écrire pour L'Obs. Mais j'écris pas longtemps, car voici venir the last show :  Louis Vuitton . Pyramides du Louvre sous haute surveillance. On s'achemine vers des sous-sols, des corridors géants en pierre de taille. Les fondations du musée. Ça va être ici. C'est émouvant. Y en a qui vont toucher la pierre pour voir si ce serait pas un décor. Mais non. \"Est-ce que Brigitte Macron est là ?\", me demande tout le monde. J'en sais rien ! Premier passage. Une gamine marche d'un pas alerte, elle porte une redingote de page, brodée, un truc qui pourrait venir de la cour de Versailles, mais en dessous elle a un short bleu glacier, et aux pattes des baskets qui sont un look à elles toutes seules. Elles sont comme des jouets, comme des chaussures de manga. La languette devant monte très haut, et puis derrière aussi, et au centre c'est très échancré, et aussi y a une découpe sous le pied. C'est une dinguerie. Mais surtout, l'émancipation absolue que ça apporte ! Ces grands pas que les filles peuvent faire donnent plus d'allure que n'importe quel habit. Pourtant, les habits sont un ravissement.   Les épisodes précédents du journal humain de la  Fashion Week  : -   Jour 1, chez Dior et Jacquemus -   Jour 2, chez Lacoste et Dries Van Noten -   Jour 3, chez Chloé et Isabel Marant -   Jour 4 et 5, chez Loewe et Seward -  Jour 6 et 7, chez Balenciaga et Hermès C'est fini   Une publication partagée par SophieFontanel (@sophiefontanel)  le  3 Oct. 2017 à 11h18 PDT Nicolas Ghesquière , je ne sais pas ce qui lui a pris, peut-être il en a eu marre de faire ce qu'il croyait devoir faire, et il s'est libéré. \"Il est revenu\", me souffle une bouche amie. Oui y a encore ses prises de tête sur tout, mais porté par une seule idée : les femmes sont des pages, et du coup des chevaliers, et du coup des chevalières. Elles n'ont même plus besoin de chevaux, tiens, elles galopent avec leurs baskets de mille lieux. Dieu sait si on en vues, des baskets, dans nos vies, mais jamais à ce point considérées comme des ailes, et en même temps bien plantées sur le sol. Quant aux redingotes... que dire de leur côté précis et précieux, et pourtant foutraque. Bah, génial. On lit ce qu'on veut dans un show. Moi, j'y ai lu que parmi toutes les libertés que les femmes ont, il y a celle aussi de l'ascension sociale. L'aristocratie (c'est un symbole) et la rude rue ont des points communs. Mieux, un pont commun. Et ça passe par les habits. Par la liberté qu'on s'autorise en premier par l'habit. Je sors de là, je veux marcher, marcher, marcher ! \"Voilà, c'est fini\", comme dirait Michel Houellebecq. À vite. Sophie Fontanel", "theme": "mode"}