{"title": "\"Après Erasmus, poursuivre ses études en Allemagne est mission impossible\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/10/2017", "content": "Etudiante française, Léa B.* est partie poursuivre faire sa première année de master (M1) à Berlin grâce à Erasmus. Une année magnifique qu'elle a souhaité prolonger en Allemagne, en Master 2.  Sauf qu'une fois sortie du dispositif Erasmus, les ennuis ont commencé pour Léa. Et compte tenu des complications auxquelles elle a été confrontée, autant dire que l'Europe universitaire, l'Europe du savoir, est encore un rêve pieu.  \"La situation est simple et semble aller de soi. Après avoir fait une première année de master en Allemagne via le programme Erasmus, je souhaite finir ce que j’ai commencé en m’inscrivant en Master 2 directement dans l’université en question. Etudiante en littérature germanophone, résidant de surcroît à  Berlin , il m’apparaît particulièrement pertinent de mener à bien mon travail de recherche sur place, confiante dans l’ouverture des possibles en Europe. Grave erreur. L’évidence de ce projet est malheureusement loin de s’imposer partout, et surtout pas auprès des principaux concernés : la bureaucratie universitaire. Quand Erasmus a cessé d'œuvrer ,  commence la guerre des paperasses, qui charrie derrière elle son absurdité légendaire, génitrice d’une inévitable désillusion. Une boîte mail  Première démarche : déposer ma candidature en M2. En Allemagne, les étudiants étrangers, même européens, ne sont pas logés à la même enseigne que les locaux. Pour nous, la relation à l’université et son administration est, dans l’œuf, indirecte, filtrée par une institution privée : Uni-Assist. La fonction de  cette plateforme en ligne  consiste à recueillir les dossiers de candidature et à les analyser, de manière à juger s’ils sont aptes ou non à être reçus par le service des admissions internationales de l’université. Il s’agit donc de faire en amont un travail de toute façon réalisé en aval. Précaution supplémentaire, souci d’efficacité ? On se demande à quoi sert cette division des tâches. Dans les faits, elle représente pour le candidat une complication de la démarche, des coûts supplémentaires (le simple fait de déposer son dossier à Uni-Assist coûte 75 euros) et un véritable sentiment d’impuissance. Une fois le dossier déposé, il vous échappe. Impossible d’y avoir à nouveau accès : Uni-Assist n’a pas de bureaux. Impossible d’entrer en contact direct avec une personne : leur seul moyen de communication est une boîte mail. Il faut bien sûr prendre en compte le délai de réponse, considérable. Mais comprenez, ils se font harceler par des étudiants qui paniquent – à tort ! – face à la composition d’un dossier pourtant si simple… 80 euros la page Cette plateforme n’est pourtant pas en elle-même la frontière la plus difficile à franchir. Le véritable gouffre moral et financier se situe dans la mise en place du dossier, en deux points scandaleux. Premier problème : traduire chaque document, qui ne sont acceptés qu’en allemand ou en anglais, sous la forme d’une traduction assermentée. Sauf qu’aucune des deux universités, en France et en Allemagne, n’est dotée d’un service de traduction ! Et personne n’est capable de conseiller un traducteur officiel accessible financièrement. Nous nous retrouvons donc obligés de faire appel à des boîtes de traduction privées qui proposent un minimum de 80 euros par page – pour traduire des relevés de notes. Et il se trouve que même après une telle certification, les documents ne sont pas encore assez officiels. Il faut encore ajouter une photocopie des originaux en français, photocopies qui doivent elles-mêmes être assermentées par la mairie. 5 euros par tampon, plusieurs semaines pour espérer obtenir un rendez-vous. Rigidité robotique Ajoutons un dernier renfort à cette citadelle imprenable : le manque de justesse dans les informations transmises. Le coût démesuré de la traduction m’a poussé à demander à l’université si mon diplôme de licence pouvait suffire, sans avoir à y ajouter les six pages de relevés de notes. Ce à quoi ils ont répondu par la positive. Du moins pendant un temps. Trois jours avant la clôture des candidatures, et ce, bien que mon dossier soit entre les mains de Uni-Assist depuis plusieurs mois, j’apprends que ce dernier est refusé. Pourquoi ? Il manque les relevés de notes de licence, et bien-sûr quelques tampons ! Croyant à un malentendu, je demande à la plateforme de faire suivre mon dossier à l’université, en vue de résoudre ce problème directement avec eux, pour qu’ils reconnaissent leur erreur et passent outre ces soi-disant lacunes du dossier. Ils n’ont rien voulu entendre et ont fait preuve d’une rigidité absolue, robotique. Là où une administration simple, souple et intelligente m’aurait permis de poursuivre mes études dans le cadre le plus approprié, la bureaucratie actuelle, absurde, élitiste et rigide, bloque tout accès pour une histoire de tampon. Après  Erasmus , poursuivre ses études en Allemagne est mission impossible. Me voilà donc sans inscription universitaire pour cette année. Et malgré tout, je retenterai ma chance l’année prochaine, en espérant que l’ Europe  prenne rapidement conscience des progrès qu’il lui reste à faire. * Le prénom a été modifié", "theme": "le plus"}