{"title": "Charles Aznavour, des projets jusqu'a 100 ans ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-16", "content": "A 93 ans,  Charles Aznavour  realise une premiere de plus: un concert unique, le 13 decembre prochain, a Paris, a l'AccorHotels Arena, une salle pouvant contenir jusqu'a 18 000 places...  Une etape parmi beaucoup d'autres  pour cet eternel jeune homme, desormais considere comme le chanteur francais le plus celebre dans le monde. JOURS DE FRANCE - Avez-vous passe un ete studieux? Comme sont studieuses toutes les autres saisons, depuis le 25 novembre 1935. J'ai recemment retrouve cette date: c'est celle de mes debuts sur scene, a 11 ans, au Theatre de la Madeleine dans l'adaptation d'un roman policier allemand,  Emile et les detectives . Depuis, vous n'avez jamais arrete, ou presque... Et je continue. Ce matin, ma journee a debute a 5 heures par une demi-heure de natation et de marche dans ma piscine. A 8 heures, j'ai rejoint mon bureau pour travailler sur les musiques de quarante nouvelles chansons, dont j'ai deja ecrit les paroles. L'enregistrement viendra plus tard. Il y a, comme toujours, des textes sur l'actualite, sur des faits de societe et, pour la premiere fois, une chanson sur la critique. Elle ne m'a pas ete favorable a mes debuts, mais ce n'est pas le sujet. Je suis pour la critique, a condition qu'elle soit constructive. Je prepare aussi un livre compose de textes courts, de souvenirs et d'aphorismes. Je voulais l'intituler  Cahiers de brouillons , car cela correspondait bien au sujet. J'ai finalement trouve mieux:  Retiens la vie . Un clin d'oeil a  Retiens la nuit , chanson que vous aviez ecrite pour Johnny Hallyday, en 1961. Votre vie, ce sont aussi des tournees dans le monde entier... Je rentre du Liban et de Rome, et a l'automne, je me rends en Australie, en Nouvelle-Zelande, puis en Nouvelle-Caledonie et a Tahiti, ou je vais me produire pour la premiere fois.  L'AccorHotels Arena, a Paris, le 13 decembre, c'est aussi une premiere. Je ne suis jamais alle dans cette salle quand elle s'appelait Paris-Bercy. Cela va donc etre une decouverte. Il parait qu'elle ressemble au Madison Square Garden, a New York, que je connais bien. Vous arrive-t-il de chanter dans la langue du pays ou vous vous trouvez? Tres souvent. J'adapte a chaque fois mon recital en fonction des circonstances et de la langue. Je glisse ainsi, selon le cas, quelques chansons en anglais, en espagnol ou en italien. A condition qu'elles aient ete bien traduites! Et a chaque fois, vos concerts affichent complet! Je ne m'en plains pas... Mais cela doit etre epuisant! Pas du tout! Nicolas, l'un de mes fils, s'occupe de l'intendance. Pour moi, ce sont presque des vacances, puisque, dans la journee, je flane dans la ville, je visite les musees. Ca me repose. Y a-t-il encore beaucoup de pays ou vous n'avez pas chante? Tres peu. J'ai fait le compte l'autre jour et je me suis apercu que je me suis produit dans plus de cent pays, y compris ceux qui n'existent plus, comme le Congo belge, a la fin des annees 50, avant qu'il devienne une republique. A part le Cap-Vert et une ou deux contrees bien eloignees, je pense que je suis alle partout. Le Stade de France manque a votre palmares... Oui, mais ce sera pour mes 100 ans. A moins que, ce soir-la, je choisisse la tour Eiffel. Je ne sais pas encore... Vous etes vraiment un cas unique! En toute immodestie, oui, je crois. Grace a ces voyages, j'ai le sentiment d'etre devenu un ambassadeur de la culture francaise dans le monde. Vous venez d'inaugurer une etoile a votre nom, a Hollywood, sur le <<boulevard de la celebrite>>. Cela aussi, c'est rarissime pour un Francais. Avec les Etats-Unis, c'est une histoire d'amour qui a debute en 1963... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jours de France ndeg18\n                              Credits photo : ebarreau \n             \n\n\n \n  RETROUVEZ L'INTERVIEW COMPLETE DE CHARLES AZNAVOUR ET DE BEAUCOUP D'AUTRES STARS FRANCAISES  DANS  JOURS DE FRANCE : votre trimestriel haut de gamme sur l'actualite des stars et du gotha, 116 pages, 4 EUR 90, dans tous les kiosques.", "theme": "programme tv"}