{"title": "Touche pas a mon poste! : Cyril Hanouna recrute deux nouveaux..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-19", "content": "Sur la photo de groupe du debut de saison, ils etaient 29 a poser sur le nouveau plateau de  Touche pas a mon poste!  autour de Cyril Hanouna. Un cliche realise a l'occasion du tournage du numero zero de la saison mais en l'absence de plusieurs elements comme Julien Courbet, Dominique Farrugia, Damien Canivez et Francois Viot.  Matthieu Delormeau, qui a confirme son retour tardivement, n'y figurait pas non plus . >>  A lire aussi: une ancienne employee de Cyril Hanouna dans  Secret Story       \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jean-Michel Cohen et Meryem Benoua\n                     \n\n\n \n  Ce mardi, durant l'emission  Morandini Live  sur CNews, Jean-Michel Cohen a revele qu'il allait rejoindre la bande de  TPMP . <<J'ai discute avec Cyril Hanouna, il m'a explique ce qu'il etait en train de faire comme emission et sur la possibilite que j'intervienne regulierement>>, a declare le nutritionniste. Plus surprenante, l'arrivee des ce soir de Meryem Benoua. Cette jeune femme de 24 ans avait fait parler d'elle suite a sa participation a  C'est mon choix  le 6 mars dernier sur Cherie 25. Confrontee a sa phobie des cafards, elle avait lache une phrase devenue culte: <<J'suis pas venue ici pour souffrir, okay?!>> >>  A lire aussi: Pierre Menes et Benjamin Castaldi taclent Matthieu Delormeau     Aujourd'hui, Cyril Hanouna peut compter sur une equipe de 36 chroniqueurs dont  Camille Combal qui dispose de sa propre rubrique, le  19.55   .  La belle Kelly Vedovelli se charge de l'ambiance musicale, en retrait, positionnee derriere ses platines . Guillaume Genton produit une pastille humoristique qui peine a marquer les esprits. Quant a Louis Morin, apres deux essais non concluants de sa chronique  Les chiffres de Mr Morin , il a ete transfere dans le pre-access presente par Julien Courbet a 17h50,  C'est que de la tele . >>  A lire aussi: les premiers reajustements de Cyril Hanouna dans  TPMP       Sur les 32 chroniqueurs restants, huit ne sont jamais apparus depuis le lancement du 4 septembre dernier: Alrima, Christine Lentz, Francois Viot, Issa Doumbia, Nicolas Deuil, Matthieu Delormeau et les deux nouveaux. En onze emissions, Aurore Castaldi, Dominique Farrugia, Julien Courbet, Rokhaya Diallo et Yasmine Golotchoglova n'ont fait qu'une seule apparition. Les plus sollicites sont, pour le moment, Isabelle Morini-Bosc (9 emissions), Jean-Michel Maire (9), Benjamin Castaldi (9), Valerie Benaim (9), Maxime Gueny (8) et Gilles Verdez (8). Jean-Luc Lemoine (5) et Titoff (4) se partagent un des neuf fauteuils autour de la table. >>  A lire aussi: C8 arrete  Touche pas a mon poste!  le vendredi     L'idee de Cyril Hanouna est d'integrer les nouveaux venus au compte-goutte au milieu des historiques de  TPMP  pour ne pas perturber les habitudes des telespectateurs et d'utiliser l'emission  C'est que de la tele  pour mettre a contribution son vivier inepuisable de chroniqueurs.", "theme": "programme tv"}