{"title": "La Bourse de Paris poursuit son mouvement de correction - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "L'indice CAC 40 a lache 26,05 points a 5.315,58 points, dans un volume d'echanges modere de 3,6 milliards d'euros. La veille, il avait fini en recul pour la sixieme seance d'affilee (-0,73%). La cote parisienne, apres une ouverture a l'equilibre, a tente brievement de se reprendre avant de repasser en territoire negatif. \n <<Il n'y a pas grand-chose aujourd'hui (en termes d'actualite)>>, a observe aupres de l'AFP Alexandre Baradez, un analyste de IG France. Nous sommes toujours dans <<l'environnement que nous connaissons depuis quelques jours avec un euro qui se reprend face au dollar>>, ce qui pese sur les marches europeens. \n Pour que ces derniers baissent davantage, il faudrait toutefois, selon lui, que les Etats-Unis subissent a leur tour une vraie correction, ce qui n'est pas le cas pour l'instant malgre un leger repli de Wall Street. \n <<Le seul marche developpe qui n'a pas beaucoup corrige, c'est le marche americain parce que ce catalyseur de la reforme fiscale est toujours present>>, a estime M. Baradez. \n Si la grande reforme fiscale promise par le president Donald Trump, qui est debattue cette semaine au Senat, reste sur les rails, le marche americain va continuer a monter. Mais si au contraire des themes sont modifies par le Congres ou que des retards interviennent dans sa mise en oeuvre, alors Wall Street pourrait dechanter, a-t-il souligne. \n Des arbitrages budgetaires doivent etre realises pour parvenir a un vote final des senateurs a la majorite simple, le souhait des Republicains pour ne pas etre contraints de recourir a des voix de l'opposition democrate. \n La chambre des Representants devrait quant a elle voter sa version du texte d'ici a la fin de la semaine. \n - Croissance allemande au beau fixe -  \n Les investisseurs ont par ailleurs eu pas mal d'indicateurs a digerer ce mardi, avec, en zone euro, une hausse du PIB confirmee a 0,6% au troisieme trimestre et une production industrielle en recul en septembre. \n En Allemagne, la croissance economique a accelere au troisieme trimestre, l'inflation s'est bien elevee a 1,6% en octobre sur un an et le moral des investisseurs allemands (barometre ZEW) a de nouveau connu une legere embellie en novembre. \n Outre-Atlantique, les prix a la production ont nettement accelere en octobre a la surprise des analystes, affichant sur un an leur plus forte hausse depuis 5 ans. \n En matiere de valeurs,  Alstom  a bondi de 3,36% a 34,64 euros, soutenu par un benefice net en hausse de 66,4% pour le premier semestre de son exercice decale 2017/18. \n Vivendi  a ete dynamise (+4,12% a 21,63 euros) par un relevement de sa recommandation a <<surponderer>> par JP Morgan. \n TechnipFMC  a ete a l'inverse plombe (-3,90% a 23,42 euros) par un abaissement de la recommandation sur le titre a <<neutre>> contre <<acheter>> auparavant par Goldman Sachs. \n Trigano  a recule de 3,01% a 129,00 euros, les investisseurs prenant des benefices apres des resultats annuels sans surprise: le numero un europeen du camping-car a enregistre un benefice net en hausse de 41,6% pour son exercice decale 2016/17. \n LafargeHolcim a perdu 1,95% a 47,44 euros dans la foulee de l'annonce d'une perquisition en cours mardi au siege de Lafarge a Paris. Le groupe etant soupconne d'avoir indirectement finance des groupes jihadistes en Syrie, dont l'organisation Etat islamique (EI), selon une source proche de l'enquete et le cimentier. \n Airbus  a grappille 0,35% a 83,54 euros apres que la compagnie koweitienne Wataniya Airways, qui dessert le Moyen-Orient et l'Europe, a signe mardi un protocole d'accord pour une commande de 25 avions moyen-courriers de la famille A320neo du groupe. \n DBV Technologies est monte soudainement (+1,32% a 38,50 euros) quelques minutes avant la cloture apres avoir annonce mardi que les resultats detailles d'un essai de phase IIb de son produit phare contre l'allergie a l'arachide avaient atteint le critere d'evaluation principale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           34 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit son mouvement de correction \n                         L'universite Paris XIII en proie a de serieuses difficultes financieres \n                         Accuse d'agressions sexuelles, le candidat republicain Roy Moore sur la sellette \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}