{"title": "Actions : des rendements sur dividendes en grande forme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-27", "content": "Maintenant que les actions du monde entier ont renoue avec de belles performances, les investisseurs regardent moins les rendements offerts par les dividendes. Pourtant, les niveaux atteints par les meilleurs de la classe ont de quoi satisfaire ceux qui preferent se positionner sur des valeurs offrant un tel parachute. D'autant qu'au regard des dernieres tendances, on trouve des societes en forte hausse depuis plusieurs mois et coutumieres d'une genereuse politique de distribution. \n Si l'on regarde le palmares des meilleurs rendements sur dividendes depuis le debut de l'annee au sein du SBF 120, on remarque que les onze premiers affichent un rendement superieur a 5% sur la base des coupons verses cette annee. Quelle difference par rapport a l'OAT 10 ans! La medaille d'or revient a Casino avec une pointe a 6,61% selon les donnees compilees par Boursorama. Sa filiale immobiliere, Mercialys, arrive meme en deuxieme position avec 6,12%. Suprematie certes facilitee par le <<coup de blues>> subi par ces deux valeurs depuis quelques mois et plus particulierement Mercialys qui perd 10% depuis le debut de l'annee. L'immobilier, comme d'habitude, est d'ailleurs bien represente au sein de cette liste puisque les foncieres profitant du statut SIIC sont obligees de reverser l'essentiel de leur benefice. Klepierre offre ainsi un rendement de 5,55%, Icade, 5,54% et Fonciere des Regions, 5,03%. \n Les financieres ne sont pas en reste, avec une mention speciale pour Natixis qui, non contente de s'adjuger pratiquement 25% depuis le debut de l'annee, offre un rendement de 5,63%. Actuellement, l'action est, certes, encore loin de son cours d'introduction de 2006 qui s'etablissait a 19,55 euros (contre 6,60 euros aujourd'hui), mais la banque dirigee par Laurent Mignon fait clairement partie des reussites du moment, comme on a pu le constater lors de la presentation de ses resultats a 9 mois en comparaison avec ses grandes homologues francaises penalisees par de mediocres activites de marche. Societe Generale, offre, elle aussi, un rendement superieur a 5% (avec 5,08%) mais ce, au regard d'un cours de Bourse en repli de pres de 7% depuis le debut de l'annee. BNP Paribas et Credit Agricole s'inscrivent juste derriere avec respectivement 4,75% et 4,63%. Cote assurance, Axa offre 4,92% et Scor 4,90%. \n Si l'on resserre le spectre au CAC 40, c'est Total qui se taille la part du lion avec un rendement de 5,22%, l'energie etant egalement bien representee avec Engie qui pointe en 4eme position avec un rendement de 4,89%. L'un comme l'autre ont toujours privilegie la distribution de genereux dividendes de maniere reguliere. Chez Total, c'est meme l'un des objectifs majeurs de la direction qui s'est toujours mise en situation de pouvoir continuer dans cette voie, quitte a accelerer les cessions d'actifs. \n C'est d'ailleurs a ce prix que les promoteurs des actions pourront convaincre les particuliers de revenir sur les actions, leur rendement etant la meilleure facon de couvrir le risque qu'elles supposent.  (Redige par Wansquare) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Actions : des rendements sur dividendes en grande forme \n                         Essilor explose tous les records en matiere d'actionnariat salarie \n                         Le fonds norvegien va-t-il se desengager de Total ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}