{"title": "Sodexo : la confirmation des objectifs dope le titre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "Sodexo vient d'annoncer la cession de sa filiale Vivabox USA, leader du marche americain des coffrets cadeaux, a Lion Equity Partners.  \n La direction explique que cette filiale rentable n'entrait plus dans la strategie de developpement des services du groupe, sachant que Sodexo avait deja cede les activites europeennes de Vivabox en 2015. \n Les modalites de l'operation ne sont pas precisees mais le groupe indique que la transaction a genere une plus-value sur l'exercice 2016-2017, clos fin aout, et dont les resultats seront publies le 16 novembre prochain. \n Par ailleurs, la societe confirme son objectif annuel d'une progression du resultat operationnel en bas de fourchette de 8 a 9%.  \n Notre recommandation pour  SODEXO: ACHETEZ \n Le mouvement annonce etait previsible depuis la cession de la partie europeenne de Vivabox il y a deux ans. Conserver la partie americaine de la filiale ne faisait guere de sens et l'annonce d'une plus-value dans les comptes du groupe montre que les negociations ont ete plutot bien menees. Les investisseurs semblent apprecier ce recentrage et se rejouissent de la confirmation de l'objectif annuel pour le resultat operationnel. En effet, apres un chiffre d'affaires sur neuf mois bien en deca des attentes a la fois du groupe et de la communaute financiere, la guidance paraissait ambitieuse. Sa reiteration, alors que l'exercice est desormais clos, est une bouffee d'oxygene pour les investisseurs, et par la, pour l'action qui se reprend ce matin. La deception nee des derniers chiffres publies avait plombe le titre, qui a perdu pres de 20% depuis les sommets touches debut juin. Une chute soudaine qui a accru la decote dont pati le titre face a ses concurrents, et qui se justifie mal au regard de ses performances et de ses ambitions a moyen terme. Le moment nous semble opportun pour prendre position sur le titre: achetez. \n Cours a date du conseil:  101 EUR \n Objectif de cours:  120 EUR soit un potentiel de +18,8 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n Coup d'arret au troisieme trimestre pour Sodexo: le titre chute   \n Nouvelle gouvernance et nouveaux challenges pour Sodexo   \n Sodexo: un debut d'exercice au ralenti   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sodexo : la confirmation des objectifs dope le titre \n                         Acquisition importante en Italie pour Aubay \n                         Groupe Crit profite de la dynamique en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}