{"title": "Worldline releve ses objectifs a moyen terme et se renforce en Inde - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "En ouverture de la journee-investisseurs qu'il organise a son siege social de Bezons, Worldline a annonce qu'il relevait l'ensemble de ses objectifs court et moyen termes. \n Ainsi, la societe vise desormais 3,5 a 4% de croissance organique pour 2017, 5 a 7% pour 2018 et 6 a 8% en 2019. \n Il vise egalement un Excedent brut operationnel (EBO) superieur a 22,5% en 2019, soit un gain de 400 points de base par rapport a 2016, ainsi qu'un flux de tresorerie disponible compris entre 230 et 245 millions d'euros a la meme echeance. \n Parallelement, la direction annonce le rachat du fournisseur de services de paiement MRL Posnet en Inde pour un montant de 89 millions d'euros. \n La cible emploie 140 ingenieurs, traite les transactions de paiement de 18 banques indiennes et gere 100 000 terminaux de paiement.  \n L'operation serait immediatement relutive grace une marge d'EBO plus elevee de MRL Posnet comparee a celle de Worldline. \n Notre recommandation pour  WORLDLINE: CONSERVEZ \n Le titre reagit bien a ces annonces, et c'est plutot logique vu leur teneur.  Worldline avait deja rehausse l'ensemble de ses objectifs pour 2017 lors de la presentation de ses comptes semestriels en juillet , et les investisseurs risquent de prendre gout a ces relevements reguliers. Pour ne pas les decevoir desormais, le groupe compte tirer profit de son leadership en processing financier, sur le developpement de sa plateforme omni-commerce pan-europeenne pour les services de paiement aux commercants, ainsi que sur l'essor de la gestion des paiements mobiles et services web. Dans le meme temps, le groupe poursuit une politique de croissance externe vigoureuse: MRL Posnet est la troisieme acquisition realisee par Worldline sur le seul troisieme trimestre. Son financement ne pose pas de probleme grace a la tresorerie disponible du groupe, et la relution qui va en decouler ne prend pas encore en compte les synergies possibles. Ces nouveaux elements nous amenent a relever notre objectif de cours de 40 a 43EUR. Conservez. \n Cours a date du conseil:  3 7,25 EUR \n Objectif de cours:  43 EUR soit un potentiel de +15,4% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 24 mois \n \n La redaction vous conseille : \n \n \n Worldline releve l'ensemble de ses objectifs   \n Ingenico, Worldline et Gemalto stimules par les marques d'interet pour Worldpay   \n Worldline: comptes annuels meilleurs qu'espere   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bonduelle en baisse apres ses comptes annuels \n                         Vivendi avance ses pions en Italie, mais sous la menace de sanctions \n                         Akka Technologies en pleine acceleration \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}