{"title": "La case BD : Gerard, 5 annees dans les pattes de Depardieu ou la vie d'un geant", "newspaper": "Le Figaro", "author": ["Aurelia Vertaldi"], "date_publi": "2017-06-01", "content": "Mathieu Sapin, connu notamment pour avoir suivi la campagne presidentielle de 2012, se met a nouveau en scene dans cet album reportage,  Gerard, cinq annees dans les pattes de Depardieu . Le dessinateur ne s'est pas economise pour notre Gege national.  Azerbaidjan, Baviere, Russie, Portugal... Entre octobre 2012 et avril 2016, il a suivi, crayon et carnet a la main, le monstre sacre du cinema francais dans plusieurs sejours a l'etranger. Moins ennuyeux que  d'ecumer les coulisses de l'Elysee . Parler de la demesure de Depardieu releve d'une lapalissade. Mais la vivre a ses cotes est une autre histoire. Gerard Depardieu est un devoreur de vie qui n'a peur de rien. Il mange, parle, boit, eructe a l'exces, narguant la mort ou meme la vie, quand il chatouille le chauffeur de sa voiture lancee a 140km/h. Cite a la volee Christophe Colomb, Peter Handke, lit Alexandre Dumas. Enchaine les tournages. <<Avec Gerard il faut que ca bouge. Qu'il se passe quelque chose. Tout le temps. Sinon il s'emmerde>>, commente Mathieu Sapin. Le dessinateur a vecu cette intemperance de l'interieur. Jusque dans les saunas particuliers d'un ancien haut grade russe, a Moscou ou les massages consistent a enduire le corps de sel et de miel que l'on fouette avec des branches de sapin. Sans oublier les marches, les restaurants et les cantines nichees dans le moindre village pour rassasier ce jouisseur disciple de la bonne chere. Saucisses en Allemagne, escargots grilles en Catalogne, cochon de lait a la broche a Coimbra ou encore choucroute dans la campagne munichoise ponctuent allegrement ce periple de la ripaille.  Sans se departir de son humour et de son trait delicat, Mathieu Sapin illustre a merveille ce Pantagruel insatiable et libre que le monde entier nous envie.   La case BD: decryptage de la double planche par Mathieu Sapin <<Cette double planche est la seule de l'album. Ce n'etait pas la premiere fois que j'allais chez Gerard, mais ce jour-la il y avait des travaux et j'ai du passer par le sous-sol. La sensation etait etrange, apres avoir gravi un escalier, je me suis retrouve face a ce decor. Un lieu si riche qui ne pouvait etre traite sur une page, on n'en aurait pas senti toute la demesure. Le fait d'arriver par un souterrain a accentue une sensation de revelation, de richesse visuelle que j'ai voulu partager avec le lecteur, avec trois petites cases qui menagent la surprise devant cette caverne d'Ali Baba. C'etait le moyen de montrer tout ce que cet antre dit du personnage. Le fait qu'il ait une profusion d'oeuvres d'art posees ici et la montre un trait specifique de son caractere. Ce n'est pas par negligence. Il repete souvent qu'il veut partir et vendre ce lieu car il n'est la que de passage. Gerard est une personne toujours prete a partir. Plus loin dans l'album, une de son ex-femme disait de lui que c'est quelqu'un qui gardait toujours son blouson. Il est toujours en deplacement du reste: <<J'ai envie d'etre demain et ailleurs>> se plait-il a dire. Il voyage tout le temps avec une simple valise et deux chemises. Malgre tout, quand il me parlait des oeuvres qu'il a chez lui, il disait qu'il en avait besoin pour la vibration qu'elles lui procuraient. Il est sensible a ce que degagent la peinture et la sculpture. Il se decrit lui-meme comme un hypersensible pathologique. Si une oeuvre disparait il le sent tout de suite.  \n                                 \n                                     <<Je voulais montrer dans cet album a quel point Depardieu incarne une stature particuliere.>>         Mathieu Sapin     \n                             Il engrange beaucoup de souvenirs aussi. Il est recu pratiquement comme un chef d'Etat .Je voulais montrer dans cet album a quel point Depardieu incarne une stature particuliere. Il est accueilli des sa descente d'avion, et tel un chef d'Etat on lui fait des cadeaux, qu'il place dans son interieur. Comme un tresor en vrac, un cabinet de curiosites. Il possede beaucoup de livres aussi. Il lit en permanence et de tout. Le fait qu'il soit en calecon n'est pas non plus anodin. Outre le fait qu'il ait toujours chaud et soit encombre par son corps, cela lui donne un cote a la fois brut et innocent. Une maniere de saisir le lecteur et de donner une verite sur cette immense personnalite dans toute sa vulnerabilite.  Un autre detail me paraissait important, le telephone. Gerard parle en permanence avec la terre entiere. Le lieu a une particularite: il n'a pas de fenetres. Il y a un mur avec des claustras dessinees par l'artiste Bernard Quentin. Ce mur donne sur son jardin et non pas sur l'exterieur. C'est quelqu'un qui fuit la compagnie et qui en meme temps ne peut pas vivre seul. C'est un paradoxe sur pattes. Il vit loin de notre societe aseptisee et la mort n'est jamais tres loin paradoxalement. Il a fait graver les paroles de Barbara dont la mort l'a enormement affecte. La tete de mort en bas a gauche rappelle qu'elle n'est jamais loin. Comme pour la conjurer. Cote texte, j'ai use pas mal d'onomatopees car il fait beaucoup de bruit, il est tres sonore, meme quand il ne parle pas, il fait des borborygmes, de bruyantes respirations. Il renferme un cote animal. J'ai conserve l'idee des petites notes indicatives sous forme de bulles jaunes afin que le lecteur passe du temps a naviguer dans la page. Gerard m'a ouvert son refuge et je voulais lui rendre hommage en incitant le lecteur a mesurer toute la generosite de son geste.>>", "theme": "bd"}