{"title": "Le fonds norvegien va-t-il se desengager de Total ? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-17", "content": "Norges Investment Management, la structure chargee de conseiller le ministere des Finances norvegien sur la gestion du fonds souverain du pays, a envoye hier un courrier au ministere lui recommandant d'abandonner ses investissements dans les entreprises du secteur petrolier et gazier, qui representent pourtant parmi ses plus grosses participations. La decision peut paraitre assez paradoxale pour un fonds qui tire la majorite de ses revenus du petrole, mais que Norges Investment a justifiee par le fait que le fonds etait justement deja suffisamment expose au secteur. Abandonner les investissements dans les entreprises petrolieres et gazieres <<nous permettra d'etre moins vulnerable>> a un nouvel episode d'effondrement des prix de l'or noir, a ainsi affirme Norges Investment.  \n <<Ce conseil d'investissement est base uniquement sur des motifs financiers et sur l'analyse de l'exposition totale du fonds au secteur, et pas du tout sur notre anticipation de l'evolution future du cours du petrole et du gaz>>, previent Norges Investment Management. En 2015, le fonds avait affiche son plus mauvais rendement en quatre ans, a hauteur de 2,7%, en raison notamment de l'effondrement des prix du petrole (le baril de Brent est passe de 114 dollars en juillet 2014 a 32 dollars en janvier 2016). S'il a depuis retrouve de tres bonnes performances, avec un rendement global de 6,9% l'an passe, ses gerants ont cependant estime qu'il serait plus raisonnable de reduire son exposition au secteur petrolier, qui est <<sept fois superieure a un indice actions global standard>>, ont explique les membres de Norges Investment Management. \n Cette decision representerait un changement de strategie d'investissement assez important pour le fonds, dont 6% des 855 milliards d'euros d'actifs sous gestion sont investis dans les entreprises petrolieres et gazieres. A la fin du troisieme trimestre, Royal Dutch Shell representait meme la troisieme plus grosse participation du fonds, a hauteur de 4,2 milliards d'euros. Cote francais, le fonds souverain possede une participation non negligeable dans la principale entreprise petroliere de l'Hexagone, Total. Selon le rapport annuel du fonds, il detenait 1,62% de la societe francaise a la fin de l'an dernier, pour une valeur de 1,7 milliard d'euros. Au 31 decembre 2016 le fonds detenait egalement 1,43% de CGG, 0,92% de Bourbon, 1,37%, de Engie et 0,73% de Vallourec, toutes liees au secteur petrolier et gazier et donc susceptibles de sortir de son portefeuille d'investissements.  \n Il n'est pas encore certain que le ministere des Finances suivra les recommandations de Norges Invesment Management ; le ministere a ainsi repondu qu'il analyserait le sujet avant de prendre une decision sur la question a l'automne 2018 au plus tot. Mais son retrait des entreprises du secteur et notamment de Total en France, pourrait representer une petite revolution pour un investisseur de cette ampleur, traditionnellement investi a tres long terme dans les entreprises qu'il choisit. \n Redige par Wansquare \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le fonds norvegien va-t-il se desengager de Total ? \n                         Sodexo renoue avec la croissance externe \n                         CGG : le plus dur reste a faire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}