{"title": "BMW Serie 5 Touring, comme une envie de break", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-05-31", "content": "Il n'y a pas que le SUV dans la vie.  BMW  en apporte la demonstration avec son grand break issu de la  Serie 5 , qui fait mieux que resister a la vague des vehicules de loisirs. Plus de 1 million de ce modele, plus connu sous l'appellation  <<Touring>> , ont ete mis en circulation depuis 1991. Cette variante de carrosserie assure la moitie des ventes de Serie 5 en Europe, un tiers en France. Ses adeptes apprecient le style immuable, fige dans une elegance discrete, les prestations haut de gamme et, il faut bien le dire, des qualites dynamiques superieures au SUV, favorisees par un centre de gravite plus bas et une masse contenue. Faute d'accepter les vehicules de loisirs dans leurs flottes, de plus en plus d'entreprises se convertissent a ce modele qui assure des prestations familiales elevees.Les apparences sont trompeuses pour ce vehicule qui change plus qu'il n'y parait. Avec la cinquieme generation du Touring Serie 5, les innovations touchent a la qualite des prestations d'ensemble et a la conduite partiellement automatisee. Une lecon d'aluminium Ce nouveau break donne une idee assez precise de ce que pourrait etre une  Serie 7  Touring. Si le pavillon ne se prolongeait pas pour chuter sur un hayon beneficiant d'une lunette a ouverture independante, on serait facilement induit en erreur, en raison des nombreuses references stylistiques a la limousine de la marque. Par rapport au modele qu'il remplace, le nouveau Touring nous epargne la crise de croissance. Il s'allonge de seulement 36 mm, s'elargit de 8 mm et se rehausse de 10 mm. L'essentiel des efforts s'est focalise sur la diminution du poids. Elle atteint 100 kg dans le meilleur des cas grace a l'emploi massif d'aluminium pour la carrosserie et les deux essieux. Le sens de l'accueil L'augmentation de l'empattement profite aux passagers arriere, qui beneficient d'un espace aux jambes augmente de 18 mm. Si la place centrale est toujours handicapee par le tunnel de transmission, les familles salueront le fait de pouvoir installer trois sieges enfant. Ce quotidien facilite se traduit aussi par un hayon motorise (900 EUR) s'ouvrant en passant le pied sous le bouclier, les dossiers de la banquette 40/20/40 basculant electriquement par une simple pression sur un bouton situe dans le coffre, et s'inclinant jusqu'a 11 degres (400 EUR). S'il rend encore 70 litres a la Mercedes Classe E break, sa principale rivale, le coffre de la munichoise gagne 10 litres (570 l). La largeur a ete amelioree et deux rangements sont amenages sous le plancher. La presentation est identique a celle de la berline et repond aux attentes de la clientele premium avec ces petits riens qui ameliorent l'ordinaire. Reste que certaines finitions nous ont paru baclees. Le confort d'abord Difference de philosophie: on monte a bord d'un SUV ; on descend a bord d'un Touring. Installe au plus pres de la route, on en tire des sensations plus gratifiantes, meme si dans son souci de plaire au plus grand nombre BMW privilegie le confort au dynamisme. Les variations d'assistance de la direction, la suspension pneumatique a l'arriere faisant office de correcteur d'assiette et chaloupant, et l'insonorisation poussee, faussent un peu la perception de la route. Le chassis Sport surbaisse (450 EUR) de 10 mm permet de pallier ce desagrement. Quant a l'impact des quatre roues directrices (1900 EUR) sur l'agilite, il nous a semble plutot timide. Il parait judicieux d'associer cette option aux barres antiroulis actives. Le Touring est lance avec quatre motorisations. Nous avons essaye les deux diesels, exemptes de malus. L'entree de gamme 520d reussit deja une synthese ideale entre les performances et la consommation, meme si la gestion de la boite automatique (2450 EUR) privilegie l'efficience. Elle a l'atout d'annihiler une partie de la paresse du 4-cylindres en reprises, a moyens regimes. Le 6-cylindres de la 530d apporte un agrement et des performances d'un autre niveau, validees par un 0 a 100 km/h atteint en 5,8 secondes, soit le chrono d'un coupe sportif. \r Notre avis Face au SUV, la Serie 5 Touring fait mieux que resister et constitue une alternative vraiment serieuse. Mais, a vouloir seduire le plus grand nombre, la Serie 5 Touring perd un peu de son caractere. S'il s'embourgeoise, ce break distille toujours des prestations de grande qualite pour un supplement de 2600 euros par rapport a la berline dont il herite des derniers developpements en matiere de conduite semi-autonome. SERVICE :  Voir les annonces BMW d'occasion sur ParuVendu.fr", "theme": "automobile"}