{"title": "Une operation des identitaires pour entraver le sauvetage des migrants suscite un tolle", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-09", "content": "Au cours des deux dernieres decennies, le mouvement identitaire s'est fait une specialite de s'inspirer des meilleures techniques de communication pour promouvoir ses actions d'<<agit-prop>>. Le groupe francais Generation Identitaire, associe a ses equivalents italiens, allemands, autrichiens, a lance au debut du mois de mai, l'operation <<Defend Europe>>. Par  le biais d'un site dedie , les militants sont parvenus a lever pres de 65.000 euros par souscription, destines a empecher les interventions de sauvetage des personnes migrantes menacees par la noyade lors de leurs tentatives de traversee de la Mediterranee.   Sur leur site, les militants d'extreme droite pretendent <<arreter les ONG complices de l'immigration illegale>>. Une initiative de grande ampleur lancee au lendemain d'une premiere operation ratee,  lancee le vendredi 12 mai dernier depuis les cotes siciliennes . Une poignee de militants avaient alors tente d'empecher le depart en mer de L'Aquarius, un navire de sauvetage affrete par l'ONG SOS Mediterranee. Video a l'appui, les identitaires avaient  meme recrute pour l'occasion une egerie de l'extreme droite anglo-saxonne Laura Southern , affiliee au parti libertarien et auteure du pamphlet  Barbares: comment les baby-boomers, les immigrants et l'Islam ont bousille ma generation ...   <<Notre mission est simple: defendre l'Europe>>, expliquait la note d'intention, accompagnee d'une video aux accents anxiogenes. <<Nous voulons demasquer l'imposture des ONG: elles agissent a l'unisson avec les trafiquants humains qui vivent de la misere des hommes. Nous voulons proteger nos pays de l'immigration illegale et si besoin tenir tete en mer aux bateaux des ONG tel que L'Aquarius. Nous preparons une grande mission de sauvetage en Mediterranee, une mission pour sauver l'Europe de l'immigration clandestine. Nous voulons rassembler une equipe de professionnels, affreter un grand bateau et naviguer sur la mer Mediterranee pour contrecarrer les bateaux de ces contrebandiers humains. Si nous rencontrions des clandestins en detresse, nous leur viendrions bien evidemment en aide en les raccompagnant jusqu'aux cotes africaines>>.   Une com' empruntee aux ONG Comme souvent, les codes et les pratiques sont empruntes a celles d'ONG reconnues, comme Greenpeace ou  encore Sea Shepperd , specialisee dans la lutte contre la peche baleiniere. Sous pretexte <<d'arreter l'invasion>> sous des arguments pseudo-humanitaires, c'est une volonte de <<chasser les ennemis de l'Europe>> et de <<tenir tete en mer aux bateaux des ONG>> qui est ouvertement professee.  Les militants mettent ainsi en pratique les objectifs de <<remigration>> , cette deportation des etrangers et migrants vers <<leur point de depart>>, qu'ils voudraient voir mise en oeuvre massivement.  Si elle a rencontre un indeniable succes dans sa recolte de fonds, l'operation <<Defend Europe>> a egalement suscite le lancement d'une petition en ligne reclamant son interdiction.   Le bureau d'accueil et d'accompagnement des migrants (BAAM) invite les internautes a ecrire a la plateforme de paiement en ligne Paypal pour l'enjoindre a ne plus permettre la souscription des identitaires. Au moins 1711 personnes, dont au moins 150 enfants, sont morts noyes en traversant la Mediterranee en tentant de fuir la misere,  selon l'Organisation Internationale pour les Migrations . L'action du groupuscule d'ultra-droite est donc denoncee par les ONG presentes sur place comme par les autorites italiennes.  Comme le rappelle le quotidien britannique  Le Guardian , les operations de sauvetage en mer menees par les ONG ont permis de sauver 22500 vies en 7 mois. ", "theme": "politique"}