{"title": "Le bar Secret 8, au coeur du Buddha Bar", "newspaper": "Le Figaro", "author": ["Sophie De Santis"], "date_publi": "2017-06-06", "content": "Source Figaroscope Quel Parisien peut affirmer avoir recemment mis les pieds au Buddha Bar? Sauf a accompagner un groupe de  congress men  chinois ou americains, il est rarissime d'y trouver un <<local>>. Paradoxe assume: le Buddha Bar vehicule dans le monde entier (une vingtaine d'etablissements de Prague a Dubai) une image parisienne, gage d'elegance et de qualite. La reputation de cette institution repose sur un mythe fabrique par Raymond Visan, aujourd'hui disparu. Visionnaire, il avait choisi un quartier chic, un decor XXL, une cuisine asian fusion et mise sur les compilations musicales, comme le Costes a la meme epoque. Un filon juteux, puisque l'on compte a ce jour 19 CD estampilles Buddha Bar. Un micro-bar cache.  L'idee de creer un nouveau bar (a gauche en entrant) va a l'exact oppose du concept originel. Alors que la fosse du restaurant compte plus de 1 500 m2, le <<Secret 8>> ne peut accueillir que 25 personnes en meme temps. Dissimule derriere une porte-bibliotheque, il faut reserver pour y etre admis, dote d'un mot de passe. Decor de velours bleu nuit et gris taupe, niches au pochoir derriere le comptoir, l'endroit est cosy pour boire un verre, mais il n'y a rien a manger, sauf du pop-corn. Une maniere d'attirer cette clientele parisienne, tant desiree, vers le sushi bar en sous-sol? Matthias Giroud, le <<gourou>>,  sauve la mise grace a son experience de chef barman executif de la maison depuis vingt ans. Il supervise l'ouverture des licences dans le monde et connait sur le bout des doigts (couverts de bagues) ses classiques de la culture de bars.  Carte inspiree.  Derriere le comptoir, c'est un brillant barman qui officie, Regis Celabe. Il est passe par le  Park Hyatt  et  Jules & Jim , et publie des livres de recettes aux editions Tana. Il connait le secret des alcools infuses et autres associations de saveurs. La carte se veut elaboree avec seulement dix propositions dont deux sans alcool (17 EUR et 12 EUR). On retrouve notamment la vodka Tigre Blanc (marque associee au lieu) dans les breuvages servis dans des verres insolites chines au fil des voyages.  Morceaux choisis.  La B.O. se veut tres actuelle avec les sons hip-hop alternatifs de Kaytranada, Kendrick Lamar, Juice, ou encre Fazo Guccigang.  <<Secret 8>> au Buddha Bar.  8-12, rue Boissy-d'Anglas (VIIIe). Tel. :  01 53 05 90 39. Du mardi au samedi, de 19 h a 2 h.", "theme": "sortir paris"}