{"title": "Programme TV du mardi 14 novembre 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mardi 14 novembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Titanic    - a 21h00 sur TMC 1912. Le Titanic, amarre a Southampton, s'apprete a appareiller pour sa croisiere inaugurale. A son bord, Rose Dewitt Bukater, jeune femme de la haute societe, est accompagnee par son fiance, le richissime Cal Hockley. Jack Dawson, passager de la troisieme classe, s'embarque lui de justesse, apres avoir gagne au jeu son billet. Ces deux jeunes gens seraient destines a ne jamais se rencontrer si Rose n'etait si desesperee par son futur mariage: voulant se jeter du bateau, elle est retenue par Jack.  A lire sur ce programme -  Le film a voir ce soir: Titanic     Dr.Foster    - a 21h00 sur C8 A Parminster, deux annees se sont ecoulees depuis la decouverte par Gemma Foster de la trahison de son ex-mari. Gemma a repris une existence paisible avec son fils Tom, se concentrant sur son metier et mettant de cote sa vie sentimentale. Mais ce semblant de bonheur va etre de courte duree. En effet, un matin, Tom et les amis de sa mere recoivent par courrier une invitation a la fete de mariage de Simon. Parallelement, ce dernier envoie a Gemma un SMS lui annoncant son retour en ville.  A lire sur ce programme -  Dr Foster, une Medee en blouse blanche     Match amical: France/Nouvelle-Zelande    - a 18h40 sur TMC Le talk-show presente par Yann Barthes ne sera pas diffuse ce mardi 14 novembre. La grille des programmes de TMC a ete bouleversee en faveur du match de rugby France - Nouvelle-Zelande. C'est la premiere fois que la chaine de la TNT diffusera un match de cet acabit.  A lire sur ce programme -  Pourquoi Quotidien n'est pas diffuse ce soir sur TMC?     DC: Legends of Tomorrow    - a 20h50 sur CSTAR Les Legendes decident de retourner en 1951, lors de la premiere apparition des extraterrestres sur Terre, pour tenter d'en capturer un specimen. Stein travaille sur une methode d'elimination des Dominateurs, mais il est distrait par un changement temporel survenu en 1987 et qui risque de modifier le cours de sa vie. A lire sur ce programme -  Melissa Benoist reagit aux accusations de harcelement sexuel contre le showrunner de Supergirl  ", "theme": "programme tv"}