{"title": "Programme TV du lundi 5 juin 2017 : ce qu'il faut regarder ce..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Que regarder ce soir a la television? La redaction du  Figaro  vous a concocte une petite selection de programmes. Et si rien ne vous plait, vous pouvez aller faire un petit tour  dans notre grille des programmes TV . Tandem  - A 20 h 55 sur France 3 La chaine lance la suite de cette serie dont les deux premiers episodes, diffuses en mars 2016, avaient rassemble pres de 4 millions de telespectateurs.  Tandem , c'est l'histoire de deux flics, mais pas seulement. C'est aussi l'histoire d'un homme et d'une femme ordinaires, divorces depuis dix ans, parents de deux enfants et le coeur plein de rancune. Mutee dans la region de Montpellier apres une sombre affaire, la commandante Lea Soler (Astrid Veillon) devient la superieure hierarchique du capitaine Paul Marchal (Stephane Blancafort). Et la, ca part en vrille. Une sympathique dramedie policiere portee par Astrid Veillon et Stephane Blancafort. >> A lire sur ce programme  -  Astrid Veillon et Stephane Blancafort jouent a chien et chat   Le Fusible    avec Stephane Plaza - A 21 heures sur M6 L'animateur joue la derniere de sa piecen en direct. Il incarne Paul, un homme d'affaire de 45 ans, sur le point de changer radicalement de vie. Il a tout organise dans les moindres details: la vente lucrative de son site Internet a une compagnie russe, son divorce et son depart sur une ile paradisiaque avec sa maitresse... Seul confident de son stratageme et de ses projets du lendemain: son ami Michel, genie de l'informatique naif et gaffeur qui suit Paul comme un phare... Mais a la veille de ce jour fatidique, tout bascule: un court-circuit fait exploser le four au moment meme ou Paul se trouve dans la cuisine. Il sort indemne, mais contre toute attente, il a totalement perdu la memoire. >> A lire sur ce programme  -  Stephane Plaza: <<Je ne reprendrai pas de nouveau projet theatral avant 2019>>   Jean Dujardin, de Loulou aux Oscars  - A 21 heures sur C8 Laurent Boyer livre un beau portrait de celui qui avait ete revele dans  Graines de star . L'acteur oscarise a accorde six heures d'entretien - a la suite! - a Laurent Boyer. <<Ca fait trente ans que je fais ce metier et cela ne m'etait encore jamais arrive>>, avoue l'animateur. Au fil de ce portrait richement documente et commente par l'interesse, les temoignages s'enchainent. Deux de ses trois freres racontent l'enfance du benjamin de la famille. Jean-Paul Belmondo - avec qui il a joue dans Un homme et son chien - intervient egalement: <<Il a une joie de vivre, il ne se prend pas au serieux>>. >> A lire aussi  -  Laurent Boyer: <<Je lance une nouvelle emission en prime time a la rentree sur C8>>   Brice de Nice    - A 21 heures sur W9 Eternel ado de presque 30 ans, delaisse par un pere affairiste et une mere absente, Brice s'est refugie dans une posture, un <<style>> avec lesquels il exprime son vrai vecu intrinseque. Brice s'est fait une specialite de <<casser>> tout et tout le monde par le truchement de ses reparties verbales. Il fallait bien qu'un jour Brice soit rattrape par la realite: quand son richissime pere est arrete, Brice doit trouver un moyen de subvenir a ses besoins. >> A lire aussi  -  Brice de Nice, un personnage qui fait des etincelles   Bienvenue a Marly-Gomont  - A 21 heures sur Canal + Nous sommes en 1975. Un medecin africain qui a obtenu son diplome en France decroche un poste dans un village perdu de Picardie. A partir de cette situation inspiree d'une histoire vraie, Julien Rambaldi signe une comedie grincante, Bienvenue a Marly-Gomont. >> A lire sur ce programme  -  Bienvenue a Marly-Gomont  : une comedie grincante sur Canal+  ", "theme": "programme tv"}