{"title": "Louis Morin (C'est que de la tele!) : <<Je prends encore mes..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-26", "content": "Il fait partie des figures montantes de la television. Et pour cause, du haut de ses 26 ans le journaliste, nouveau chroniqueur de C8 dans  C'est que de la tele!  a deja un CV bien rempli. Apres une licence d'economie a la Sorbonne, Louis Morin a commence sa carriere en 2011 au sein de  Sud Radio  en tant que chroniqueur politique. Des l'annee suivante, alors qu'il collabore avec Jean-Marc Morandini dans  Vous etes en direct  sur NRJ12, il s'est vu confier la responsabilite d'emissions entieres par la station.  Aux manettes du  Brunch Media  et du  Brunch Politique  pendant cinq ans, Louis Morin participe egalement a  L'emission pour tous    sur France 2  aux cotes de  Laurent Ruquier  en 2014. On le voit egalement dans  Territoires d'infos  sur Public Senat ou il interviewe des politiques. Un interet que le journaliste affirme l'annee suivante, en 2016, en rejoignant  Le Petit Journal    de Cyrille Eldin  sur Canal+ en tant que reporter.  A LIRE AUSSI - Touche pas a mon poste!: les premiers reajustements de Cyril Hanouna   Le parcours de Louis Morin n'est pas un hasard: <<J'ai toujours voulu faire du journalisme, j'ai une passion pour la politique et les medias depuis que je suis petit>>. Et sa carriere a demarre tres rapidement: <<Tout s'est enchaine assez vite. Au debut, je faisais beaucoup de radio mais la television est arrivee assez vite. Les deux medias sont assez complementaires, d'un cote on apprend a poser sa voix de l'autre tout est plutot concentre sur l'image>>. Nouvelle recrue dans  Touche pas a mon poste!   Depuis la rentree, Louis Morin fait figure de nouveau chroniqueur dans la bande de Cyril Hanouna avec un vivier d'autres personnalites, venus dynamiser le talk-show de C8. Tom Villa, Rachid Arhab, Rokhaya Diallo, Pierre Menes ou encore Guillaume Genton ont entre autres repondu presents  pour la nouvelle formule . Malgre deux premieres chroniques, Louis Morin n'a pas ete rappele sur le plateau de  Touche pas a mon poste!  depuis le 13 septembre dernier.  Sa chronique <<Les chiffres de Mr Morin>> a ete remplace dans  C'est que de la tele!  par une chronique media qui melange reportage et debriefing sur le  plateau de Julien Courbet.   \n\n\n \n      Les amis, tres heureux de rejoindre  @TPMP  des le 4 septembre avec une toute nouvelle chronique !  https://t.co/4irr582kUq -- Louis Morin (@Louis_Morin)  14 aout 2017 \n \n  \n     \n     <<C'est un grand honneur de travailler avec Julien Courbet>> \n     Louis Morin \n <<C'est une grande famille, l'emission de Julien Courbet est produite par Cyril Hanouna. Il n'y a aucune rupture pour moi d'aller sur  Touche pas a mon poste!    ou  C'est que de la tele!,  les deux font partie de la maison H2O>>, explique Louis Morin avant d'ajouter: <<Cyril Hanouna voulait travailler avec moi en juin mais nous n'avions pas defini d'horaire. Il etait convenu par contre que j'aille  dans d'autres emissions produites par Cyril sur C8 . D'un commun accord on s'est dit que ce que je pouvais apportait etait plus interessant dans  C'est que de la tele ! que dans  Touche pas a mon poste !>>. <<Aujourd'hui travailler avec  Julien Courbet  est un honneur, je le regardais quand j'etais petit, ca fait quelque chose de pouvoir travailler avec lui maintenant, s'amuse le jeune homme. C'est un grand professionnel de la tele, il y a une bienveillance et une confiance qui s'est installee entre nous c'est pour ca que je suis tres heureux de travailler avec lui>>. C'est que de la tele!  remplace depuis le 11 septembre  TPMP, le jeu: c'est que de l'amour!   , une emission de dating qui s'etait arrete brusquement faute d'audience. Le nouveau programme de pre-access n'en est encore qu'a ses debuts, Louis Morin a bien conscience que ses apparitions vont evoluer au fil des semaines <<C'est le debut de la saison donc je prends encore mes marques. Nous sommes tres contents des premiers resultats, on fait en sorte que la formule corresponde a ce que veulent les telespectateurs a cet horaire>>. ", "theme": "programme tv"}