{"title": "Taxe d'habitation supprimee : des maires ferment leurs services publics", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-09-27", "content": "La colere gronde du cote des acteurs du  logement . Mardi, nous apprenions que  certains bailleurs sociaux avaient (ou allaient) envoye un courrier a leurs locataires pour les prevenir que la baisse des APL annoncee par le gouvernement les empecherait de renover leurs immeubles . Ce mercredi, c'est au tour d'elus de protester contre la suppression de la  taxe d'habitation  qui devrait etre officialisee dans la journee avec la presentation du budget 2018. >> Lire aussi -  Continuerez-vous a payer la taxe d'habitation?     Des maires de l'Eure, celui d'Evreux en tete, ont, en effet, prevu de fermer leurs services publics, le mercredi 4 octobre, pour manifester leur opposition a la suppression de la taxe d'habitation. Les fonctionnaires municipaux travailleront dans leurs bureaux mais les guichets seront fermes. Ceux recevant du public ou travaillant a l'exterieur (jardiniers, eboueurs...) se verront proposer une journee de formation. La securite publique sera en revanche assuree. >> Lire aussi -  Taxe d'habitation: qui va beneficier de l'exoneration?     Les petites communes se contenteront, quant a elles, de fermer leur mairie. <<Nous nous rassemblerons avec nos echarpes tricolores sur le parvis de l'Hotel de ville d'Evreux, place du general de Gaulle, le jour anniversaire de la creation de la Ve Republique>>, a indique Jean-Paul Legendre (DVD), president de l'Union des maires de l'Eure, precisant que ce mouvement est <<apolitique>>. <<Pas de cantine, pas de ramassage des ordures...>>   Les elus municipaux eurois, de diverses tendances politiques, veulent souligner qu'en perdant des recettes fiscales - via la suppression de la taxe d'habitation, ils ne pourront plus assurer certains services publics - qu'ils devront confier au secteur prive - ou qu'ils seront contraints d'augmenter drastiquement les tarifs. <<Le mouvement du 4 octobre c'est pour alerter la population sur ce que vont devenir les services publics locaux si on supprime cette taxe. Je vais fermer tous les services publics qui correspondent a ce qui est paye par les impots locaux. Il n'y aura pas de centre de loisirs, pas de cantine, pas de ramassage des ordures menageres etc...>>, explique Guy Lefrand, maire LR d'Evreux. >> Lire aussi -  Logement: ce que le budget 2018 vous reserve     Ce proche du ministre de l'Economie Bruno Le Maire <<demande un moratoire sur la suppression de la taxe d'habitation, un grand debat national sur le service public et que l'Etat s'engage a assurer ses competences regaliennes>>, alors qu'il se decharge de plus en plus, selon lui, sur les collectivites locales. Mesure emblematique du programme presidentiel, la suppression de la taxe d'habitation concernera 80% de ceux qui la paient, soit 17 millions de foyers fiscaux, qui recupereront ainsi plus de 10 milliards d'euros, mais elle amputera de moitie la principale ressource fiscale des communes. La taxe d'habitation a en effet rapporte plus de 22 milliards d'euros aux communes et intercommunalites en 2016.  Emmanuel Macron  a promis une compensation de l'Etat <<a l'euro pres>>, mais il <<n'a pas explique comment>> il allait proceder, regrette Guy Lefrand. <<On ne sait pas comment on va remplacer les recettes de la taxe d'habitation qui sert a faire vivre les services publics locaux>>, conclut Guy Lefrand.", "theme": "article"}