{"title": "L'affaissement de la <<cathedrale des vents>> stoppe par des tonnes de beton", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-10-20", "content": "Les souffleries de  Modane  ont retrouve leur stabilite: l'injection dans le sous-sol de milliers de m3 de beton a stoppe leur affaissement, reste pour la septuagenaire a garder son coup d'avance dans les essais aeronautiques face aux Etats-Unis et a la Chine. Nichees au creux de la  vallee de la Maurienne , les souffleries, installees apres guerre pour les besoins de la defense, contribuent aujourd'hui a l'elaboration des avions civils et a des programmes spatiaux. En moyenne sur 15 ans, le secteur militaire a represente 35% de son activite. >> LIRE AUSSI -  Cette maison en beton a 110.000 euros se construit en 2 mois     L'aerodynamique des aeronefs y est etudiee avant le 1er vol et les formes des objets volants y sont determinees a partir de maquettes soumises a un ecoulement d'air pouvant atteindre une vitesse supersonique pour simuler des conditions de vol reelles et mesurer l'effet des flux ou des ondes de choc. Depuis des annees, S1MA la plus puissante soufflerie au monde pour le vol de croisiere, appelee <<la cathedrale des vents>> du fait de ses proportions gigantesques, s'enfoncait doucement dans le sol avec deux a-coups majeurs en 2009 et 2015.  Des travaux de consolidation ont ete entrepris en 2016 finances par une subvention de 20 millions d'euros accordee a l'Onera, le centre francais de recherche aerospatiale dont dependent les  souffleries , par le ministere de la Defense. Aujourd'hui, la soufflerie est <<stabilisee>> a 104 mm d'enfoncement grace a l'injection de milliers de tonnes de mortier jusqu'a 50 m de profondeur pour combler des vides crees par la dissolution des roches en profondeur.  <<La plus puissante soufflerie au monde n'est plus en danger immediat d'effondrement>>, souligne Patrick Wagner, le directeur des grands moyens techniques de l'Onera. Les travaux de confortement prevoient en outre la construction de plus de 300 colonnes de beton ancrees a 25 m de profondeur d'ici fin 2019. Des souffleries necessaires jusqu'en 2100 Mais au-dela de ces travaux d'urgence, 80 millions d'euros sur 10 ans sont necessaires pour financer la perennisation des huit souffleries strategiques francaises (Modane-Avrieux, Le Fauga-Mauzac et Saclay) mais aussi la mise au point de methodes et techniques d'essais innovants pour <<amplifier l'avance et ne pas se laisser rattraper>>, selon M. Wagner. Si le calcul n'est pas pres de remplacer l'experimentation, <<pas avant 2080-2100, voire jamais>>, il faut investir dans le developpement des savoir-faire, ajoute-t-il. L'objectif est de <<garder un coup d'avance>> notamment face aux Etats-Unis et la Chine qui investissent dans les souffleries pour faire de la <<rupture>>. Pour l'heure, les Chinois, qui developpent un avion moyen-courrier, le Comac 919, <<n'ont pas les methodes d'essais>>, estime M. Wagner. Il leur faudra une dizaine d'annees pour arriver au niveau francais et d'ici la il faudra les avoir a nouveau distances, selon lui.", "theme": "article"}