{"title": "Siri, Maps, realite augmentee : les nouvelles fonctionnalites des iPhone avec iOS 11", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-06-06", "content": "La conference developpeurs d'Apple (WWDC) qui se tient debut juin est traditionnellement l'occasion pour le groupe de devoiler ses nouveaux logiciels. L'edition 2017 qui se tient actuellement n'echappe pas a la regle. Le groupe a notamment mis en avant son nouveau systeme d'exploitation pour iPhone et iPad: iOS 11, qui sera disponible en septembre avec de nouvelles fonctionnalites. * Une nouvelle voix pour Siri L'assistant vocale d'Apple, Siri est relooke, avec un timbre de voix plus naturel. Surtout, il se transforme en interprete de poche, pour les anglophones, puisqu'il peut traduire une conversation en Anglais vers (ou depuis) le chinois, le francais, l'allemand, l'italien et l'espagnol. Apple rejoint ainsi Google avec cette fonctionnalite. En outre, Siri est desormais capable d'integrer les habitudes de l'utilisateur, ou des elements de contexte, pour ajuster ses reponses, par exemple combiner les informations d'une discussion, du calendrier afin de proposer le restaurant le mieux adapte aux envies du moment. * Un iPad plus proche du Mac La navigation sur l'iPad Pro a ete repensee. La tablette d'Apple peut faire fonctionner deux applications simultanement. La prise de notes peut par exemple etre ouverte pendant la navigation sur le Web. Inspire par le Mac, une barre en bas de l'ecran donne acces aux applications importantes offrant une meilleure ergonomie. L'iPad Pro dispose aussi d'une version simplifiee de Finder, pour faciliter la gestion des dossiers. En plus du confort que cette option apporte, Apple laisse la possibilite aux developpeurs de creer des applications pour la completer. * Apple Maps dans les aeroports et sur la route Apple Maps est enrichi de nouvelles fonctionnalites. L'application de navigation fournit des informations sur les limites de vitesse et aide le chauffeur a choisir une voie afin d'eviter de manquer un tournant ou une sortie. Ce que font la plupart des systemes GPS. De plus, elle affiche desormais l'interieur des aeroports majeurs et des grands centres commerciaux. * Apple Pay pour les particuliers Envoyer de l'argent a des amis via Apple Pay sera possible des la mise a jour d'iOS 11, en septembre. L'application facilite le paiement de petites sommes via iMessenger de particulier a particulier a partir du compte bancaire de l'utilisateur. L'argent recu est place sur le portefeuille numerique Apple Pay Cash et peut etre depense dans l'App Store, sur le Web ou vire sur le compte en banque de l'utilisateur. Apple n'a pas precise si des commissions seraient percues. Cette fonctionnalite ne sera disponible qu'aux Etats-Unis a son lancement, aucune information n'a ete revelee sur sa date d'arrivee en France.  * Nouveau design pour l'App Store L'App Store a ete refondu et possede un nouveau design. L'application s'affiche sur trois pages: <<Today>>, <<Games>> et <<Apps>>. Le nouveau magasin propose un systeme de recommandation et des articles ecrits par les editeurs d'Apple. Parmi les lectures proposees, des reflexions sur l'univers et l'impact des applications, des trucs et astuces pour mieux utiliser les utiliser, des listes d'apps autour de thematiques et une appli du jour. * Un format photo plus compact  Les photographies de l'iPhone et de l'iPad gagnent en qualite mais diminuent en taille. Grace au format <<High Efficient Image File Format>>, les fichiers photos pesent 50 % moins lourd, ce qui permet de les partager plus facilement avec ses amis ou sur les reseaux sociaux. Autre nouveaute, Loop et Bounce proposent de mettre une photo <<live>> en boucle. L'option <<Long Exposure>> permet de capturer des scenes en mouvements avec un bon rendu. * Plus de partage sur Apple Music Apple Music integre un systeme de profil. Les utilisateurs peuvent exposer leurs playlists ainsi que leurs gouts musicaux a leurs amis. La nouvelle version propose egalement d'aider a decouvrir de nouvelles musiques et de nouveaux artistes.  * De la musique d'une piece a l'autre avec Airplay 2 AirPlay 2 propose de controler le son dans plusieurs pieces differentes. L'application permet de changer le volume de haut-parleurs connectes qu'ils soient dans la cuisine ou dans une chambre.  * Refonte du centre de controle  Le centre de controle donnant acces aux fonctionnalites de base a ete repense. La nouvelle version donne acces aux memes reglages mais propose un design plus moderne et ergonomique. * La realite augmentee debarque sur iOS Une des nouveautes majeures de l'iOS 11 est l'integration de LA realite augmentee. Avec un melange de capteurs de mouvements et d'images captees par la camera, l'iPhone (ou l'iPad) superpose a l'ecran des objets virtuels avec l'image reelle. Les veritables applications en realite augmentee arriveront grace a l'ARKit. Cette boite a outils permettra aux developpeurs d'utiliser les capacites de ces appareils pour creer de nouvelles applications.", "theme": "secteur"}