{"title": "STMicroelectronics en grande forme selon Moody's - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-16", "content": "Les louanges pleuvent sur STMicroelectronics. Nouveau venu au sein du CAC 40 le titre est en tete des plus fortes hausses de l'indice depuis le debut de l'annee, avec un gain de pres de 90%.  \n ST Moody's Investors Service a releve la note de credit de STMicroelectronics de Ba1 a Baa3 sur STMicroelectronics. Le bureau d'etudes s'attend en effet a ce que la croissance a deux chiffres de l'activite enregistree depuis le deuxieme trimestre 2016 soit toujours d'actualite en 2018, permettant une nouvelle amelioration du profil financier du fabricant de semi-conducteurs. \n Selon Moody's, les principaux indicateurs financiers du groupe franco-italien seront compatibles avec une note Baa3: rentabilite operationnelle superieure a 10% (11,5%), free cash flow ajuste positif (20 millions de dollars) et ratio de dette sur Ebitda inferieur a 2 d'ici fin 2017. \n Notre recommandation sur STMICROELECTRONICS: CONSERVER \n Nous sommes revenus a l'achat sur le titre dans le cadre du portefeuille <<Offensif>> le 15 septembre dernier, avec un achat effectue a 15,97 euros. Nous avons  largement depasse notre premier objectif de cours 19 euros . Nous visons desormais 25 euros. La valeur concernee est cote a Amsterdam (code STM, NL0000226223) \n Cours a date du conseil:  20,5 EUR \n Objectif de cours:  25 euros soit un potentiel de 25% \n Profil d'investisseur:  speculateurs \n Horizon d'investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lamouchi : <<Une semaine particuliere a tous les niveaux>> \n                         Saad Hariri rencontre le chef de la diplomatie francaise a Ryad \n                         Pierre Gasly confirme chez Toro Rosso pour 2018 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}