{"title": "Bouygues sera-t-il le grand gagnant de la fusion Siemens-Alstom? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "Le titre Bouygues a gagne pres de 4,5% depuis le debut de la semaine. De nombreux analystes pensent que Bouygues est le grand gagnant de l'operation de rapprochement en cours entre l'Allemand Siemens et le Francais Alstom.  L'accord auquel sont parvenus les deux partenaires prevoit que les actionnaires existants d'Alstom  recevront a la cloture de l'operation, envisagee fin 2018, une prime de controle de 4 euros par action et un dividende exceptionnel d'un montant maximum de 4 euros par action.  \n Sur la base du nombre de titres detenus par Bouygues, qui representent une participation de 28,2%, le groupe de BTP, de medias et de telecoms touchera une prime de controle de 248 millions d'euros et un dividende exceptionnel pouvant aller jusqu'a ce meme montant, soit au total jusqu'a 500 millions d'euros environ.  \n <<Nous nous sommes engages a conserver notre participation (dans Alstom) jusqu'a l'assemblee generale extraordinaire>> mettant en oeuvre la fusion avec Siemens qui aura lieu <<au plus tard le 31 juillet 2018>>, a declare un porte-parole de Bouygues. \n <<Il est tout a fait premature>> de dire ce que Bouygues entend faire de sa participation, <<la question ne se pose pas aujourd'hui>>, a-t-il ajoute. \n Bouygues etait rentre dans le capital d'Alstom en 2006 dans la foulee du sauvetage du groupe industriel francais orchestre par Nicolas Sarkozy, alors ministre de l'Economie. Le groupe detient une participation de 28,2% dans Alstom, si l'on inclut les quelque 20% pretes a l'Etat, que celui-ci ne veut pas garder et qui vont etre rendus au groupe de BTP. \n Dans ce cadre, si Bouygues conservait sa participation actuelle dans Alstom, il detiendrait environ 14% du nouveau groupe Siemens-Alstom et en serait un des tout premiers actionnaires. \n Notre recommandation pour  BOUYGUES: RENFORCEZ \n Nous avons recommande, avec succes, de renforcer les positions sur Alstom des le debut de la semaine.  Aujourd'hui nous pensons que le meme raisonnement peut s'appliquer a Bouygues, valeur sur laquelle nous relevons l'objectif de 42 a 46 euros.  Rappelons que les comptes semestriels presentes le 31 aout 2017 s'etaient averes meilleurs qu'espere.  L'amelioration de la rentabilitea ete plus rapide que prevue, grace a des couts de grille bien maitrises chez TF1 et a une dynamique commerciale retrouvee chez Bouygues Telecom. Bouygues Construction a vu son carnet de commandes progresser de 5 % (6% en organique) pour s'etablir a un niveau record de 31,20 milliards d'euros. La reprise en Europe devrait assurer la continuite de cette tendance tres positive. Les trimestriels seront presentes le 16 novembre. Le potentiel de hausse n'est pas enorme, mais s'y ajoute un rendement net de plus de 4%.  \n Cours a date du conseil:  40,50 EUR \n Objectif de cours:  46 EUR soit un potentiel de +13,6% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bouygues sera-t-il le grand gagnant de la fusion Siemens-Alstom? \n                         Siemens-Alstom: les actionnaires du groupe francais sont gates \n                         Essilor: Bruxelles ouvre une enquete sur la fusion avec Luxottica \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}