{"title": "La case BD : Fables ou quand les contes de fees deviennent une dure realite", "newspaper": "Le Figaro", "author": ["Valentin Paquot"], "date_publi": "2017-05-22", "content": "A la fin des annees 90, l'industrie du comics va mal. Suite a une bulle speculative elle se trouve a un tournant historique, comme le relate si bien Sean Howe dans  Marvel Comics: l'histoire secrete , publies aux editions Panini. Afin de rebondir, une des decisions majeure a ete de diversifier l'offre des comics ciblant les lecteurs pas forcement adeptes des super-heros en collant. Les editeurs ont alors cree des labels visant un lectorat plus large, parmi lesquels Vertigo chez DC Comics s'est impose comme une reference du genre. L'histoire: Blanche-Neige, Cendrillon, Barbe Bleue, le Grand Mechant Loup et tous les autres personnages du monde enchante des contes de fees ont quitte chateau et foret pour vivre dans le Manhattan d'aujourd'hui. Ils s'y sont exiles suite a l'apparition dans leurs mondes feeriques de L'\"Adversaire\", un tyran gregaire qui a decide de prendre le controle de l'integralite des mondes des contes de fees. A l'abri des armees de cet ennemi sans visage, les <<fables>> vivent en communaute dans le New York moderne. Blanche-Neige est l'adjointe au maire et gere les affaires quotidiennes de la communaute, le Grand Mechant Loup en est le sherif. Un equilibre semble avoir ete trouve parmi les exiles. Cependant, le conte de fees n'est plus. Rose Rouge, la soeur de Blanche-Neige a disparu et son appartement est empli de sang. Le sherif de Fableville mene l'enquete et tres rapidement se dirige vers deux suspects. Barbe bleue, ex-amant de Rose, aussi violent que dans les contes de Perrault, d'un cote. Et Jack, son actuel compagnon, celebre dilettante, toujours en quete d'argent facile, vivant de troc et de petits larcins, de l'autre. Blanche-Neige est epuisee, entre l'inquietante disparition de sa soeur, le retour du Prince charmant a New York et l'anniversaire de l'exil, elle a fort a faire... Fables  a remporte plus de vingt prix Eisner, equivalent des oscars dans le milieu du comics. De la meilleure nouvelle serie en 2003 au meilleur scenariste en 2009 en passant par les meilleures couvertures et meilleurs lettrages. Cette reconnaissance du milieu, doublee d'une reussite commerciale, est amplement meritee. Fables  est sans aucun doute l'un des meilleurs comics de ce debut de siecle. Bill Willingham revisite les personnages des contes de fees avec un immense talent. Il leur confere une personnalite forte en renforcant leur capacite a s'adapter au monde moderne. Willingham utilise ses personnages pour les mettre dans des situations tantot cocasses, tantot dramatiques, mais toujours palpitantes. Ainsi le pauvre Pinocchio qui a maintenant pres de 400 ans et qui garde l'apparence d'un petit garcon de dix ans. Ou bien le Prince Charmant qui se trouve etre l'ex-mari de Blanche-Neige, Cendrillon, et la Belle au bois dormant... La trame de fond est passionnante et toutes les petites histoires secondaires agrementent parfaitement le titre. A partir du second volume, Mark Buckingham remplace Lan Medina et confere a l'oeuvre encore plus de caractere.  Fables , une serie qui merite sa place dans les bibliotheques de tous les bedephiles. \r La case BD: Cette planche est extraite du premier volume de  Fables  illustre par Lan Medina, avant de ceder sa place a Mark Buckingham. Elle est une illustration parfaite de l'incroyable jeu de perspective auquel Bill Willingham va se preter tout au long de l'histoire. Ce qui frappe d'emblee le lecteur, c'est l'ombre de Bigby, qui n'est autre que le grand mechant loup dans les contes de fees. Son nom \"Bigby\" signifie d'ailleurs \"grand B\" pour \"Big bad wolf\". Le decor est depouille, neutre, l'importance de l'histoire n'etant pas le decor, mais l'interaction entre les personnages. Le loup tapi dans l'ombre n'est pas menacant, au contraire, il a l'air de veiller sur Blanche-Neige, tendant presque la tete pour recevoir une caresse. Est-ce une simple relation entre un sherif et sa superieure hierarchique? Ou bien les liens entre ces deux personnages sont-ils plus complexes? La fumee de la cigarette de Bigby separe presque physiquement les deux personnages. Or le grand mechant loup, tout comme Wolverine le celebre X-Men, a l'odorat tres affute et fume probablement pour masquer des odeurs, mais lesquelles? La dimension ascetique de la case laisse a penser au calme avant la tempete. Impression renforcee par l'absence de bruits annexes, aucune onomatopee ne vient enrichir cette planche. Enfin, le fond du mur violet symbolise le melange des couleurs principales de ce premier volume. A savoir le blanc de Blanche-Neige, le rouge de Rose Rouge, et le Bleu du policier, role de Bigby. L'atmosphere de ce premier opus est parfaitement rendue dans cette image. Fables , Urban Comics, 15EUR SERVICE  Retrouvez les dernieres sorties comics en ligne sur izneo !", "theme": "bd"}