{"title": "Les pays du Sahel ambitionnent une force de 10.000 hommes contre le terrorisme", "newspaper": "Le Figaro", "author": ["Alain Barluet"], "date_publi": "2017-06-06", "content": "L'idee, deja relativement ancienne, de creer une force conjointe des pays du  Sahel  pour lutter contre le terrorisme, fait lentement son chemin. La cheffe de la diplomatie de l'Union europeenne, Federica Mogherini, qui assistait en debut de semaine a Bamako a la reunion des ministres des Affaires etrangeres du G5 Sahel (Burkina Faso, Mali, Mauritanie, Niger, Tchad), a annonce a une aide de 50 millions d'euros pour la creation de cette force. Celle-ci devrait compter 10.000 hommes, a precise a cette occasion le ministre malien des Affaires etrangeres, Abdoulaye Diop, soit le double de ce qui etait prevu initialement. En mars, les chefs d'etat-major des pays du G5 Sahel avaient approuve un plan prevoyant des effectifs de 5000 militaires, policiers et civils, dont sept bataillons de 650 soldats chacun. La decision initiale de creation de cette force conjointe remonte au sommet du G5 Sahel en novembre 2015 a N'Djamena, au Tchad. Sa <<creation immediate>> avait ete validee, au dernier sommet de l'organisation, le 6 fevrier a Bamako. Cette initiative ne sera pas aisee a concretiser. Appuyes par la France, les pays de la region se sont efforces de developper leurs efforts conjoints pour lutter contre les groupes armes terroristes (GAT). La force francaise  Barkhane  (4000 hommes environ) soutient ces efforts en participant a des operations transfrontalieres avec ces partenaires. C'est notamment le cas avec le Mali, le Niger et le Burkina dans la region du Liptako-Gourma - une zone a cheval sur ces trois pays - ou l'activite des GAT est forte. La decision de creer une force de securisation du Liptako-Gourma - qui serait une des composantes de la force du G5 Sahel - a ete prise en janvier, mais tarde a se mettre en place.  Des zones entieres du Mali echappent a tout controle Fin mai, a Taormine, en Sicile, au sommet du G7, le president du Niger, Mahamadou Issoufou a appele les grandes puissances et l'ONU a <<doter de moyens necessaires>> la force conjointe du G5 Sahel. Quelques jours plus tot,  en visite a Bamako, le president Emmanuel Macron  a rappele l'engagement de la France, a travers le maintien de l'operation Barkhane, tout en insistant sur la necessite pour le G5 Sahel d'accroitre ses efforts communs contre le terrorisme djihadiste. \n                                 \n                                     <<Ce sont les Maliens qui ont la solution et tant qu'ils attendront la solution de la France, il ne se passera rien !>>         Laurent Bigot, ancien diplomate et consultant independant     \n                             Au Mali, ou se situe le centre de gravite de la crise, des zones entieres echappent encore au controle des forces nationales, francaises et de l'ONU, regulierement visees par des attaques meurtrieres, malgre la signature en mai-juin 2015 d'un accord de paix cense isoler definitivement les djihadistes. Depuis 2015, ces attaques se sont etendues au centre et dans le sud du pays et le phenomene deborde de plus en plus souvent sur les pays voisins, en particulier le Burkina Faso et le Niger.  Pour Laurent Bigot, ancien diplomate et consultant independant, <<le nord du Mali est hors controle, plonge dans une spirale de violence comme jamais il n'en a connu>>. <<On peut toujours renforcer Barkhane mais quand comprendra-t-on que la solution n'est pas la? Regardez l'Afghanistan et l'Irak! Ce sont les Maliens qui ont la solution et tant qu'ils attendront la solution de la France, il ne se passera rien!>>, poursuivait recemment cet expert connu pour son franc-parler,  dans une recente interview au  Journal du Mali .", "theme": "international"}