{"title": "Mondial 2018 : Messi voit les Bleus briller en finale", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-11-08", "content": "Si l'Argentine ira en Russie, l'ete prochain, c'est grace a lui! Quelques semaines apres son triple face a l'Equateur, Lionel Messi anticipe (deja) les prochaines rencontres internationales. Le joueur de 30 ans, qui a pose cette semaine avec  le nouveau maillot vintage de l'equipe d'Argentine pour le Mondial 2018 , attend avec impatience la grande ceremonie du tirage au sort, qui aura lieu le 1er decembre. Interroge par la chaine de television argentine TyC Sports, Messi a devoile les equipes dont il redoute l'affrontement: <<Le pire qui pourrait nous arriver serait de tomber sur l'Espagne pour la phase de poules. Je prefere les eviter. Ce serait un rival difficile>>.  \n                                 \n                                     <<Le pire qui pourrait nous arriver serait de tomber sur l'Espagne pour la phase de poules>>         Lionel Messi     \n                             Revenant sur la difficile qualification de son pays, Messi precise: <<J'ai toujours pense qu'on allait y arriver, mais je pensais qu'on aurait assure la qualification avant l'Equateur>>. L'Argentine s'etait alors qualifiee de justesse, lors de la derniere journee des eliminatoires, a Quito (1-3).   La France en finale? Qui sera en finale en Russie? A cette question, Lionel Messi se place (peut-etre) en visionnaire et liste aussi ses favoris pour la derniere rencontre, qui aura lieu le 15 juillet 2018, a Moscou. <<Les candidats? L'Espagne, le Bresil, l'Allemagne... La France. Je crois qu'en ce moment, ce sont les selections qui donnent la meilleure impression, celles qui jouent le mieux, et qui ont les meilleures individualites>> predit ainsi l'Argentin. Enfin, concernant son avenir,  l'attaquant du club catalan  affirme qu'il voudrait finir sa carriere a Rosario, sa ville natale. <<J'adorerais jouer a Newell's Old Boys, jouer dans ce stade ou j'ai vu tant de matches. Je ne sais pas ce qui va se passer ces prochaines annees, comment je vais me sentir. Je vis au jour le jour, je ne suis pas tourne vers l'avenir>> conclut ainsi Messi depuis Moscou, ou la selection argentine s'apprete a affronter la Russie, samedi soir.", "theme": "le scan sport"}