{"title": "Des maisons <<Lego>>, ecolo et pas cheres, construites en moins de 4 mois", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-17", "content": "Renaud Sassi est un chef d'entreprise heureux. Deux ans apres sa creation, son entreprise Logelis est en effet en pleine expansion. Convaincu de la necessite de <<construire autrement au XXIe siecle>>, l'entrepreneur a importe en France le concept de maisons modulables en kit , entierement construites a partir de panneaux de bois-ciment isolants, fabriques dans son usine de Romans-sur-Isere. En une journee, 40 panneaux peuvent ainsi etre produits, soit l'equivalent d'une maison individuelle. Ces panneaux integrent les portes, les fenetres, et les reservations pour l'integration de l'electricite. Pres de 80 % du processus de construction est ainsi realise en usine, ce qui <<reduit considerablement les delais de construction>> selon Renaud Sassi. Une fois sortis de l'usine, il ne reste en effet plus qu'a assembler les panneaux sur le chantier. <<C'est un peu comme un jeu de Lego>> s'amuse Renaud Sassi.  Lire aussi -  La maison en bois qui se pose en un jour     Le procede brevete permet de reduire significativement les delais de construction. <<Nous sommes capables de realiser une maison en moins de trois mois>>, souligne le fondateur. En incluant le temps necessaire pour les demarches administratives, le delai de livraison d'une maison individuelle Logelis est d'un an inferieur a celui d'une maison traditionnelle, avec a la cle des economies importantes. <<Grace a ce procede, nous sommes 20 a 30 % moins cher qu'une maison classique, sans pour autant rogner sur la qualite. Nous voulons permettre aux gens qui n'ont aujourd'hui pas les moyens d'acheter de devenir proprietaires>>, explique M. Sassi. Il faut compter 125.000 euros pour une maison <<low-cost et ecologique>> de 100 metres carres.  L'industrialisation permet de reduire la quantite de dechets produite sur les chantiers, qui est limitee a 10 kilogrammes par maison. Les panneaux, qui contiennent du polyurethane, une mousse tres isolante, offrent une grande resistance thermique aux batiments, ce qui permet de reduire la consommation d'energie de pres de 60 euros par mois par rapport a un edifice traditionnel. <<Le paradoxe est que nous arrivons a un ensemble tres ecologique sur son cycle de vie, alors que le materiau, le polyurethane est non-ecologique>>. \n \n   \n   La maison temoin inauguree le 14 septembre. (c)Adrien Gicquiau \n  \n \n              Une solution d'urgence pour les plus demunis  Et le succes est au rendez-vous. Une deuxieme ligne de production va etre inauguree a quelques metres de l'usine actuelle et pres de 40 personnes vont etre embauchees pour mener a bien quelques 400 projets en France, mais aussi a l'international. Grace a la rapidite de construction, la societe peut proposer des solutions d'urgence aux personnes demunies comme les refugies ou les victimes de catastrophes naturelles. L'entreprise a ainsi ete sollicitee par la Fondation  Saint-Martin  basee a Albi pour livrer prochainement 6 salles de classe de 60 metres carres chacune sur l'ile sinistree par l' ouragan Irma . Les classes seront dotees d'une structure en acier resistant a des vents de 300 kilometres par heure et d'une toiture tres peu pentue, concue pour attenuer la prise au vent. <<L'edifice pourra etre entierement calfeutre en cas d'ouragan>>, explique l'architecte Jerome Morin. <<Tout le materiel est pret. Une fois sur place, nous seront capables de monter ces infrastructures en une semaine avec l'aide des habitants>>. Les ecoles sont concues comme des solutions durables. <<Nous ne faisons pas de provisoire>>, souligne M. Sassi. En 2016, Logelis avait construit, pour le compte de l'association l'OEuvre d'Orient, plus de 70 maisons modulables et demontables pres de la ville d'Erbil, au Kurdistan irakien, afin de loger des familles chretiennes fuyant le nord du pays occupe par les djihadistes. Les logements, construits par les refugies eux-memes avec l'aide d'un salarie, ont ete livres en 4 mois. Ils pourront etre reconstruits dans la region d'origine des occupants une fois la paix revenue. Depuis, deux ecoles sont sorties de terre. Un centre d'hebergement autonome en energie grace a des panneaux solaires est en cours de construction a proximite de Mossoul, en collaboration avec la fondation EDF. \n \n   \n   Logelis a construit 70 logements modulables et demontables en Irak. (c)Logelis  \n  \n \n              \n \n   \n   (c)Logelis \n  \n \n             ", "theme": "article"}