{"title": "Ariana Grande, une heroine pour les Britanniques", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "<<Chere  Ariana Grande , en retournant aussi vite a Manchester, en balayant d'un revers de main  la derniere attaque a Londres , en remontant sur scene avec un pouvoir et des emotions aussi purs, vous nous avez montre plus de courage et de force de caractere que tous les laches pathetiques de Daech>>, affirme dans une chronique Piers Morgan, journaliste au  Daily Mail. La chanteuse americaine n'etait pas tres connue au Royaume-Uni avant le terrible attentat qui a frappe la sortie de son concert en mai dernier et cause la mort de vingt-deux personnes. Elle est devenue une heroine nationale depuis son retour en Grande-Bretagne avec  l'evenement <<One Love Manchester>>  ou elle a chante avec une pleiade de stars comme Justin Bieber, Coldplay ou Robbie Williams, pour rendre hommage aux victimes. Depuis cette performance, des milliers de Britanniques se sont exprimes sur les reseaux sociaux et dans les journaux pour souligner le courage d'Ariana Grande. Ils ont aussi ete nombreux a demander a la reine d'Angleterre Elizabeth II de decorer officiellement les habitants de Manchester et la chanteuse americaine pour leur bravoure. La souveraine s'etait exprimee apres l'attaque qui a frappe le concert d'Ariana Grande et avait <<exprime son admiration par la compassion et l'humanite des Mancuniens devant cet acte de barbarie>>. C'est en 2008 que l'adolescente nee en Floride debute sa carriere a Broadway. Elle decroche le role de Charlotte, une pom-pom girl, dans la comedie musicale 13. Le spectacle restera a l'affiche pendant une centaine de representations et permettra a la jeune fille, alors agee seulement de 15 ans, de montrer l'etendue de ses talents. Victoria Lambert, journaliste du  Telegraph  qui avait fortement critique et presque traite de lache la pop star americaine lorsqu'elle etait rentree chez elle aux Etats-Unis s'est excuse et affirme qu'Ariana Grande <<est finalement differente des autres enfants-stars et a prouve qu'elle etait un exemple a suivre pour nos filles>>.       >> Lire aussi -  Securite maximale pour le concert parisien d'Ariana Grande ce mercredi Les recettes reversees a des oeuvres caritatives Le concert dont les recettes - qui, selon plusieurs medias britanniques, s'elevaient dimanche soir a 2 millions de livres sterling - seront entierement reversees aux victimes. Une minute de silence a la memoire des victimes a ete observee avant l'entree en scene des artistes, suivie de la lecture par le poete Tony Walsh de son texte <<This is the Place>>, qu'il avait lu au lendemain de l'attentat, suscitant une emotion considerable. L'evenement a servi de catharsis pour de nombreux Britanniques qui ont pu oublier leur peine pendant quelques instants.       Les benefices du titre  One Last Time , qu'Ariana Grande a repris sur scene, et qui est en passe de devenir numero 1 au Royaume-Uni, doivent aussi etre reverses au fonds We Love Manchester, mis en place par le Manchester City Council et la Croix-Rouge britannique.  De l'autre cote de la Manche, des centaines de fans sont deja reunis devant l'AccorHotels Arena a Paris, impatients d'assister au nouveau concert de la pop star americaine. <<Dans un contexte symboliquement fort le prefet de police, Michel Delpuech, a veille a ce que tout soit mis en oeuvre pour que cet evenement se deroule dans des conditions de securite optimales pour le public, notamment tous les jeunes, assistant a ce concert>>, a explique la prefecture dans un communique.                                    ", "theme": "musique"}