{"title": "Philippines : les djihadistes perdent du terrain a Marawi", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "<<La bataille de Marawi pourrait s'achever d'ici quelques jours>>, a annonce jeudi le General Eduardo Ano, chef d'etat-major de l'armee philippine. Reduits a une <<petite poche de resistance>> selon les forces armees philippines, les combattants islamistes, qui se revendiquent de l' Etat islamique  (EI), se retrouvent cantonnes dans certains quartiers de Marawi, la principale ville musulmane des Philippines catholiques, plongee dans le chaos le 23 mai. L'armee continue d'empecher leur percee et nombre de ces combattants ont fui la ville assiegee ou se sont rendus aux autorites philippines.  Selon le General de division Carlito Galvez, chef de l'armee dans la region, <<plus ou moins 100 civils>> seraient encore retenus en otage par les factions islamistes. Parmi les captifs se trouve notamment le pretre catholique Teresito 'Chito' Soganub, enleve des le premier jour du combat dans la cathedrale de la ville, avant que les rebelles islamistes n'y mettent le feu. Certains des otages sont reclus chez eux, tandis que d'autres servent de bouclier humain aux partisans de  Daech . Neanmoins, Galvez a soutenu Ano en declarant <<avoir paralyse la logistique des insurges, laissant entrevoir la possibilite d'une fin prochaine du combat.>> Internationaliser la violence de l'EI Faisant pres de 200 morts, la bataille de Marawi a fortement inquiete le gouvernement central de Manille. Consideree comme une <<invasion>> par le president philippin  Rodrigo Duterte , qui avait declare la loi martiale dans la region quelques heures apres le debut des combats, cette insurrection de l'EI a revele le nouveau mode operatoire ainsi que la nouvelle strategie de Daech: creer une base regionale de Daech sur l'ile philippine de Mindanao.  La decouverte d'une video la semaine derniere montrant les <<cerveaux>> de l'operation discutant de la meilleure facon de couper Marawi du reste du monde a renforce l'idee selon laquelle le but de la rebellion etait de creer un 'wilayat', une province de Daech dans la region. La presence de combattants malais, indonesiens et singapouriens a aussi ete revelatrice puisque c'est la premiere fois en Asie du Sud-Est que des branches locales de Daech deploient leurs forces sur des territoires autres que les leurs. Cette capacite de mobilisation et de deplacement de terroristes etrangers vise a l'internationalisation de la violence de l'EI, ce dernier s'appuyant sur les sous-groupes lui ayant prete allegeance.  Reprenant peu a peu controle de la ville, Manille explore a present les differentes pistes pouvant expliquer la vitalite et la connaissance du terrain des partisans de l'EI. Ainsi, le chef d'etat-major Eduardo Ano a declare a la television philippine que c'est a cause <<d'une combinaison d'hommes politiques, de citoyens et de membres du groupe Maute>> ayant soutenu les insurges djihadistes.  L'ancien maire de Marawi, Fahad Salic, a d'ailleurs ete arrete mercredi, considere par le General Gilbert Gapay, le porte-parole regional de l'armee, comme <<un fervent partisan ayant fourni logistique et financement durant les premieres annees de ce groupe Maute-EI.>>", "theme": "international"}