{"title": "Assurance sante : les seniors redoutent l'utilisation de leurs donnees", "newspaper": "Le Figaro", "author": ["Daniele Guinot"], "date_publi": "2017-06-07", "content": "L'utilisation des donnees des consommateurs sont au centre de la strategie de nombreux acteurs du Web. Qu'il s'agisse des Gafa, acronyme de  Google ,  Amazon ,  Facebook  ou  Apple . Ou bien des fintechs, ces jeunes pousses de la finance, pretes a davantage utiliser les informations concernant leurs clients pour mieux cibler leurs attentes. Et leur proposer des produits adequats.  Demain, les banques et les compagnies d'assurances pourraient aussi etre amenees a davantage exploiter les donnees de leurs clients. Ce qui inquete beaucoup les seniors, en particulier en matiere d'assurance sante, selon une etude realisee pour France Mutuelle par OpinionWay aupres de 1016 personnes, agees de 55 ans et plus.  \n                                 \n                                     Les seniors craignent que les assureurs aient un jour acces a leurs donnees de sante et s'en servent pour adapter leurs cotisations a leur etat de sante.     \n                             Ainsi, une large majorite des seniors interroges (62%) par OpinionWay, expriment  des craintes  quand au comportement des assureurs et des mutuelles . <<Face a la multiplication des outils dematerialises, une majorite (55%) craint que les assureurs et les mutuelles aient un jour acces a leurs donnees de sante et s'en servent pour adapter leurs cotisations a leur etat de sante>>, pointe l'etude. Un grand nombre des personnes sondees (51%) redoutent egalement que les assureurs et les mutuelles cherchent a obtenir des donnees sur leur style de vie et utilisent ces informations pour ajuster leurs cotisations. Les hommes sont plus nombreux que les femmes a redouter de tels comportemens intrusifs (65% contre 58% pour les femmes). Les seniors les plus jeunes, plus au fait des nouvelles technologies et des dangers qu'elles peuvent representer pour la vie privee se disent encore plus inquiets (67% des seniors de moins de 70 ans contre 54% des seniors de 70 ans et plus). Bon nombre de personnes sondees par OpinionWay pour France Mutuelle se disent egalement inquietes de la montee en puissance des robots et de la telemedecine. 42% des personnes interrogees redoutent ainsi que ces nouvelles techniques remplacent  progressivement les infirmieres et les aides-soignants qui se deplacent a domicile . <<Soucieux du contact humain, une grande majorite des seniors (71%) estime important  d'interagir quotidiennement avec d'autres personnes pour rester en bonne sante >>, pointe l'etude. ", "theme": "assurance"}