{"title": "Audiences : Esprits criminels leader, lancement correct pour Mon..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Mercredi soir, TF1 proposait la suite de sa serie  Esprits criminels   . Un peu plus de 4 millions de telespectateurs ont suivi les derniers episodes, soit 18,4% du public. France 2 est derriere:  Alex Hugo  a conquis 3,4 millions de telespectateurs comptabilises (15,1% de parts d'audience). Les deux programmes sont dans leur moyenne.  Des racines et des ailes    sur France 3 a de son cote atttire 2,6 millions de telespectateurs (12,1% de PDA). Enfin, M6 qui lancait son nouveau programme,  Mon invention vaut de l'or   , a seduit 2,4 millions de personnes (12% de PDA). Du cote de la TNT, France 4 se hisse en tete avec  Agence tous risques    a plus d'un million de telespectateurs rassembles (4,6% de PDA). \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 4 octobre 2017 Programme TV de TF1 1   Esprits criminels  (Serie) 5.081.000 telespectateurs 21,4% Programme TV de France 2 2   Alex Hugo  (Serie) 3.451.000 telespectateurs 15,1% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.594.000 telespectateurs 12,1% Programme TV de M6 4   Mon invention vaut de l'or  (Divertissement Jeux TV) 2.458.000 telespectateurs 12,0% Programme TV de France 5 5   Les enfants de Daech  (Culture Documentaire) 1.032.000 telespectateurs 4,4% Programme TV de France 4 6 L'Agence tous risques  (Film) 1.017.000 telespectateurs 4,6% Programme TV de Arte 7 Amour  (Film) 760.000 telespectateurs 3,5% Programme TV de D8 8 Touche pas a mon poste !  (Divertissement Jeux TV) 753.000 telespectateurs 3,3% Programme TV de W9 9 Enquetes criminelles : le magazine des faits divers  (Culture Documentaire) 616.000 telespectateurs 2,9% Programme TV de TMC 10 Simplissime  (Divertissement Jeux TV) 581.000 telespectateurs 2,6% Programme TV de HD1 11 Section de recherches  (Serie) 418.000 telespectateurs 1,8% Programme TV de RMC Decouverte 12 Supercar Megabuild  (Culture Documentaire) 406.000 telespectateurs 1,7% Programme TV de 6ter 13 Le ciel sur la tete  (Telefilm) 402.000 telespectateurs 1,8% Programme TV de NT1 14 The Tomorrow People  (Serie) 360.000 telespectateurs 1,5% Programme TV de NRJ12 15 Temoin a abattre  (Telefilm) 335.000 telespectateurs 1,5% Programme TV de Cherie 25 16 Soeur Therese.com  (Serie) 239.000 telespectateurs 1,1% Programme TV de Gulli 17 Pere et maire  (Serie) 224.000 telespectateurs 1,0% Programme TV de D17 18 The Detonator  (Film) 209.000 telespectateurs 0,9% Programme TV de Numero 23 19 Call the Midwife  (Serie) 122.000 telespectateurs 0,5% Programme TV de France O 20 Simon Reeve, expedition ocean Indien  (Culture Documentaire) 120.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}