{"title": "La Bourse de Paris en panne d'inspiration - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "L'indice CAC 40 prenait 0,08% dans les premiers echanges ce jeudi a 5.286,05 points. La veille, il avait fini en hausse de 0,25%. \n Wall Street a fini en nette hausse dynamisee par la presentation du projet de reforme fiscale. \n <<Les indices europeens sont en legere hausse ce matin dans le sillage de la cloture des indices americains, de la baisse de l'euro face au dollar et dans l'espoir que le projet de reforme fiscale presente hier soir aux Etats-Unis puisse etre mis en application rapidement>>, selon les experts de Mirabaud Securities Geneve. \n Le president americain Donald Trump a esquisse mercredi les contours d'une reforme fiscale qu'il a qualifiee de <<revolutionnaire>> avec notamment une forte reduction de l'impot sur les societes, qui passerait de 35% a 20%.  \n Erigee en priorite absolue du camp republicain en quete d'une percee legislative apres l'echec retentissant de la reforme de la couverture maladie, ce projet souleve neanmoins encore de nombreuses questions et les debats au Congres s'annoncent ardus. \n <<Apres son echec a abroger l'Obamacare, Donald Trump est en quete de succes. Cependant c'est a une veritable montagne a laquelle il s'attaque. En effet, on imagine mal comment les democrates pourraient accepter en l'etat une reforme qui, de prime abord, avantagera les menages aises et creusera le deficit americain>>, ont estime les experts de Mirabaud Securities Geneve. \n VALEURS A SUIVRE  \n Sanofi  : Le groupe et son partenaire americain Regeneron ont annonce avoir obtenu l'aval de la Commission europeenne pour commercialiser en Europe leur traitement innovant contre l'eczema, Dupixent (dupilumab), deja accessible aux Etats-Unis depuis le printemps. \n Alstom  : Le patron du groupe, Henri Poupart-Lafarge, s'est dit <<persuade>> jeudi que le futur nouvel ensemble fusionne Siemens-Alstom sera createur d'emplois et a deplore un <<patriotisme mal place>> dans certaines critiques a l'encontre de cette operation industrielle. \n Direct Energie : Le producteur et fournisseur alternatif d'electricite et de gaz a divise par trois son benefice net au premier semestre, mais il maintient ses objectifs pour l'exercice en cours. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           989 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Vonn bientot contre les hommes ? \n                         Vonn bientot contre les hommes ? \n                         La prime pour l'achat d'un velo electrique supprimee en 2018 (Darmanin) \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Twitter en 280 caracteres ? Un <<risque de bavardage creux>> selon Alain Rey \n                         Ou en est l'acces a l'avortement dans le monde ? \n                         Le gouvernement presente le budget de la securite sociale \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}