{"title": "Jean-Marc Barr : <<Je defends une liberte a la Jacques Mayol>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-30", "content": "Un seduisant plongeur aux faux airs de Burt Lancaster, une vie d'aventurier: naissance a Shangai en 1927, Marseille, un engagement dans l'aviation au Maroc, la Suede, Miami et ses dauphins, l'Italie, le Japon, ou il apprend le zen chez les moines bouddhistes. Et l'apnee, encore et toujours... La vie de Jacques Mayol fut un roman. Elle aurait aussi pu etre une fresque en technicolor au regard des superbes images d'archive que l'on decouvre dans le documentaire diffuse sur Arte. Avec  L e Grand bleu  (1988), Luc Besson en a fait une <<fable belle et cruelle>>, selon Jean-Barr. Le comedien, qui avait rencontre Jacques Mayol alors qu'il se preparait a jouer son role,  tient a rendre hommage a <<sa demarche philosophique et spirituelle>> dans un documentaire diffuse ce samedi 29 septembre a 20H50 sur Arte.   Avec le recul, que vous inspire le parcours de Jacques Mayol?   C'etait un des pionniers, un peu comme Cousteau, dans le rapport de l'etre humain a la mer. Quand j'ai fait le film, je n'ai pas joue le veritable Jacques Mayol, j'ai joue un personnage de fable, une fable cruelle et belle. Le vrai offrait plein de ressources, dans sa philosophie de vie, son contact avec la mer et les dauphins. Je le prends au serieux. J'ai appris a plonger pour le film meme si je ne descendais qu'a 30 ou 40 metres: j'etais partage entre la confiance dans la nature et la peur envers la mer. Je plonge encore de temps en temps. Ce rapport au neant, ce bleu est quelque chose de seduisant et poetique. C'est encore tres vivant pour moi. Et je suis heureux de voir que, 30 ans apres, cette philosophie a inspire beaucoup d'autres plongeurs.  Vous parlez de sa souffrance et de sa frustration a avoir ete depossede de son histoire apres  Le Grand bleu ...   C'etait surtout parce que la popularite du film avait depasse la popularite de l'homme meme et emmene son histoire dans une autre direction. A l'epoque du  Grand Bleu , Jacques Mayol a depasse 60 ans. Il a sacrifie sa vie a sa passion, il a laisse une famille car il a un grand ego... Comme un accro a la drogue, il prend une certaine vitesse et, a un moment, cette vitesse a un prix. A la fin de ses jours, il s'est retrouve seul, avec un corps qui ne pouvait reagir comme auparavant. Il n'a pas voulu se voir mourir et a decide de se suicider... Il a ete d'une certaine facon courageux de payer ce prix noblement. Regrettez-vous d'avoir tourne  Le Grand bleu ? Vous avez aussi mal vecu la popularite qui a suivi...    Non, je ne l'ai pas mal vecue. C'est juste que, comme acteur, j'etais tres <<vert>>, j'avais beaucoup a prouver, et si c'etait la seule chose qui me definissait, c'etait un probleme. C'etait un cadeau en or, ca m'a fait connaitre. Je suis un melange franco-americain-europeen et le cinema que j'ai parcouru ensuite m'a offert le privilege de jouer en anglais, italien... Quelques personnes ont suivi ce travail, j'etais donc satisfait. En tournant avec Lars Von Trier (7 films avec le realisateur danois, d' E uropa  en 1991 en a  Nymphomaniac  en 2013), en realisant mes propres films avec Pascal Arnold , je defends une forme de liberte a la Jacques Mayol. Comment interpretez-vous  la fin du Grand bleu  ?   Je ne l'ai pas ecrite, seulement joue. J'ai entendu des centaines d'interpretations differentes. Pour moi, s'il y a une chose qui peut vivre, c'est l'innocence... Donc voila! (rires) Vous vous en tirez bien!   Pas mal defendu, n'est-ce pas... Cette histoire trouve beaucoup de resonnance dans les questions actuelles liees a l'environnement...   Oui, nous sommes tellement dans un monde de media, de propagande... On doit aller dans une direction opposee et la bagarre est grande. Nous sommes aussi dans une demarche consumeriste: au cinema, on ne parle plus de films mais d'effets speciaux... Tout cela me rend plus radical encore. C'est pour ca que je suis dans une poursuite de liberte quand je fais mes films ou quand je joue. C'est cette radicalite qui vous lie a Lars Von Trier?   Nous sommes dans une epoque ou le capitalisme a gagne, tout est formate. Les artistes doivent crier <<Stop>> haut et fort! La culture est fondamentale dans ce combat. C'est important de faire du profit mais il ne faut pas que ca devienne une obsession.  Le combat ne vous semble pas desespere?   Je prefere en tout cas etre du cote de ceux qui se bagarrent que de celui de ceux qui ne se bagarrent pas... ", "theme": "programme tv"}