{"title": "La Bourse de Paris reste sur la defensive les yeux rives sur la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-31", "content": "L'indice CAC 40 perdait 2,32 points a 5.491,31 points. La veille, il avait fini stable (-0,01%). \n <<En cette derniere seance du mois, les volumes pourraient augmenter un peu, notamment en fin de journee. Apres l'acceleration haussiere de la fin de semaine derniere, les ecarts devraient toutefois etre limites>>, ont releve dans une note les strategistes du courtier Aurel BGC. L'attention du marche devrait en outre etre tournee vers la Reserve federale americaine (Fed), qui tient a compter de ce mardi une reunion de politique monetaire de deux jours et avant la nomination, annoncee jeudi, du prochain patron de l'institution. \n Le nom de Jerome Powell, actuel gouverneur de la banque centrale americaine, semble pour l'heure tenir la corde. \n <<Dans l'immediat, le marche parisien va encore digerer de nouvelles statistiques americaines qui devraient, comme ce fut le cas hier et vendredi dernier avec le PIB trimestriel, rassurer sur la dynamique economique outre-Atlantique>>, a estime pour sa part Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n Du cote des indicateurs, les investisseurs auront encore fort a faire ce mardi. La Chine a ouvert le bal avec une activite manufacturiere qui s'est essoufflee en octobre, apres deux mois d'acceleration. \n De son cote, la France a publie une croissance economique de 0,5% au troisieme trimestre, grace a une acceleration de la consommation des menages et a une nouvelle progression de l'investissement.  \n Les depenses de consommation des menages francais en biens ont rebondi de 0,9% en septembre apres un recul de 0,2% en aout tandis que les prix a la consommation ont legerement progresse en octobre sur un mois en France (+0,1%), apres un repli modere en septembre. \n En zone euro, les chiffres du chomage pour septembre, la premiere estimation de l'inflation pour le mois d'octobre et celle de la croissance economique dans la region au troisieme trimestre sont attendus. \n Aux Etats-Unis, la confiance des consommateurs pour le mois d'octobre ainsi que l'activite economique dans la region de Chicago pour ce meme mois et les prix des logements pour le mois d'aout sont a l'agenda. \n - BNP Paribas sanctionne -  \n Sur le front des valeurs, les publications d'entreprises restaient fournies. \n Airbus  progressait de 2,66% a 86,96 euros apres que le groupe a annonce pour le troisieme trimestre un benefice net en tres forte progression grace aux effets de change tout en admettant redouter un <<impact substantiel>> sur ses resultats en cas de condamnation dans les enquetes qui le visent. \n BNP Paribas  reculait en revanche de 2,99% a 66,82 euros alors que la banque a publie un benefice net en hausse de 8,3% sur un an au troisieme trimestre, aide par des effets exceptionnels qui lui ont permis de surmonter des difficultes sur les marches et dans la banque de detail. \n TF1  s'adjugeait 0,95% a 12,79 euros apres que le groupe audiovisuel a publie un benefice net de 10,1 millions d'euros au troisieme trimestre, aide par des recettes publicitaires en hausse, alors qu'il avait affiche une perte nette de 13,2 millions il y a un an. \n Zodiac Aerospace  grappillait 0,27% a 24,49 euros. L'equipementier aeronautique a annonce un benefice annuel en recul de 32,1% a 73,4 millions d'euros mais a realise un <<fort second semestre>> lui permettant de se situer dans le haut de son objectif de resultat operationnel courant. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           996 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Karin Viard : \"Je suis en zone de transit\" \n                         Agen : rififi presidentiel sous fond de gazouillis \n                         Agen : rififi presidentiel sous fond de gazouillis \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris reste sur la defensive les yeux rives sur la Fed \n                         Harvey Weinstein exclu a vie du syndicat des producteurs d'Hollywood \n                         L'embellie de la croissance francaise se confirme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}