{"title": "Le Japon ouvre la voie a l'abdication de son empereur", "newspaper": "Le Figaro", "author": ["AFP agence, Esther Paolini"], "date_publi": "2017-06-09", "content": "Ce sera une premiere depuis deux siecles. Le Parlement japonais a vote ce vendredi une loi permettant a l'empereur Akihito, age de 83 ans, de ceder le trone a son fils aine, le prince heritier Naruhito. >> Lire aussi -  Japon: Akihito exprime son souhait d'abdiquer Akihito avait cree la surprise en aout dernier, annoncant lors d'une rare allocution televisee ses craintes quant a ses aptitudes a accomplir les multiples taches liees a son rang de <<symbole de la nation et de l'unite du peuple>>, du fait de son age. La loi, soumise par le gouvernement du premier ministre conservateur Shinzo Abe, ne s'applique qu'a lui seul et il doit ceder la place au prince heritier Naruhito, a une date qui sera fixee par decret, dans les trois ans suivant son entree en vigueur.  Elle a d'abord ete votee par les deputes le 2 juin dernier , avant de passer devant le Senat. Le prince heritier Naruhito sur le trone des 2019 Si tout se passe comme prevu, l'empereur pourrait, selon la presse japonaise, renoncer a ses fonctions des fin 2018 et laisser au prince heritier le trone du Chrysantheme debut 2019, apres trois decennies d'un regne baptise Heisei ou <<parachevement de la paix>>. La succession aura lieu immediatement apres l'abdication et marquera le debut d'une nouvelle ere dont le nom est decide au terme d'une longue investigation. >> Lire aussi -  Le Japon se prepare a la succession de l'empereur Akihito  Aucun mecanisme n'etait prevu pour autoriser son abdication et, suivant les recommandations d'une commission ad hoc creee par le premier ministre Abe, le gouvernement a decide de proposer une loi d'exception. L'opposition de gauche et des universitaires avaient emis la crainte qu'une large reforme de la loi sur la Maison imperiale ne prenne trop de temps, craignant en outre qu'elle ne soit utilisee aux depens des futurs souverains via des pressions politiques pour abdiquer. <<Cette abdication creera un precedent mais pour quelles raisons autorisera-t-on a l'avenir qu'un empereur quitte ses fonctions prematurement, cela reste flou. En ce sens, je pense que le debat sur les conditions d'application d'une telle loi a ete notablement insuffisant>>, explique a l'Agence France-Presse le constitutionnaliste Sota Kimura. Akihito et le rejet du nationalisme nippon Ne le 23 decembre 1933, en pleine conquete militariste de l'Asie par le Japon, Akihito etait enfant quand son pere Hirohito fut dechu de son statut divin a la suite de la capitulation nippone intervenue en aout 1945. Officiellement intronise en 1989, il est ainsi le premier empereur a avoir ete intronise sous la Constitution de 1947. Celle-ci a ete imposee par les Etats-Unis apres la defaite et precise que l'empereur est <<le symbole de l'Etat et de l'unite du peuple dont la position decoule de la volonte populaire, detentrice du pouvoir souverain>>. >> Lire aussi -  Le jour ou l'empereur du Japon a capitule <<Akihito a montre la silhouette d'un empereur du Japon actuel, sous la Constitution actuelle et les resultats de cette posture nouvelle se voient dans sa popularite et le respect que les citoyens lui vouent>>, souligne le specialiste de la famille imperiale, Shinji Yamashita. 125e empereur du Japon, il a modernise par petites touches la fonction, tout en distillant un message de paix, rejetant le nationalisme de la Seconde guerre mondiale et se rendant sur les lieux des exactions de l'armee japonaise, de la Chine aux Philippines en passant par les iles de Saipan et Palaos, accompagne de son epouse, Michiko.", "theme": "international"}