{"title": "Secret Story : deux candidats cassent leur contrat pour rejoindre..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "Quelques jours apres leur sortie de la Maison des Secrets, Charles Theyssier et Julie Robert se sont vus proposer par La Grosse equipe une place dans la saison 4 de  Friends Trip , actuellement en tournage a Bali. Les deux candidats de  Secret Story  11 ont du obtenir l'accord prealable d'EndemolShine avant de pouvoir s'engager avec la societe de production du jeu d'aventure de NRJ12. Soucieux du respect des engagements contractuels de ses candidats , les responsables de La Grosse equipe font signer une decharge a chacun d'entre eux certifiant qu'ils sont libres de pouvoir les rejoindre. Contactee, la societe de production nous a confie avoir appele leurs homologues d'EndemolShine pour s'assurer que Charles et Julie etaient bien aptes a participer au tournage de  Friends Trip  4.  Ces derniers ont obtenu l'autorisation a la seule condition qu'ils soient de retour et disponibles au moment de la finale de  Secret Story  11. Contractuellement, chaque candidat du jeu d'enfermement de NT1 est engage de la date de lancement du programme jusqu'a la finale. La remuneration est d'environ 500 euros par semaine passee dans la Maison des Secrets et environ 300 euros par semaine apres elimination. Ces deux dernieres annees, chaque saison de  Secret Story  a dure douze semaines. Si cette onzieme edition confirme cette duree, Charles et Julien auront renonce a l'equivalent de huit semaines de contrat avec EndemolShine soit 2.400 euros environ. Vont-ils gagner davantage avec La Grosse equipe? Durant la troisieme saison de  Friends Trip , un <<candidat star>> pouvait gagner, pour l'integralite du tournage, jusqu'a 12.000 euros. Secret Story  11, des audiences en nette baisse Apres un lancement tres tardif, diffuse sur TF1 dans la nuit du 1er au 2 septembre entre 23h50 et 2h30 du matin, suivi par 1,1 million de telespectateurs de moyenne et 21,8% de PDA selon Mediametrie, la quotidienne a pris place chaque soir, du lundi au vendredi, a partir de 18h20 sur NT1. L'an dernier, les quotidiennes de la saison 10 avaient reuni 579.000 telespectateurs de moyenne (3,7 % de PDA). Cette annee, les 18 premieres quotidiennes n'ont federe que 395.000 telespectateurs de moyenne (2,9% de PDA). Quant aux hebdomadaires, elles reunissaient 693.000 telespectateurs de moyenne (3,2 % de PDA) l'an dernier contre 470.000 (2,3 % de PDA) cette saison apres trois numeros.", "theme": "programme tv"}