{"title": "L'encadrement des loyers est annule a Paris apres Lille", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-11-28", "content": "Le tribunal administratif de Paris a annule ce mardi l'encadrement des loyers en vigueur dans la capitale depuis le 1er aout 2015 , un mois et demi apres une decision similaire a Lille. Le juge administratif a ainsi <<annule>> les trois arretes pris par le prefet en 2015, 2016 et 2017 pour fixer des loyers de reference permettant l'application de ce dispositif, au motif que celui-ci aurait du concerner l'ensemble de l'agglomeration parisienne, et non la seule capitale, pour etre conforme a la loi, selon un jugement. >> LIRE AUSSI -  L'encadrement des loyers ne doit pas se limiter a une experimentation a Paris et Lille     Contactee par le Figaro Immobilier, la mairie de Paris denonce une <<tres mauvaise nouvelle qui risque de faire flamber les loyers>>. <<Apres l'annulation pour Lille, on pouvait craindre une telle decision>>, reagit  Ian Brossat , adjoint PCF a la maire de Paris, charge du Logement. Nous souhaitons que le gouvernement, par un appel suspensif, continue de nous permettre d'appliquer ce dispositif qui a permis de stabiliser (+1% selon la mairie de Paris) les loyers apres une envolee ces dix dernieres annees (+50%)>>. Ce voeu a ete rapidement exauce: comme pour Lille, le gouvernement va faire appel de cette decision. De son cote, l'UNPI, la federation des proprietaires immobiliers, <<prend acte>> de cette annonce <<qui annule a juste titre une reglementation incomprehensible et inefficace>>. Cette decision est coherente avec celle prise pour Lille. Dans une decision du 15 mars dernier, le Conseil d'Etat avait rappele que le dispositif d' encadrement des loyers  ne pouvait pas se limiter aux seules communes qui se portent volontaires et devait etre mis en oeuvre dans l'ensemble de l'agglomeration lilloise au sens du decret du 10 mai 2013. A cette epoque, le ministere du Logement, interroge par Le Figaro Immobilier, avait affirme que <<notre politique est conforme a la decision du Conseil d'Etat. Il n'est donc rien besoin de changer>>, expliquait-on dans l'entourage d'Emmanuelle Cosse, alors ministre du Logement. >> LIRE AUSSI -  Decouvrez les nouveaux loyers maximums applicables a Paris     Depuis l'entree en vigueur de la  loi Alur , plusieurs communes ont deja cree leur propre observatoire des loyers. C'est le cas de Paris (qui en possedait deja un) et Lille, mais aussi de Rennes, Alencon, Grenoble, Brest ou encore Toulouse. Avant que l'encadrement des loyers n'entre en vigueur, il faut cependant attendre que ces observatoires aient recueilli suffisamment de donnees pertinentes pour offrir des valeurs de reference. L'encadrement des loyers prevoit qu'a la signature d'un nouveau bail ou lors d'un renouvellement, le loyer d'un logement ne puisse depasser de 20% un loyer de reference fixe par arrete prefectoral, ni lui etre inferieur de 30%.", "theme": "article"}