{"title": "Decouvrez l'incroyable transformation de ce silo a grains en musee", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-21", "content": "On le decrit comme le <<Tate Modern africain>>. Le nouveau musee d'art contemporain du Cap, la plus grande ville d' Afrique du Sud , fait l'objet des comparaisons les plus flatteuses depuis son ouverture le 22 septembre dernier. A l'image du celebre musee londonien, le <<Zeitz Mocaa>> a en effet ete construit dans un site industriel desaffecte. Pour realiser le nouveau phare culturel du continent, Thomas Heatherwick, l'architecte britannique en charge du projet, a choisi un immense silo a grains situe sur le front de mer de la ville. Construit en 1921, l'imposant batiment, qui fut longtemps le plus haut edifice de l'Afrique du Sud et un symbole de l'industrialisation du pays, a ete completement reamenage, tout en preservant son caractere industriel. La facade du silo a en effet garde son aspect brut. Seule la tour attenante a ete modifiee en profondeur grace a l'ajout de grandes fenetres aux formes arrondies. \n \n   \n   Le silo en 1921... (c)The Silo Cape Town  Credits photo The Silo Cape Town \n  \n \n              \n \n   \n   Et le resultat aujourd'hui apres les travaux. (c) Iwan Baan  Credits photo Iwan Baan \n  \n \n              >> LIRE AUSSI -  En Afrique du Sud, un ecoquartier ultrasecurise sort de terre     A l'interieur, plus de 40 tubes, qui servaient autrefois a stocker du mais, ont ete decoupes et tailles pour creer un atrium monumental de 27 metres de haut. Cette cathedrale de beton, qui sert de piece centrale a l'edifice, est eclairee par la lumiere du jour grace a un plafond de verre et de larges panneaux vitres qui donnent un air resolument contemporain a l'ensemble. En tout, 80 galeries rayonnent autour de cet espace central. Reparti sur neuf etages, le musee offre une vaste surface d'exposition de 6000 metres carres. Les visiteurs pourront y decouvrir la plus grande collection d'oeuvres contemporaines d'Afrique. Les oeuvres exposees proviennent des 54 nations du continent et d'artistes appartenant a la diaspora, mais aussi de l'imposante collection du millionnaire allemand Jochen Zeitz. L'ancien patron de la marque de vetements sportifs Puma, grand amateur d'art, pretera en effet ses oeuvres pour une duree indeterminee.  Le musee, qui est le premier a afficher une <<ambition mondiale sur le continent africain>> selon Touria El Glaoui, fondatrice de la foire d'art contemporain africain 1:54, comportera un restaurant, une librairie ainsi qu'un espace dedie a l'education des plus jeunes. En prime, les visiteurs ont acces a un immense toit terrasse offrant une vue panoramique sur les celebres <<Table Mountains>>, le massif qui surplombe la ville, ainsi que sur le front de mer <<Victoria & Alfred>>. Cette promenade, qui fait l'objet d'un vaste plan de renovation, est le site touristique le plus populaire du pays. \n \n   \n   (c) Iwan Baan  Credits photo Iwan Baan \n  \n \n              \n \n   \n   (c) Iwan Baan  Credits photo Iwan Baan \n  \n \n              Un hotel de luxe  Au-dessus du musee, les six derniers etages du batiment sont occupes par un hotel luxueux. Baptise The Silo, il comprend 28 chambres decorees dans un style decale par la celebre designer Liz Balden. Chaque suite dispose d'une vue plongeante sur la ville grace aux grandes fenetres de plus de deux metres de haut.  Le joyau de l'etablissement, un immense penthouse de 211 metres carres, surplombe la ville et ses alentours depuis le dernier etage du batiment. Il dispose notamment d'un balcon de 24 metres carres. Un spa avec sauna et hammam, un bar et une piscine panoramiques sont egalement a disposition des touristes. Le luxe a cependant un prix. The Silo est en effet un des hotels les plus chers d'Afrique. Le prix des chambres debute a 900 dollars (765 euros) la nuitee en basse saison. Le musee et l'hotel se sont ainsi attire les critiques de ceux qui considerent ce complexe comme trop elitiste, dans une ville deja divisee entre un centre-ville aise et des townships defavorises.  \n \n   \n   (c)The Silo Cape Town  Credits photo The Silo Cape Town \n  \n \n              \n \n   \n   (c)The Silo Cape Town  Credits photo The Silo Cape Town \n  \n \n             ", "theme": "article"}