{"title": "Accor continue de delivrer une forte croissance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-20", "content": "Accor vient de devoiler un chiffre d'affaires de 470 millions d'euros pour son troisieme trimestre 2017, en croissance de 7,2% dont 6,4% a donnees comparables. \n Tous les marches ou opere le groupe, a l'exception notable de l'Amerique de Sud (-15,3%), sont en progression organique. Les plus dynamiques sont l'Europe, qui gagne 7,9%, et l'Amerique du Nord, qui bondit de 14,6%. \n Le RevPAR (Revenue Per Available Room, le revenu par chambre disponible, indicateur cle du secteur) affiche une nouvelle hausse de 4,5% sur la periode. \n La direction, comptant sur la poursuite des tendances observees depuis le debut de l'annee, indique que le groupe devrait etre en mesure d'atteindre le haut de sa fourchette de prevision de 460 / 480 millions d'euros pour le resultat d'exploitation sur l'exercice. \n Notre recommandation pour  ACCOR: CONSERVEZ \n Les investisseurs semblent ne pas gouter le contenu de cette publication, comme le montre la baisse du titre. Pourtant, les chiffres affiches restent plus que corrects. Certes, ils sont en retrait par rapport au premier semestre, ou l'activite avait progresse de 8,3% a perimetre et changes constants. Mais tout de meme, la croissance du troisieme trimestre reste soutenue et le RevPAR continue de s'ameliorer rapidement. Le groupe poursuit par ailleurs ses developpements,  soit par croissance externe , soit en ouvrant de nouveaux hotels: sur les trois derniers mois, 73 etablissements ont ouvert leurs portes et Accor compte desormais plus de 600 000 chambres a travers le monde. L'objectif de rentabilite, maintenant vise en haut de fourchette, montre que la croissance ne se fait pas au detriment de la profitabilite. Enfin, la cession partielle de la branche immobiliere du groupe, HotelInvest, devrait se concretiser dans les prochaines semaines, et pourrait servir de catalyseur a l'action. Conservez. \n Cours a date du conseil:  42,20 EUR \n Objectif de cours:  45 EUR soit un potentiel de +6,6% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Accor en passe de se renforcer en Australie   \n Avec VeryChic, Accor se met aux ventes privees sur Internet   \n Accor redouble d'ambitions en Chine   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Accor continue de delivrer une forte croissance \n                         Tres bon debut d'exercice pour Pernod Ricard \n                         Le recentrage de Vetoquinol porte ses fruits \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}