{"title": "Paris s'inquiete des importations de boeuf d'Amerique latine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-10", "content": "Pour rendre acceptables les futurs  accords de libre-echange , Emmanuel Macron a promis aux Francais une <<Europe qui protege>>. Reste a convaincre a Bruxelles. La reunion des 28 ministres du Commerce, vendredi, a permis au secretaire d'Etat Jean-Baptiste Lemoyne de prendre la temperature. \n Les Europeens sont justement dans la derniere ligne droite pour conclure trois nouveaux traites, avec le Japon, le Mexique et le Mercosur (Argentine, Bresil, Uruguay et Paraguay). La commissaire au Commerce, Cecilia Maelstrom, a bon espoir d'aboutir d'ici a fin decembre. Or, les agriculteurs francais s'inquietent deja des futures importations de boeuf et d'ethanol en provenance d'Amerique latine.  \n <<Nous voulons des accords ambitieux mais equilibres>>, a souligne Jean-Baptiste Lemoyne. Selon des sources francaises, une douzaine de pays ont fait part de sensibilites qui concernent aussi la volaille, le sucre et le miel. Mais en face, un autre groupe veut, lui, accelerer pour ne pas manquer la fenetre d'opportunite avant que le Bresil ne se lance dans la campagne des elections generales d'octobre. \n Cecilia Maelstrom rappelle que l'abaissement des tarifs douaniers prevu dans l'accord Mercosur sera huit fois plus important que ce qui a ete acte dans le Ceta (l'accord UE-Canada). Une opportunite, donc, pour les exportateurs europeens. Un round de negociation en decembre permettra peut-etre d'ajuster les quotas prevus pour les importations latinos. Actuellement, la barre est fixee a 70 000 tonnes pour le boeuf et a 600 000 tonnes pour l'ethanol.  \n La France n'envisage pas de bloquer la negociation mais il faut <<une vision globale des accords a venir pour prendre en compte les efforts qui seront demandes a chaque secteur>>, repond Jean-Baptiste Lemoyne. Des mandats de negociations pour de futurs traites avec l'Australie et la Nouvelle-Zelande, autres puissances agricoles, sont deja dans les tuyaux.  \n Paris voudrait aussi se faire entendre sur la mise en oeuvre des accords existants. L'Elysee pousse pour la creation d'un procureur commercial europeen, qui serait charge de verifier le respect des engagements pris par les partenaires de l'Union. Le ministre francais a egalement presente a ses homologues le plan d'action sur le Ceta adopte fin octobre par le gouvernement. Une intervention breve juste avant le dejeuner qui n'a pas suscite de veritable reaction parmi ses collegues. <<C'etait une premiere presentation, il faut voir comment les Francais vont traduire leurs intentions concretement>>, balaie une source europeenne. Les discussions sur l'application du traite vont s'engager le mois prochain entre la Commission et le Canada. Elles permettront de decliner les preoccupations autour du developpement durable. <<Des ONG ont profere des accusations infondees, il faut tout mettre sur la table pour rassurer>>, decrypte un diplomate europeen.  \n Au second semestre 2018, l'Assemblee nationale  doit ratifier le Ceta  qui n'est entre en vigueur que de facon provisoire. D'ici la, Paris aimerait avoir engrange quelques succes, meme symboliques, au niveau europeen.  \n \n La redaction vous conseille : \n \n \n A Bruxelles, Macron veut temperer les velleites libre-echangistes   \n L'Elysee veut reprendre la main sur les accords de libre-echange   \n Le Japon irrite Bruxelles en surtaxant le boeuf europeen   \n Sondage: glyphosate ou Ceta, les Francais n'en veulent pas   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n      \n       \n               Isabelle Ory \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}