{"title": "Elodie Frege sur Elle Girl TV : <<Le monde de la mode est un..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "Elodie Frege, vous incarnez l'emission  Fashion week  pour Elle Girl TV, comment cette nouvelle experience televisee est-elle survenue? C'est vrai que je ne m'attendais pas du tout a cette proposition. Je travaille avec un styliste qui s'appelle Aurelien Storny, qui est egalement mon agent en image, et c'est lui qui a recu la proposition d'Elle Girl. Des personnes de la chaine etaient venues a ma rencontre en marge de ma collaboration avec la marque Roger & Gallet et j'avais pris plaisir a parler de mode, sans la moindre pretention, avec eux. Je ne suis pas une veritable fashionista mais j'aime piocher dans ce monde de la mode, c'est un formidable outil.  Avez-vous hesite avant d'accepter cette proposition? Je n'etais pas tres sure au depart parce que je ne suis pas animatrice tele et je ne souhaite pas le devenir. J'ai deja beaucoup de casquettes et d'occupations: je suis chanteuse, compositrice, danseuse, je fais le tour du monde avec le groupe Nouvelle Vague, je fais parfois du cinema et peut-etre du theatre prochainement... Je prefere me concentrer sur des choses que je sais faire. Dans cette emission, il s'agissait de me suivre au sein de la fashion week parisienne et non d'etre l'animatrice. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elodie Frege et Marco Colagrossi\n                              Credits photo : Rachele Cassetta \n             \n\n\n \n  Etes-vous une habituee des fashion week? Oui, chaque annee, je suis invitee a plusieurs defiles et je suis amenee a m'exprimer aupres de medias du monde entier durant ces evenements. C'est un lieu de rencontres aussi improbables qu'enrichissantes. Lors du tournage, j'ai vecu naturellement cette fashion week. J'ai notamment eu la chance de rencontrer Marco Colagrossi, le createur italien de la maison Ungaro. La rencontre humaine a ete aussi forte que celle de l'artiste. J'ai hate de pouvoir le revoir pour discuter de sa vision de la femme et de la mode. C'est quelqu'un qui sublime la femme au travers de ses creations. \n     \n     << Je reve de creer ma propre collection de vetements >> \n     Elodie Frege \n Avez-vous pu apporter quelques recommandations personnelles pour ce programme? Je souhaitais simplement que les choses se passent tres spontanement et que mes equipes puissent m'accompagner sur le tournage. Ma seule petite requete a ete d'utiliser ma musique pour illustrer l'emission parce qu'elle s'accorde avec mon personnage et avec le monde de la mode. Ma musique est assez coloree, elle peut etre melancolique, dramatique mais surtout feminine. Et j'ai ete touchee qu'ils acceptent. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elodie Frege\n                              Credits photo : Rachele Cassetta \n             \n\n\n \n  Vous etes-vous deja laissee tenter par l'achat d'une belle tenue de createur? Ma veritable tentation lorsque je vois des designers creer de magnifiques robes avec des matieres et des formes fascinantes, c'est d'assouvir mon premier reve de petite fille. Peu de gens savent que ma premiere passion etait le dessin et que je me destinais aux Beaux-Arts ou a une ecole d'illustration pour devenir creatrice d'ouvrages pour enfants ou pour adultes. Et j'ai toujours cette tentation, a bientot 36 ans, de creer ma propre collection de vetements, a mon image, entouree d'une belle equipe. Ce serait une autre forme d'expression artistique. Quant a l'achat de vetements, j'avoue que j'en ai beaucoup. (Rires.) J'aime aller fouiner dans des friperies, je suis assez nostalgique. Y a-t-il un createur qui retient particulierement votre attention? Oui, j'aurais reve acheter une des robes d'Herve Leroux, qui se faisait appeler Herve Leger auparavant. C'etait un de mes amis et il est malheureusement decede la semaine derniere. Il m'a enormement habillee, que ce soit pour mes concerts, des shootings photo ou pour  Nouvelle Star . A mes yeux, il etait la quintessence du designer qui pense avant tout a la beaute de la femme. C'est lui qui a invente la robe a bandes et ses collections ont ete portees par de grandes stars mondiales. Je fais partie des femmes amoureuses de son travail et je tenais a lui rendre hommage. \n     \n     << Sinclair a toutes ses chances pour aller loin dans Danse avec les stars >> \n     Elodie Frege \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elodie Frege sur Elle Girl TV\n                              Credits photo : Rachele Cassetta \n             \n\n\n \n  Nouvelle Star  fait son retour dans quelques jours sur M6 , quels souvenirs gardez-vous de votre experience de juree de l'emission il y a deux ans? J'avais egalement beaucoup hesite avant d'accepter de le faire parce que ma volonte etait de me dissocier de la television. J'ai l'image de quelqu'un qui a participe il y a 14 ans a un tele-crochet (Elodie Frege a remporte la saison 3 de la  Star Academy  en 2003 sur TF1, ndlr) et c'est tres complique de retirer cela de la tete des gens, meme quand on essaye de se demarquer en faisant la musique qu'on aime avec des gens talentueux et elegants. Mon chemin est fait mais le debut de mon chemin m'a parfois porte prejudice parce qu'il etait lie a la television. J'avais refuse  Danse avec les stars  et d'autres tele-crochets avant d'accepter l'offre de  Nouvelle Star . J'evite toute apparition televisuelle non justifiee. Ma participation a une edition speciale de  N'oubliez pas les paroles  avec Nagui avait du sens parce qu'elle permettait de recolter des fonds pour la recherche contre le Sida. Cela me tenait a coeur.  Qu'est-ce qui vous avait convaincu d'accepter  Nouvelle Star ? C'est une des meilleures emissions musicales a la television en France, avec du live, du gout dans les choix artistiques et un jury passionnant, enthousiaste et charismatique. J'etais dans une periode ou j'avais envie de m'accorder du temps pour la suite de mes projets musicaux et c'etait l'opportunite de le faire tout en travaillant avec des gens qui sont devenus mes amis. Etes-vous surprise de la participation de Sinclair  a  Danse avec les stars   ? En apprenant a le connaitre durant mes deux annees dans  Nouvelle Star , je sais que Mathieu (veritable prenom de Sinclair, ndlr) est quelqu'un qui se lance a fond dans tout ce qu'il entreprend et qui a besoin de ces montees d'adrenaline que tous les artistes recherchent. Sur scene, il adore bouger, il a un groove incroyable et c'est une bonne occasion pour lui de montrer ses talents de danseur. C'est un grand sportif, c'est un yogi et pour l'avoir deja vu danser, je sais qu'il a toutes ses chances pour aller loin dans ce concours. Les gens vont avoir l'occasion d'apprendre a le connaitre differemment. C'est quelqu'un de tres drole et de tres humain. \n     \n     << J'ai envie d'exprimer des choses qui me tiennent a coeur en toute transparence dans mon prochain album >> \n     Elodie Frege \n Vous travaillez actuellement sur votre cinquieme album, que pouvez-vous nous en dire? C'est un album qui me prend un petit peu de temps. J'ai l'impression d'etre arrivee a un moment de ma vie ou j'ai envie d'exprimer des choses qui me tiennent a coeur en toute transparence. Je suis quelqu'un d'assez pudique et j'ai tendance a ecrire mes chansons avec un voile de dissimulation. J'ai la volonte d'etre dans la verite et la confidence tout en gardant mes references musicales qui s'eloignent souvent de la variete. J'ai toujours privilegie mes intuitions et mes convictions artistiques plutot que de suivre une logique de succes commercial. Ma maison de disques a deja ecoute les premiers titres de cet album et m'encourage a continuer dans cette voie. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elodie Frege\n                              Credits photo : Rachele Cassetta \n             \n\n\n \n  Avec qui allez-vous travailler sur cet album? J'ecris, je compose et un artiste comme Cyril Mokaiesh m'a ecrit de tres belles chansons. Je collabore aussi avec Benjamin Dantes, qui avait deja participe a mon precedent album. Et j'aimerais partager un duo avec une femme. J'ai envie de profiter de mon experience avec Nouvelle Vague, de ces concerts realises un peu partout dans le monde, pour tenter d'exporter ma musique a l'etranger. C'est un album qui va etre assez intense en emotion. J'ai l'impression de m'etre enormement protegee depuis mes debuts avec la  Star Academy , de noyer mes ressentis dans des jeux de mots et des figures de style. J'ai envie de partager davantage. Saviez-vous que le blogueur people Jeremstar, dont tout le monde parle actuellement, vous consacre trois pages dans sa biographie ? Il a notamment ecrit que, avec sa mere, aucune femme n'a autant compte que vous dans sa vie... Je ne connais pas son travail actuel mais je me souviens de lui sous le nom de Jeremy. Je l'ai connu tres tres jeune, je ne suis pas sure qu'il etait majeur a l'epoque. Je me souviens tres bien de lui parce qu'il etait vraiment tres present en tant que fan. Il venait a tous mes concerts du cote de Lyon et il voulait toujours venir me voir en coulisses. Je me souviens que sa chambre etait tapissee de posters de moi, cela m'avait marque. J'etais stupefaite de voir que ce garcon etait autant attache a ce que je faisais. Je ne me suis pas encore penchee sur sa carriere actuelle car l'univers <<people>> n'est pas ma grande passion. (Rires.) Jeremstar est passe du fan envahissant a la personnalite publique envahie et vous presente ses excuses dans son livre pour vous avoir fait subir sa passion debordante... Je trouve cela tres touchant qu'il s'excuse parce que tres peu de gens se rendent compte que cela peut devenir effrayant quand la passion de certain est trop intrusive. Meme avec le modeste succes que j'ai pu rencontrer, tous mes proches ont ete amenes, a un moment donne, a etre touches par l'intrusion excessive de fans dans ma vie privee. Malheureusement, on ne peut rien y faire, cela fait partie du metier, surtout lorsqu'on a ete tres exposee via la television ou Internet. Donc merci Jeremy. S'il est heureux et qu'il aime ce qu'il fait aujourd'hui, il faut qu'il continue. Elodie Frege sur Internet - Site officiel:  elodiefrege.com - Twitter:  @elodiefrege - Instagram:  @elodiefrege - Facebook:  @elodiefrege - SnapChat: / \n\n\n \n     \n \n ", "theme": "programme tv"}