{"title": "Casino et Muddy Waters a nouveau a couteaux tires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-03", "content": "Les mauvaises relations entre Casino et Carson Block, le gerant du fonds Muddy Waters ne devraient pas s'ameliorer: l'Americain vient de faire savoir qu'il avait porte plainte contre le distributeur francais l'accusant d'avoir indument cherche a obtenir des informations sur une eventuelle nouvelle analyse. Selon le dossier de la plainte, de septembre 2016 a octobre 2017, un inconnu a envoye de frequents courriers electroniques en utilisant deux adresses gmail et a telephone de nombreuses fois chez Muddy Waters en se faisant passer pour un journaliste du Wall Street Journal, pour un enqueteur de l'Autorite des marches financiers (AMF) et pour un employe d'une banque parisienne (en l'occurrence Oddo), en vue de connaitre ses intentions concernant le distributeur francais. \n Ce a quoi Casino repond qu'il n'est au courant d'aucune plainte pour le moment et qu'il a deja subi de nombreuses accusations calomnieuses de cette societe dans le passe. <<Ces soupcons sont une nouvelle tentative de destabilisation du groupe et nous refutons avec vehemence et nions toutes allegations de ce genre>>. \n Depuis que le fonds activiste americain a publie une note d'analyse au vitriol, fin 2015, envoyant au tapis le cours de Bourse de la societe, Casino n'a de cesse de vouloir demontrer a quel point ces jugements etaient errones. En traitant d'ailleurs le probleme par des solutions de fond puisque le groupe a depuis lors accelere ses projets de cession d'actifs et de restructuration financiere de maniere a afficher un profil de risque moins penalisant. Mais l'AMF s'est egalement empare du dossier puisqu'elle mene depuis 2016 une enquete sur le marche du titre et la communication diffusee par Muddy Waters et ses consequences sur les plus-values realisees a cette occasion. Enquete dont on attend toujours les conclusions. \n Mais Carson Block semble manifestement remonte contre la firme francaise puisqu'il a demande a la Justice americaine de contraindre Google a lui livrer les informations susceptibles de reveler qui se cache derriere les adresses gmail incriminees. A voir ce qu'elle va repondre. Google etant tres retif a transmettre de telles informations. En attendant, les investisseurs ne semblent pas vraiment faire cas de ces revelations, le titre casino s'offrant meme une petite hausse de pres de 1% ce jeudi a 49,20 euros. Apres avoir subi le poids des vendeurs a decouvert, l'action s'est legerement reprise ces derniers mois a la faveur des operations de restructuration financiere. Elle affiche toutefois toujours un repli de 40% sur 3 ans et 26% sur 5 ans, le distributeur patissant ici des aleas de son secteur de plus en plus concurrentiel et confronte aux developpements digitaux d'acteurs tel qu'Amazon. (Redige par Wansquare) \n La recommandation du Figaro Bourse sur  CASINO: CONSERVEZ LE SOLDE \n Nous avons recommande le 9 mars de reduire la position sur le titre.  Nous laissons inchange notre objectif de cours a 55 euros. Le chiffre d'affaires trimestriel publie le 17 octobre est ressorti a un niveau legerement superieur aux attentes. Ce dernier a atteint 9,21 milliards d'euros, contre un consensus de 9,14 milliards, a la faveur d'une croissance de 1,9%. En donnees comparables, la croissance des ventes de Casino est ressortie a 2,2%. La modeste surperformance de Casino au troisieme trimestre est surtout liee a son activite sud-americaine. La croissance en donnees comparables a atteint 0,6% dans l'Hexagone.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Casino et Muddy Waters a nouveau a couteaux tires \n                         EDF a nouveau confronte au principe de realite \n                         Amundi ou le bon choix du business model \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}