{"title": "Selon Fidelity, la Fed et la BCE pourraient adopter une posture plus accommodante que prevu - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "Selon Anna Stupnytska, economiste chez Fidelity International, le mois de juin sera important en matiere de politique monetaire car la BCE (le 8 juin) et la Reserve federale (les 13 et 14 juin) vont le voile sur leur strategie visant a reduire le caractere accommodant de leur politique respective. Malgre les nombreux commentaires sur un durcissement potentiel des politiques monetaires, les banques centrales pourraient adopter une posture plus accommodante que prevu, ce qui temoignerait des difficultes inherentes a cet exercice huit ans apres la crise financiere.  \n Reserve federale: un relevement opportuniste des taux \n Selon Anna Stupnytska, le relevement des taux de la Fed en juin sera le dernier de l'annee 2017. Les conditions financieres favorables ont rassure la Fed cette annee mais l'economie n'a pas evolue dans la direction souhaitee. L'acces de faiblesse de la consommation est de plus en plus manifeste et s'explique par plusieurs facteurs, dont la croissance negative des salaires en termes reels, la moindre capacite des particuliers a devenir proprietaires et le durcissement des conditions de credit. Apres avoir pese sur la croissance pendant de nombreux trimestres, les investissements ont fini par se redresser mais ils ne compensent toujours pas une consommation en berne. \n Parallelement, les perspectives d'inflation restent anemiques et une hausse des prix des matieres premieres semble pour l'instant exclue. L'inflation sous-jacente devrait legerement augmenter dans les mois qui viennent, mais cela ne devrait pas gener la Fed. Le renforcement des tensions sur le marche du travail pourrait finir par exercer des pressions sur la croissance des salaires mais la pente relativement plate de la courbe de Phillips a ce moment du cycle ne presage que d'une acceleration tres progressive. \n Il est bien difficile d'identifier un catalyseur qui pourrait entrainer une acceleration de la croissance americaine par rapport a son niveau actuel. Compte tenu des incertitudes entourant le programme politique de D. Trump, la mise en oeuvre de la reforme fiscale et des depenses d'infrastructures est bien moins probable. Quoi qu'il en soit, il etait evident selon Anna Stupnytska que les mesures budgetaires de D. Trump n'auraient pas d'impact positif sur la croissance cette annee. Leur incidence pourrait se faire ressentir en 2018 mais si cela engendre une acceleration de l'inflation, la Fed ne pourrait plus se permettre d'etre trop accommodante, et cela pourrait mettre un terme precoce a la phase d'expansion actuelle. \n BCE: la prudence reste de mise \n <<L'economie de la zone euro connait sa plus forte periode de croissance depuis la crise de la dette souveraine, et le caractere synchronise de la reprise est un bon indicateur de sa viabilite. Dans ce contexte, la BCE devrait pouvoir commencer a reduire le caractere extremement accommodant de sa politique. Mais compte tenu de la dependance du rebond de l'economie a la politique monetaire et du pic probablement atteint par le cycle mondial, la BCE ne devrait pas se precipiter. \n Le caractere extremement accommodant de la politique monetaire devait diminuer lors de la reunion de la BCE en juin, probablement via une evolution de sa forward guidance, un scenario qui a transparu dans les dernieres declarations des membres du conseil des gouverneurs. Des informations complementaires sur ce tapering devraient etre communiquees en fin d'annee. Mais ce processus sera surement plus lent que ne l'anticipe le consensus et restera dependant de la vigueur de l'euro. Les intervenants de marche chercheront a en savoir davantage sur le deroulement du tapering et les hausses des taux de depot , mais selon Anna Stupnytska, la BCE n'est pas encore prete a prendre cette decision. Pour cela, il faudra attendre 2018. \n \n La redaction vous conseille : \n \n \n BCE: re-examination de sa politique en juin   \n L'economie americaine reprend confiance   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Une star de NBA en visite au PSG \n                         Une star de NBA en visite au PSG \n                         Teletravail: les recommandations des partenaires sociaux au gouvernement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}