{"title": "Un ete en Toscane : l'or blanc de Carrare", "newspaper": "Le Figaro", "author": ["Geoffroy Caillet"], "date_publi": "2017-06-09", "content": "Au pied de la falaise etincelante, les engins de chantier vont et viennent entre la paroi et le vide. La peau noircie par le soleil, des ouvriers s'activent entre les blocs immacules. Malgre la reverberation implacable, Alvise Lazzareschi fixe la scene en expert. Fils et petit-fils de carrier, entrepreneur de marbre depuis trente-cinq ans, il a chante l'ame des montagnes de Carrare dans un roman tendre et rugueux, publie en 2016. Plein de poesie et d'anecdotes,  La casa del colonnello  est la memoire d'une vie passee a cultiver l'or blanc, dans cette Toscane a mille lieues de Florence. Renomme pour ses qualites de blancheur, le marbre de Carrare est exploite depuis Cesar au coeur des Alpes apuanes, aux confins de la Ligurie et de l'Emilie-Romagne. On l'a longtemps appele marmo lunense, en souvenir de l'epoque ou il etait exporte par le port voisin de Luni. De cette pierre sont nes des mondes: de la Rome d'Auguste au Duomo de Sienne, des sculptures de Michel-Ange et de Bernin au musee de l'Ermitage ou au Kennedy Center de Washington. <<Marbre de Carrare, cela ne veut rien dire: il y en a autant que de vins blancs!>> s'exclame Alvise, sur de son effet. Et il ironise sur la <<carriere de  Michel-Ange >> que l'on montre un peu plus loin aux touristes ebaubis. Car si le genie florentin venait lui-meme ici choisir les blocs d'ou jailliraient ses chefs-d'oeuvre, ceux-ci ne proviennent pas d'une carriere unique. << La Pieta  est un marbre blanc gris,  le David  un blanc tirant sur le jaune>>, precise Alvise, qui a identifie l'origine de chacun. Le marbre immacule qui a fait la reputation de Carrare ne represente en outre que l'une des varietes fournies par les carrieres. A ciel ouvert, en puits comme la vertigineuse caverne della Piana - qui inspira, dit-on, a Dante certaines de ses visions de l'enfer - ou souterraines comme la caverne musee des Fantiscritti, avec ses voutes de cathedrale, elles sont encore pres de quatre-vingts a etre actives, sur les cent quatre-vingt-dix que compte le bassin de Carrare. Elle semble loin, l'annee 1928, ou un bloc de trois cents tonnes fut extrait de la carriere de Carbonera et taille en un obelisque de 17,40 metres de haut, pour etre erige a Rome en l'honneur de Mussolini. L'acheminement de ce geant jusqu'au port de Marina de Carrare grace a l'antique systeme de la lizzatura - un traineau glissant sur des planches savonnees - avait pris quatre mois et employe soixante paires de boeufs. Desormais, un reseau de routes assure le transport des blocs par camion. Quant aux techniques de sciage, elles ont ete revolutionnees a la fin des annees 1970 par le fil diamante. <<Il a permis de multiplier la production par trente>>, souligne Alvise Lazzareschi. Chaque annee, cinq millions de tonnes sont arrachees a la montagne Car la demande en marbre de Carrare ne cesse de croitre. Chaque annee, cinq millions de tonnes sont arrachees a la montagne pour satisfaire une demande en provenance d'Arabie saoudite, d'Inde ou d'Amerique du Sud. Ici et la des voix denoncent une exploitation effrenee qui devalue la pierre, employee comme revetement de sol ou utilisee sous sa forme de carbonate de calcium, un epaississant pour le dentifrice. Les memes regrettent la disparition de l'activite de transformation du marbre in situ, qui etait naguere le fleuron de l'industrie regionale. La quasi-totalite du marbre extrait est desormais exporte vers des pays a faible cout de main-d'oeuvre comme la Chine, tandis qu'a Carrare, les artisans ne sont plus qu'une poignee. Des seize mille travailleurs employes par la filiere dans les annees 1950, il en reste moins de deux mille aujourd'hui. L'aprete du travail dans les carrieres a faconne la region, berceau d'un anarchisme italien encore vivace. Malgre la mecanisation, les accidents n'y sont pas rares, avouent les ouvriers d'Alvise, que la chute du moindre bloc expose a un peril mortel. Pas plus effrayes que cela, ils vous demandent si vous avez goute le lard de Colonnata. Affinee dans des vasques de marbre, cette delicieuse specialite servie sur une tranche de pain fut pendant des siecles le casse-croute officiel des ouvriers des carrieres. Aussi tendre que le marbre est dur, elle jouit aujourd'hui de la meme notoriete que la pierre avec laquelle elle partage une blancheur parfaite. Car, marbre ou lard, une chose est sure: les neiges de Carrare sont eternelles. Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino...", "theme": "arts expositions"}