{"title": "L'agresseur presume de Bosse porte plainte: <<il faut qu'il dise toute la verite>>", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-20", "content": "Un retournement de situation serait-il en cours? C'est en tout cas ce qu'espere Maitre Arnaud Dupin, l'avocat de l'agresseur presume qui s'exprime ce matin dans Sud-Ouest. La defense contre-attaque, en affirmant que <<Pierre-Ambroise Bosse a elude beaucoup de choses, il faut qu'il dise toute la verite>>. Les faits remontent au 26 aout dernier lorsque, juste apres les mondiaux d'athletisme a Londres, P-A Bosse fete sa medaille d'or avec quelques amis au casino de Gujan-Mestras. Sur le parking, ou il faisait des selfies, une altercation eclate ; Bosse evoquant le lendemain dans VSD un <<passage a tabac injuste>>. L'agresseur presume de 24 ans, connu des services de police pour des faits de violences de d'infractions, avait ete mis en examen des le 1er septembre dans l'enquete sur l'agression du champion du monde francais du 800 metres.  La version de Bosse remise en cause?  L'avocat de l'agresseur ne nie pas les faits, mais affirme que la version de Bosse n'est pas tout a fait honnete: <<Mon client reconnait lui avoir assene un coup de poing mais il ne lui a jamais donne de gifle par la vitre de la voiture>>. Ainsi, pour Me Dupin, l'athlete francais aurait menti, et contre-attaque a l'encontre de l'athlete francais avec des propos et une version presque a l'oppose de celle de Bosse: <<Il y a eu meprise lorsque Pierre-Ambroise Bosse est sorti furieux de sa voiture et a jete violemment une canette de biere en direction de mon client qui s'est protege avec ses bras et a ete blesse au niveau d'un biceps. Nous avons produit un certificat medical et depose une plainte a l'encontre du champion pour violences volontaires avec arme par destination. Mais aujourd'hui, on ne se preoccupe pas de celle-ci, le requisitoire introductif du parquet ne vise qu'un seul fait: les violences commises sur Bosse>>. L'avocat poursuit ses attaques en critiquant la prise de position des medias sportifs, et en s'appuyant sur le casier judiciaire vierge de son client, qui serait, par ailleurs, lourdement handicape a une jambe.  Fin aout, Pierre-Ambroise Bosse, qui etait apparu avec un visage completement tumefie, avait du mettre un terme a sa saison. Il s'etait alors vu prescrire 18 jours d'incapacite de travail, avant d'envisager un entrainement a l'etranger, pour plus de tranquillite. Mais avec cette nouvelle plainte deposee, et le combat judiciaire qui s'annonce, le champion du monde du 800 metres pourrait devoir rester quelques mois supplementaires en France. <<Mon client n'a jamais reconnu Bosse et a voulu s'excuser aupres de lui, lors de la confrontation, assure Me Arnaud Dupin. Ce que le champion a refuse. Aujourd'hui, nous vivons tres mal cette instrumentalisation des medias>>", "theme": "le scan sport"}