{"title": "Nouvelle star : nous avons vu les premieres images ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-19", "content": "Face au jury (Benjamin Biolay, Coeur de pirate, Dany Synthe, et Nathalie Noennec), on reprend aussi bien du Ben Harper que du Luis Mariano. Pas de <<casseroles>> a l'horizon (c'est  Nouvelle star, ca continue    qui en herite ). Et quasiment pas de voix-off non plus. Les images parlent d'elle-meme. Cette saison, les candidats ont ete pre-castes et le niveau s'en ressent. Ce qui n'empeche pas les jures d'etre cash quand il le faut. <<T'as voulu imiter Shakira, t'aurai pas du>>, observe  Dany Synthe . <<Ne crie pas comme ca, on ne t'a rien fait>>, plaisante Benjamin Biolay face a une candidate a la voix puissante. Pour sa part, Coeur de pirate livre une sequence particulierement emouvante lorsqu'un candidat reprend  Crier tout bas , une de ses chansons. Enfin,  pour ses debuts d'animatrice, Shy'm  se revele particulierement a l'aise, recueille les confidences des uns, danse avec les autres, ou blague encore avec certains.  <<Chez M6, on aime bien les porte-parole qui savent de quoi ils parlent, qui sont credibles, avec le propos juste>>, souligne Frederic de Vincelles, directeur general des programmes de la chaine, sur le choix de confier l'animation a une chanteuse. Quant au nouveau jury, il commente: <<Coeur de pirate est une ame sensible, un peu ecorchee vive, elle vit les emotions pleinement ; Nathalie Noennec est la bonne copine, la maman. Elle est directrice artistique image et on n'a jamais eu ce regard sur les candidats ; Dany Synthe, c'est le grand frere de 25 ans ; et Benjamin Biolay, c'est... Benjamin Biolay. On peut le decouvrir differemment dans ce programme>>.  Sur les images presentees a la presse, une prestation obtient le fameux <<Star pass>>, qui permet aux quatre jures d'envoyer un(e) candidat(e) directement aux portes de la finale.  Quant au direct qui interviendra desormais uniquement lors de la grande finale (avec le vote des telespectateurs), Frederic de Vincelles justifie: <<on a un jury exceptionnel, il etait idiot de le deposseder de son pouvoir a mi-parcours>>. Il conclut: <<a la fin, comme dans la vraie vie, c'est le public qui decide qui est la Nouvelle star 2017>>. ", "theme": "programme tv"}