{"title": "Tous Zombies : les morts-vivants au coeur de notre societe  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-29", "content": "Vous ne les voyez peut-etre pas mais ils sont partout. Le realisateur de  Comment la VHS a change le monde , Dimitri Kourtchine, s'est interesse a un theme populaire avec la collaboration d'Arte Creative: les zombies. Repartie en treize episodes, disponibles sur le site d'Arte, la web-serie  Tous Zombies  aborde, depuis le 11 septembre dernier,  la place de ce monstre contemporain dans la culture et les sujets de societe .  Le realisateur des documentaires  Rocky IV - Le coup-de-poing americain    et  Revolution VHS  a accepte de nous livrer quelques confidences sur son dernier projet.<<Je ne connaissais pas du tout les zombies avant de commencer la web-serie, je n'avais vu aucun film de zombie. Les films d'horreurs etaient trop efficaces pour moi, j'essaye de m'en preserver la plupart du temps.  Tous Zombies  a ete une opportunite pour moi de m'interroger sur pourquoi ca me faisait autant peur. C'est une forme de reponse personnelle a mes angoisses et mes peurs au quotidien>> nous confie-t-il.  A LIRE AUSSI -  The Walking Dead: pourquoi on ne dit pas <<zombie>> mais <<rodeurs>>   \n     \n     <<C'est le monstre le plus populaire aujourd'hui>> \n     Dimitri Kourtchine \n Les treize episodes qui composent la web-serie sont d'une duree de quatre a huit minutes.  Chaque numero dresse une analyse chronologique du mort-vivant  en passant par des themes aussi varies que la politique, le cinema, le jeu video ou encore les series. Dimitri Kourtchine justifie cette diversite en declarant: <<L'un des interets de ce sujet est qu'il arrive a lier des themes completement opposes comme le cinema et la politique>>. Il ajoute a son propos: <<C'est aussi le monstre le plus populaire aujourd'hui, celui qu'on retrouve dans le plus de production de bande dessinee ou de films, a partir de la on s'est demande pourquoi il etait plus populaire que le vampire ou le loup-garou?>>  De nombreux specialistes ont temoigne devant la camera de Dimitri Kourtchine pour montrer que le phenomene des zombies s'est repandu au fil des annees. Parmi eux, des auteurs specialises comme Julien Betan et Raphael Colson qui ont co-ecrits  Zombies!  ou encore le philosophe Eric Dufour, professeur a l'Universite Paris Diderot dans l'etude cinematographique. En revenant sur des oeuvres memorables comme  The Walking Dead ,  World War Z  ou  L'Armee des morts , le documentaire prend comme fil rouge le theme du zombie pour demontrer qu'il est omnipresent dans la musique, l'art et la culture aujourd'hui. \n\n\n \n     Tous Zombies - webserie  @artefr   https://t.co/S8umKuHJTG  Le zombie incarne-il la mauvaise conscience de l'homme moderne ? -- Edouard Laugier (@edlaugier)  12 septembre 2017 \n \n  A LIRE AUSSI - Quand George A. Romero inspirait la bande dessinee   Dimitri Kourtchine s'offre egalement le luxe de recevoir George Romero pour le second episode de sa web-serie baptise <<Les morts se levent la nuit>>, il temoigne avec nostalgie: <<L'une des personnes que je voulais vraiment interviewer c'est George Romero, car il a redefini le zombie pour en faire un monstre moderne. C'est quelqu'un extremement ouvert et gentil, il raconte son experience avec une grande generosite, c'etait une super rencontre>>, nous explique-t-il. Une rencontre qui est  survenue quelques mois avant le deces du cineaste , le 16 juillet dernier.  Ces temoignages sont valorises par la qualite des themes abordes. Le programme court aborde avec pedagogie les fondements du monstre tout en s'interessant a des sujets complexes comme la sensibilite du spectateur et ses emotions face au zombie. Un episode bonus viendra s'ajouter  prochainement sur le site d'Arte Creative , cette fois avec un ton plus leger, comme nous l'annonce le realisateur de  Tous Zombie : <<Un nouvel episode doit etre publie sur des scientifiques canadiens qui font le parrallele entre la transmission de l'etat de zombie et la propagation d'une epidemie aujourd'hui>>.  \n\n\n \n     \n \n ", "theme": "programme tv"}