{"title": "A Nantes, Rudy Ricciotti veut une gare qui <<tend la main aux enfants>>", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-06", "content": "Forte de sa croissance economique et de son attractivite, la metropole de  Nantes  Saint-Nazaire  affiche de solides ambitions pour se transformer profondement a l'horizon 2030, periode a laquelle elle compte atteindre le million d'habitants. Parmi les projets emblematiques de cette mutation de la metropole presidee par  Johanna Rolland , on trouve notamment la nouvelle gare TGV, confiee a l'architecte  Rudy Ricciotti . Pour Le Figaro Immobilier, le celebre architecte qui a concu le  Mucem , a Marseille, explique les choix qui ont preside a l'elaboration de la future <<gare multimodale>> de la ville. >> Lire aussi -  Dans cette villa de Bandol, la piscine-aquarium assure le spectacle     Ne lui parlez pas de <<gare du XXIe siecle>>, l'expression ferait bondir cet architecte au sang chaud. Il deteste cette idee selon laquelle <<il faut fabriquer de la terreur technologique>> a grand renfort de ferraille et d'inox, histoire de montrer la puissance de la modernite. Pour son batiment de Nantes, l'architecte qui se dit <<manieriste, reactionnaire et petit-bourgeois>> assume et revendique tout simplement le terme de <<gare provinciale>> dans la plus noble acception du terme. \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              Fin des travaux dans deux ans et demi <<Plutot qu'une gare souterraine, nous avons fait le choix strategique d'une gare-pont, precise Rudy Ricciotti. Elle permet de voir les trains du dessus, d'etre emerveille par la hauteur sous plafond et tout simplement de tendre la main aux enfants, petits et grands. Moi je trouve ca beau, tout simplement.>> L'ensemble se presente comme <<un tube avec deux parois laterales vitrees pour voir la trace ferroviaire>>. Un parallelepipede de beton pose sur d'immenses <<piles organiques de formes variables>> qui font office <<d'arbres qui portent la structure>>. Comme il l'a fait avec sa resille pour le Mucem, l'architecte utilise des variations de formes simples permettant de donner une impression de grande diversite. Une fois de plus, cet ardent defenseur du beton utilisera son materiau fetiche pour ce chantier a 58,9 millions d'euros qui devrait etre acheve fin 2019. <<Le beton est beaucoup plus performant que l'acier ou l'alu, souligne-t-il. C'est un materiau a empreinte ecologique faible, meme si cela deplait aux ecologistes obtus. Et puis, ce n'est pas delocalisable, contrairement a l'acier de  Mittal , ce sont des batiments qui donnent du travail a beaucoup d'ouvriers sur place. Baisser la quantite de main-d'oeuvre, c'est aussi baisser les signes de l'architecture.>> Il ne s'interdit pas, bien sur de recourir au metal, comme le prouve le Mucem mais il essaie de ne l'utiliser que la ou il le juge necessaire plutot que de le mettre en avant comme un gage de modernite. Rendez-vous dans deux ans et demi pour decouvrir le resultat, pour peu que le chantier ne suscite pas la controverse. \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n             ", "theme": "article"}