{"title": "Stephen Curry et James Harden cachent le logo Nike de leurs chaussettes", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-11-09", "content": "Un contrat de huit ans c'est certes long mais pour une marque comme Nike,  qui a obtenu le droit d'equiper les franchises NBA en maillots, shorts et chaussettes contre un milliard de dollars , le debut de la collaboration est preoccupant. A la difference du rival allemand Adidas, partenaire de la ligue nord-americaine de basket entre 2006 et juin 2017, la virgule a obtenu une visibilite sur tous les equipements estampilles Nike. Mais cette exposition marketing, qui a terme devrait etre un succes pour la marque americaine, est mis a mal par deux superstars de NBA. Le premier, Stephen Curry, meneur des Golden State Warriors plies ses chaussettes afin qu'on ne puisse distinguer la virgule a cote du logo d'Under Armour appose sur ses chaussures. Le second, James Harden, celebre barbu des Houston Rockets et sous contrat avec Adidas, a un temps fait comme Curry avant d'etre plus radical et couper litteralement le haut des chaussettes ou figure <<Le Swoosh>> (voir ci-dessous). Harden sanctionne? Si aucun reglement NBA n'impose d'avoir les chaussettes remontees et laisse la possibilite aux joueurs de les plier, Stephen Curry semble etre dans son bon droit. En revanche, le commissionnaire de la ligue Adam Silver, pourrait etre plus severe avec James Harden en se referant aux contrats signes avec Nike ou tout simplement au dress code qui encadre les tenus vestimentaires des joueurs NBA depuis 2005. C'est notamment cette regle qui a mis au ban les baggys et les chaines en or bling-bling.  Les rivaux de Nike ont-ils envoye des consignes a leurs joueurs sous contrat? En tout cas l'an passe, alors que le fournisseur de chaussettes etait non pas Adidas mais Stance, marque somme toute modeste, Curry et Harden ne jouaient pas les apprentis couturiers. Manne financiere non negligeable pour les joueurs, ce n'est pas la premiere fois qu'un sportif cache ou joue avec un equipementier afin de servir ses interets. Dans un cas quelque peu different, Zlatan Ibrahimovic, durant sa periode au Paris-SG  avait longuement evolue sur les terrains de Ligue 1 avec une paire de Nike toute noire  afin de renegocier a la hausse son contrat avec la marque. La virgule se dechire  Avec une telle somme engage, Nike esperait tres certainement d'autres debuts en NBA. D'autant plus qu'un probleme d'ordre technique gangrene les maillots de l'equipementier. Draymond Green des Warriors et LeBron James des Cleveland Cavaliers, rivaux depuis que leurs franchises se disputent aprement le titre NBA d'une annee sur l'autre, ont malgre tout un point commun. Ils ont vecu la meme mesaventure, le maillot dechire en plein match. Ce n'est pas arrive qu'a eux puisque, Nikola Jokic, Tyler Ennis, Ben Simmons, entre autres, ont connu les memes soucis. Si Nike se dit <<tres preoccupe>> et affirme <<travailler rapidement>> pour une trouver solution, la NBA ne se revele finalement pas comme un terrain conquis.", "theme": "le scan sport"}