{"title": "Attentat de Londres : des djihadistes <<vus a la tele>>", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-06", "content": "Correspondant a Londres Dans le documentaire  The Jihadis Next Door  ( Nos voisins les djihadistes ), diffuse l'an dernier en prime time sur Channel 4, un petit groupe d'hommes barbus en costume islamique prient ostensiblement devant un drapeau noir de l'islam, comme ceux utilises par Daech, en plein Regent's Park, dans les beaux quartiers de Londres. Quand deux policiers arrivent pour controler leurs identites et demandent a voir <<le drapeau de l'Etat islamique>>, les hommes resistent, citant leur liberte d'expression, et invectivent les agents, qui finissent par renoncer a les arreter. Parmi ces islamistes n'ayant pas peur de la mediatisation, figurait Khuram Butt, barbe noire, foulard sur la tete et lunettes de soleil.  C'est l'un des trois terroristes du London Bridge abattus samedi soir apres avoir tue 7 personnes et blesse 48 autres .  La police a revele leurs identites. Khuram Butt, 27 ans, Britannique d'origine pakistanaise, Rachid Redouane, 30 ans, citoyen irlandais d'origine marocaine et libyenne, arrive au Royaume-Uni recemment, et Youssef Zaghba, 22 ans, fils d'une Italienne et d'un Marocain, affichent chacun des profils et des parcours differents. Une combinaison qui tranche avec les cellules djihadistes comprenant souvent des membres d'une meme origine ethnique et recrutes dans un meme quartier. Autre element marquant: deux d'entre eux avaient ete reperes par les autorites. Apologie du terrorisme Membre d'al-Mujahiroun, une association interdite pour apologie du terrorisme, Khuram Butt avait fait l'objet d'enquetes de la police londonienne et du service de renseignement interieur MI5. C'etait un proche d' Anjem Choudary, precheur islamiste connu pour avoir contribue a la radicalisation de dizaines de Britanniques et d'Europeens . Notamment certains des auteurs des attentats de Bruxelles, via l'organisation parente Sharia4Belgium.  Apres avoir longtemps manie la provocation dans les medias anglais,  Choudary a ete condamne l'an dernier a cinq ans de prison pour allegeance a l'Etat islamique . Butt avait ete denonce par des habitants de son quartier de Barking, apres avoir tente de radicaliser des adolescents dans un parc local. Son nom avait ete communique aux services antiterroristes par des proches. Cela n'a pas empeche les autorites de juger qu'il <<n'y avait pas d'information evoquant la preparation de cette attaque>> et de relacher leur surveillance sur lui. Il avait meme travaille depuis pour le metro de Londres.  \n                                 \n                                     <<La question est de savoir ou l'on place la barre de la tolerance entre extremisme non violent et radicalisation violente, un processus qui peut se derouler tres rapidement. On ne peut pas arreter quelqu'un sans preuve>>         Emma Webb, specialiste du terrorisme a la Henry Jackson Society     \n                             Son complice Youssef Zaghba avait fait l'objet d'un signalement international, apres avoir ete arrete en avril 2016 a l'aeroport de Bologne, alors qu'il cherchait a se rendre en Syrie via Istanbul. Des videos de propagande de l'Etat islamique avaient ete trouvees dans son telephone portable, selon  La Repubblica . Des elements insuffisants pour le poursuivre en justice. Reste a savoir comment il a pu arriver sans etre inquiete au Royaume-Uni, dont les autorites auraient ete prevenues par leurs homologues italiennes. La police britannique et le MI5 assurent qu'il n'etait pas dans leur radar. Pas plus que le troisieme membre de l'equipee mortelle de samedi soir, Rachid Redouane. <<Le MI5 et la police poursuivent a un instant donne 500 enquetes actives, concernant 3000 individus sous surveillance. En plus de cela, il y a environ 20.000 individus qui ont deja ete dans les radars des autorites et dont les risques doivent etre evalues>>, detaille Mark Rowley, chef de l'antiterrorisme a Scotland Yard, pour donner une idee de l'ampleur de la tache.  Partage de l'information A deux jours des elections legislatives, le maire de Londres, Sadiq Khan, a evoque des <<questions legitimes>> sur la responsabilite des forces de l'ordre. <<La police va revoir ce qu'elle savait, ce qu'elle a fait ou aurait pu faire differemment et en tirer les lecons>>, a-t-il declare. A chaque attentat, c'est le meme constat d'impuissance.  Khalid Masood, le djihadiste de Westminster , en mars, etait connu du MI5.  Salman Abedi, le kamikaze de Manchester, avait ete signale aux autorites . <<La question est de savoir ou l'on place la barre de la tolerance entre extremisme non violent et radicalisation violente, un processus qui peut se derouler tres rapidement. On ne peut pas arreter quelqu'un sans preuve>>, explique Emma Webb, specialiste du terrorisme a la Henry Jackson Society. Le Royaume-Uni et ses partenaires europeens vont aussi devoir reflechir au partage de l'information sur la circulation d'extremistes pas forcement violents a priori.", "theme": "international"}