{"title": "Pourquoi il ne faut pas rater On va s'aimer un peu, beaucoup.....", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-29", "content": "Avec l'arret de Fais pas ci, fais pas ca , dans l'attente d'inedits de Dix pour cent ... France  2 cherchait une belle comedie societale. Un manque que comble  On va s'aimer un peu, beaucoup ...  Cette nouvelle serie plonge dans le quotidien d'un cabinet d'avocates  aux affaires familiales lyonnais. Particularite de Lartigues et Lorenzi, il emploie la mere, Astrid ( formidable Catherine Marchal  a mille lieues de ses roles de flic), et la fille, Audrey (Ophelia Kolb). Sans oublier la sarcastique complice et collegue experimentee d'Astrid, Sophie Lorenzi (Charlotte des Georges,  Une chance de trop ). Entre les Lartigues, la fusion et la defiance font bon menage. Astrid est la confidente de sa fille, mais Audrey s'est aussi construite en opposition par rapport a sa mere celibataire qui a tout sacrifie a sa carriere. A contre-courant, Audrey vit depuis une decennie avec Paul, avec qui elle a eu deux enfants. Le foyer s'apprete a s'elargir avec une troisieme grossesse. Un heureux evenement qui va charrier son lot de tensions dans le couple d'Audrey, comme au bureau. Sens de l'absurde  Malgre ses va-et-vient entre cabinet et pretoires,  On va s'aimer un peu, beaucoup ... n'est pas une serie judiciaire. Plus psychologique, la saga d'Emmanuelle Rey-Magnan et Pascal Fontanille se veut un reflet des evolutions de la societe francaise. <<Du SDF au president de la Republique, tout le monde divorce ou peut etre amene a connaitre des situations de mise sous tutelle>>, souligne le duo, deja aux manettes de  Clem . Leurs recits ne cessent d'interroger les nouvelles frontieres de la famille: qu'il s'agisse d'adoption, d'heritage, de reconnaissance de paternite ou... de garde conflictuelle de chien. Les intrigues serieuses cotoient l'absurde. Ce vent de legerete est bienvenu, meme si pas toujours dose a bon escient. <<Cette serie est nee de nos rencontres avec des avocats en droit des affaires familiales. Un univers a 99 % feminin. Nos interlocutrices nous ont raconte a quel point les dossiers qu'elles traitaient trouvaient un echo dans leur vie privee. Face aux risques de transfert, il fallait se creer un cocon, une camaraderie>> soulignent les showrunners. En depit de maladresses, liees a des affaires parfois trop previsibles, On va s'aimer fait rire et touche en plein coeur. En pleine confusion des sentiments, ses heroines <<libres>>, modelees aussi bien d'apres Simone Veil, Gisele Halimi ou Bridget Jones, se retrouvent a des carrefours amoureux inattendus, authentiques et politiquement incorrects. Le feuilleton ose la trivialite. Pas de glamour qui tienne: nausees matinales, test de grossesse. Ni d'idealisation: le tiraillement vie privee/vie professionnelle est permanent. Le couple est montre dans ses joies comme dans et ses renoncements  Ophelia Kolb herite de la partition la plus delicate. Son Audrey craque pour le nouveau procureur (Samir Boitar), se desespere de son mari, gentil, mais immature. Le festival Series Mania ne s'y est pas trompe en decernant a la comedienne de 35 ans, remarquee dans  Dix pour cent  ou elle jouait l'inspectrice des impots dont s'eprenait Camille Cottin, le trophee de la meilleure actrice dans une serie francaise.  D'ailleurs, sans attendre la diffusion des huit episodes initiaux, le tournage de la saison 2 est deja en cours.", "theme": "programme tv"}