{"title": "Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-19", "content": "L'histoire est parfois facetieuse, y compris en Bourse. Tandis que le Dow Jones vient tout juste de se hisser a plus de 23000 points, un record historique, un douloureux anniversaire s'invite dans la fete. Il y a tout juste 30 ans, le 19 octobre 1987, s'ouvrait la pire seance jamais connue par Wall Street.  \n En ce <<lundi noir>>, l'ensemble des places boursieres de la planete ont ete emportees dans une bourrasque de panique. Le Dow Jones avait devisse de 22,6% dans la journee, pulverisant les records de baisse enregistres lors de la grande depression de 1929.  \n Depuis les investisseurs ont connu de nombreuses sueurs froides et les indices ont frole la catastrophe a plusieurs reprises, perdant parfois jusqu'a 10%. Mais ils n'ont jamais plonge aussi fort que lors du <<black monday>>. \n Les ingredients de ce krach s'etaient mis en place un a un dans les semaines precedentes. Mais aucun de ces element n'avait alerte les specialistes. Dans une Amerique en pleine euphorie ou les traders faisaient figure de heros, la consommation s'emballait. Mais l'Amerique vivait au dessus de ses moyens: le deficit du commerce exterieur americain se creusait au rythme de plus de 15 milliards de dollars par mois. Ce fut l'etincelle d'une situation devenue explosive.  \n Le relevement des taux en Allemagne, mais aussi et surtout, l'eclatement d'une bulle speculative sur les actions, apres 4 a 5 annees de hausse presque ininterrompue ont fait degringoler le chateau de carte de la speculation folle qui s'etait emparee de Wall Street.  \n Le premier effondrement des marches financiers imputable aux systemes de trading automatiques \n En l'espace de quelques heures le 19 octobre 1987, la machine s'est emballee et la panique s'est propagee a l'ensemble de la planete boursiere. Ce jour-la, a Wall Street, les ordinateurs, deja eux, ont accelere la chute et quand la cloche de fin de seance a retenti, le Dow Jones avait plonge de plus de 500 points. Pres de 600 millions de titres ont ete echanges et quelque 560 milliards de dollars s'etaient volatilises. Pour James Bateman, directeur de la gestion diversifiee chez Fidelity International, le lundi noir de 1987 a ete le premier effondrement des marches financiers directement imputable aux systemes de trading automatiques. <<Ces operateurs programmatiques avaient en effet choisi de vendre massivement des titres qui etaient en train de chuter, afin de limiter l'impact sur leurs propres portefeuilles (...) tout le monde s'est mis a vendre, et le krach n'en a ete que plus violent>> explique-t-il.  \n Cette degringolade de la premiere Bourse mondiale a entraine dans son sillage les autres grandes places, avec un plongeon de 46% a Hong Kong, de pres de 27% a Londres. La place de Paris a mieux resiste avec une perte de <<seulement>> 9,64%. \n <<Personne n'y comprenait rien>>, se souvient un trader. <<Parce que cette chute des indices est intervenue en pleine periode de prosperite de l'economie mondiale>>. Finalement, ce krach a ete relativement bien absorbe, grace a la reaction de la banque centrale americaine. Deux ans plus tard, le Dow Jones avait retrouve a ses niveaux d'avant octobre 1987.  \n <<Les pertes mensuelles les plus importantes de ces 40 dernieres annees ont generalement ete suivies de performances robustes. Et sur le long terme en moyenne, les actions peuvent rapporter aux investisseurs une remuneration proche de 7 % par an>> constate James Bateman chez Fidelity International.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire \n                         Credit Suisse conseille de revenir sur la Bourse de Madrid \n                         Solide croissance pour Remy Cointreau \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}