{"title": "Programme TV du jeudi 28 septembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "Pour vous aider a faire votre choix parmi les emissions de ce jeudi 28 septembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . L'emission politique   - a 20h55 sur France 2 Lea Salame accueillera pendant la premiere partie de soiree, une personnalite de premier plan qui est amenee a debattre de l'actualite. Ce sera le Premier ministre Edouard Philippe qui endossera ce role. En deuxieme partie de soiree, dans  L'Emission politique, la suite , Lea Salame recevra des acteurs de la societe civile et des elus afin de debattre de ce qui a ete dit en premiere partie mais aussi d'aborder deux themes qui ont marque le mois. Les declarations et les reactions aux propos d'Edouard Philippe  sont a suivre en direct sur Lefigaro.fr   A lire sur ce programme -  Lea Salame (L'emission politique): <<Edouard Philippe joue gros avec ce grand oral>>     Game of Thrones    - a 20h55 sur Canal+ A Port-Real, Margaery, qui semble totalement sous l'emprise de la Foi, s'entretient avec le Grand Moineau, lequel la met en garde sur l'influence nefaste de sa grand-mere. A Braavos, Arya soudoie un marin afin de regagner Westeros. Dans le Nord, Jon, Sansa et Davos tentent de reunir une armee pour marcher contre Ramsay Bolton a Winterfell. Jaime Lannister et Bronn arrivent a Vivesaigues, forteresse assiegee par les Frey et tenu par l'inflexible Brynden Tully. A lire sur ce programme -  Game of Thrones explose son budget pour la saison 8     Pacific Rim   - a 21h00 sur C8 Depuis que des creatures monstrueuses ont surgi d'une breche marine, la Terre est en peril. Les victimes se comptent par millions, les ressources de la planete s'epuisent. Pour les combattre, les hommes ont invente les Jeagers, des robots geants controles par deux pilotes qui communiquent par telepathie. Mais a chaque nouvel assaut, ces monstres, surnommes Kaijus, paraissent plus puissants et les robots moins efficaces. Le realisateur du Labyrinthe de Pan et de Hell Boy realise un reve de gosse et fait s'affronter des robots geants et des godzillas aliens dans ce blockbuster XXL. Spectaculaire et visuellement epoustouflant. A lire sur ce programme - Le film a voir ce soir: Pacific Rim   Fatale-Station    - a 20h55 sur Arte Sarah debarque a Fatale-Station, une bourgade perdue au Quebec pour fuir un homme qui tente de la tuer. Le maire et le gerant de l'unique restaurant-bar-hotel l'accueillent chaleureusement. Mais Jean O'Gallagher, une femme d'affaires qui possede une bonne part du village et le gere d'une main de fer, ordonne de la chasser, affirmant qu'elle va jeter le trouble dans leur petite communaute.  Fatale-Station  est la premiere coproduction d'Arte avec la television quebecoise. A lire sur ce programme -  Fatale-Station, la serie multigenre quebecoise    ", "theme": "programme tv"}