{"title": "La Bourse de Paris finit en leger repli, la prudence domine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-04", "content": "L'indice CAC 40 a cede 4,18 points, a 5.363,23 points, dans un volume d'echanges de 3,39 milliards d'euros. La veille, il avait termine en progression de 0,32%. \n Apres une ouverture stable, la cote parisienne a marque le pas, rattrapee par la crise politique espagnole qui pesait sur le secteur bancaire a la Bourse de Madrid, et par effet de contagion sur le CAC 40. \n <<Le marche se reveille avec un effet de retard par rapport a la Catalogne: il a mis 48 heures a remarquer qu'une zone de tension arrivait>>, analyse aupres de l'AFP Frederic Rozier, gestionnaire de portefeuille de Mirabaud France. \n <<Clairement, c'est la thematique predominante aujourd'hui>>, poursuit le specialiste, qui note un climat d'aversion pour le risque. \n La tension restait en effet vive en Espagne, au lendemain d'une greve generale de protestation contre les violences policieres lors du referendum d'autodetermination interdit qui s'est tenu en Catalogne dimanche. \n Les dirigeants independantistes catalans ont en outre annonce ce mercredi qu'ils allaient proclamer leur independance dans les prochains jours, malgre la mise en garde sans precedent du roi Felipe VI qui les a accuses de se montrer <<deloyaux>>. \n <<Neanmoins, le marche resiste bien, mais cela produit une rotation sectorielle forte. Les valeurs bancaires, qui etaient disposees a rebondir, nous font souffrir dans le sillage de ce qui se passe en Catalogne>>, souligne Frederic Rozier.  \n Cette situation faisait presque oublier aux operateurs de marche des indicateurs americains de bonne facture. \n <<Les statistiques americaines sont globalement de bonne qualite, ce qui justifierait qu'on s'interesse a une hypothese de relevement des taux americains d'ici la fin de l'annee>>, releve M. Rozier.  \n Les Etats-Unis ont notamment devoile l'indice ISM d'activite dans les services, qui a progresse en septembre, s'affichant superieur aux attentes des analystes. En debut de semaine, le pays avait deja publie l'indice ISM manufacturier, lui aussi au-dela des attentes. \n Les creations d'emplois dans le secteur prive americain ont en revanche fortement ralenti en septembre, affectees par les ouragans, selon l'enquete mensuelle de la societe de services informatiques ADP. \n Ce chiffre est un prelude a la publication tres attendue du rapport mensuel sur l'emploi americain, vendredi. \n - Secteur bancaire en berne -  \n Enfin, toujours outre-Atlantique, les stocks de petrole brut ont baisse beaucoup plus fortement que prevu, alors que s'estompent les effets de l'ouragan Harvey.  \n Dans la matinee, la France avait publie une forte croissance de l'activite du secteur prive au mois de septembre, qui s'est etablie a son plus haut niveau depuis plus de six ans. \n Au Royaume-Uni, la croissance de l'activite dans les services s'est un peu acceleree en septembre, mais est restee a un niveau modere sur fond d'inflation et de Brexit a venir. \n Sur le front des valeurs, les titres du secteur bancaire ont ete affectes par la chute des valeurs espagnoles du secteur. Societe Generale a recule de 1,10% a 49,01 euros, Credit Agricole perdant 0,42% a 15,43 euros et Natixis reculant de 0,65%, a 6,91 euros. \n De son cote, BNP Paribas s'est replie de 1,77% a 67,30 euros. Le porte-parole du gouvernement, Christophe Castaner, a estime mercredi qu'il etait <<bon>> que BNP Paribas <<se tourne vers l'Allemagne et (...) Commerzbank>>, alors qu'un possible rachat de la participation de l'Etat allemand au capital de Commerzbank par la banque francaise est evoque par la presse allemande. \n A l'inverse, Peugeot a gagne 2,50% a 20,90 euros. Le groupe PSA a lance mercredi son application de mobilite <<Free2Move>> a Seattle, l'une des etapes du plan de retour graduel du constructeur en Amerique du Nord apres 26 ans d'absence. Renault, qui presente vendredi son plan strategique a moyen terme, a progresse de 1,17% a 85,27 euros. \n Le secteur de la distribution a fini en berne a rebours de sa progression de la veille, suscitee par des informations dans la presse sur un interet du mastodonte Amazon pour Carrefour. Ce dernier a recule de 1,78% a 17,14 euros tandis que Casino a cede 3,12% a 50,38 euros. \n Publicis a fini en tete du CAC 40 (+3,09% a 60,41 euros), dope par des rumeurs de marche sur un rachat par Capgemini (-0,79% a 100,20 euros). \n Worldline a beneficie (+3,25%, a 39,85 euros) d'un relevement de sa recommandation a <<acheter>> contre <<conserver>> auparavant par Societe Generale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit en leger repli, la prudence domine \n                         Routiers : nouvelle reunion au ministere pour eviter les blocages \n                         La Bourse de Paris reprend son souffle \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}