{"title": "L'encadrement des loyers a Lille est annule par la justice", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-17", "content": "Coup de theatre:  mis en place a Lille le 1er fevrier dernier , l' encadrement des loyers  a ete annule par le tribunal administratif, saisi par l'Union nationale de la propriete immobiliere du Nord. Le juge estime que ce dispositif fixe par un arrete du prefet du Nord <<ne pouvait pas etre applique dans la seule commune de Lille>> et aurait du concerner <<l'ensemble de l'agglomeration lilloise>>,  explique la juridiction dans un communique . >> Lire aussi -  L'encadrement des loyers ne doit pas se limiter a une experimentation a Paris et Lille     Dans une decision du 15 mars dernier, le Conseil d'Etat avait rappele que ce dispositif ne pouvait pas se limiter aux seules communes qui se portent volontaires et devait etre mis en oeuvre dans l'ensemble de l'agglomeration lilloise  au sens du decret du 10 mai 2013 . A cette epoque, le ministere du Logement, interroge par Le Figaro Immobilier, avait affirme que <<notre politique est conforme a la decision du Conseil d'Etat. Il n'est donc rien besoin de changer>>, expliquait-on dans l'entourage d' Emmanuelle Cosse , alors ministre du Logement. La loi Alur ne prevoit pas, en effet, l'application d'office de l'encadrement des loyers dans les 28 agglomerations de plus de 50.000 habitants visees. <<Le systeme est base sur le volontariat>>, expliquait le ministere. Elle prevoit, en prealable a la mise en oeuvre du dispositif, la creation d'un observatoire local des loyers, charge de recueillir des donnees. Des observatoires qui peuvent etre crees a l'initiative des collectivites territoriales ou de l'Etat. Depuis l'entree en vigueur de la  loi Alur , plusieurs communes ont deja cree leur propre observatoire des loyers. C'est le cas de Paris (qui en possedait deja un) et Lille, mais aussi Rennes, Alencon, Grenoble, Brest ou encore Toulouse. Avant que l'encadrement des loyers n'entre en vigueur, il faut cependant attendre que ces observatoires aient recueilli suffisamment de donnees pertinentes pour offrir des valeurs de reference. L'encadrement des loyers prevoit qu'a la signature d'un nouveau bail ou lors d'un renouvellement, le loyer d'un logement ne puisse depasser de 20% un loyer de reference fixe par arrete prefectoral, ni lui etre inferieur de 30%. >> Lire aussi -  Decouvrez les nouveaux loyers maximums applicables a Paris    ", "theme": "article"}