{"title": "Timide hausse a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-16", "content": "Le CAC 40 a avance de 0,21% lundi a 5.362,88 points. Ailleurs en Europe, Londres a glisse de 0,11% et Francfort a grignote 0,09%, tandis qu'a Wall Street le Dow Jones (+0,15%) et le Nasdaq (+0,23%) inscrivaient de nouveaux records.  \n En Europe, les investisseurs absorbaient les derniers evenements politiques , en particulier <<les resultats inattendus des elections en Allemagne et en Autriche>> ainsi que le nouveau <<delai impose par le gouvernement espagnol aux autorites catalanes>>, selon les specialistes de CMC Markets. \n En Autriche, le leader conservateur Sebastian Kurz a remporte les elections legislatives dimanche, signant un probable retour de la droite a la chancellerie. De leur cote, les chretiens-democrates d'Angela Merkel ont enregistre dimanche un revers lors d'un scrutin regional, rendant la formation d'une coalition gouvernementale encore plus delicate. Mais apres les chiffres des banques americaines en fin de semaine derniere, <<l'acceleration dans les publications de resultats pourrait faire sortir le marche de sa lethargie et redonner aux indices une tendance pour la fin d'annee>>, ont estime pour leur part les gerants de Barclays Bourse. \n A Paris, Ipsen a ete dope (++6,11%) par des resultats juges encourageants dans les tests de son traitement contre le cancer du foie. Bonne nouvelle egalement pour la Innate Pharma (+3,20%) qui a devoile des resultats positifs pour l'une de ses molecules en cours de developpement. Teleperformance a progresse de 1,40%. Le groupe a publie un chiffre d'affaires en hausse de 11,4% au troisieme trimestre et a confirme l'ensemble de ses objectifs financiers pour 2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Montpellier : deux mois d'absence pour Bismarck du Plessis \n                         Chelsea-AS Rome : Morata de retour \n                         Chelsea-AS Rome : Morata de retour \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Timide hausse a la Bourse de Paris \n                         Quartiers populaires : des maires appellent le gouvernement au <<sursaut>> \n                         Lille fait la chasse aux logements fantomes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}