{"title": "Le sort de Theresa May en suspens", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-09", "content": "Correspondant a Londres Partira, partira pas? C'est la question dans tous les esprits ce matin ou le Royaume-Uni se reveille  au lendemain d'elections desastreuses pour Theresa May . Il est desormais clair que le Parti conservateur dirige par la premiere ministre n'aura pas la majorite absolue au Parlement. Sa capacite a mener un gouvernement <<stable>> (<<un leadership fort et stable>> etait son slogan de campagne) est en doute. Et cet echec personnel remet en cause sa position. Elle doit s'exprimer ce matin a 11 heures (heure de Paris).  Le chef de l'opposition, Jeremy Corbyn, dont le Parti travailliste a realise une performance bien meilleure que prevue,  a appele Theresa May a la demission . <<Elle a perdu des sieges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place a un gouvernement vraiment representatif>>, a-t-il declare. Un appel relaye par de nombreuses autres voix dans l'opposition. <<Regicide>> Plus inquietant pour May, c'est dans les rangs tory eux-memes que la contestation se repand. Une deputee frondeuse Anna Soubry l'a dit ouvertement. <<Je pense qu'elle est dans une situation tres difficile. Elle va devoir revoir sa position>>, a lance la deputee du nord de l'Angleterre, reelue de justesse.  \n                                 \n                                     <<Je ne vois pas comment elle peut rester>>         Un cacique cite par la BBC     \n                             L'etat-major du Parti conservateur serait divise sur le sort a reserver a sa chef. <<Je ne vois pas comment elle peut rester>>, dit un cacique cite par la BBC. Un autre explique que le Parti conservateur est <<une monarchie absolue, qui fonctionne par regicide, et c'est la que nous en sommes>>. Mais la necessite de stabilite pourrait l'emporter. Faute d'alternative immediate, Theresa May pourrait etre chargee de former un gouvernement minoritaire, qui s'appuierait au Parlement sur le soutien des deputes unionistes irlandais, dans l'attente qu'emerge une autre solution.  Mais, tres rapidement, les couteaux seront sortis et des rivalites vont se manifester pour prendre la place de cette chef qui a entraine les conservateurs a perdre des sieges sur un pari a haut risque et juge vaniteux. Apres avoir echoue a obtenir la legitimite recherchee dans les urnes, meme si elle reste en place, Theresa May serait donc probablement contrainte d'annoncer une election a la tete du parti dans un avenir proche. Si elle ne le fait pas, elle risquerait d'affronter la defiance de ses pairs.  Si elle part, Theresa May aura ete le premier ministre britannique au mandat le plus court depuis 94 ans. Elle est arrivee a Downing Street il y a 330 jours, le 13 juillet 2016. ", "theme": "international"}