{"title": "Nolwenn Leroy sur Laurent Baffie : <<Si je m'etais sentie..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "Depuis samedi dernier, Laurent Baffie est au coeur d'une polemique. En effet, au cours de l'emission  Salut les Terriens!  sur C8, l'humoriste s'etait amuse a soulever la jupe de sa voisine Nolwenn Leroy. <<Pour l'audimat, il faut du cul, il faut du cul!>>, avait-il declare provoquant l'hilarite de la chanteuse qui aussitot avait tenu a preciser qu'ils se connaissaient depuis longtemps. <<C'est pour ca que je le laisse me mettre la main sur la cuisse. Il faut quand meme l'expliquer aux telespectateurs parce que sinon...>>, avait ajoute l'invitee de Thierry Ardisson. Pourtant ca n'a pas loupe. Rapidement, une partie des telespectateurs du talk-show se sont indignes du geste de Laurent Baffie. Et tout aussi rapidement, le Conseil superieur de l'audiovisuel a recu plusieurs centaines de signalements (180 mardi matin, NDR) necessitant  l'ouverture d'une instruction . Depuis,  deux camps s'affrontent . Il y a celui qui prend la defense de l'humoriste et celui qui crie au scandale. Parmi les premiers, Thierry Ardisson a deplore l'intervention du CSA dans cette <<blague entre Laurent Ruquier et Nolwenn Leroy>>. Isabelle Mergault est, quant a elle, montee au creneau sur Twitter, suivie par Maurane et Capucine Anav. De l'autre cote, Rokhaya Diallo, chroniqueuse dans  Touche pas a mon poste! , n'a pas trouve drole l'attitude de l'humoriste envers la chanteuse, de meme que Valentine Oberti, chroniqueuse dans  Quotidien  sur TMC. \n\n\n \n     \n \n  Il ne manquait plus qu'une reaction de Nolwenn Leroy pour desamorcer cette polemique. D'abord silencieuse, ne voulant pas que <<cette affaire prenne de l'importance et qu'elle nuise a Laurent>>, la chanteuse a finalement accepte d'en parler. Interrogee par nos confreres du  Parisien , la chanteuse a explique que si elle s'etait sentie agressee, elle se serait defendue. <<Je lui aurais donne un coup de coude dans la figure. Je l'aurais fait avec n'importe qui d'autres, mais Laurent est effectivement un ami, on se connait depuis quinze ans et il a toujours ete bienveillant et respectueux avec moi. Et puis, quand on vient chez Ardisson, on sait a quoi on s'attend>>, a-t-elle declare. Jugeant la polemique disproportionnee notamment parce qu'elle a tout de suite pris la defense de Laurent Baffie, Nolwenn Leroy comprend malgre tout la reaction de certains telespectateurs <<car c'est un combat qu'il faut mener>>. <<Mais la c'est le mauvais exemple et Laurent la mauvaise personne a attaquer, a ajoute la chanteuse. A la tele, s'il y a quelqu'un qui n'est pas misogyne et qui est intelligent, c'est bien Laurent. Il m'a d'ailleurs depuis envoye un bouquet de fleurs et un petit mot plein d'humour>>.  Pour conclure, Nolwenn Leroy a fait le parallele avec un autre evenement qui s'est produit en mars 2015 et qui semble encore la marquer. <<Lorsque l'on m'avait crache a la figure chez Cyril Hanouna, j'avais trouve ca plus que limite et personne n'avait reagi>>, a-t-elle declare faisant reference a un jeu au cours duquel Gilles Verdez lui avait crache dessus. L'animateur de  Touche pas a mon poste!  appreciera.", "theme": "programme tv"}