{"title": "Sous pression, le Qatar reste ferme face a ses adversaires", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "* Le Qatar rejette l'idee d'une intervention militaire Le Qatar,  qu'une grave crise oppose a l'Arabie saoudite et ses allies depuis le debut de la semaine , rejette toute intervention dans sa politique etrangere, a declare ce jeudi son ministre des Affaires etrangeres en excluant cependant l'option militaire. Cheick Mohammed ben Abderrahmane Al-Thani a ainsi affirme qu'aucun mouvement de troupes n'avait ete opere vers la frontiere avec l'Arabie saoudite, contrairement a certaines rumeurs. >> Lire aussi -  Mis a l'ecart, le Qatar compte sur ses soutiens pour sortir de la crise Il a assure que Doha pouvait tenir <<eternellement>> malgre le blocus qui lui est impose , ajoutant que le Qatar <<respectait>> ses engagements internationaux et qu'a ce titre, il ne couperait pas ses livraisons de gaz aux Emirats arabes unis, l'un des trois pays du Golfe a avoir rompu avec lui. * Le Qatar rejette en bloc les accusations Depuis le debut de la crise, le Qatar a rejete en bloc toutes les accusations, affirmant que l'element declencheur de la tourmente a ete le <<piratage>> du site web de son agence de presse attribuant a son emir de <<fausses>> declarations apaisantes sur l'Iran et les Freres musulmans. Mercredi soir, le ministere de l'Interieur a Doha a publie un rapport preliminaire d'enquete sur ce <<piratage>> qui, selon lui, a commence en avril, utilisant des <<methodes techniques innovantes>> et aboutissant le 24 mai a la publication <<d'informations fabriquees>>. Il n'en a pas identifie les auteurs. * Trump et Macron pronent le dialogue Apres avoir soutenu l'isolement du Qatar , le president americain Donald Trump a fait volte-face, offrant son aide pour desamorcer la crise. Lors d'un entretien telephonique avec cheikh Tamim, le chef de l'Etat americain a <<propose d'aider les differentes parties a regler leurs differends, y compris a travers une rencontre a la Maison Blanche si necessaire>>. Il a egalement appele l'homme fort d'Abou Dhabi, Mohammed ben Zayed Al Nahyane. Le president francais Emmanuel Macron, lors d'entretiens separes avec l'emir du Qatar, le president iranien Hassan Rohani et le roi Salmane d'Arabie Saoudite, a <<invite toutes les parties>> a poursuivre <<le dialogue>>. Il a rappele son <<attachement a preserver la stabilite dans la region et a lutter sans ambiguite contre le terrorisme>>. * Bahrein interdit toute <<sympathie pour le Qatar>> Les autorites bahreinies ont interdit ce jeudi aux medias et aux utilisateurs des reseaux sociaux de sympathiser avec le Qatar sous peine d'encourir une peine de cinq ans de prison et une amende. Pour sa part, le ministere de l'Information a interdit aux medias de critiquer les mesures prises par l'Arabie saoudite et ses allies contre le Qatar ou de prendre le parti de ce pays, precisant que les refractaires s'exposeront a des poursuites judiciaires. >> Lire aussi -  Le Qatar face au defi de son isolement dans le Golfe La veille, les autorites des Emirats arabes unis avaient prevenu que tout internaute sympathisant avec le Qatar risquait la prison. * Le Tchad rappelle son ambassadeur Le Tchad a annonce jeudi le rappel de son ambassadeur au Qatar, apres que l'Arabie saoudite, les Emirats arabes unis, Bahrein, le Yemen et l'Egypte ont decide lundi de rompre leurs relations diplomatiques avec Doha en l'accusant de <<soutien au terrorisme>>. Le gouvernement tchadien <<appelle tous les Etats concernes a privilegier le dialogue dans le reglement de cette crise et demande par ailleurs a l'Etat du Qatar de respecter ses engagements en cessant toute attitude susceptible de nuire a la cohesion des Etats de la region, et a la paix dans le monde>>, ajoute le texte. Mercredi, un autre pays africain, le Senegal, avait pris une decision similaire et rappele son ambassadeur a Doha. La Mauritanie a de son cote rompu ses relations diplomatiques avec le Qatar mardi. (Avec AFP)", "theme": "international"}