{"title": "OPA de Schneider Electric sur IGE+XAO ou les bons cotes de la Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-08", "content": "La Bourse, ce n'est pas seulement que des histoires d'effondrement de cours, de pertes seches ou de spoliations. Heureusement! Il y a aussi de tres belles histoires tant pour les dirigeants et salaries des entreprises cotees que pour leurs actionnaires. Ce qu'a vecu IGE+XAO depuis son introduction en Bourse, il y a un peu plus de 20 ans, en temoigne parfaitement. Cette PME specialisee dans les logiciels destines aux equipements electriques cherchait alors dans la cotation le moyen d'ameliorer son image et de mieux financer ses projets de developpements. Apres quelques soubresauts dans la foulee de son introduction, force est de constater que son parcours boursier a ensuite donne toute satisfaction aux dirigeants de l'entreprise, l'action ne cessant de s'apprecier au fil des annees, en resonance avec ses resultats. \n Ce succes trouve en outre sa consecration aujourd'hui puisque Schneider Electric a decide de lancer une OPA sur le groupe. Et ce, a un niveau jamais atteint puisque le prix retenu est de 132 euros (soit 170 millions d'euros pour 100% du capital). Le succes de l'offre est encore conditionne a l'obtention des deux tiers du capital (+1 action). Alain Di Crescenzo, le PDG de la societe, Charles Baudron, directeur technique, l'IRDI et Robert Grezes, actionnaires d'IGE+XAO, ayant d'ores et deja indique qu'ils apporteront leurs parts a l'operation. Ensemble, ils representent 26,78% du capital. Au cours de cloture d'hier soir (114,80 euros), le titre affichait deja un gain de 31% depuis le debut de l'annee, 100% sur 3 ans et 220% sur 5 ans. \n Alain Di Crescenzo, par ailleurs president tres apprecie de la Chambre de commerce de Toulouse depuis de tres nombreuses annees, a su mener d'une main de maitre l'essor de son entreprise lui permettant d'afficher d'excellents niveaux de rentabilite dans un secteur pourtant avare sur les marges. La societe de Bourse De Portzamparc venait d'ailleurs, pas plus tard que lundi, de revoir a la hausse ses anticipations de resultats et ses objectifs de cours sur la valeur arguant que l'editeur de logiciels avait affiche une marge operationnelle de 27% sur l'exercice 2016-2017 clos fin juillet et visait les 30% sur le nouvel exercice. <<Il dispose par ailleurs de leviers sur sa croissance (+4,7% en 2016-2017) avec, notamment son expansion a l'international ou encore le developpement des ventes de licences en mode Saas (software as a service: logiciel en cloud avec abonnement) et hybrides>>. \n Schneider Electric fait donc la une tres belle operation, celui-ci mettant ici la main sur un groupe susceptible de renforcer son offre logiciel dans un domaine complementaire et de degager rapidement des synergies. <<L'operation permettra de consolider l'accompagnement digital des clients et partenaires des deux groupes et, au-dela des opportunites commerciales qui s'offrent d'ores et deja a IGE+XAO, d'accelerer le developpement de cette derniere>>, precise Schneider Electric qui n'a d'ailleurs pas prevu de modifier la direction de IGE+XAO. \n Cette derniere y voit aussi l'opportunite de renforcer sa recherche en beneficiant de la puissance de tir de la societe dirigee par Jean-Pascal Tricoire et de sa couverture dans plus de 100 pays. L'action Schneider ne bouge quasiment pas ce matin alors que celle de IGE+XAO est logiquement suspendue. Sa cotation devrait reprendre rapidement alors que l'OPA devrait rapidement se mettre en oeuvre toutes les parties s'etant mises d'accord. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         OPA de Schneider Electric sur IGE+XAO ou les bons cotes de la Bourse \n                         Veolia transforme a nouveau l'essai au 3eme trimestre \n                         Air France-KLM en piste pour un millesime d'exception \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}