{"title": "L'Oreal cede The Body Shop au bresilien Natura Cosmeticos", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-06-09", "content": "Natura Cosmeticos va racheter  The Body Shop  pour 1 milliard d'euros. L'Oreal a annonce ce vendredi avoir engage des negociations exclusives avec le groupe bresilien, pour la reprise de sa marque britannique de cosmetiques naturels et ethiques. Le geant francais l'avait mise en vente en fevrier, dix ans apres son acquisition pour environ 940 millions d'euros, quand celle-ci etait au sommet de sa gloire.  The Body Shop n'est plus vraiment ce qu'elle etait... Cette chaine a ete fondee en 1976 a Brighton, par Anita Roddick, pionniere britannique des cosmetiques respectueux de l'environnement. Adepte du commerce equitable, elle a beaucoup mis en avant le fait que ses produits n'etaient pas testes sur les animaux pour se demarquer de la concurrence. Mais cet aspect precurseur et innovant s'est gomme au fil du temps, malgre des investissements consequents et une acceleration de son developpement a l'international.  Aujourd'hui,  The Body Shop  freine la rentabilite de L'Oreal. La marque avait realise 920,8 millions d'euros de ventes en 2016, en recul de 4,8% sur un an (+0,6% a perimetre et taux de change constants), tres loin des performances des autres divisions du groupe. Et sa rentabilite s'etait encore effritee a 3,7% l'an dernier contre 5,7% en 2015, alors que le groupe  L'Oreal  dans son ensemble a atteint une nouvelle marge operationnelle record de 17,6% en 2016. Un repreneur qui correspond a <<l'ADN>> de The Body Shop Depuis que L'Oreal a affiche son intention de s'en separer, de nombreux pretendants a la reprise avaient ete evoques par les medias, notamment des fonds d'investissement et societes, dont la banque d'affaires americaine Goldman Sachs, ainsi que plusieurs groupes asiatiques, comme le conglomerat sud-coreen CJ Group. Mais c'est le Bresilien qui remporte la mise. Natura <<est le meilleur proprietaire que l'on pouvait imaginer pour nourrir l'ADN de la marque The Body Shop, bati autour de la naturalite et de l'ethique>>, a commente le PDG de L'Oreal, Jean-Paul Agon, dans un communique. Les valeurs des deux entreprises se repondent en effet. Le Bresilien se fournit en produits naturels, dans le souci du respect de la biodiversite... et ne teste pas ses produits sur les animaux, tout comme The Body Shop. <<Le developpement durable guide nos actions>>, lit-on sur le site de la marque bresilienne, membre fondateur de l'Union pour le marche bio equitable. Et la multinationale a ete labellisee <<B corporation>> en 2014. Cette certification est concue pour encourager les entreprises qui mettent l'environnement, les exigences societales et la transparence au coeur de leur activite, comme le precise  Forbes. Qui est Natura Cosmeticos?  Fonde en 1969 par  Antonio Luiz Seabra  et cote a la Bourse de Sao Paulo depuis 2004,  Natura  (tout court au Bresil) est l'un des geants du secteur dans son pays d'origine, avec O Boticario et l'Americain Avon. Antonio Luiz Seabra est toujours la et copreside le conseil d'administration avec  Guilherme Peirao Leal , qui l'a rejoint en 1979. Ce dernier a fait une breve incursion en politique en 2010: il etait candidat a la vice-presidence du Bresil, sur le ticket du parti ecologiste mene par  Marina Silva . Ils ont perdu... La particularite historique de leur entreprise: elle a demarre par la vente directe, grace a un reseau qui compte actuellement 1,7 million de conseillers-vendeurs. Elle emploie aussi pres de 7000 salaries dans les sept pays ou elle a implante environ 200 boutiques: le Bresil, l'Argentine, le Chili, le Mexique, le Perou, la Colombie et la France. La multinationale a realise un chiffre d'affaires net de 7,4 milliards de reals bresiliens (soit 2,3 milliards d'euros) en 2014. Elle detient aussi 65 % du fabricant australien de cosmetiques  Aesop . <<Natura et The Body Shop ont toujours parcouru des chemins paralleles, et aujourd'hui leurs chemins se rejoignent>>, s'est felicite Guilherme Peirao Leal, dans un communique. <<La complementarite de nos presences geographiques, l'utilisation durable de la biodiversite dans nos produits, l'ethique dans la gestion, les relations equitables avec les communautes et un degre eleve d'innovation constituent les piliers de la nouvelle aventure qui debute aujourd'hui>>, selon lui. Natura Cosmeticos espere faire un <<pas decisif pour son internationalisation>>, en comptant sur les quelque 3000 magasins The Body Shop implantes dans 66 pays, lit-on dans  The Guardian .  L'offre de Natura Cosmeticos est <<irrevocable>>. Le projet de vente fera l'objet d'une information-consultation du comite central d'entreprise de L'Oreal et sa realisation est soumise a des autorisations reglementaires, notamment au Bresil et aux Etats-Unis. Il devrait etre finalise dans le courant du second semestre, selon le communique du groupe francais.", "theme": "societes"}