{"title": "La France franchit la barre des deux millions de piscines vendues", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-11-16", "content": "En plein boom, le marche de la piscine s'apprete a boucler ses meilleures ventes de la decennie et a franchir la barre des deux millions de bassins en France, annoncent les professionnels du secteur. <<2017 a ete une tres bonne annee, nous allons depasser les ventes de 2007, les plus fortes jusque-la>>, declare Gilles Mouchiroud, le president de la Federation des professionnels de la piscine (FPP).  En 2016, le marche avait failli battre ce record de 2007 . >> LIRE AUSSI -  A la decouverte des plus belles piscines     >> LIRE AUSSI -  Decouvrez 5 des plus grandes piscines du monde     A fin septembre, au cours des douze mois ecoules, le chiffre d'affaires du secteur s'elevait a 2,1 milliards d'euros (+11%), apres 1,9 milliard en 2016, selon les chiffres compiles par la FPP. La federation table en 2017 sur 45.810 ventes de bassins enterres et 56.000 hors sol, soit un total de 101.810 piscines vendues sur le territoire national, un chiffre en hausse de 20,2%. Le premier marche d'Europe a profite cette annee d'une construction de logements dynamique, de taux de credit bas et d'une meteo favorable. Le secteur vient ainsi d'enchainer deux tres bonnes annees. <<Nous avons un climat de confiance des menages assez bon, le niveau des mises en chantier de maisons individuelles est tres correct, et les Francais aiment passer des moments agreables autour de l'eau>>, resume Gilles Mouchiroud. En outre, les Francais ont frequemment profite de taux de credit tres bas toute l'annee 2017 - ils evoluaient autour de 1,55% en moyenne en octobre - pour renegocier leur credit immobilier. <<Ce qui leur a permis d'integrer un budget piscine, rapporte le president de la FPP. Et la piscine s'est democratisee>>. S'il en coutait 35 a 45.000 euros pour s'offrir un bassin il y a dix ans, le budget est aujourd'hui tombe a 18.000 euros, pour les premiers prix des bassins enterres - et meme 6 a 7000 euros pour les piscines en kit. Cette chute des prix est aussi liee a la diminution de la taille des piscines: les plus vendues font aujourd'hui 45 m2, contre 130 m2 en 2007. >> LIRE AUSSI -  Cette piscine suspendue dans le vide donne des frissons     \n \n   \n   Piscine dans une villa de luxe a Saint-Martin (Antilles francaises)  Credits photo Travel Bug \n  \n \n             ", "theme": "article"}