{"title": "Stephanie Renouvin : << Nous montrons une realite dans Veto..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "Entre  Etat de choc   et  Veto de choc   , vous etes une femme de choc?   Oui! Je dis non aux situations et aux personnages tiedes. Ainsi qu'aux documentaires tiedes! Qu'est-ce qui vous a seduit dans  Veto de choc ?   Avant d'accepter de presenter ce magazine, j'ai demande a visionner les sujets: je ne pouvais pas me lancer dans cette aventure sans savoir. Je me suis vite rendu compte qu'ils etaient tres bien faits et qu'ils temoignaient bien de la condition animale aux quatre coins de la France. Mais encore?   On part a la rencontre de veritables sauveurs d'animaux, qu'ils soient veterinaires, pompiers benevoles, chirurgiens... et on fait face a des situations ou les animaux sont en extreme danger. C'est tres prenant. Justement, avez-vous ete choquee par certaines situations?   Oui, notamment a travers la maltraitance et la negligence que peuvent connaitre des animaux. Mais j'ai surtout decouvert des hommes et des femmes qui reagissent efficacement devant des situations perilleuses et sauvent des animaux. Nous sommes bien loin de  30 millions d'amis  ...   Effectivement. Le point commun entre ces emissions reste les animaux, mais c'est bien le seul. Nous ne sommes pas dans des situations contemplatives: nous sommes dans des situations d'urgence.  Veto de choc   est l' Enquete d'action  des animaux! Mais ne prenez-vous jamais parti?   Nous montrons une realite mais nous ne denoncons pas. Sait-on que les animaux sont eux-memes la plupart du temps a l'origine de leurs blessures et que certains sont les victimes d'actes de maltraitance et de trafics? Heureusement, des benevoles oeuvrent sans relache au sein d'associations specialisees pour les sauver. Votre autre actualite est sur RTL2...   Musicale, cette fois! [Rires.] J'anime deux emissions hebdomadaires a 19 heures, le vendredi et le dimanche, qui me passionnent. Je presente aussi tous les concerts tres prives de RTL2: il y en a un de tres special qui va se derouler a Londres dans les studios Abbey Road... Un album avec son groupe Curl Avant de se lancer dans les medias, Stephanie Renouvin poussait la chansonnette. <<J'ai fait le Printemps de Bourges avec mon groupe Curl, se souvient-elle. Nous avons meme sorti un album,  Ultime station .>> Titre premonitoire? Elle abandonne la musique et rejoint LCI en 2001. Sa carriere de journaliste est lancee. On la retrouve sur iTele, Canal+, M6 et aujourd'hui sur W9.", "theme": "programme tv"}