{"title": "Selena Gomez, en larmes, parle de sa greffe de rein a la..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-28", "content": "En septembre,  Selena Gomez , atteinte d'une maladie auto-immune, emouvait ses fans en revelant avoir subi une transplantation renale. Plus d'un mois apres cette revelation, la chanteuse a decide de s'exprimer sur le sujet a la television americaine. Elle a accorde un entretien a une journaliste de  Today,  la matinale de NBC.  C'est avec sa meilleure amie et donatrice que Selena Gomez a repondu aux questions de Savannah Guthrie. <<Mes reins etaient morts. Voila tout. Je ne voulais pas demander a quelqu'un de me donner un rein mais elle (Francia Raisa, Ndlr.) s'est portee volontaire et l'a fait>>, explique la chanteuse, les larmes aux yeux, dans la bande-annonce de cet entretien. <<Elle m'a sauve la vie>>, reconnaitra encore Selena Gomez, l'air grave. L'integralite de l'interview sera diffusee lundi 30 octobre sur NBC.  \n\n\n \n       \n \n  Le 14 septembre, Selena Gomez  avait revele sur Instagram avoir subi une greffe de rein . En 2013, les medecins lui ont diagnostique un lupus. <<Je suis consciente que certains de mes fans se demandaient pourquoi je ne faisais pas vraiment la promotion de mon nouvel album, dont je suis pourtant tres fiere. J'ai decouvert que j'avais besoin de subir une greffe de rein en raison de mon lupus. C'etait ce que je devais faire pour recouvrer ma sante>>, avait ecrit l'interprete de  Same Old Love  dans un long message, tout en partageant plusieurs photos du jour de son operation. Elle n'avait evidemment pas oublie de rendre hommage a celle qui l'a accompagnee dans cette epreuve. <<Je n'ai pas assez de mots pour remercier mon amie Francia Raisa. C'est un vrai sacrifice que de me donner son rein. Elle m'a fait le cadeau et le sacrifice supreme en me donnant son rein. Je suis tellement reconnaissante. Je t'aime tellement ma soeur. Je t'aime ma soeur>>. >> LIRE AUSSI  -  Victime d'un lupus, Selena Gomez revele s'etre fait greffer le rein de sa meilleure amie   Le lupus, maladie auto-immune encore relativement meconnue, atteint cinq millions de personnes a travers le monde, et touche en particulier les femmes en age de procreer, selon la Lupus Foundation of America. Il se caracterise par un dysfonctionnement du systeme immunitaire et peut etre particulierement handicapante.  \n\n\n \n             I'm very aware some of my fans had noticed I was laying low for part of the summer and questioning why I wasn't promoting my new music, which I was extremely proud of. So I found out I needed to get a kidney transplant due to my Lupus and was recovering. It was what I needed to do for my overall health. I honestly look forward to sharing with you, soon my journey through these past several months as I have always wanted to do with you. Until then I want to publicly thank my family and incredible team of doctors for everything they have done for me prior to and post-surgery. And finally, there aren't words to describe how I can possibly thank my beautiful friend Francia Raisa. She gave me the ultimate gift and sacrifice by donating her kidney to me. I am incredibly blessed. I love you so much sis. Lupus continues to be very misunderstood but progress is being made. For more information regarding Lupus please go to the Lupus Research Alliance website: www.lupusresearch.org/ -by grace through faith   Une publication partagee par Selena Gomez (@selenagomez) le  14 Sept. 2017 a 3h07 PDT   \n \n ", "theme": "programme tv"}