{"title": "La Bourse de Paris reste sur la defensive - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-06", "content": "L'indice CAC 40 0,19 dans les premiers echanges a 5.507,07 points. Vendredi, il avait fini en legere hausse (+0,14%) a 5.517,97 points. \n De son cote, Wall Street a cloture a des sommets vendredi. \n <<Le secteur des services en zone euro est au coeur de l'attention>> ce lundi, note David Madden, un analyste de CMC Markets, alors que plusieurs pays de la region vont publier leur indice PMI d'activite dans ce secteur. \n <<Il faut garder a l'esprit que les chiffres dans le secteur manufacturier en zone euro la semaine derniere etaient robustes>>, poursuit l'analyste. \n Cette publication sera le principal evenement d'une seance autrement depourvue de grand rendez-vous, maintenant que le suspense des banques centrales a ete leve. \n Ainsi, les investisseurs ont pris connaissance jeudi dernier du nom du remplacant de Janet Yellen a la tete de la Reserve federale americaine, tandis qu'en zone euro, ils ont ete rassures par le ton juge accommodant de la Banque centrale europeenne lors de sa derniere reunion de politique monetaire. \n <<La monnaie unique a ete affaiblie par la BCE lorsqu'elle a laisse la porte ouverte au programme de rachats d'actifs>>, analyse M. Madden, un mouvement de depreciation benefique aux societes exportatrices. \n Les ministres des Finances de la zone euro - l'Eurogroupe - se reunissent par ailleurs ce lundi a Bruxelles pour discuter de l'avenir de l'Union economique et monetaire. \n Du cote des indicateurs, la zone euro publiera les prix a la production industrielle en septembre.  \n L'Allemagne a quant a elle deja devoile les chiffres des commandes industrielles, qui ont enregistre une hausse inattendue (+1%) en septembre. \n L'Opep rendra par ailleurs publique son etude annuelle prospective sur le secteur du petrole. \n VALEUR A SUIVRE  \n Total : le groupe va mettre fin a sa coentreprise creee avec l'italien Erg dans la distribution de carburants et de lubrifiants, pour se recentrer uniquement sur le secteur des lubrifiants en Italie. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           998 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Suisse: prix a la consommation en hausse \n                         Charlie Hebdo porte plainte apres de nouvelles menaces \n                         Teixeira, ancien joueur de Stoke City, est decede \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris reste sur la defensive \n                         Pierre Joxe, accuse d'agression sexuelle, denonce <<un tissu de contre-verites>> \n                         Les forains lancent une operation escargot a Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}