{"title": "Mur Trump: les societes pretes a le construire veulent etre protegees", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-11-08", "content": "Maintenant que les prototypes du mur qui devrait separer les Etats-Unis du  Mexique  ont ete devoiles au public, les premieres consequences se font ressentir. Et le moins qu'on puisse dire, c'est que ce mur ne protege pas ses constructeurs. Comme l'a revele l'agence Bloomberg, les six societes ayant participe a cet appel d'offres pour un projet cher a  Donald Trump , en subissent actuellement un violent contrecoup. >> LIRE AUSSI -  La construction du <<mur Trump>> couterait plus de 26 milliards de dollars     Depuis que le nom de ces entreprises a ete rendu public, elles font face a un flot de critique, d'appels, de menaces de mort voire de manifestations devant leurs locaux. L'une d'elles se serait meme fait voler une partie de son materiel en represailles. Et les societes les plus particulierement visees sont celles detenues par des membres de la communaute hispanique, accuses de trahir les leurs. >> LIRE AUSSI -  Ils reparent des murs du monde entier avec des briques Lego     Au-dela de ce mouvement de la part du public, ces societes se sont aussi exposees a de vrais risques economiques. Car bon nombre de collectivites locales ont decide purement et simplement de les boycotter. Les villes de  Berkeley , Oakland ou Richmond en Californie tout comme Tucson en Arizona ont deja adopte des resolutions pour arreter de traiter avec ces societes tandis que les Etats de New-York, de Californie, d'Illinois d'Arizona ou de Rhodes Island ont mis en place des textes similaires. Certaines de ces decisions n'ont aucune chance d'etre adoptees dans des Etats controles par les Republicains et cela pourrait etre difficile meme dans les secteurs a majorite Democrate. Selon certains juristes ces resolutions seraient inconstitutionnelles car elles ne respectent pas la suprematie de la Constitution des Etats-Unis et introduisent une barriere au commerce entre Etats. \n \n   \n   Le sommet de l'un des prototypes de mur.  Credits photo Mike Blake/REUTERS \n  \n \n              Un boycott inconstitutionnel? Les entreprises de construction participant a l'elaboration du mur avaient reclame des le debut du processus le droit a la confidentialite pour eviter ce genre de probleme mais les douanes americaines avaient refuse. Un syndicat professionnel du  BTP  a par ailleurs reclame qu'une action juridique soit menee pour empecher les represailles economiques des collectivites locales. Il souhaite egalement obtenir un engagement des pouvoirs publics pour garantir une <<protection raisonnable>> des travailleurs et des equipements sur ces chantiers sensibles ainsi que le remboursement des frais engages pour la securite ou pour la remise en etat des sites vandalises. Les pouvoirs publics americains ne se sont pas encore prononces sur ces points pour l'instant. \n \n   \n   Un modele concurrent.  Credits photo Mike Blake/REUTERS \n  \n \n              \n \n   \n   Un troisieme prototype parmi les huit presentes.  Credits photo Mike Blake/REUTERS \n  \n \n             ", "theme": "article"}