{"title": "Le journaliste francais Mathias Depardon va etre expulse de Turquie", "newspaper": "Le Figaro", "author": ["Leo Caravagna"], "date_publi": "2017-06-09", "content": "Un mois. Mathias Depardon aura passe un mois en detention en Turquie. Le journaliste francais est actuellement <<dans un avion de Gaziantep vers Istanbul, et devrait etre rentre a Paris ce soir>>, a ecrit sur Twitter Christophe Deloire, le secretaire general de Reporters sans frontieres. <<La procedure d'expulsion est en cours>>, a-t-il declare a l'AFP.   Photographe independant collaborant notamment au  Monde  et au Wall Street Journal, Mathias Depardon a ete arrete le 8 mai alors qu'il realisait un reportage pour le magazine  National Geographic  sur le deplacement d'un tombeau medieval menace d'inondation a Hasankyef, dans la province de Batman, au sud-est du pays. Il etait soupconne de <<propagande terroriste>> pour des photos de militantes du Parti des travailleurs du Kurdistan (PKK) publiees dans des medias francais et sur les reseaux sociaux. Le PKK est considere par Istanbul comme une organisation terroriste,  combattue par l'armee dans cette region du pays . >> Lire aussi -  Le journaliste francais Mathias Depardon est detenu depuis un mois en Turquie Un ordre d'expulsion a ete prononce des le 11 mai, mais Mathias Depardon est reste detenu a Gaziantep, sans contact avec les autorites ou avec sa famille, pendant plusieurs semaines. Il a proteste contre ses conditions de detention par une greve de la faim de cinq jours, avant que la situation ne s'ameliore, avec une visite du consul adjoint de France a Ankara. Sa mere a aussi  pu lui rendre visite jeudi , alors qu'il avait souffle, mardi, sa 37e bougie dans un geole turque.  Par deux fois, Emmanuel Macron a discute de sa situation avec le president turc Recep Tayyip Erdogan. Le 3 juin, il avait explicitement demande sa liberation <<le plus vite possible>>. <<Le fait que le president de la Republique en ait parle a son homologue turc a deux reprises a ete important, a commente Christophe Deloire sur BFMTV. Il y a eu un travail a tous les niveaux, aux ministeres de l'interieur, des affaires etrangeres, du sherpa [conseiller diplomatique du president, ndlr]. Et la mobilisation publique, que je remercie, a ete extremement importante.>> Emmanuel Macron s'est dit <<tres heureux>> de sa liberation sur twitter. L'avocat de Mathias Depardon, Martin Pradel, a qualifie l'annonce de <<bonne nouvelle>> et de <<soulagement>>.       RSF, plusieurs organisations de defense de la liberte et les avocats du photographe ont  interpelle plusieurs fois les autorites turques, francaises et europeennes pour exiger sa liberation . Le comite de soutien de Mathias Depardon avait egalement lance une petition en ligne,  qui a recueilli plus de 9000 signatures . La Turquie est 155e sur 180 au  classement de la liberte de la presse etabli par RSF . L'ONG denonce regulierement les conditions de travail des journalistes turcs et etrangers, frequemment expulses ou arretes.", "theme": "international"}