{"title": "Le Moyen Age explique aux enfants", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "* Quel est le sujet de l'album? Comme son nom le laisse penser,  Histoire du Moyen Age , fait voyager le jeune lecteur de la chute de l'Empire romain d'Occident, en 476, a la decouverte des Ameriques par Christophe Colomb, en 1492. Patricia Crete choisit pour chaque page un evenement marquant comme les croisades ou un personnage important et raconte en une dizaine de phrases, l'essentiel sur le sujet. L'auteur divise l'album en trois parties en traitant d'abord le Haut Moyen Age et l'histoire de Clovis, Charlemagne ou encore des Capetiens. Puis le jeune lecteur decouvrira le Moyen Age central et les notions importantes de societe feodale, croisades et chateaux forts, jusqu'a l'avenement de Saint Louis. Enfin, dans la partie sur le Bas Moyen Age, le livre nous plonge dans la Guerre de Cent ans, le temps des cathedrales et nous presente des figures cruciales telles que Jeanne d'Arc et Du Guesclin. L'epopee se termine par l'expedition de Christophe Colomb. La Renaissance se profile a l'horizon! * A qui l'ouvrage est-il destine? Parents et enfants, passionnes d'Histoire ou seulement amateurs de chevaliers, tout le monde y trouve son compte. Avec son  Histoire du Moyen Age , Patricia Crete nous reconcilie avec une periode que l'on considere souvent comme longue, obscure et denuee de progres. C'est pourquoi cet album plaira non seulement aux plus jeunes mais aussi aux parents soucieux de reviser les bases de cette periode, sans doute la plus complexe de notre histoire. Il s'agit de comprendre des notions importantes telles que suzerain, vassal ou encore de nation naissante. L'album, par ses illustrations, s'adresse definitivement a des enfants de 7 a 12 ans. * Pourquoi les enfants aimeront? Les textes courts et les illustrations simples contribuent a ne pas rebuter le lecteur. L'auteur n'hesite pas a tutoyer l'enfant et etablit donc une grande proximite avec celui-ci. Cet ouvrage se distingue nettement d'un manuel scolaire, notamment en sortant d'une vision trop centree sur l'Histoire de France et evoquant par exemple la civilisation chinoise ou encore les Mayas. Chaque partie se termine par un petit recapitulatif de trois double pages avec une frise chronologique, une carte et des portraits des grands personnages evoques. Avec son  Histoire du Moyen Age , Patricia Crete fait decouvrir de maniere ludique cette periode et va certainement reconcilier les enfants avec Clovis, Philippe Auguste et Jeanne d'Arc. Histoire du Moyen age. Mille ans de changements, de Patricia Crete, editions Quelle Histoire, 92 p., 12,50 EUR.", "theme": "livres"}