{"title": "Cette start-up compte faire fondre les frais d'agence", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-22", "content": "Aider les particuliers a vendre leur bien immobilier sans aucun frais d'agence. C'est le pari d'une jeune start-up francaise, creee il y a un an, baptisee Proprioo. Plutot que de debourser entre 10.000 et 16.000 euros de commission sur un bien a 200.000 euros net vendeur (prix moyen d'un logement vendu en France), cette entreprise vous fait payer un prix fixe pour sa prestation: 990 euros. >> Lire aussi -  Les cinq pieges a eviter quand on vend son logement     Cette somme est payable au moment de la vente. A ce montant s'ajoutent 500 euros si vous faites appel a Proprioo pour faire visiter votre logement. Soit un maximum d'environ 1500 euros. Les economies realisees par rapport aux frais payes avec une agence classique peuvent ainsi atteindre en moyenne pres de 15.000 euros. A Paris, elles depassent meme les 20.000 euros pour la majorite des biens vendus. Le travail effectue n'est cependant pas directement comparable. Depuis son lancement, la start-up affirme avoir fait economiser plus de 500.000 euros a ses proprietaires a Paris et en Ile-de-France. <<Notre objectif est simple: vendre au meilleur prix et le plus rapidement possible>>, affirme Simon Primack, cofondateur de Proprioo avec Henri Pagnon.  Pour cela, la start-up cible, dans un premier temps, les voisins et toutes les personnes sur la zone geographique de la vente. Proprioo vise ensuite les potentiels acquereurs qui sont interesses par les biens. Ce qui lui permet de se constituer une base de donnees avant meme d'avoir les biens en portefeuille. Enfin, l'agence met en place un reseau d'agents locaux dont les clients pourraient etre eux aussi attires par le logement. Des atouts qui, en plus des frais moins eleves, doivent permettre a la start-up de trouver des acheteurs plus rapidement et ensuite de gagner du temps au moment de la mise en vente.  Agence low-cost Cote services, les deux associes ont opte pour un modele a mi-chemin entre les  agences immobilieres  traditionnelles (Century 21, Guy Hocquet, Orpi, Laforet, Foncia...) et les sites d'annonces (Leboncoin, PAP...). <<Le modele economique de l'agence est inadapte car l'impact de l'agent n'est pas determinant dans l'acte d'achat, explique Simon Primack. Quant aux sites d'annonces, par manque de temps ou d'outils (photos, visibilite sur Internet...), la plupart des particuliers y renoncent>>. <<Notre profession doit faire preuve de plus de pedagogie et de transparence pour expliquer clairement ce qu'elle fait et justifier ses tarifs, reconnait Jean-Francois Buet, president de la Fnaim qui represente les agences immobilieres. Nos missions ne se resument pas simplement a des visites ou a des publicites. La mauvaise image de notre profession s'explique par le fait qu'il y a encore trop d'amateurs qui l'integrent. La creation de ces starts-up doit nous inciter a nous remettre en question>>. Proprioo prend en charge l'ensemble des demarches qui incombent au vendeur dans le cadre d'une transaction immobiliere: de l'estimation du bien, gratuite dans tous les cas, a la signature de l'acte de vente chez le notaire, en passant par la creation et la diffusion de l'annonce sur 20 sites immobiliers (SeLoger, Leboncoin, Explorimmo...). L'agence low-cost met egalement a disposition de ses clients un reporting en temps reel de la visibilite de l'annonce ou encore des visites du bien a vendre. Les particuliers auront ainsi acces a toutes les informations liees a la vente sur leur compte Proprioo en ligne. <<Grace a ces donnees, il nous sera ainsi plus facile de convaincre certains clients que leur prix de vente est trop eleve>>, precise Simon Primack. Autre solution: la presentation du bien, avec l'accord du vendeur, sur Facebook. <<La tres grande majorite (95%) des acquereurs trouvent leurs biens sur Internet>>, poursuit Simon Primack. Dans ce but, Proprioo envisage d'embaucher pour compter, d'ici le mois d'octobre, une quinzaine d'employes. >> Lire aussi -  Pour bien vendre son logement, mieux vaut privilegier les prix ronds     Grace notamment au fondateur de Free, Xavier Niel, et a Global Founders Capital*, la start-up a leve cette annee un million d'euros et compte realiser une deuxieme levee de fonds l'annee prochaine. En moins de six mois, son portefeuille de biens immobiliers a depasse les 20 millions d'euros en valeur. L'objectif? Realiser plus de 50.000 transactions par an d'ici 2020. * societe specialisee dans l'investissement dans les start-ups ", "theme": "article"}