{"title": "La Bourse de Paris acheve la semaine en petite hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-20", "content": "L'indice CAC 40 a gagne 4,09 points a 5.372,38 points dans un volume d'echanges nourri de 4 milliards d'euros. La veille, il avait fini en recul de 0,29%. Au cours de la semaine ecoulee, l'indice a progresse de 0,39%. Depuis le 1er janvier, ses gains atteignent 10,49%. \n La cote parisienne, apres avoir debute en legere hausse, a perdu du terrain pour finalement s'installer a proximite de l'equilibre. <<Nous avons une fin de semaine assez tranquille, sans grands mouvements malgre un petit retour temporaire de la volatilite hier>>, a releve aupres de l'AFP Alexandre Baradez, un analyste de IG France. \n La principale actualite du jour a ete le feu vert donne dans la nuit par le Senat americain pour le lancement de la grande reforme de la fiscalite. Cette reforme voulue par la majorite republicaine et le president Donald Trump pourrait deboucher sur une gigantesque baisse d'impots de 1.500 milliards de dollars. \n Ce vote du Senat <<est ce qui a fait bouger les contrats a terme americains dans la nuit et porte encore un peu aujourd'hui les actions>>, a estime M. Baradez. \n Les investisseurs gardaient egalement un oeil sur la situation en Espagne meme si, de l'avis de M. Baradez, cela ne suscitait pas <<de tensions particulieres>>. \n <<Nous sentons qu'il y a peu de destabilisation des marches europeens par rapport a la question catalane>>, a-t-il juge. \n Le Premier ministre espagnol Mariano Rajoy a estime vendredi qu'une <<situation limite>> avait ete atteinte en Catalogne, en justifiant les mesures exceptionnelles envisagees par Madrid pour suspendre l'autonomie de cette region en reponse au referendum d'independance. \n Meme les publications de resultats, pourtant de bonne tenue des deux cotes de l'Atlantique, en particulier aux Etats-Unis, ne suffisaient pas a faire sortir le marche de sa torpeur. \n <<C'est un marche qui flotte un peu cote europeen, avec la perspective de la reunion de la Banque centrale americaine (BCE) que les investisseurs commencent a surveiller>> sans vouloir trop s'exposer, a rappele M. Baradez. \n - Les bancaires en forme -  \n Du cote des indicateurs, les reventes de logements aux Etats-Unis, qui etaient attendues en baisse en septembre, ont finalement legerement augmente, mettant fin a un trimestre de baisse continue. \n Sur le front des valeurs, les publications de resultats ont de nouveau ete intenses. \n Le secteur bancaire a fini bien oriente, profitant de la remontee des taux d'emprunt aux Etats-Unis et en zone euro apres le feu vert accorde au Senat pour le lancement de la reforme fiscale americaine. \n Credit Agricole a pris 1,68% a 15,16 euros, Societe Generale s'est apprecie de 1,34% a 48,62 euros tandis que BNP Paribas a gagne 1,08% a 68,05 euros et que Natixis a bondi de 3,23% a 6,84 euros. \n Accor SA (groupe Accorhotels) a recule de 3,29% a 41,59 euros, penalise par un chiffre d'affaires au troisieme trimestre divise par pres de trois, a 504 millions d'euros, sous l'effet d'un important changement de perimetre du a la filialisation du pole immobilier du groupe. \n Michelin a progresse de 0,96% a 121,10 euros, profitant de ventes nettes en hausse de 3% pour le troisieme trimestre pour le fabricant de pneus, a 5,33 milliards d'euros, malgre un ralentissement du rythme par rapport au premier semestre. \n Fnac Darty a beneficie (+1,27% a 80,00 euros) d'un chiffre d'affaires au troisieme trimestre en forte hausse de 30,4%, a 1,792 milliard d'euros en donnees publiees (+6% en pro forma), et s'est dit en <<avance>> sur son plan d'integration des deux enseignes d'electronique et electromenager. \n SMCP, la maison mere des marques de pret-a-porter Sandro, Maje et Claudie Pierlot, s'est replie de 4,55% a 21,00 euros pour ses premiers pas a la Bourse de Paris.  \n Somfy (domotique) a gagne 1,66% a 80,83 euros, soutenu par des ventes en hausse de 10,3% au 3e trimestre, a 305,1 millions d'euros, dans la continuite d'un premier semestre bien oriente. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris acheve la semaine en petite hausse \n                         Poitiers : sursis requis contre les <<identitaires>> qui avaient occupe une mosquee \n                         Gael Faye, Tin-Tin, Ophelie Gaillard... Les nouveaux du Who's Who 2018 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}