{"title": "Caroline Roux (C dans l'air) : <<Les telespectateurs nous ont..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-04", "content": "Quels objectifs vous etes-vous fixes pour votre deuxieme annee a la presentation de  C dans l'air   ?   Caroline Roux:  De continuer comme l'an passe! Notre souhait est de ne pas trahir les telespectateurs de l'emission. Mais, avec Bruce Toussaint [qui presente l'emission le vendredi et le samedi, ndlr], nous arrivons avec notre age, notre experience. Nous poursuivons un doux renouvellement de nos experts, sans braquer notre public. Et je vous assure qu'au coeur de l'hysterie de cette annee presidentielle, ou l'on a clairement vecu une revolution en direct, nous nous sommes toujours pose les bonnes questions avec le souci de ne pas abimer l'emission. Peut-on dire aujourd'hui que vous avez fait oublier l'ancien <<tolier>> de l'emission, Yves Calvi?   Ce serait tres presomptueux de ma part de dire ca. Yves Calvi a invente cette emission. Il l'a installee sur France 5. Parfois, dans la rue, je croise des gens qui viennent me parler. Il y avait un tel attachement a Yves que je sens bien qu'ils ont du faire un effort pour s'habituer a cette nouvelle equipe. Aujourd'hui, ils se sont faits a Bruce et a moi, a notre histoire, a notre facon de raconter l'actualite. Ils nous ont adoptes. Jetez-vous un oeil sur ce qu'il fait sur Canal+?   De base, je suis une personne inquiete. Donc je ne vais pas me mettre a scruter ce que font les autres. Je reste concentree sur ce que j'ai a faire. Yves est de toute facon quelqu'un de formidable, qui fait bien son metier depuis des annees et qui travaille avec des professionnels, mais ce n'est pas mon histoire. La mienne consiste a tenir la boutique tous les jours. Craignez-vous un tassement de l'audience apres l'effet dopant <<annee electorale>> en 2017?   Je ne crains rien! [Rires.] Une annee avec une forte actualite est en realite une annee dangereuse. Comme il y avait beaucoup de tension, on aurait pu perdre des telespectateurs au profit des chaines d'infos ou de formats plus reactifs. Et pourtant nous avons tenu. Ca me rassure pour cette saison, car nous avons une vraie capacite a ecrire l'actualite, a nous decaler, a nous positionner sur des sujets moins evidents que ceux des journaux le matin. Et c'est avec cette exigence que nous avons souvent reussi a placer notre audience devant celle de TF1. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : (c) Nathalie GUYON / FTV \n             \n\n\n \n  DE CAROLINE ROUX A BRUCE TOUSSAINT Si, du lundi au jeudi, c'est Caroline Roux qui anime  C dans l'air , les vendredis et samedis, place a Bruce Toussaint. <<On se parle beaucoup, Bruce et moi. Je ne trahis aucun secret en disant que c'est mon ami. Donc cela rend nos echanges totalement fluides. Au debut, il m'appelait un peu en tant que gardienne du temple de l'esprit  C dans l'air  pour savoir si tel sujet ou tel invite etait raccord avec l'emission.>>", "theme": "programme tv"}