{"title": "Solvay se recentre sur des activites a fortes marges - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-19", "content": "Le groupe chimique belge Solvay annonce la cession de son activite polyamides au groupe chimique allemand BASF. La transaction valorise les activites vendues a 1,6 milliard, mais <<le produit net de la vente est estime a 1,1 milliard d'euros>>, a precise le groupe belge. \n Cette vente s'inscrit dans son plan strategique de recentrage sur la chimie a haute valeur ajoutee. Il s'agit d'une <<etape essentielle dans la profonde transformation du groupe entamee il y a quatre ans>>, a souligne le PDG de Solvay, Jean-Pierre Clamadieu. Avec cette operation le groupe, qui a absorbe Rhodia en 2011, acheve son recentrage.  \n Seul probleme, le desengagement de l'activite polyamides de Solvay, qui representait en 2016 un chiffre d'affaires de 1,315 milliard d'euros et un excedent brut d'exploitation (Ebitda) d'environ 200 millions d'euros, va peser sur l'evolution des resultats du groupe a court terme. L'operation ne sera pas conclu avant le troisieme trimestre 2018, mais a structure comparable la cession de l'activite polyamides de Solvay <<reduit les perspectives de croissance de l'Ebitda sous-jacent du groupe pour 2017>> precise le groupe dans un communique. Se basant sur les taux de change actuels, Solvay s'attend a une croissance du resultat operationnel 2017 comprise entre 6% et 8%>>. \n Cette nouvelle est accueillie ce matin par un repli du titre de 1,20% a 127,10 euros. \n Notre recommandation pour  SOLVAY: ACHETEZ SUR REPLI \n Nous avions recommande en mai dernier un achat sur repli qui pu etre execute le 6 juillet . Aujourd'hui, en depit de la recente hausse du titre nous recommandons de renforcer sur repli a moins de 216,30 euros, avec un objectif revu a la hausse a 140 euros.  \n Cours a date du conseil:  127,10EUR \n Objectif de cours:  140 EUR soit un potentiel de +10,2 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 mois \n \n La redaction vous conseille : \n \n \n Solvay mise sur les materiaux composites   \n Solvay cede une filiale pour se desendetter   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Solvay se recentre sur des activites a fortes marges \n                         Cap sur la Bourse, l'emission boursiere du Figaro: Federic Rollin, strategiste chez Pictet AM \n                         STMicroelectronics porte par une series de bonnes nouvelles \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}