{"title": "Programme TV du mardi 26 septembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-26", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mardi 26 septembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes, consultez notre grille. Cash investigation    - a 20h55 sur France 2 Cash investigation par enqueter sur les conditions de travail des salaries de deux entreprises: l'entreprise allemande de distribution Lidl et l'operateur mobile Free. Lidl est une entreprise qui se porte bien et qui jouit d'une bonne image aupres des consommateurs. Free de son cote vehicule une image jeune, rebelle. Mais certains temoignages de salaries racontent une tout autre version de ces entreprises. A lire sur ce programme -  Cash Investigation: Lidl et Free, l'envers du decor     Le maitre d'ecole  - a 21h00 sur TMC Gerard Barbier (Coluche), modeste employe dans un magasin de confection, demissionne le jour ou son patron gifle un gosse qui chaparde de la marchandise. Se souvenant alors qu'il a le baccalaureat, qu'il a fait un peu de droit et qu'il adore les enfants, Gerard confie a sa compagne que ce maigre bagage devrait lui permettre d'etre instituteur. Et, de fait, Gerard est bientot nomme dans un etablissement de province. Le plus beau metier du monde... revisite par Claude Berri. Avec Le Maitre d'ecole, le cineaste (Manon des sources, Tchao pantin) livre une gentille satire du monde enseignant. A lire sur ce programme -  Le film a voir ce soir: Le Maitre d'ecole     Shooter  - a 21h00 sur C8 Bob Lee Swagger, heros de guerre, est recrute par son ancien commandant pour tenter d'empecher un attentat contre le president des Etats-Unis. Pendant ce temps, Nadine Memphis, jeune agent du FBI, enquete sur des assassins potentiels A lire sur ce programme -  Ryan Philippe: <<Mon role dans Shooter est inspire d'un sniper reel>>     Les liens du sang  - a 21h00 sur Polar+ Francois (Guillaume Canet), inspecteur de police, vient en aide a son frere quand ce dernier sort de prison, dix ans apres avoir ete condamne pour meurtre. Leurs choix les ont conduits chacun d'un cote de la loi, mais les deux freres font de leur mieux pour se retrouver, d'autant plus que Gabriel est decide a entamer une nouvelle vie, loin de ses vieux demons. Son frere l'aide a se loger, a trouver un emploi, et l'ancien taulard rencontre meme l'amour en la personne de Nathalie. Francois, lui, tombe amoureux de Corinne, la compagne d'un voyou qu'il a fait coffrer. A lire sur ce programme -  Polar+: le noir lui va si bien      La rancon, enquete sur le business des otages  - a 20h50 sur Arte Chaque annee dans le monde, trente mille personnes sont la cible d'enlevements, motives par le seul appat du gain. Autrefois reserves aux hommes d'affaires et aux multinationales, les contrats <<Kidnap & Ransom>> couvrent desormais les journalistes, sportifs, ONG et simples particuliers, faisant fructifier en coulisses les compagnies d'assurances et les societes de securite privee avec lesquelles elles collaborent.  A lire sur ce programme -  Arte dans le secret des kidnappings    ", "theme": "programme tv"}