{"title": "Annelise Hesme : <<Nina, une serie profondement optimiste>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-18", "content": "Comment expliquez-vous le succes de  Nina   , serie plutot classique relevant d'un genre un peu en declin?    Annelise Hesme:  Je crois qu'elle doit son succes justement a son classicisme, et dans la structure, et dans le mode de narration: tournages en interieur, deux malades par episode, quelques rebondissements, un peu de feuilletonnant... Mais je crois aussi qu'elle evolue vers une recette un peu moins traditionnelle et c'est extremement plaisant. Nous tournons la saison 4, et la saison 5 est en preparation, avec deux episodes supplementaires. Jusqu'ici tout va bien. Dans quelle direction evolue-t-elle?   Dans une direction plus sociale, avec des problematiques de plus en plus proches des realites du monde d'aujourd'hui, qui, disons-le, marche sur la tete. C'est d'autant plus essentiel que, si l'on met l'accent sur ce qui ne va pas, on le met aussi sur les initiatives qui emergent, porteuses de nouvelles valeurs et d'espoir. Je suis tres attachee a cela. Nina  est donc une serie optimiste?    Profondement. La saison 3 ouvre sur la fusion du service dans lequel travaille Nina avec un autre, a des fins de rentabilite, et sur la nomination a sa tete d'une reine de la communication et du marketing. Cette <<catastrophe>> - une realite pour beaucoup d'hopitaux francais - va permettre de developper de nombreuses histoires, au denouement malheureux et heureux. Et Nina dans tout ca?    Elle rame entre ses cours a la fac de medecine, son pere, sa mere, la reorganisation du service, sa fille, son ex, le Dr Proust, son desir de refaire sa vie... et son bouleau d'infirmiere. Sa vie, comme celle de tout le personnel hospitalier, est riche, mais pas facile. Et, en meme temps, celle des malades l'est tellement moins que la sienne. Elle grandit, prend de l'assurance, et s'interroge - autre realite contemporaine - sur comment on apprehende la medecine et comment on soigne a l'ere de l'hopital 2.0. Et vous?    Et moi je jongle avec mon role de maman, mon amoureux, mon job, mes engagements humanitaires, mes projets d'actrice... Bref, Nina, c'est moi. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : (c) Gilles SCARELLA - FTV \n             \n\n\n \n  DU COTE DES SERIES HOSPITALIERES Apres quelques annees de disette, exception faite de  Grey's Anatomy , toujours diffusee sur TF1, et de  Nina , sur France 2, de nouveaux projets voient le jour, susceptibles, ou pas, de relancer la mode de la serie hospitaliere. Parmi eux,  Les Bracelets rouges , avec Michael Youn, et  The Good Doctor , par le createur de  Dr House  , a decouvrir bientot sur TF1.", "theme": "programme tv"}