{"title": "Programme TV du mercredi 29 novembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-29", "content": "Pour vous aider a faire votre choix parmi les emissions diffusees ce mercredi 29 novembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes, n'hesitez pas a consulter  notre grille .   Le 20e anniversaire de  Des racines et des ailes    - A 20 h 55 sur  France 3   C'est en Grece que l'emission fetera ses 20 ans.  Carole Gaessler  nous accueille a Athenes, a l'Acropole, puis a Delphes, au sanctuaire d'Apollon ; deux sites qui celebrent le 30e anniversaire de leur classement a l'Unesco. >> LIRE SUR CE PROGRAMME  -  Carole Gaessler: <<Stephane Bern et moi sommes complementaires>>   La Lecon de piano   - A 20h55 sur  Arte   Muette, Ada (Holly Hunter) ne s'exprime que par la musique. Fraichement debarquee en Nouvelle-Zelande avec sa fille (Anna Paquin), et son piano, elle doit epouser un colon qu'elle ne connait pas (Sam Neil). Son futur mari, ne comprenant pas l'interet vital de cet instrument pour elle, l'abandonne sur la plage. Ada devra accepter l'etrange proposition de son seduisant voisin Baines (Harvey Keitel) pour recuperer son piano... Orchestre de main de maitre par la realisatrice  Jane Campion  ( Un ange a ma table ), La Lecon de piano evite avec maestria les fausses notes et nous entraine sans peine dans la relation sensuelle qui se noue entre Ada et Baines. >> LIRE AUSSI SUR CE PROGRAMME  -  Le film a voir ce soir:  La Lecon de piano     La cinquieme saison de  Norbert, commis d'office    - A 21 heures sur  6ter   Norbert Tarayre  reprend du service pour une nouvelle saison! Arme de son tablier de justicier des fourneaux, il repart en mission contre tous les delinquants du gout et les criminels des cuisines. Et pour leur mettre encore un peu plus la pression, Norbert va leur demander de servir leur recette <<redressee>> dans l'un de ses restaurants. Pas le droit a l'erreur cette saison! Pour ouvrir le bal de l'horreur culinaire, venez faire la connaissance de Yaniss et Emmanuel. >> LIRE AUSSI SUR CE PROGRAMME  -  Norbert Tarayre: <<Je suis un beauf qui s'eclate>>   Malaria Business  - A 20 h 55 sur France O   L'enquete de Bernard Crutzens'interroge sur un traitement alternatif qui utilise l'Artemisia annua dans sa forme naturelle de plante, et non pas seulement l'artemisinine, qui en est extraite. Ce vegetal d'origine chinoise, pris en tisane, permettrait de soigner efficacement le paludisme. Probleme: l'OMS, appuyee par les groupes pharmaceutiques, deconseille l'usage de l'artemisia. Et les autorites sanitaires francaises interdisent sa commercialisation. S'agit-il d'un probleme de gros sous, de business? Sachant que l'artemisia est beaucoup moins cher que les ACT, on pourrait le penser. C'est la these que retient, de facon convaincante, ce documentaire. Un film dans lequel l'OMS a refuse de s'exprimer. >> LIRE SUR CE PROGRAMME  -  Malaria business , l'enquete sur une plante anti-palu de France O  ", "theme": "programme tv"}