{"title": "Les <<forets verticales>> de Milan : un enorme succes international", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-10-23", "content": "Plus de 20.000 plantes et arbres, soit l'equivalent de deux hectares de foret sur deux immeubles: nees de l'imagination de l'architecte italien  Stefano Boeri , les deux tours Bosco Verticale (>>forets verticales>>) a Milan ont fait des emules et leur concept s'exporte dans le monde entier, des Pays-Bas a la Chine. Dans le quartier milanais de Porta Nuova, tout le monde n'a d'yeux que pour ces deux gratte-ciel boises, ou vivent quelques celebrites comme Ivan Perisic, footballeur croate de l'Inter Milan. >> LIRE AUSSI -  Offrez-vous un appartement tropical en plein coeur de Manhattan     Melezes, cerisiers, pommiers, oliviers, hetres... Sur chaque balcon poussent des dizaines de plantes ou d'arbres, choisis et positionnes en fonction de leur resistance au vent et de leurs preferences en matiere de luminosite ou d'humidite. Ce projet est <<ne de mon obsession pour les arbres>> et d'une reflexion sur <<la maniere dont ils pouvaient devenir une composante essentielle de l'architecture>>, explique Stefano Boeri. >> LIRE AUSSI -  Et si le beton etait le meilleur allie de la vegetalisation des villes?     Sa demarche se veut aussi ecologique: <<J'etais a  Dubai  en 2007 et je regardais cette ville qui croissait au milieu de desert, avec plus de 200 tours de verre qui multiplient l'effet de la chaleur>>, se rappelle-t-il. Nait ainsi l'idee d'un edifice qui puisse, <<outre accueillir la vie, contribuer a reduire la pollution de la ville, parce que les arbres absorbent les micro-particules et le CO2.>> <<Les villes produisent aujourd'hui environ 75% du CO2 present dans l'atmosphere>> et <<amener plus d'arbres dans la ville veut dire combattre l'ennemi sur place>>, note l'architecte. Plus bel immeuble au monde  Le Bosco Verticale, compose de deux tours de 110 et 76 metres, a vu le jour a l'automne 2014. D'autres immeubles plus ou moins vegetalises existent ailleurs dans le monde, notamment a  Singapour  ou encore a Paris avec la <<Tower Flower>>. Mais l'ampleur et l'originalite du Bosco Verticale, avec ses 20.000 plantes et arbres, lui ont valu en 2014 le prestigieux International Highrise Award (Francfort) et en 2015 le titre de l'immeuble le plus beau et le plus innovant au monde par le Council on Tall Buildings and Urban Habitat (Chicago). <<C'est une chose unique d'habiter ici, nous sommes en contact direct avec les plantes, le tout en plein centre-ville et dans un gratte-ciel super moderne>>, confie Simona Pizzi, qui peut voir les montagnes depuis son appartement du 14e etage. <<Les plantes se sont beaucoup developpees ces trois dernieres annees, on les voit changer au fil des saisons>>, raconte-t-elle en souriant. M. Boeri a travaille avec des botanistes pendant trois ans pour creer une pepiniere avec un millier d'arbres <<qui ont ete <<eduques>> a pousser dans des conditions>> specifiques, puis pour les planter. Les defis a affronter ont ete nombreux: de la taille et structure des  balcons  et parapets destines a accueillir la vegetation, a la facon de <<fixer>> les racines des arbres, en passant par le poids et la composition de la terre. Des tests de resistance ont meme ete menes dans un centre specialise dans les ouragans a Miami. <<Pour chaque etre humain vivant dans l'immeuble, il y a environ deux arbres, 10 arbustes et 40 plantes>>, note M. Boeri. Le projet est aussi plein de poesie, avec ces 9.000 coccinelles deposees pour lutter contre les parasites a la place des  pesticides , et qui se sont multipliees en quelques semaines. Un habitat recherche par les oiseaux <<La chose extraordinaire a laquelle nous ne attendions pas est egalement la quantite incroyable d'oiseaux qui ont nidifie. Nous avons des petits faucons sur les toits, des martinets qui avaient disparu auparavant de la ville de Milan>>, se rejouit l'architecte. M. Boeri et son equipe travaillent aujourd'hui sur une dizaine de projets de Bosco Verticale dans le monde: Lausanne (Suisse), Utrecht (Pays-Bas), Sao Paolo (Bresil), Tirana (Albanie)... A Eindhoven, aux Pays-Bas, l'objectif est de construire un  logement social  - loin des appartements de luxe du Bosco Verticale milanais qui, eux, coutent en moyenne 11.000 euros le metre carre. <<Ce projet me plait beaucoup>>, souligne M. Boeri, en expliquant qu'il est tout a fait realisable car les arbres ne coutent pas cher. En Chine, deux tours sont en construction a Nanjing, un hotel est en projet a Shanghai tandis qu'une <<cite forestiere>> de quelque 200 batiments doit surgir a Liuzhou. <<La Chine est en train de se rendre compte du probleme dramatique de la pollution de l'air, mais aussi de l'urbanisation sauvage>>, explique l'architecte. <<Quand 15 millions de paysans abandonnent la campagne chaque annee pour venir en ville, il faut penser a des reponses, avec de nouvelles villes vertes>>, ajoute-t-il. Pour cela, il a fait le choix de ne pas breveter le Bosco Verticale et en a meme revele <<tous les secrets et techniques>> dans un livre. <<Je serais heureux si cela devenait une facon de developper des villes>>, confie-t-il.", "theme": "article"}