{"title": "Valse hesitation a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "L'indice CAC 40 grignotait 0,07% dans les premiers echanges a 5.345,30 points. La veille, il avait fini en recul pour la sixieme seance d'affilee (-0,73%). \n Wall Street a pour sa part fini en hausse, dynamisee par la perspective d'une regulation bancaire reduite. \n <<Apres les baisses consequentes de la semaine derniere, les marches europeens sont encore descendus hier, les investisseurs nerveux continuant a prendre leurs profits>>, a note Michael Hewson, un analyste de CMC Markets.  \n <<Les raisons de ce mouvement de vente ne sont pas tout a fait evidentes, dans la mesure ou les dernieres statistiques en Europe etaient plutot favorables>>, mais <<en l'absence de catalyseurs pour aller plus haut et des valorisations elevees>> les investisseurs ont pris des profits, a-t-il ajoute. \n Pour les experts de Mirabaud Securities Geneve, sur des marches <<sans conviction>>, les <<statistiques economiques europeennes devraient tirer la tendance du jour>>, malgre <<la deception concernant la production industrielle chinoise publiee ce matin en dessous des attentes>>. \n Du cote des indicateurs, l'agenda est en effet bien pourvu, avec pour la zone euro, la production industrielle en septembre et la deuxieme estimation de la croissance economique au troisieme trimestre. \n Avant l'ouverture, la Chine a publie ses chiffres de production industrielle et de ventes de detail en octobre qui ont ralenti plus qu'attendu, la deuxieme economie mondiale montrant des signes d'essoufflement. \n En Allemagne, la croissance economique a accelere au troisieme trimestre avec une progression du PIB de 0,8%, tiree par le commerce exterieur. Et l'inflation s'est bien elevee a 1,6% en octobre sur un an, decelerant legerement par rapport a septembre \n Le barometre ZEW de la confiance des milieux financiers allemands est attendu un peu plus tard dans la journee, tout comme aux Etats-Unis, les prix a la production en octobre ou l'inflation au Royaume-Uni. \n VALEURS A SUIVRE  \n Alstom: Le constructeur ferroviaire qui va passer sous controle de l'allemand Siemens a publie un benefice net en hausse de 66,4% pour le premier semestre de son exercice decale 2017/18 a 213 millions d'euros. \n Axa: L'assureur a annonce qu'il avait franchi une premiere etape en vue d'introduire en Bourse au deuxieme trimestre 2018 une partie minoritaire de ses activites americaines. \n Suez: Le geant du traitement de l'eau et des dechets prevoit d'augmenter de 50% sa capacite de recyclage des plastiques en Europe d'ici a 2020. \n EDF: L'energeticien public polonais PGE a annonce la finalisation de la reprise au groupe francais EDF de ses activites dans le charbon et le gaz en Pologne (EDF Polska), une operation chiffree a 4,27 milliards de zlotys (un milliard d'euros). \n Altarea Cogedim: La societe fonciere a reitere ses previsions pour l'annee 2017, en publiant un chiffre d'affaires en legere hausse au troisieme trimestre, porte par le logement, toujours tres dynamique. \n Trigano: Le numero un europeen du camping-car a publie un benefice net en hausse de 41,6% pour son exercice annuel decale 2016/17, et s'est dit determine a poursuivre sa strategie de <<conquete>>. \n Interparfums: Le groupe specialise dans la conception et la commercialisation de parfums sous licences a indique prevoir pour 2018 un chiffre d'affaires entre 420 et 425 millions d'euros, soit une hausse de 5% par rapport a 2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Josephine Japy : \"Mon apprentissage de la feminite n'est pas termine\" \n                         Santos perd tout espoir de titre, les Corinthians quasiment sacres \n                         Santos perd tout espoir de titre, les Corinthians quasiment sacres \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           34 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Valse hesitation a la Bourse de Paris \n                         Affaire Polanski : pour la societe des realisateurs, <<la cinematheque joue la fuite>> \n                         Des centaines de postes menaces chez Castorama et Brico Depot \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}