{"title": "Une actrice d'Urgences accuse Georges Clooney de complicite de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-17", "content": "En plein scandale  Weinstein , les langues se delient. Alors que le producteur americain fait l'objet de nombreuses accusations de harcelement sexuel, des actrices profitent de la mediatisation de cette affaire pour denoncer d'autres abus. Aujourd'hui, c'est  George Clooney  qui est vise.  Sur Twitter, une actrice d' Urgences   , Vanessa Marquez, vue entre 1994 et 1997, accuse Geroge Clooney de l'avoir ecarte de la serie a succes des annees 1990 car elle signalait a l'epoque des agressions sexuelles sur le tournage. <<Clooney a aide a me blacklister quand je denoncais le harcelement sur le plateau d' Urgences . Les femmes qui ne jouent pas le jeu perdent leur carriere. Je l'ai perdue.>> Implicitement, l'interprete de l'infirmiere Wendy Goldman accuse donc l'acteur de complicite de harcelement. \n\n\n \n       \n \n  Dans d'autres messages publies sur le reseau social, la comedienne affirme avoir ete victime d'attouchements sexuels de la part de  Eriq La Salle , qui campait le Dr Peter Benton ainsi que d'un cameraman. Elle raconte aussi avoir fait l'objet de plaisanteries racistes sur ses origines mexicaines. Dans son viseur: les acteurs principaux  Anthony Edwards  (Dr Mark Green),  Noah Wyle  (Dr John Carter) et  Julianna Marguiles  (Carol Hathaway). Au vu de la polemique naissante, George Clooney n'a pas tarde a reagir. Dans les colonnes du  magazine  US Weekly   , il nie les allegations de Vanessa Marquez. <<Je ne savais pas du tout que Vanessa etait blacklistee>>, a-t-il dans un premier temps replique. Je la crois sur parole mais je n'etais pas un scenariste ou un producteur sur la serie. Je n'avais aucun pouvoir sur le casting. J'etais un acteur et seulement un acteur. Si on lui a dit que j'etais implique dans son depart alors on lui a menti. Je n'aurais jamais pu faire une chose pareille>>. De leur cote, les autres comediens incrimines par Vanessa Marquez n'ont pas encore commente ces accusations. Le scandale Weinstein semble avoir ouvert la boite de Pandore sur les abus sexuels des puissants dans le septieme art et l'hypocrisie a Hollywood.  Rose McGowan , l'une des premieres actrices citees dans le  New York Times  pour decrire le comportement d'Harvey Weinstein, n'a pas hesite a traiter de menteur  Ben Affleck  qui, selon elle, etait au courant du comportement du producteur. Ce dernier laissait pourtant entendre le contraire. Tout comme George Clooney qui assure n'avoir jamais assiste aux agissements du producteur decrits par beaucoup d'actrices. LIRE AUSSI  -  Accuse d'agressions sexuelles par une actrice des  Freres Scott , Ben Affleck presente ses excuses   De son cote,  Alyssa Milano  a lance le hashtag <<#MeToo>> sur Twitter (#MoiAussi) pour pousser les femmes victimes de harcelement a temoigner, dans la lignee du  #BalanceTonPorc  en France.", "theme": "programme tv"}