{"title": "La nouvelle vie de Francois Hollande", "newspaper": "Le Figaro", "author": ["Loris Boichot, Marc de Boni, Marion Mourgue"], "date_publi": "2017-05-31", "content": "Depuis la passation de pouvoirs a l'Elysee et son passage aupres de ses amis socialistes au siege du PS, le 14 mai, Francois Hollande s'est eloigne des cameras. L'ancien president de la Republique s'est rendu a Cannes pour assister aux obseques de son frere Philippe, decede le 18 mai dernier a Antibes. Il aurait prolonge son sejour a Cannes avec son fils Thomas et son pere, Georges Hollande, qui y reside. Francois Hollande  a ete apercu  a la terrasse d'un restaurant a la Croix-Valmer, dans le Var, en compagnie de Jean-Pierre Jouyet. Le gerant de l'etablissement a photographie l'ex-president de la Republique et l'ancien secretaire general de l'Elysee, qui possede une maison dans le massif des Maures.   Les cliches ont ete publies ce mardi sur Instagram mais datent de quelques jours auparavant. Francois Hollande etait en effet a Paris ce mardi. Avec la maire de Paris Anne Hidalgo, il a assiste au mariage posthume du policier Xavier Jugele, tue dans un attentat sur les Champs-Elysees le 20 avril, et de son compagnon Etienne Cardiles, selon une source proche du dossier. Le mariage s'est deroule dans la soiree dans la mairie du XIVe arrondissement de Paris, selon  Le Parisien . Tulle, encore et toujours L'ancien locataire de l'Elysee devrait prendre egalement sa part dans la campagne des legislatives. Son soutien est en effet sollicite par de nombreux candidats socialistes. C'est notamment le cas de Bernard Combes, candidat dans la 1ere circonscription de Correze et surtout maire de Tulle. <<Les Correziens n'arretent pas de me demander quand Francois Hollande vient!>>, sourit l'ex-conseiller special de Francois Hollande a l'Elysee. Les deux hommes continuent de se parler tous les deux jours au telephone. Francois Hollande, lui, a d'ailleurs confirme sa venue en Correze pour commemorer, comme il l'a toujours fait, le massacre des 99 pendus de Tulle, le 9 juin 1944. L'occasion de revoir ses amis correziens et d'appuyer par sa presence la campagne de candidat Bernard Combes pour les prochaines legislatives, dans la circonscription de Tulle-Ussel. <<Ce n'est pas n'importe quel departement pour Francois Hollande>>, fait remarquer Bernard Combes, alors que l'ancien chef de l'Etat a ete depute-maire de Tulle et president du conseil departemental de Correze. Pour autant, aucun meeting ni aucune reunion publique n'est a l'ordre du jour aux cotes de Bernard Combes. <<Ce n'est ni son objectif ni son souhait>>, confie le candidat. <<Son souhait est plutot de rester dans la position qui est la sienne, celle d'un ancien president de la Republique. Mais on aura l'occasion de discuter ensemble de la vie politique d'aujourd'hui>>, explique-t-il. L'ancien chef de l'Etat compte aussi mettre a profit son passage en Correze pour <<chercher sa possible future maison>>, souligne Bernard Combes. <<Je fais le lien necessaire avec les agents immobiliers. Francois Hollande a deja visite une maison. On va repertorier les nouvelles offres proposees et il ira les voir en juin>>. Une fondation pour promouvoir les initiatives d'interet general En attendant, l'ancien president de la Republique a investi ses nouveaux bureaux situes au 242 de la Rue de Rivoli,  dans le 1er arrondissement de Paris, selon BFM TV.  Depuis le 4e etage, dont il occupe 314 m2 repartis en plusieurs bureaux, Francois Hollande peut profiter d'une vue splendide sur le Jardin des Tuileries. Difficile de connaitre le loyer de superbe bien dote d'une hauteur de trois metres sous plafond, dont le loyer a ete negocie en direct entre le proprietaire et les services de l'Etat. Seul le tarif en vigueur pour les precedents locataires est connu: 14.600 euros par mois. Pour occuper ses journees de jeune retraite, Francois Hollande va par ailleurs prendre les manettes de la fondation <<La France s'engage>>, lancee par Martin Hirsch en 2014. Cet organisme, presente par son fondateur comme un label destine a promouvoir des initiatives innovantes privees, jugees d'interet general, beneficiera donc d'un ambassadeur prestigieux. Elle compte deja quelques petits succes a son actif comme <<La Chance aux concours>>, un reseau aidant des jeunes etudiants boursiers a preparer les concours d'entree en ecole de journalisme. En tout cas Francois Hollande a suivi les activites du Label des ses debuts:  il espere qu'un total de 200 projets seront ainsi soutenus et encourages d'ici la fin 2017, comme l'indique RTL.", "theme": "politique"}