{"title": "Thierry Godard : <<Dans Engrenages, Gilou cede a la tentation>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "Tous les personnages sont d'une vulnerabilite bouleversante, comment l'avez-vous vecu?   Thierry Godard:  Il y a une bonne adequation entre la maturite que l'on a pu acquerir avec ces personnages et leurs failles. Gilou est de plus en plus perdu. Il va ceder a la tentation et prendre une mauvaise decision dans son travail. Il imagine aussi avoir l'opportunite de vivre quelque chose avec une femme et ca ne va pas se faire. Qu'avez-vous en commun?   Les premieres saisons m'ont servi a exorciser des choses de l'adolescence, du rapport a l'autorite, a la police. Parfois le personnage nous rattrape, parfois c'est nous qui le rattrapons, il y a une sorte de course. On finit par avoir de l'empathie. Mais il faut savoir s'en echapper car leur vie n'est pas facile... Je suis heureusement moins desespere! Quel est votre rapport avec la volonte de realisme de la serie  Engrenages   ?   Les consultants sont souvent sur le plateau. Il y a meme des membres de la police judiciaire parmi les figurants. Au debut, j'avoue, j'ai ete reticent. On se dit que trop de realisme peut tuer la fiction. Mais c'est finalement une aide precieuse pour donner de la veracite, je ne pourrais plus m'en passer. Et son lien avec l'actualite?   J'aurais aime que l'on aille peut-etre encore plus loin, en traitant de sujets comme l'islamisme radical. En France, on a souvent besoin d'un peu de recul pour parler de l'actualite. Mais nous sommes tres justes sur tout ce qui concerne les Roms, la corruption, le business de l'or... On fait souvent un peu l'autruche par rapport a ce qui se passe en banlieue, les rapports des cites avec les politiques. Vous souvenez-vous de votre reaction lorsque l'on vous a proposela serie?   On ne m'a pas propose  Engrenages  car a l'epoque on ne me proposait rien! Je jouais une piece de Marguerite Duras, on se couchait tard, et j'ai failli ne pas aller au casting le matin... L'image des series etait moins bonne, on avait aussi peur de se laisser enfermer dans un personnage. Et puis j'y suis alle par acquis de conscience.  Pouvait-on deja ressentir qu'il allait s'agir de quelque chose de different?   Oui, tres vite, j'ai decouvert qu'il y avait une liberte de ton, une liberte de parole qui m'ont plu. On sentait que ca pouvait aller dans une direction interessante. Nous avons pu improviser des les essais. Et, souvent, dans un polar, le comedien raconte l'histoire a travers son texte. Dans  Engrenages , on n'explique pas les choses, on les vit. Et il y a douze episodes pour faire vivre une histoire.  Les scenaristes sont-ils ouverts a vos suggestions?   Les premieres saisons, nous avons du nous battre un peu pour avoir des enjeux personnels, ne pas nous essouffler. Mais je prefere susciter le desir, que l'on vienne a moi, un peu comme un bon eleve qui serait recompense! N'y a-t-il pas le risque de se laisser gagner par l'habitude lorsqu'on joue un personnage aussi longtemps?   J'ai la chance de tourner beaucoup ailleurs, donc ca va. Le plus difficile, quand on joue une serie aussi realiste qu' Engrenages , est de passer parfois une semaine dans un <<sous-marin>> (surnom des camions de surveillance de la police) avec des jumelles... Ca peut se reveler tres fastidieux pour les comediens, qui ont plutot envie de mettre leur travail en avant. Le danger est alors de ne plus etre dans l'excitation de jouer la comedie.  La prochaine saison sera la derniere: vous imaginez-vous vivre sans Gilou?   C'est une sorte de deuil, j'essaye de ne pas y penser. Je me suis construit avec ce personnage, j'ai construit ma carriere aussi. Je lui suis redevable. Des qu'on a une vraie rencontre avec un personnage, on le paye quelque part. D'autant que je viens aussi d'arreter  Un village francais ... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Caroline Dubois \n             \n\n\n \n  OMNIPRESENT A LA ROCHELLE Thierry Godard etait present au Festival de la fiction tele de La Rochelle, qui vient de s'achever, dans trois oeuvres:  Engrenages , mais aussi une participation dans  Le Chalet , un thriller en 6 episodes de 52 minutes, avec Chloe Lambert, prochainement sur France 2, et un nouvel opus de la collection  Meurtres a  pour France 3. Il y incarne un gendarme qui enquete a Sarlat, aux cotes de Cecile Bois.", "theme": "programme tv"}