{"title": "L'ex-patron du FBI accuse publiquement Trump de <<mensonges>>", "newspaper": "Le Figaro", "author": ["Philippe Gelie"], "date_publi": "2017-06-08", "content": "Correspondant a Washington Derriere son allure altiere et froide,  James Comey  possede un indeniable talent de conteur et un sens avere de la dramaturgie. L'ancien directeur du FBI, temoin vedette de l'enquete sur les interferences de la Russie dans la presidentielle americaine, n'a pas commis l'erreur de se repeter, jeudi, lors de son audition devant la commission du renseignement du Senat. Prolongeant son temoignage ecrit publie la veille, il ne lui a fallu que quelques phrases bien senties pour regler ses comptes avec le president qui l'avait limoge.  Donald Trump s'est rendu coupable de << mensonges purs et simples >> , a accuse l'ancien chef de la police federale. <<L'Administration a choisi de me diffamer et, plus grave, de diffamer le FBI>>, a-t-il deplore. Tout en reconnaissant que le president etait dans son droit de le licencier sans preavis le 9 mai dernier, il a fait valoir que ses <<explications changeantes, (...) apres m'avoir dit a maintes reprises que je faisais du bon boulot, m'ont trouble et inquiete>>. Pour avoir invoque sa facon de diriger l'enquete sur la Russie et suggere que son depart lui otait <<une pression>>, Trump a transforme un serviteur de l'Etat en ennemi personnel.  En direct a la television Devant les senateurs, Comey lache une bombe: il reconnait avoir orchestre la fuite, via un ami, de ses notes redigees apres ses entretiens avec le president, dans le but delibere de provoquer la nomination d'un procureur special. Trump avait tweete le 12 mai: <<James Comey ferait bien d'esperer qu'il n'y ait pas d'enregistrements avant de commencer les fuites dans la presse.>> <<Mon Dieu, je voudrais qu'il y ait des enregistrements!>>, replique l'ex-chef de la police federale, qui peut s'attendre a un feu croise des conservateurs pour ruiner sa credibilite. Une publicite diffusee depuis mercredi par un groupe pro-Trump, Great America Alliance, l'accuse deja <<de faire passer la politique avant l'interet de la nation>>. Sa declaration ecrite, publiee la veille, est passee au crible par les senateurs . <<A quand le film?>>, s'etaient exclames les commentateurs mercredi a la lecture de ce texte de sept pages. En attendant le cinema, l'ex-directeur du FBI a droit jeudi au dispositif mediatique des grands evenements politiques, les principales chaines ayant interrompu leurs programmes pour diffuser en direct sa longue audition. Sous sa plume directe et precise,  les relations entre le <<superflic>> et le president deviennent matiere a roman .  Des de leur premiere rencontre, le 6 janvier dernier, le veteran de Washington, vingt ans de carriere au departement de la Justice et au FBI, est ebaubi par l'elu a la criniere jaune: <<J'ai eprouve le besoin de rediger un rapport>>, dit-il, une premiere pour lui. Explication orale: <<Je savais qu'il pourrait y avoir un jour ou j'en aurais besoin pour me defendre, ainsi que le FBI.>> Comey compare ses deux entretiens seul a seul avec Obama en trois ans, dont un <<fin 2016 pour dire au revoir>>, a ses <<neuf conversations particulieres avec le president Trump en quatre mois>>. <<Ecarter le nuage>> Une semaine apres sa prise de fonctions, Trump invite Comey a diner. Un tete-a-tete qui surprend le chef du FBI: <<Il a commence par me demander si je voulais rester a mon poste (...), m'a declare que beaucoup de gens voulaient mon job, (...). Mon instinct m'a dit que ce diner visait a ce que je sois demandeur et a instaurer une relation clienteliste avec moi. Cela m'a beaucoup inquiete.>> De fait, Trump lui assene a plusieurs reprises: <<Je demande de la loyaute, j'attends de la loyaute.>> Comey promet son <<honnetete>>. <<C'est ce que je veux, repond Trump, une honnete loyaute.>>  Le malentendu est scelle. Sur le fond, le president flirte avec la ligne jaune lors du rendez-vous suivant, le 14 fevrier, ou il demande au patron du FBI de <<laisser tomber>> l'enquete sur le conseiller a la securite nationale Michael Flynn, tout juste limoge. James Comey ne va pas jusqu'a conclure a une tentative d'obstruction de la justice, qui pourrait justifier une procedure d ' impeachment, mais il laisse l'option ouverte: <<Pourquoi a-t-il chasse tout le monde du Bureau ovale ?, demande-t-il. J'ai compris sa demande comme une directive>>, sans obtemperer pour autant.  Trump lui a aussi demande en vain, deux fois, <<d'ecarter le nuage>>  que faisait peser sur lui le soupcon de collusion avec le Kremlin . Il a finalement obtenu gain de cause a la faveur de cette audition, Comey reconnaissant avoir confirme a Trump qu'il n'etait pas personnellement vise par l'enquete du FBI. <<Le president se rejouit>> de cet aveu, a fait valoir son avocat, Marc Kasowitz. En sa presence, Donald Trump s'est exceptionnellement retenu de tweeter toute la matinee de jeudi.", "theme": "international"}