{"title": "Mazda MX-5 en Normandie : le culte du roadster", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-06", "content": "Lancee en 1989, la  Mazda  MX-5 est encore disponible aujourd'hui au catalogue du constructeur d'Hiroshima. Le succes de ce modele, renouvele a quatre reprises, ne s'est jamais dementi. Pres d'un million d'exemplaires de la nippone ont trouve preneur, faisant de ce roadster le plus vendu au monde. Outre le fait de pouvoir rouler cheveux aux vent pour un prix raisonnable, le MX-5 possede de solides arguments, a commencer par une transmission aux roues arriere et un poids contenu.  Ce modele s'est attire la sympathie de nombreux automobilistes, a tel point que des clubs de passionnes de la MX-5 ont rapidement vu le jour. L'un de ces clubs, le  Mx5France , a organise un evenement en Normandie, auquel nous avons participe. Le but de cette sortie etait de deguster les routes locales au volant de la MX-5, quel que soit son millesime. Les balades disponibles etaient agrementees de visites touristiques (Cidrerie des Hauts Vents, Chateau d'Harcourt) qui nous ont permis de decouvrir une partie de la Normandie au rythme de ce sympathique roadster. Elles nous auront notamment permis de nous garer dans un champ de pommiers, pour la premiere et, probablement, la derniere fois de notre vie. Samedi, la grisaille etait au rendez-vous, mais le soleil a perce dimanche nous permettant de decapoter pour profiter du son enivrant des echappements inox. La plupart des voitures presentes n'etaient en effet pas equipees de l'echappement d'origine. Les qualites dynamiques de la petite Mazda ont aussi grandement participe au plaisir procure par la conduite sur ces routes de campagne. Un plaisir accentue par le maniement du petit levier de vitesses, avec lequel on ne se lasse pas de jouer pour relancer le moteur vers les hauts regimes ou il excelle. Le parcours nous emmenait au Moulin Amour, le dernier en activite de la vallee de l'Oison, un endroit sympathique et accueillant, ou l'on pouvait detailler toutes les variantes de la MX-5 presentes. Certains participants pour qui la passion n'a pas de limites, ont parcouru pres de 1500 kilometres pour etre de la fete. Quelques modeles rares s'etaient glisses parmi les roadsters, comme par exemple plusieurs MX-5 NB edition speciale 10eme anniversaire (7500 exemplaires) ou encore une MX-5 NA edition BBS (120 exemplaires en France), appartenant a la presidente du club. Sans oublier notre MX-5 NBFL serie speciale Etna, dans sa livree rouge et equipee du moteur 1.6 litres developpant 110 chevaux.  Pour un proprietaire de Mazda MX-5, ce type de rassemblement est une belle occasion de vivre sa passion dans un cadre agreable et de rencontrer d'autres passionnes qui echangeront volontiers autour de leur roadster prefere. ", "theme": "automobile"}