{"title": "Pourquoi le CAC 40 est a la traine par rapport au Dow Jones - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-26", "content": "Le CAC 40 affiche en effet une hausse bien plus modeste: il grimpe d'un peu moins de 11 % depuis le debut de l'annee et d'environ 18,5 % sur un an.  \n Surtout, a un peu moins de 5 400 points, l'indice phare de la Bourse de Paris est encore loin de son sommet historique, atteint il y a un peu plus de dix-sept ans, au plus fort de la bulle technologique. Le 4 septembre 2000, le CAC 40 tutoyait alors les 7 000 points, avec un record absolu a 6 944,77 points en seance. Il a ensuite connu une longue descente en enfer emaillee de plusieurs chocs successifs, dont il n'est toujours pas totalement remis.  \n Une decennie perdue en Europe \n De son cote, Wall Street doit en grande partie sa formidable envolee a la flambee des geants de la technologie, les fameux Gafam (Google, Apple, Facebook, Amazon et Microsoft) qui occupent la tete du palmares des plus importantes capitalisations boursieres de la planete. Pour Guillaume Dard, president de Montpensier Finance, <<la hausse de Wall Sreet sur les derniers mois provient pour une tres large part de ces champions de la technologie qui affolent litteralement les compteurs et tirent vers le haut l'ensemble du secteur>>. Ces societes n'ont plus rien a voir avec les TMT (technologies-medias-telecoms) des annees 2000: leurs bilans sont solides et elles degagent des montagnes de cash qui justifient tres largement des valorisations qui donnent le tournis. Apple, qui est l'entreprise la plus chere au monde, avec une capitalisation boursiere superieure a 800 milliards de dollars, dispose d'un tresor de guerre de plus de 260 milliards de dollars.  \n A Paris, comme d'ailleurs a Francfort ou a Londres, il n'existe helas rien de comparable. Les societes francaises qui realisent un tiers de leurs chiffres d'affaires hors de la zone euro ont certes beneficie de la vigueur de la croissance mondiale, mais, a la difference des valeurs cotees a Wall Street, elles n'ont pas pu s'appuyer sur la forte croissance du marche interieur americain depuis le debut des annees 2010. Les grands producteurs de produits de consommation, mais aussi les societes de services, les fabricants d'automobiles ou les banques ont pleinement profite du boom de la consommation des menages, qui represente 70 % du produit interieur brut aux Etats-Unis. Pendant ce temps, l'Europe tournait au ralenti, le climat politique y etait instable, avec la montee des extremes dans de nombreux pays, et des echeances electorales aux issues incertaines. <<La decennie perdue de l'Europe a joue un role majeur dans la perte d'appetit des investisseurs pour les actions>>, estime Didier Rabattu, directeur de la gestion actions Monde chez Lombard Odier IM. <<Nous pensons que le paysage a change. Le retour de la croissance dans la zone euro, l'amelioration du climat des affaires et la politique monetaire toujours accommodante de la BCE (...) ne sont pas encore totalement pris en compte dans les valorisations des actions europeennes qui restent attractives.>> Avec une hausse attendue de 11 % des profits des entreprises de la zone euro cette annee, la dynamique beneficiaire est bel et bien de retour. \n Un retard en trompe-l'oeil pour la Bourse de Paris \n Face a son grand rival d'outre-Rhin, le Dax, le CAC 40 accuse egalement un net retard. L'indice de la Bourse de Francfort s'adjuge en effet un peu plus de 13 % depuis le debut de l'annee et environ 21 % en un an.  \n Sur longue periode, le retard est encore plus criant puisque le Dax est au plus haut historique et affiche une hausse spectaculaire de 81 % sur cinq ans. Sur la meme periode, la hausse du CAC 40 se limite a 58 %. \n Pour Bertrand Puiffe, gerant chez Fidelity International, l'ecart de performance entre Francfort et Paris est trompeur. En effet, contrairement au CAC 40, le Dax est calcule dividende reinvesti. <<Il faut donc le comparer au CAC 40 Gross Total Return, qui est calcule de la meme maniere, et qui affiche un gain d'environ 13,5 % depuis le debut de l'annee>>,explique ce specialiste. Sur longue periode, le dividende se capitalise et les valeurs francaises qui offrent de genereux rendements parviennent meme a battre leurs homologues du Dax. Resultat, a plus de 13 700 points, le CAC 40 GR est lui aussi a un sommet historique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Pourquoi le CAC 40 est a la traine par rapport au Dow Jones \n                         Air Liquide releve les synergies attendues avec Airgas \n                         Aurel BGC : <<la hausse de Wall Street est fragile et risquee>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         STMicrolectronics: 18% de plus-values en un mois dans le portefeuille du Figaro Bourse \n                         Pourquoi le CAC 40 est a la traine par rapport au Dow Jones \n                         Bic: la baisse des performances justifie de rester a l'ecart de la valeur \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}