{"title": "Bayrou suscite la polemique en relayant la defense de Sarnez", "newspaper": "Le Figaro", "author": ["Arthur Berdah"], "date_publi": "2017-05-31", "content": "A quoi joue Francois Bayrou? Avoir avoir  brille par son silence assourdissant dans les affaires qui visent son collegue  du gouvernement Richard Ferrand (Cohesion des territoires), le Garde des Sceaux a adopte une attitude tres differente vis-a-vis d'une autre ministre: Marielle de Sarnez (Affaires europeennes).  Visee par une enquete preliminaire du parquet de Paris  pour <<abus de confiance>> lorsqu'elle etait eurodeputee, la vice-presidente du MoDem a en effet vu son ami centriste retweeter le communique de presse qu'elle a publie sur  Twitter  dans la nuit de dimanche a lundi. Une attitude d'autant plus surprenante que le ministre de la Justice avait precisement invoque le souci de la non-ingerence pour justifier sa discretion. Contacte par  Le Parisien , son cabinet a toutefois affirme que Francois Bayrou s'exprimait sur les reseaux sociaux depuis <<son compte personnel>>, et qu'il pouvait donc tweeter en toute liberte. D'autant qu'<<il n'y a aucune critique concernant la justice>>, ajoute-t-on. Cet argumentaire s'est d'ailleurs accompagne d'un discret changement de biographie sur  Twitter : la mention <<ministre de la Justice>> a disparu, et a ete remplacee par <<maire de Pau>>... Les magistrats de FO s'interrogent La ligne de defense a ensuite ete reprise par Marielle de Sarnez sur  Europe 1 , ou elle a affirme mercredi que <<c'est pas le ministre>> qui tweete. <<Francois Bayrou c'est aussi un homme public, c'est aussi un homme politique, c'est aussi un citoyen et il a le droit de s'exprimer sur Twitter en tant que tel, comme citoyen et pas comme ministre. (...) Un homme public c'est aussi quelqu'un qui a sa forme de liberte>>, a-t-elle affirme. Il n'empeche, cette intervention du ministre a agace une partie de la droite, a commencer par le president de l'UDI, Jean-Christophe Lagarde, qui s'en est emu aupres du  Figaro . Toujours dans  Le Parisien , on apprend egalement qu'au-dela des opposants politiques, plusieurs magistrats n'ont pas apprecie cette sortie non plus. C'est notamment le cas de ceux qui sont syndiques chez Force Ouvriere, et qui se sont confies au quotidien regional mardi soir. <<Comment interpreter le fait que le Garde des Sceaux, qui s'est abstenu de tout commentaire dans l'affaire Ferrand au nom de l'independance de la Justice, tweete en faveur d'une collegue ministre alors qu'elle est sur le point de lancer une procedure judiciaire?>>, interrogent-ils, tandis que le ministre s'est a nouveau terre dans son silence. Castaner recadre Bayrou A la sortie du conseil des ministres, a la mi-journee, le porte-parole du gouvernement, Christophe Castaner, a pris ses distances avec le retweet de Francois Bayrou. <<Nous devons tous etre vigilants sur la gestion de nos comptes de nos reseaux sociaux, je l'apprends depuis quelques jours a mes depends>>, a-t-il dit. <<La grande vigilance s'impose effectivement sur la gestion de nos reseaux sociaux et notamment sur cette fine limite qui peut exister entre les reseaux prives et publics>>, a-t-il ajoute.", "theme": "politique"}