{"title": "L'Oreal va se separer de The Body Shop - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "L'Oreal a annonce ce matin avoir recu du groupe bresilien Natura une offre irrevocable pour The Body Shop et avoir engage des negociations exclusives. \n L'offre deposee valorise la filiale a 1 milliard d'euros en valeur d'entreprise. Rappelons qu'elle est specialisee dans les produits naturels et ethiques, qu'elle est presente dans plus de 60 pays et qu'elle est distribuee a travers 3 000 points de vente. \n Le projet fera l'objet d'une information-consultation du comite central d'entreprise de L'Oreal et qu'elle devra etre approuvee par les autorites competentes en France et au Bresil. \n Compte tenu de ces obligations, une finalisation est envisagee dans le courant de l'annee. \n Notre recommandation pour  L'OREAL: CONSERVEZ \n Cette cession etait esperee par les investisseurs depuis longtemps, et sa tres probable concretisation profite logiquement au titre. En effet, L'Oreal a rachete l'enseigne britannique The Body Shop en 2006 pour un prix equivalent a celui propose aujourd'hui par Natura. Mais, bien que le groupe ait poursuivi son developpement, il n'est jamais parvenu a redresser cette filiale. Elle pesait dans les comptes, avec une croissance bien moindre que les autres activites et surtout une rentabilite operationnelle (3,7% en 2016) sans commune mesure avec le reste du groupe (17,6%). Sa sortie du perimetre va mecaniquement ameliorer le profil de L'Oreal, et le montant de l'operation pourrait etre mis a profit pour mener des operations de croissance externe. Nous relevons notre objectif de cours de 195 a 210EUR. Conservez. \n Cours a date du conseil:  188,65 EUR \n Objectif de cours:  210 EUR soit un potentiel de +11,3 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n L'Oreal renonce a diviser le nominal de ses actions   \n L'Oreal se renforce en Amerique du Nord   \n Jean-Paul Agon: <<Nous sommes a l'aube d'un nouveau monde de la beaute>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'Oreal va se separer de The Body Shop \n                         Remy Cointreau : des resultats annuels premium \n                         Accord entre Bollore et Vivendi pour le rachat d'Havas \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}