{"title": "La precarite insoupconnee des agents immobiliers", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-11-02", "content": "Les cliches ont la vie dure, surtout lorsqu'ils concernent les agents immobiliers. Beaucoup imaginent en effet ce metier comme facile et surtout tres remunerateur. Des lieux communs battus en breche par la sociologue Lise Bernard dans son livre  La Precarite en col blanc  publie aux editions PUF. Pour realiser son etude, l'auteur a mene une enquete de terrain de 15 mois dans une agence immobiliere parisienne, et recolte de nombreux temoignages. En guise d'introduction, elle montre que si certains professionnels percoivent un salaire eleve, une large partie d'entre eux est toutefois confrontee au risque et a l'incertitude en terme de remuneration. >> LIRE AUSSI -  Combien gagnent les agents immobiliers?     L'agent immobilier ne gagne en effet sa vie que s'il parvient a finaliser une transaction. Il percoit alors une commission, generalement de l'ordre de 3% a 6 % du prix de vente. Les bons mois peuvent donc alterner avec des mois blancs en fonction de leurs resultats et des evolutions du marche de l'immobilier. La baisse brutale des prix entre 2008 et 2009 ainsi que le ralentissement du nombre de transactions avaient par exemple entraine une diminution significative de leurs effectifs. Plus etonnant, l'auteure indique egalement que les negociateurs sont aussi tres exposes a la conjoncture economique, qu'ils soient independants ou salaries. La remuneration de ces professionnels, qui exercent dans le secteur de l'immobilier sans pour autant pouvoir pretendre a la qualification d'<<agent immobilier>> puisqu'ils ne possedent pas la carte professionnelle, se decompose en effet en une partie fixe et une partie variable.  Cette derniere est proportionnelle au nombre de ventes qu'ils realisent, ainsi qu'a leur montant. Si les negociateurs salaries disposent de certaines garanties legales, comme un salaire minimum, celui-ci est bien souvent inferieur a 1000 euros et peut prendre la forme d'une avance sur commissions. Le salarie recoit ce minimum les mois ou il ne conclut pas de vente. Les autres mois, il touche une part de la commission qui lui revient, a laquelle sont retirees les avances. Ils sont en outre nombreux a ne pas etre assujettis aux dispositions concernant la duree legale du travail. <<La grande majorite d'entre eux travaille plus de 35 heures>>, souligne l'auteur, qui s'appuie sur ses propres observations dans une agence. >> LIRE AUSSI -  Ces celebrites qui vendent de l'immobilier     Elle explique en outre que le negociateur est mis sous pression pour realiser les objectifs qui lui sont fixes par le directeur d'agence (chiffre d'affaires, nombre de clients contactes...). Un manquement a ces objectifs peut mener sous certaines conditions, a un licenciement. <<A la maniere d'une periode d'essai, ces objectifs permettent au directeur d'agence de se premunir contre le risque qui consisterait a devoir verser regulierement [...] un salaire a un negociateur ne ramenant pas assez d'affaires a l'agence>>. Pour autant, tout n'est pas noir pour ces professionnels. Leur <<statut de col blanc>> reste en effet tres attractif en raison des espoirs de revenus, d'une grande autonomie dans leur travail et de l'influence qu'ils detiennent sur leur clientele. Leur nombre a ainsi ete multiplie par trois entre 2003 et 2008, et on compte desormais plus d'agences immobilieres que de boulangeries dans le pays.", "theme": "article"}