{"title": "Sebastien Capgras : << Au debut de la saison 5 de Cut, Jules..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-29", "content": "Grand changement pour cette 5e saison de Cut: cinq episodes du feuilleton de France O seront programmes le vendredi en prime time, avant d'etre rediffuses chaque soir la semaine suivante a 17h45. Apres Angele (Elodie Varlet) et Ruben (Edouard Montoute), l'an passe, qui attendent desormais un heureux evenement, de nouveaux personnages ont rejoint l'ile de la Reunion: Stephane Metzger ( RIS Police scientifique ) interprete un juge d'instruction, pere celibataire tres touche par la determination de Laura (Julie Boulanger) a sortir Jules (Sebastien Capgras) de prison ; Dorylia Calmel ( Cain, Cherif ) se glisse dans la peau d'une mysterieuse et seduisante femme d'affaires qui va donner du fil a retordre a Charles de Kervelec (Antoine Stip) et se retrouver au coeur d'un triangle amoureux... La serie reussit a traiter de sujets d'actualite forts, comme les refugies, tout en misant sur le registre de la comedie grace a Ambroise Michel.  Rencontre sur le tournage a la Reunion, au printemps, l'interprete de Jules revient sur son parcours dans le feuilleton et l'evolution de son personnage .  Sebastien Capgras, comment etes-vous arrive sur  Cut ?   Je m'etais inscrit sur un site de casting. On m'a appele un an apres, j'avais oublie. Ca s'est bien passe. La directrice du casting tenait a ce que ce soit moi, elle m'a coache une journee entiere. J'ai passe un deuxieme essai avec les differents comediens. Et voila... J'etais en bac pro plomberie, c'etait un reve de faire de la tele! Comment s'est passe votre apprentissage?   J'ai tout appris sur le tas. Bien sur, il faut savoir ses textes mais aussi comprendre comment fonctionnent les lumieres, trouver ses marques, le rapport a la camera. C'est venu avec les repetitions, en regardant les autres travailler. On m'a beaucoup aide, notamment Antoine, Julie, et Ambroise. J'etais ronge par le stress, je ne m'amusais pas. D'autant que, a la Reunion, on est loin de sa famille, ses amis, on perd ses reperes. Mais apres un moi, ca s'est arrange. Par la suite, j'ai fait du theatre d'improvisation a Paris, c'est un lacher prise total, tres amusant Qu'arrive-t-il a Jules dans cette saison 5? (attention spoilers!)   Avant, j'etais un petit jeunot, cool, qui sortait avec des nanas, apprenait a connaitre son pere. J'ai evolue, surtout depuis la saison 4. En fin de cette saison, je travaillais dans une societe d'economie mixte avec mon grand-pere, on faisait de petites magouilles. Il y a une ellipse, et on me retrouve en prison pour cette raison au debut de la saison 5. Je suis demuni, affaibli. Ma mere fait tout pour me faire sortir. J'essaye de me reinserer en faisant de petits boulots, notamment a la fac de droit. Je me suis fait un ami en prison qui va me tirer vers le bas et je rencontre un refugie congolais qui lui va me porter vers le haut. Le passage en prison, ou je me suis fait persecuter, et le fait de gagner de l'argent me rendent adulte.  Comment procedez-vous pour les developpements transmedia?   Le transmedia est inclus dans le scenario. Cela demande 15 jours de tournage en plus, pendant mes jours off. Il y a beaucoup d'impro: on se cale sur un episode et on essaye de combler toutes les ellipses. On nourrit le personnage, on amene des propositions. Les gens jouent bien le jeu, ils font des commentaires. Et les 10-15 ans adherent a fond!", "theme": "programme tv"}