{"title": "Stoltenberg: <<Personne n'a le droit de decider a la place d'un pays qui veut rentrer dans l'Otan>>", "newspaper": "Le Figaro", "author": ["Isabelle Lasserre"], "date_publi": "2017-06-07", "content": "LE FIGARO - Le Montenegro est devenu le 5 juin le 29e Etat de l'Otan. La Russie a promis qu'elle prendrait des <<mesures de retorsion>> contre ce petit Etat balkanique, independant depuis 2006. Avec l'entree du Montenegro, la porte orientale de l'Otan s'est -elle desormais refermee? Ou est-elle toujours ouverte a l'Ukraine et a la Georgie? Jens STOLTENBERG -  La porte est toujours ouverte. Mais pour pouvoir entrer dans l'Otan, il faut en respecter ses standards et ses exigences en matiere de reformes, de lutte contre la corruption et de regne de la loi. La decision doit aussi faire l'objet d'un consensus parmi les 29. Mais en aucun cas la Russie n'a et n'aura le droit de bloquer un processus. Toutes les nations souveraines ont le droit de choisir elles-memes leur propre chemin. Personne n'a le droit de decider a la place d'un pays qui veut rentrer dans l'Otan. Pas meme la Russie. Il faut en outre rappeler que ce n'est pas l'Otan qui s'etend a l'Est  mais les pays de l'Est qui viennent a l'Otan . L'Alliance a represente un espoir tres fort pour ces anciens pays communistes qui ont vecu sous des dictatures pendant la Guerre Froide et sont depuis devenus des democraties, qui se sont reformes et sont venus librement a nous les uns apres les autres. Nous leur avons ouvert la porte car notre porte est toujours ouverte.  Pendant sa campagne electorale, Donald Trump avait affirme que l'Otan etait <<obsolete>>. Le president americain est depuis revenu sur ses propos, mais au sommet de Bruxelles, il a manifeste une certaine ambiguite sur la volonte des Etats-Unis d'utiliser l'article 5 de l'Otan, celui qui oblige a se porter au secours d'un allie au cas ou il serait attaque par un autre pays. Pensez-vous que les Etats-Unis respecteraient leurs engagements dans un tel cas? Oui. D'abord car il s'agit de l'essence de l'Otan, de sa mission principale. A savoir: tous les pays membres de l'Alliance sont obliges de venir au secours de celui qui serait attaque. Il ne s'agit pas d'une option mais d'une contrainte imposee par le traite. Ensuite parce que l'engagement americain dans l'Otan a ete reaffirme. Pour la premiere fois depuis de longues annees, les Etats-Unis deploient des troupes supplementaires a l'est de l'Europe. Depuis l'annexion de la Crimee par la Russie en 2014, nous assistons donc au contraire a un renforcement significatif de la presence americaine en Europe. Comment comptez-vous gerer l'imprevisibilite du president americain?  L'Otan est une alliance de democraties et dans les societes democratiques, differents types de responsables sont elus! Ils ont des personnalites, des facons de communiquer, des cultures, une histoire et une geographie, des perspectives politiques qui different. Pourtant nous avons toujours reussi a nous accorder sur la mission principale, la defense collective, le fait de se defendre les uns les autres. Pourquoi? Parce qu'il en va de notre interet, de celui de l'Europe mais aussi des Etats-Unis. Parce que c'est le meilleur moyen d'obtenir la paix et d'empecher que surgissent des conflits.", "theme": "international"}