{"title": "A Bordeaux, un nouveau quartier va relier la gare a la Garonne", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-20", "content": "Seules trois lettres separent gare a Garonne, et a  Bordeaux,  la ville compte rapprocher tres rapidement ces deux poles d'attractivites. A l'horizon 2022, le nouveau quartier Bordeaux Saint-Jean orchestre par la societe specialisee dans les centres commerciaux  Apsys  se caracterisera surtout par cette voie degagee, un <<meridien>> comme l'appellent les concepteurs du projet. Cette nouvelle voie pietonne partira de la gare  TGV  et se prolongera en porte-a-faux au-dessus du fleuve. >> LIRE AUSSI -  Les Parisiens, vrais responsables de la hausse de l'immobilier a Bordeaux?     Autour de cette voie structurante, pas moins de 88.000 m2 seront construits et amenages, l'architecture du projet ayant ete confie a la Maison Edouard Francois. Decrivant ce projet comme de la <<haute couture urbaine>>, ses promoteurs precisent qu'il se caracterisera par <<une serie d'ilots a taille humaine, durable et totalement integre a la ville>> installes de part et d'autre du meridien. Autre signe distinctif de ce projet: un <<batiment-paysage majestueux au bord de la  Garonne >>. Tissant des cheminements a partir des rues existantes et multipliant les places, terrasses, passerelles et galeries, cette construction devrait <<s'elever et se fondre dans la nature afin de mieux en respecter la beaute>>. >> LIRE AUSSI -  <<Bordeaux connait une vraie penurie de logements a la location>>     Du cote des usages de ce nouveau quartier, la mixite est de rigueur. On y trouvera evidemment une large offre commerciale alliant commerces independants, commerces de proximite, concept-stores etc. sans oublier une des restaurations, notamment sur les toits terrasses. Une Cite du sport, de la sante et du bien-etre trouvera sa place sur 8000 m2 entre spa, balneotherapie, coaching et fitness. Par ailleurs, 250 logements sont prevus dans ce programme repartis entre logement locatif social (25 %), logement en accession encadree (20 %) et logement libre (55 %). Coworking et fab lab Enfin, 5500 m2 devront etre consacres a l'offre hoteliere tandis que pour le travail, les Bordelais disposeront sur place de nouveaux espaces de  coworking  et autres espaces collaboratifs sans oublier l'incontournable  fab lab  pour permettre aux entrepreneurs, travailleurs nomades et aux habitants du quartier de fabriquer sur place les objets dont ils auraient besoin.", "theme": "article"}