{"title": "STMicrolectronics: 18% de plus-values en un mois dans le portefeuille du Figaro Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-26", "content": "Le cours du fabricant franco-italien de semi-conducteurs STMicroelectronics gagne 6,60% ce matin a la Bourse de Paris, soutenu par un benefice net plus que triple au troisieme trimestre et des perspectives encourageantes. Le titre qui vient de reintegrer l'indice CAC 40 des valeurs vedettes parisiennes arrive en deuxieme position des plus fortes hausses apres Kering, avec une 75% depuis le debut de l'annee. \n L'action STMicroelctronics que nous avons mise dans le portefeuille Offensif du Figaro Bourse le 15 septembre a 15,97 euros affiche un gain de 18,30% depuis cette date. Notre pari etait celui de la selection des puces fabriquees par le groupe dans les nouveau iphone d'Apple. \n La valeur est portee par le redressement de l'affaire apres plusieurs annees de contre-performances et de restructuration. Elle annonce ce matin un chiffre d'affaires de 2,14 milliards de dollars, en hausse de 11,1% par rapport au trimestre precedent et de 18,9% sur un an. Le groupe a par ailleurs ameliore de 120 points de base sa marge brute par rapport aux trois mois precedents a 39,5%. \n Sur un an, le resultat net part du groupe a plus que triple atteignant 236 millions de dollars contre 71 millions au troisieme trimestre 2016. \n STMicrolectronics a revu a la hausse ses ambitions pour l'ensemble de l'exercice. <<Pour l'ensemble de l'annee, (...), nous prevoyons desormais une croissance du chiffre d'affaires net en 2017 d'environ 18,0% en variation annuelle, accompagnee d'une amelioration sensible de la profitabilite operationnelle et du resultat net>>, precise la direction dans le communique. Pour le quatrieme trimestre, STMicroelectronics vise une croissance sequentielle du chiffre d'affaires d'environ 10,0%, a plus ou moins 3,5 points de pourcentage et une marge brute a environ 39,9% a plus ou moins 2,0 points de pourcentage pres. \n Notre recommandation sur  STMICROELECTRONICS: CONSERVEZ  \n Nous conservons la position en portefeuille, avec un objectif de cours de 23 euros.  \n Cours a date du conseil:  18,85 EUR \n Objectif de cours:  23 euros, soit un potentiel de 22% \n Profil d'investisseur:  speculateurs \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         STMicrolectronics: 18% de plus-values en un mois dans le portefeuille du Figaro Bourse \n                         Pourquoi le CAC 40 est a la traine par rapport au Dow Jones \n                         Bic: la baisse des performances justifie de rester a l'ecart de la valeur \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}