{"title": "Prelevement a la source: faites vite des travaux dans vos biens locatifs !", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-18", "content": "Un proprietaire qui loue ses biens peut normalement deduire 100 % de ses charges pour travaux de son revenu foncier imposable. Avec un prelevement a la source prevu initialement en 2018, les revenus fonciers de 2017 auraient ete non imposes, rendant nettement moins interessant de les realiser durant cette annee blanche.  Jusqu'a ce qu'on apprenne, mi-juillet, le report a 2019 du prelevement a la source . >>  Comment financer des travaux dans son logement a moindre cout?     Le Figaro Immobilier - Quelle est la regle de deduction fiscale lorsqu'on realise des travaux?   Valerie Bentz* - Habituellement, les revenus fonciers doivent etre declares a l'impot sur le revenu pour leur montant net, c'est-a-dire la somme des loyers encaisses moins les charges (assurance, taxe fonciere, travaux...). Si cela aboutit a un montant negatif, on parle de deficit foncier. Celui-ci peut etre deduit du revenu global de la meme annee, jusqu'a 10.700 euros. Si le deficit excede 10.700 euros, le solde est reportable sur les dix annees suivantes. Que change le report du prelevement a la source (PAS) de 2018 a 2019? Concretement, a quel moment faire des travaux devient rentable?   V.B - Si vous faites des travaux en 2017, du fait du report du PAS, l'operation sera rentable puisque vous faites vos deductions habituelles sur 2017. Toutefois, si les travaux que vous faites en 2017 generent du report en 2018 (degagent un deficit foncier reportable, ndlr), vous ne pourrez pas profiter de l'avantage de la deduction a hauteur de vos revenus fonciers 2018 du fait de la <<non-imposition>> de vos revenus 2018.  Pour 2018, le contribuable est penalise pour les memes raisons qui vont rendre <<non imposable>> les revenus 2018. Il ne paiera pas d'impots sur ses revenus fonciers, rendant ainsi inutile toute deduction imputable aux revenus fonciers, sauf si le montant de ses travaux est deux fois superieur a celui de ses revenus fonciers auquel il faut ajouter 21.400 euros (deux fois 10.700 euros), selon nos calculs. Enfin, realiser des travaux en 2019 n'est pas forcement tres rentable non plus. En effet, le contribuable ne pourra deduire, pour les dix annees qui suivent, que 50% du montant de ses travaux. Sauf en cas d'urgence, il vaut mieux qu'il attende 2020 pour deduire 100 % de ses charges pour travaux de son revenu foncier imposable.  Recevez-vous des questions sur le report du prelevement a la source?   V. B - Pas tant que ca. Je pense que les Francais n'ont pas encore realise l'impact d'une telle mesure sur leurs finances. Et ce, pour deux raisons: la question est plus technique qu'il n'y parait et, par ailleurs, depuis l'annonce du report du prelevement a la source, le gouvernement a peu communique sur le sujet. Nous avons, en revanche, beaucoup de questions autour de la reforme de l'ISF: <<Dois-je reorienter mon patrimoine?>> ou <<Quels placements dois-je privilegier?>>. * responsable du departement des etudes patrimoniales chez UFF", "theme": "article"}