{"title": "Allianz va lancer une offre sur Euler Hermes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-27", "content": "Le groupe allemand Allianz, deja actionnaire majoritaire d'Euler Hermes avec 63% de participation, va lancer dans les prochaines semaines une offre publique d'achat pour prendre le controle total du capital. \n Le conseil de surveillance du numero un mondial de l'assurance-credit, reuni hier, a approuve le principe de l'operation qui se fera au prix de 122EUR par titre, soit une prime de 20,7% par rapport au dernier cours cote. \n Si elle aboutit a une souscription permettant a Allianz d'obtenir au moins 95% du capital, l'operation conduira a un retrait de la cote et se fera pour un montant global de 1,80 milliard d'euros. \n Le groupe allemand a deja conclu des contrats d'acquisition d'actions avec des actionnaires representant 11,34% du capital d'Euler Hermes au prix indique. \n Notre recommandation pour  EULER HERMES: APPORTEZ A L'OFFRE \n Cela faisait bien longtemps que le marche anticipait cette issue pour Allianz et Euler Hermes.  Des rumeurs avaient refait surface en juin dernier , au moment ou plusieurs operations de rachat des minoritaires (Dior par LVMH, CIC par Credit Mutuel, ...) etaient en cours. Le prix propose est plus que correct, avec une prime de 20,7% sur le dernier cours cote et de plus de 30% sur la moyenne de l'annee ecoulee. Il ne fait guere de doute que l'operation ira a son terme, aucune surenchere ne pouvant venir perturber cette OPA. Le cours s'est d'ores et deja quasiment ajuste sur le prix propose. Vous pouvez soit vendre vos titres immediatement, soit les conserver pour apporter a l'offre. \n Cours a date du conseil:  121,90 EUR \n Objectif de cours:  122 EUR \n Profil d'investisseur:  tout public \n \n La redaction vous conseille : \n \n \n Euler Hermes grimpe sur des rumeurs de rachat des minoritaires par Allianz   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'action Alten portee par une recommandation de Societe generale \n                         Allianz va lancer une offre sur Euler Hermes \n                         Virbac rassure un peu les investisseurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}