{"title": "Gary Carr : <<L'etre humain est au coeur de The Deuce>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-04", "content": "Acclamee par la critique, deja assuree d'une deuxieme saison,  The Deuce , la nouvelle serie du createur de  The Wire  David Simon, vient de s'achever sur HBO et OCS. Dans d'autres mains que celles de Simon, cette plongee dans la naissance de l'industrie du sexe dans le New York des annees 70 aurait ete graveleuse et racoleuse. Mais il n'en est rien. Comme a son habitude, l'ancien journaliste livre une enquete historique, economique et sociale. Toujours en quete de verite et de realisme, Simon devoile une galerie de personnages humains et nuances. Il prend le temps de les installer et d'expliquer ce qui les anime. Il y a jumeaux Martino (James Franco) - l'un barman modele, l'autre parieur fauche -, Candy, la prostituee qui travaille sans maquereau et qui reve d'independance et de reussite (Maggie Gyllenhaal), les policiers du quartier, tantot protecteurs, tantot de meche avec la mafia. Sans oublier les proxenetes. Revele par  Downton Abbey  et  Meurtres au paradis , le comedien britannique de 31 ans est l'un d'eux, l'orageux et genereux C.C. Il a raconte au  Figaro  les coulisses de ce role reve, ambivalent a souhait.  Un univers a (re)decouvrir desormais en telechargement.  The Deuce  qui fera sans doute reparler d'elle aux Golden Globes, dont les nominations auront lieu debut decembre, est disponible sur iTunes, Google Play, Orange, Canal Plus, Sony Playstation et Xbox. (1) \n\n\n \n     \n \n  LE FIGARO - L'episode final de la saison 1 vient d'etre diffuse aux Etats-Unis sur HBO et en France sur OCS. Satisfait de ce dernier volet?   GARY CARR -  Je suis toujours excite de voir un projet arriver a son terme et de voir le public decouvrir l'integralite de ce voyage. Surtout quand c'est un projet aussi ambitieux et a grand budget que The Deuce. Quel regard portez-vous sur l'evolution de votre personnage, C.C., un des maquereaux que met en scene David Simon?   C'est la premiere fois que j'incarne un personnage aussi fouille et aussi riche, aux multiples facettes. Je ne voulais pas le jouer sur le mode <<cool>> d'un souteneur qui aurait tout vu et tout vecu. Il est important que ses intentions suscitent le doute. Est-il bon ou mauvais? Dans le pilote, il est tour a tour charmeur et menacant quand il s'agit de convaincre les jeunes filles provinciales, fraichement debarquees a New York, de le suivre. C.C. est naturellement affable, c'est un jeune de son epoque. Etre un proxenete est un travail comme un autre. Mais il peut etre capable du pire. Il affiche un temperament bravache. En realite il n'a pas confiance en lui. Il ignore ce que le futur lui reserve. Je suis d'ailleurs curieux de voir comment il va evoluer dans la deuxieme saison. Comment etes-vous arrive dans l'aventure  The Deuce  ?   Mon agent m'envoyait des tas de scripts et je les lui renvoyais sans donner suite car aucun ne me passionnait. Je voulais me perdre dans un role, trouver un projet qui tranche. Quinze jours plus tard,  The Deuce  arrivait dans ma boite a lettres. J'ai immediatement envoye mon audition par video de Londres. J'ai ete rappele et j'ai a nouveau auditionne a New York. Vous connaissiez bien le travail de David Simon?   J'ai adore  The Wire: sur ecoute . J'etais au conservatoire. Je me souviens avoir dit a mes camarades: <<C'est ce type de role et de series qu'il faut viser>>. Un univers realiste ou les personnages sont humains jusqu'au bout des doigts.  The Deuce  comme  The Wire  met en scene des etres en prise avec un systeme regi par des contraintes politiques, economiques et en montre les consequences. L'humain est au coeur de ses deux recits: on y decouvre ce qui le seduit ou le revulse.  The Deuce  evoque la naissance de l'industrie du sexe aux Etats-Unis mais la serie est tout sauf sensuelle et erotique.   Rendre glamour le quotidien des prostituees aurait ete faire preuve d'un immense d'irrespect. Les <<travailleurs du sexe>>, comme on les appelle, ont ete tellement deshumanises par le grand et le petit ecran. Il n'y a rien de sexy a l'exploitation et a la violence. C'etait eprouvant pour moi de tourner cette scene ou C.C. violente sa maitresse. Il l'aime mais c'est un maquereau donc il la terrorise pour la controler. Qu'avez-vous appris sous la tutelle de David Simon et de son partenaire d'ecriture, George Pelecanos?   Rien n'est plus important que la recherche! C'est important de faire ses <<devoirs>>. Je ne suis pas un Afro-Americain, je viens de Londres. Je n'ai pas connu les Seventies. J'ai beaucoup sillonne New York pour decouvrir les endroits references dans le scenario, pour me plonger dans l'ambiance, faire mienne les expressions, les particularismes. Nous avons pu discuter avec des temoins de cette epoque. J'ai essaye de lire le plus possible de magazines de cette decennie, de regarder des documentaires, d'ecouter les chansons d'alors. Je voulais me familiariser avec les styles vestimentaires, les rapports de force politiques, les dynamiques entre les hommes et les femmes, les prejuges raciaux ...Pour l'accent, on m'a adjoint les services d'un coach en dialecte. Il m'a vraiment aide a faconner les tics de langage, la voix de C.C. Et ce faisant, on s'oublie totalement.  Si vous pouviez garder avec vous quelque chose de ce voyage dans le temps?   Sans hesiter, les vetements et la musique. Franchement on n'a pas fait mieux. Cette epoque etait le paradis du melomane! C'etait magique! (1)Prix conseille de 18,99EUR SD et 22,99EUR HD.", "theme": "programme tv"}