{"title": "La Bourse de Paris finit en hausse, portee par de bons indicateurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-23", "content": "L'indice CAC 40 a pris 26,78 points a 5.379,54 points dans un volume d'echanges faible de 2,4 milliards d'euros. La veille, il avait fini en repli de 0,25%. \n Apres avoir ouvert dans le rouge, la cote parisienne a retrouve de l'elan en milieu de matinee, aidee par la publication de chiffres PMI (Indice des directeurs d'achat) de bonne facture. \n <<C'est une journee positive>>, resume Alexandre Baradez, un analyste pour IG France, marquee par des <<PMI a des niveaux presque exceptionnels>>. \n La croissance de l'activite privee dans la zone euro s'est en effet acceleree en novembre pour atteindre son plus haut niveau depuis avril 2011, selon la premiere estimation de l'indice PMI composite du cabinet Markit. \n En France aussi, la croissance de l'activite du secteur prive s'est de nouveau acceleree ce mois-ci pour atteindre un plus haut niveau depuis six ans et demi. \n Neanmoins, les investisseurs faisaient montre d'un enthousiasme mesure en l'absence du marche americain, ferme en raison du jour ferie de Thanksgiving. \n En outre, l'appreciation de l'euro face au dollar freinait aussi leur entrain, releve M. Baradez. \n Plus qu'un rebond de l'euro, il s'agissait en realite plutot d'>>une baisse du dollar, qui s'est affaisse apres les propos tres accommodants, tres prudents de la presidente de la Reserve federale, Janet Yellen>>, mardi, souligne le specialiste. \n - EDF bondit -  \n A cela est venu s'ajouter le compte-rendu de la derniere reunion monetaire de la Fed, publie mercredi soir, lui aussi <<tres accommodant>>, ajoute M. Baradez. \n Selon ce compte-rendu, si de nombreux membres du comite de politique monetaire estimaient qu'un relevement des taux directeurs etait <<probablement justifiee a court terme>>, certains jugeaient preferable d'attendre que le taux d'inflation soit <<clairement>> sur la voie des 2% avant de relever de nouveau les taux. \n La publication du compte-rendu de la derniere reunion de la BCE ce jeudi n'a en revanche que peu joue sur le marche actions. \n Sur le terrain des valeurs, Innate Pharma a chute de 40,07% a 5,28 euros, plombe par la publication de resultats <<decevants>> d'un programme d'essais associant son traitement contre la leucemie a un autre anticancereux.  \n EDF a bondi (+5,60% a 10,84 euros) apres des informations de presse evoquant une potentielle separation de l'activite nucleaire du groupe de ses autres activites. \n Elior a regagne du terrain (+3,30% a 18,92 euros) apres une periode de baisse suscitee par l'annonce d'une degradation de sa rentabilite, vendredi dernier. \n Genfit a ete soutenu (+2,67% a 23,11 euros) apres que le Data Monitoring Safety Board (DSMB), un comite d'experts independants, a recommande la poursuite de l'etude de phase 3 menee sur son produit phare, Elafibranor, un medicament contre la steatohepatite non alcoolique (NASH). \n Societe Generale a grappille 0,22% a 42,86 euros apres avoir annonce avec la banque italienne UniCredit le renouvellement pour sept ans de leur partenariat dans certaines activites financieres. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi president d'un pays profondement divise \n                         Une exposition Picasso ouvre a Bagdad \n                         Sydney dit adieu a Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}