{"title": "Le CIC sort de la Bourse, avec une prime de 78% a la cle pour les actionnaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "Le groupe Credit Mutuel, actionnaire majoritaire de la banque CIC, va deposer une offre publique d'achat (OPA) sur sa filiale, afin d'en retirer le titre de la Bourse de Paris. \n L'operation est conduite par la Banque Federative du Credit Mutuel (BFCM), la holding qui leve les fonds sur les marches financiers et gere la tresorerie du Credit Mutuel et du CIC, qui 93,14% du capital du CIC. Celle-ci propose de racheter les 6,86% restants au prix de 390 euros par action, contre 219 euros vendredi a la cloture du marche parisien, soit une prime de 78% sur le cours du 2 juin.  \n Si la holding depasse le seuil de 95% du capital ou des droits de vote de sa filiale, elle entend mettre en oeuvre son retrait obligatoire de la cote, <<ce qui permettrait une simplification des structures du groupe>>, explique BFCM dans un communique. \n Notre recommandation sur  CIC: VENDRE DIRECTEMENT SUR LE MARCHE  \n Le cours du CIC s'est ajuste a l'operation avec une hausse de 76% ce matin a 384,75 euros, niveau proche des 390 euros propose par le holding. Les investisseurs qui ne souhaitent pas attendre la mise en oeuvre de l'operation ont interet a vendre directement sur le marche. La prime offerte par rapport au dernier cours cote de vendredi parait tres elevee, mais le prix propose ne fait que rattraper la baisse du cours de Bourse intervenue depuis 2007. En realite, depuis sa prise de controle par le Credit Mutuel en 1998, l'etablissement n'a jamais beneficie d'une vie boursiere tres active. Ce rachat des minoritaires constitue une issue logique, en sachant que le prix propose ne permait pas aux actionnaires les plus anciens de rentrer dans leurs frais. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Le CIC sort de la Bourse, avec une prime de 78% a la cle pour les actionnaires \n                         Les investisseurs s'interessent a nouveau au lingot et au Napoleon \n                         Les sanctions contre le Qatar penalisent le petrole et les marches financiers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}