{"title": "La Bourse de Paris s'elance dans le vert en regardant du cote des Etats-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-28", "content": "L'indice CAC 40 avancait de 0,42% dans les premiers echanges a 5.382,64 points. La veille, il avait fini en recul de 0,56%. \n <<Le principal rendez-vous du jour est l'audition de Jerome Powell, le futur president de la Reserve federale americaine, devant le Senat a partir de 16H00 (heure de Paris)>> qui <<ne devrait pas s'eloigner de la ligne de conduite fixee par Janet Yellen ces dernieres annees>>, ont souligne les analystes de Aurel BGC. \n Dans un bref discours, qui a ete publie a l'avance, M. Powell a declare qu'il fallait s'attendre <<a ce que les taux augmentent un peu>>. \n <<Mais il est vraisemblable que les marches restent davantage preoccupes par les tractations autour de la reforme fiscale, l'enjeu principal sur les marches en cette fin d'annee aux Etats-Unis>>, ont estime les analystes de Aurel BGC. \n Le vote attendu cette semaine au Senat de cette reforme suscite quelques craintes sur la capacite des elus republicains a se mettre d'accord, plusieurs voix dissonantes s'etant fait entendre dans leurs rangs. <<Les tensions et les interrogations sont nombreuses>> notamment concernant <<l'avenir de la reforme fiscale americaine et la faiblesse du dollar>>, ont aussi releve les experts de Mirabaud Securities Geneve. \n Du cote des indicateurs, les publications sont plutot nombreuses. La France a ouvert le bal avec un moral des menages qui a rebondi en novembre, apres quatre mois consecutifs de baisse. Plus tard dans la matinee, les credits au secteur prive en zone euro en octobre sont attendus, tout comme en Allemagne, le barometre GfK du moral des consommateurs de novembre. Aux Etats-Unis, les prix des logements en septembre (indice SP/Case-Shiller), la confiance des consommateurs en novembre (Conference Board) sont a l'agenda. \n Avant l'ouverture des marches, la Banque d'Angleterre a pour sa part annonce que les sept principales banques britanniques avaient reussi les tests de resistance mis en place par la banque centrale. \n Les valeurs a suivre \n Sur le terrain des valeurs,  Societe Generale  montait de 0,80% a 43,25 euros alors que la banque prevoit un regime strict au cours des trois prochaines annees, avec plus d'un milliard d'euros d'economies, la suppression de 900 postes, tout en promettant d'accroitre ses recettes, surtout via une expansion a l'international. \n Total  profitait (+0,41% a 47,46 euros) du relevement de sa perspective de <<negative>> a <<stable>> par l'agence de notation financiere SP Global Ratings, en raison de l'amelioration des performances et du processus de desendettement du groupe petrolier.  \n Airbus  evoluait a l'equilibre (-0,05% a 85,65 euros). Une perquisition dans les bureaux du groupe a Suresnes, pres de Paris, a eu lieu jeudi dernier, dans le cadre de l'enquete sur le <<Kazakhgate>> portant sur des soupcons de corruption en marge de contrats conclus sous la presidence francaise de Nicolas Sarkozy avec le Kazakhstan, a-t-on appris aupres d'Airbus mardi. Le groupe a egalement annonce qu'Eric Schulz, jusque-la directeur de la branche d'aviation civile du motoriste britannique Rolls-Royce, va prendre la succession de John Leahy au poste de directeur commercial d'Airbus, qui s'apprete a partir a la retraite. \n Eurazeo  prenait de 0,33% a 72,18 euros dans la foulee de l'annonce du depart de son president du directoire, Patrick Sayer, qui sera remplace a la tete du groupe par l'actuelle directrice generale, Virginie Morgon, deja membre du trio composant le directoire. \n Alten  prenait la tete de l'indice SBF 120 (+4,21% a 72,78 euros), soutenu par un relevement de sa recommandation a <<acheter>> par Societe Generale. \n Bouygues  beneficiait aussi (+0,42% a 43,13 euros) d'un debut de suivi de son titre avec la recommandation <<surperformer>> par MainFirst. \n Solvay , a l'inverse, etait penalise (-0,38% a 117,90 euros) par l'abaissement de la sienne a <<neutre>> par JPMorgan. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Premier League: Leicester-Tottenham \n                         Abdelhakim Dekhar, <<le tireur de Libe>>, fait appel de sa condamnation \n                         Le journal du mercato : Simeone fan de Pastore \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi president d'un pays profondement divise \n                         Une exposition Picasso ouvre a Bagdad \n                         Sydney dit adieu a Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}