{"title": "Audiences : plus de 6 millions de telespectateurs devant une..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-18", "content": "Lundi soir, France 3 proposait un episode de  Capitaine Marleau   . La fiction de  Josee Dayan  portee par  Corinne Masiero  a rassemble plus de 6 millions de telespectateurs, soit 24,4% du public. Un tres beau score d'autant qu'il s'agissait d'une rediffusion. C'est  plus que la semaine passee  (5,8 millions de personnes et 22,8% de PDA). TF1 est sur la deuxieme marche du podium:  Les Profs   , film avec  Kev Adams , a attire 4,3 millions de telespectateurs (17,9% de PDA). M6 suit avec le lancement de la saison 6 du  Meilleur Patissier    desormais anime par  Julia Vignali : 2,4 millions de telespectateurs, soit 12,1% du public.  Pour le premier numero de la cinquieme edition l'annee passee , ils etaient 2,7 millions de telespectateurs (14,1% de PDA). Score moyen pour France 2:  Tout le monde joue avec la memoire   , anime par  Nagui  et  Michel Cymes , n'a conquis que plus de deux millions de telespectateurs (9,3% de PDA). Cote TNT, W9 est en tete avec  le documentaire consacre a Michel Sardou : 1,3 million de telespectateurs (5,5% du public). LIRE AUSSI  -  Comment les chansons de Michel Sardou ont ete imposees dans  La Famille Belier     \n\n\n \n     Audiences de 1ere partie de soiree du mardi 17 octobre 2017 Programme TV de France 3 1   Capitaine Marleau  (Serie) 6.023.000 telespectateurs 24,4% Programme TV de TF1 2   Les profs  (Film) 4.266.000 telespectateurs 17,9% Programme TV de M6 3   Le meilleur patissier  (Divertissement Jeux TV) 2.414.000 telespectateurs 12,1% Programme TV de France 2 4   Tout le monde joue avec la memoire  (Divertissement Jeux TV) 2.023.000 telespectateurs 9,3% Programme TV de W9 5   Michel Sardou : l'indomptable  (Culture Documentaire) 1.292.000 telespectateurs 5,5% Programme TV de Arte 6 Le Roundup face a ses juges  (Culture Documentaire) 753.000 telespectateurs 3,0% Programme TV de TMC 7 Deja vu  (Film) 723.000 telespectateurs 3,5% Programme TV de D8 8 Hitler junkie  (Culture Documentaire) 599.000 telespectateurs 2,4% Programme TV de NRJ12 9 S.W.A.T. unite d'elite  (Film) 519.000 telespectateurs 2,3% Programme TV de France 5 10 Operation Stonehenge  (Culture Documentaire) 508.000 telespectateurs 2,0% Programme TV de NT1 11 Pompiers : leur vie en direct  (Culture Documentaire) 485.000 telespectateurs 1,9% Programme TV de Cherie 25 12 Les noces rebelles  (Film) 358.000 telespectateurs 1,6% Programme TV de RMC Decouverte 13 La France des mysteres  (Culture Documentaire) 319.000 telespectateurs 1,3% Programme TV de 6ter 14 Hawaii 5-0  (Serie) 303.000 telespectateurs 1,2% Programme TV de HD1 15 Grey's Anatomy  (Serie) 245.000 telespectateurs 1,0% Programme TV de D17 16 DC : Legends of Tomorrow  (Serie) 194.000 telespectateurs 0,8% Programme TV de France 4 17 La petite histoire des super heros  (Culture Documentaire) 170.000 telespectateurs 0,7% Programme TV de Gulli 18 Deux freres  (Film) 165.000 telespectateurs 0,7% Programme TV de France O 19 Crimes en serie  (Serie) 115.000 telespectateurs 0,5% Programme TV de Numero 23 20 Maldonne  (Telefilm) 113.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}