{"title": "Plus encline au risque, la Bourse de Paris attend la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-15", "content": "<<Nous sommes dans une phase de transition ou les banques centrales avancent a tatons tandis que rien de nouveau n'emane des indicateurs economiques>>, le tout dans un contexte d'optimisme ambiant, explique aupres de l'AFP Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n <<Le marche est un peu en roue libre, c'est-a-dire qu'il dispose deja des elements majeurs (orientant sa tendance de fond) et risque donc de reagir davantage aux aspects negatifs ou a leur absence qu'aux bonnes nouvelles>>, nuance-t-il toutefois. \n Et les statistiques attendues la semaine prochaine ne devraient guere changer la donne. \n Outre-Rhin, seul le barometre de confiance ZEW est a l'agenda tandis que les investisseurs britanniques surveilleront la publication des donnees sur les ventes au detail du mois d'aout. \n Et meme si les chiffres de l'inflation en zone euro, tout comme les indicateurs PMI, seront importants a suivre la semaine prochaine, <<l'environnement est tellement robuste en termes de croissance que meme en cas de petite deception>>, l'impact restera limite, abonde William De Vijlder, chef economiste de BNP Paribas. \n Nous devrions donc voir a court terme, selon lui, <<perdurer ce sentiment d'un appetit pour le risque plus eleve>>, d'autant qu'il reste encore du temps avant le grand rendez-vous auquel se prepare le marche, a savoir la reunion de la Banque centrale europeenne (BCE) fin octobre, celle de la Fed mardi et mercredi prochains ne suscitant que peu d'attentes. \n <<Nous partons tout de meme de l'hypothese que la Fed va annoncer le demarrage de la reduction de la taille de son bilan mais le marche est tres serein par rapport a cette reunion>>, detaille-t-il. \n Rasserene, le marche l'a ete des cette semaine, l'absence d'une nouvelle escalade de tensions au cours du week-end entre les Etats-Unis et la Coree du Nord, mais egalement les dommages moins importants qu'anticipe engendres par l'ouragan Irma ayant apaise les investisseurs. \n - Un euro sous surveillance -  \n <<Nous avons constate une sorte de regain de l'appetit pour le risque>> et ce malgre <<l'incertitude qui persiste en Coree du Nord>> apres un nouveau tir de missile vendredi, ajoute M. De Vijlder. \n Ce retour de la confiance s'est traduit par un rebond des marches actions en debut de semaine, permettant au CAC 40 de se hisser au-dessus du seuil symbolique des 5.200 points et au Dax de se rapprocher des 12.600 points, meme si la progression s'est par la suite un peu essoufflee. \n Seule la Bourse de Londres a connu une semaine plus difficile, patissant d'un rebond de la livre britannique qui a ete portee par l'acceleration de l'inflation aux Royaume-Uni et des propos de la Banque d'Angleterre (BoE) preparant les esprits a un resserrement de sa politique monetaire. \n Les autres marches europeens ont a l'inverse tire profit de la perte de vigueur de l'euro, meme si la devise europeenne s'est reprise en fin de semaine, le ton moins accommodant de la BoE laissant planer un doute sur ce que pourrait decider la Fed. \n Dans le sillage des declarations mercredi du chef economiste de la BCE, Peter Praet, le mouvement de baisse de l'euro <<a ete assez consequent car M. Praet a laisse entendre qu'il faudrait quand meme que la courbe des anticipations d'inflation bouge significativement avant que l'institution de Francfort estime sa mission accomplie>>, rappelle M. De Vijlder. \n Et les chiffres d'inflation aux Etats-Unis, qui ont agreablement surpris jeudi, ont egalement entraine une appreciation passagere du dollar face a l'euro. \n Mais si la devise europeenne reste clairement au coeur des preoccupations du marche, la geopolitique n'a pas non plus dit son dernier mot. \n <<Le risque geopolitique reste d'actualite et cet element peut faire flancher le marche a tout moment>>, met en garde M. Dembik. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Var : six mois de prison ferme pour avoir tue un chat \n                         Plus encline au risque, la Bourse de Paris attend la Fed \n                         Le chevalier Laurent Garnier decore par Jack Lang \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}