{"title": "Les travaux de renovation de l'Elysee sont remis a plus tard", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-03", "content": "Cet ete,  Le Figaro Immobilier vous a raconte les petits desagrements techniques d'une secrete residence du president, le pavillon de la Lanterne . De tels tracas sont-ils a craindre pour le  Palais de l'Elysee ? Les travaux de renovation, pourtant decides lors du precedent quinquennat et budgetes dans le projet de loi de finances 2018, ne se feront finalement pas dans l'immediat. Ordre du president  Macron  en personne. Il etait notamment question de refaire, des cette annee, l'electricite, la plomberie ou encore la securite incendie. Quel montant? Cent millions d'euros, sur sept ans, soit plus de 14 millions d'euros par an. >> Lire aussi -  Ces petits tracas de la secrete residence secondaire du president     Nul doute qu'entreprendre des travaux de renovation du palais de l'Elysee pour une telle somme, aurait ete mal percu par l'opinion publique, a l'heure ou le gouvernement demande des efforts aux Francais. D'ou l'explication avancee par l'entourage du president de la Republique. <<L'Elysee veut participer a l'effort collectif (des economies budgetaires)>>, expliquent  au  Parisien-Aujourd'hui-en-France   , les conseillers du president, qui reconnaissent toutefois qu'<<il y a un vrai besoin>>. >> Lire aussi -  Vivre a l'Elysee: les presidents qui ont aime, deteste ou evite     La Cour des comptes, chargee de controler la regularite des comptes publics, avait pourtant demande au nouveau locataire du batiment, classe aux monuments historiques, de ne pas repousser ces <<travaux urgents>>. <<Un report des operations de conservation du patrimoine risquerait d'accroitre les couts necessaires a sa restauration>>,  avait-elle ajoute dans son rapport annuel sur la gestion de la presidence, publie en mai dernier . L'institution chargee de controler les comptes publics s'etait egalement inquietee du reversement au budget de l'Etat de 10 des 16 millions d'euros des reserves disponibles destinees a ces travaux. \n   <<Il importe, pour la Presidence, de se doter d'une strategie plus globale et a plus long terme en matiere immobiliere>>  La Cour des comptes \n En 2009, un programme de travaux d'un montant de 20 millions d'euros, prolonge par un plan triennal 2014-2016, avait ete lance pour renover les batiments affectes a la Presidence. Pour l'exercice 2016, l'Operateur du patrimoine et des projets immobiliers de la culture (Oppic), en charge de ces operations et qui depend du ministere de la Culture, avait obtenu un budget d'investissement de huit millions d'euros. Pres de 1,5 million d'euros avaient ete consacres, pour l'essentiel, a la restauration et la conservation de l'Elysee et au pavillon de la Lanterne, propriete versaillaise devolue aux presidents de la Republique, qui a recemment connu quelques desagrements du fait d'un manque d'entretien. <<Il importe, pour la Presidence, de se doter d'une strategie plus globale et a plus long terme en matiere immobiliere>>, recommande la Cour des comptes. \n \n   \n   Diner d'etat, le 25 septembre dernier, pour accueillir le president libanais, Michel Aoun.  Credits photo POOL New/REUTERS \n  \n \n             ", "theme": "article"}