{"title": "Octobre, mois de tous les dangers, s'est revele faste a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-01", "content": "Le mois d'octobre, repute a haut risque sur les marches et qui fut dans le passe celui de krachs memorables, en 1929 ou en 1987, s'est solde cette annee par une belle performance a la Bourse de Paris. Le CAC 40 s'est en effet adjuge 2,86 % le mois dernier. Il a termine mardi juste au-dessus du seuil symbolique des 5 500 points et a ainsi retrouve des sommets inconnus depuis le mois de janvier 2008, soit pres de dix ans en arriere. Depuis le debut de l'annee, l'indice phare de la Bourse de Paris affiche desormais une confortable avance de plus de 13 %. Et, sur un an, il a fait un bond de plus de 22 %.  \n La Bourse de Paris profite d'un veritable carre magique de conditions favorables. Elle beneficie en particulier de liquidites toujours abondantes deversees par la Banque centrale europeenne. Elle profite aussi de la reprise economique qui s'accelere enfin en Europe, ainsi que de la forme eclatante de Wall Street, qui vole de record en record, toujours stimulee par les espoirs que suscite la politique de Donald Trump. Enfin, la Bourse de Paris doit cette nouvelle hausse aux belles performances des entreprises francaises qui delivrent des resultats juges d'excellente facture.  \n La suite s'annonce plus delicate. Les analystes ont les yeux rives sur les Etats-Unis, ou plusieurs rendez-vous de premiere importance les attendent. Dans les tout prochains jours, Donald Trump doit designer le remplacant de Janet Yellen, la presidente de la Fed, dont la politique ultragenereuse a largement participe a propulser les marches. Il doit ensuite s'atteler a imposer sa reforme fiscale, qui fut egalement l'un des principaux moteurs de la Bourse. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Octobre, mois de tous les dangers, s'est revele faste a la Bourse de Paris \n                         Au plus haut depuis pres de 10 ans, le CAC 40 passe le mur des 5 500 points \n                         Synergie: le dynamisme a l'international conforte notre opinion positive \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}