{"title": "L'investissement vert n'a jamais autant interesse la Finance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-20", "content": "N'en deplaise a Donald Trump: <<le changement climatique constitue une menace urgente et irreversible pour les societes humaines sous toutes leurs formes. Le secteur financier a un role crucial a jouer pour combattre cette menace>>, estime Daniel Klier, responsable Monde de la strategie et de la finance durable, chez HSBC. Il va meme plus loin: <<Plus de 100.000 milliards de dollars d'investissements dans les infrastructures seront necessaires au cours des 15 prochaines annees pour limiter a 2degC le rechauffement climatique>>. \n Ce qui est loin d'etre une paille! Ou trouver ces fonds alors que la finance mondiale (a tous les niveaux, que ce soient les fonds d'investissements, les vehicules de dette, le private equity, etc.) vit un incroyable paradoxe: les capitaux sont bel et bien presents mais ont beaucoup de mal a s'investir faute de cibles ou de projets satisfaisants. \n Dans le but d'en savoir un peu plus sur les grandes tendances en matiere de strategie et de communication des entreprises a l'egard de la finance durable, mais aussi sur la vision des investisseurs institutionnels vis-a-vis des principes ESG, HSBC a realise un sondage aupres de 507 grands groupes et 497 societes d'investissement du monde entier. Les reponses de ces professionnels sont tres interessantes et traduisent l'amorce d'un veritable mouvement de fond. \n Ainsi, 53% des entreprises ont adopte une strategie visant a reduire leur impact environnemental. C'est en Asie que ce taux a progresse le plus vite (+18,1 pour atteindre 42,5%), mais c'est en Europe que cette problematique est la plus suivie de pres avec 84,4% des grandes societes (contre 75,7% en 2016). Globalement, 59% des groupes sondes projettent d'investir pour que leurs activites soient plus durables sur le plan operationnel (82% en Europe, 68,2% aux USA, 53,5% en Asie, 31,7% au Moyen Orient). De meme, cette etude demontre-t-elle le poids qu'a pris l'information dans ce domaine. 61% des sondes declarent ainsi ameliorer leur communication en matiere de risques lies au rechauffement climatique. Et l'on comprend mieux pourquoi lorsque l'on decouvre le podium des moteurs les poussant a investir <<vert>>: d'abord la valorisation de leur projet sur les marches financiers, vient ensuite la pression des investisseurs et en troisieme lieu seulement la perspective d'allegements fiscaux. \n Du cote des investisseurs, les enseignements de ce sondage sont egalement eclairants: 68% des sondes prevoient d'augmenter leurs investissements lies au changement climatique avec une repartition la encore favorable aux Europeens qui arrivent largement en tete avec 97% des reponses devant les investisseurs americains (85%), les asiatiques (64%) et moyen orientaux (19%). De meme 56% d'entre eux pensent-ils que l'information sur les risques lies au changement climatique est tres insuffisante alors que 79% estiment meme qu'il existe des obstacles a l'augmentation des investissements dans ce secteur. Parmi ceux-ci, le manque de travaux de recherche et d'analyses consacres au sujet mais aussi de definitions standardisees par secteur d'activite. Ce qui n'empeche pas 74% des investisseurs europeens de prendre dorenavant en compte les scores ESG des entreprises dans leur processus de decision (35,2% pour les Americains, 27% les asiatiques et 9,2% les moyen orientaux). <<Le monde a change, nous devons ecouter et entendre ce que nos clients nous disent, nous avons une reelle pression en ce sens>>, convient-on chez HSBC. \n Et de fait, la France s'interesse tout particulierement et depuis un bon moment deja aux green bonds. Elle est ainsi le 1er pays emetteur en Europe et le 3eme dans le monde, derriere la Chine et les Etats-Unis alors que 25% des obligations mondiales sont directement en faveur du climat. <<Tout le monde avance dans le desordre mais les entreprises se rendent de plus en plus compte qu'elles doivent prendre en compte le risque de transition et les investisseurs ont bien compris qu'ils ne peuvent plus investir dans des societes qui n'ont aucune vision sur les risques climatiques>>, ajoute HSBC. L'impact carbone des entreprises et leur communication a ce sujet n'a pas fini de faire couler de l'encre.  (Redige par Wansquare) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'investissement vert n'a jamais autant interesse la Finance \n                         De belles batailles boursieres en vue dans les infrastructures \n                         Pourquoi les operateurs telecoms sous-performent en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}