{"title": "Des tagueurs seront indemnises par le promoteur qui a detruit leurs oeuvres", "newspaper": "Le Figaro", "author": ["AFP agence, Le Figaro Immobilier"], "date_publi": "2017-11-09", "content": "Des artistes a l'origine de celebres  graffitis  new-yorkais, qui s'estimaient leses par la destruction de leurs oeuvres, ont obtenu gain de cause lors d'un proces au civil, ce qui pourrait leur valoir des milliers de dollars de dedommagement. Le jury, qui examinait les consequences du blanchiment et de la destruction en 2014 du site 5Pointz, devenu la <<Mecque du graffiti>>, a estime mardi que plus de la moitie des 49 oeuvres citees meritaient d'etre considerees comme des oeuvres d'art <<reconnues>> et que chacun des 21 artistes concernes avait droit a des dedommagements. >> LIRE AUSSI -  A New York, un tagueur donne vie aux tuyaux, compteurs et poteaux     Le jury a recommande des dommages et interets tres variables, allant de quelques milliers de dollars seulement a plus de 100.000 dollars pour les auteurs de ces graffitis. Mais c'est le juge federal Frederic Block qui aura le dernier mot sur la nature des oeuvres detruites et les dommages eventuels a attribuer aux quelque 21 artistes qui avaient saisi la justice dans cette affaire. Sa decision pourrait n'etre connue que dans plusieurs mois. >> LIRE AUSSI -  Un chateau francais du 19e siecle revisite en version pop art     L'affaire, qui oppose les artistes au proprietaire immobilier du site de 5Pointz Jerry Wolkoff, a ete debattue trois semaines durant lors d'un proces a Brooklyn. Pendant pres de vingt ans, la famille Wolkoff a convie les graffeurs a venir demontrer leurs talents sur les murs de cette usine abandonnee du quartier du  Queens , au point d'en faire un lieu touristique attirant artistes et visiteurs du monde entier. Jusqu'a sa demolition, le site attirait familles et enseignants, contribuant a reduire la criminalite dans ce quartier de Long Island City, a fait valoir Eric Baum, un avocat des artistes. Un site qui attirait les visiteurs Mais en 2014, l'embourgeoisement gagnant ce quartier facile d'acces depuis Manhattan, M. Wolkoff a rase le batiment apres avoir fait blanchir les murs, et fait eriger a sa place de luxueux gratte-ciels residentiels. Les artistes avaient saisi la justice pour reclamer des indemnites, arguant que le proprietaire aurait du leur donner la possibilite de sauver leurs oeuvres avant de tout detruire. <<Le message de cette affaire est que l'art protege par le droit federal doit etre cheri et non detruit ou mutile>>, s'est rejoui apres le verdict du jury l'avocat des artistes, Eric Baum. Lors du proces, l'avocat des Wolkoff, David Ebert, avait cependant fait valoir que les artistes savaient des le depart que le batiment serait detruit et que rien ne prouvait que leur reputation en avait pati. Il a la possibilite de faire appel. Des l'ete 2012, les medias new-yorkais annoncaient en effet sa prochaine demolition, alors que le blanchiment n'est intervenu qu'en novembre 2013. <<Le blanchiment a bien sur ete bouleversant,>> a reconnu M. Ebert. <<Nous ne le nions pas mais cela ne veut pas dire que nous devons vous donner de l'argent>>. Il a aussi souligne que rien ne prouvait que les artistes ont perdu travail, argent ou possibilites de carriere a cause de 5Pointz, bien au contraire. <<Je ne comprends pas comment Jerry est devenu le mechant, alors que les artistes devenaient des anges>>, a-t-il lance.", "theme": "article"}