{"title": "Un presentateur de Fox Business Network accuse de viol ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-19", "content": "Apres les accusations d'harcelement sexuel contre  l'ancien PDG de Fox News Roger Ailes  en avril 2016 puis contre les presenteurs vedettes  Bill O'Reilly  et  Eric Bolling  en 2017, un nouveau scandale secoue le groupe de medias Fox. Scottie Nell Hughes, ancienne editorialiste de la chaine d'information financiere Fox Business Network, a accuse Charles Paynes de l'avoir violee. Lundi, la femme de 37 ans a assigne le presentateur de l'emission  Making Money  devant un tribunal federal civil de New York. Selon les documents de l'affaire consultes par l'AFP, les faits serait survenus en juillet 2013 dans une chambre d'hotel. Scottie Nell Hughes aurait accepte d'entretenir une relation avec Charles Paynes pendant deux ans pour s'assurer un temps d'antenne sur Fox Business Network et de la chaine d'information Fox News. <<Elle sentait que c'etait a cette condition qu'elle etait susceptible d'apparaitre a l'antenne>>, ecrit l'agence de presse. Apres avoir mis fin a cette relation en juin 2015, l'editorialiste a constate que ses interventions avaient diminue jusqu'a sa derniere apparition en mars 2016. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Scottie Nell Hughes (image Fox Business)\n                     \n\n\n \n  <<Elle dit avoir appris par des salaries de Fox que des consignes avaient ete donnees pour ne plus la solliciter>>, souligne l'AFP. Pressentie pour integrer la nouvelle administration de Donald Trump, Scottie Nell Hughes affime que le groupe de medias Fox a compromis ses chances d'etre retenue. En juin 2017, son agent est entre en contact avec l'avocat charge de l'enquete sur les pratiques de harcelement sexuel au sein du groupe Fox pour l'informer de son affaire. Suspendu a titre conservatoire, Charles Payne a effectue son retour en septembre apres avoir ete blanchi par l'enquete realisee en interne par son employeur. L'avocat du presentateur de  Making Money  a declare que les faits reproches a son client etaient <<completement faux>>. La chaine Fox News deplore aujourd'hui l'action en justice initiee par Scottie Nell Hughes, l'estimant <<honteuse>> et <<sans fondement>>.", "theme": "programme tv"}