{"title": "Incidents avant OM-PSG : un elu marseillais denonce les <<sauvages>> et les <<abrutis>>", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-10-24", "content": "Il n'y avait pas de supporters parisiens dimanche a Marseille pour soutenir leur equipe dans le Classique de la Ligue 1, la prefecture des Bouches-du-Rhone ayant interdit tout deplacement. Cela n'a pas empeche des debordements et de nombreux incidents dans les heures qui ont precede la rencontre. De violents affrontements survenus aux abords du stade Velodrome ont fait trois blesses dans les rangs des forces de l'ordre et dix interpellations chez les supporters. Dans l'apres-midi, le defile des fans marseillais dans la cite phoceenne avait aussi mal tourne a certains endroits. Une voiture immatriculee 75 a ete caillassee, des lignes de transport en commun (bus et tramway) avaient ete ete bloques et des projectiles (paves et bouteilles) ont ete lances sur les CRS.  \n                                 \n                                     <<Les abrutis qui ont ravage le Rond-Point du Prado avant le match ne sont pas des supporteurs... juste des sauvages.>>     \n                             Yves Moraine, le maire des 6e et 8e arrondissements de Marseille n'a pas dissimule sa colere en denoncant les nombreuses degradations relevees dans les lieux publics. <<Les abrutis qui ont ravage le Rond-Point du Prado avant le match ne sont pas des supporteurs... juste des sauvages. Ils salissent l'image de notre club et de notre ville sans meme l'excuse fallacieuse d'une confrontation avec les ultras du Paris SG>>, a ecrit l'elu dimanche soir dans un communique.  <<Les riverains du stade ne doivent plus jamais subir ces exactions insupportables>>, a poursuivi l'edile issu du mouvement Les Republicains qui appelle a une <<reaction urgente et forte des services de police et de la justice>> afin de mettre les nuisibles <<hors-jeu>>   Interroge par les lecteurs de  La Provence  apres le match nul entre l'OM et le PSG (2-2 ), Frank McCourt a lui aussi condamne les agissements de certains groupes de supporters, qualifiant leur comportement d'<<inacceptable>>. Le president du club marseillais a profite de l'evocation de ce sujet sensible dans la ville pour defendre son projet d'amenagement des abords du stade Velodrome. Le developpement d'activites dediees aux supporters autour de l'enceinte pourrait permettre de canaliser l'enthousiasme debordant de certains fans et eviter les corteges desordonnes dans la ville. <<Il y a beaucoup d'espaces autour du stade que nous pourrions integrer afin que le public puisse venir plus tot et s'amuser dans un environnement confortable. On aimerait que les visiteurs puissent venir aussi meme lorsqu'il n'y a pas de match.>> \n                                 \n                                     <<Nous voulons maintenant etre surs que personne n'hesite a venir au Velodrome avec sa famille et ses enfants>>     \n                             Le dirigeant americain continue de croire que l'engouement parfois excessif du public, qu'il compare a une <<experience religieuse>>, constitue un atout pour le developpement du club. Selon lui, l'OM ne doit surtout pas mettre de cote ses supporters pour mener a bien le fameux <<Champions Project>>, comme ont pu le faire par exemple les dirigeants parisiens ces dernieres annees. <<Ils emmenent une ambiance incroyable dans le stade. Il faut aussi un equilibre, un environnement securise pour tout le monde, c'est le plus important. La creativite, l'enthousiasme, les chants... Tout cela est tres positif. A travers les annees, les choses ont peut-etre degenere un petit peu. Nous voulons maintenant etre surs que personne n'hesite a venir au Velodrome avec sa famille et ses enfants>>, a estime le richissime homme d'affaires. ", "theme": "le scan sport"}