{"title": "Bigben Interactive: nos abonnes ont fait 2,5 fois la mise en trois ans - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-24", "content": "Bigben Interactive, qui figure parmi les leaders europeens de la conception et de la distribution d'accessoires pour consoles de jeux video, vient de publier un chiffre d'affaires semestriel en progression de 29,6%. Apres avoir realise un 1er trimestre dynamique, la societe accelere sa croissance sur le 2eme trimestre de son exercice 2017/18 (juillet, aout, septembre 2017) avec un chiffre d'affaires de 62,9 millions d'euros, en progression de 34,2% par rapport au 2eme trimestre de l'exercice precedent.  \n La plus forte croissance provient des activites de <<Gaming>> (vente d'accessoire pour les jeux) avec un bon de 72,2% du chiffre d'affaires semestriel. Les accessoires pour telephone mobile et appareils audio progressent de respectivement 15,2 et 14,3%.  \n Pour le second semestre, la direction se montre confiante. Elle estime que l'activite Gaming devrait beneficier de l'edition d'au minimum 6 nouveaux jeux, avec en perspective une forte croissance avec les ventes d'accessoires pour Nintendo SWITCHTM, et de la montee en puissance de la version 2 de la manette REVOLUTION Pro ControllerTM pour PlayStation4. Fort d'un partenariat renforce avec Sony, Bigben lancera egalement courant novembre la NACON Compact ControllerTM, la nouvelle manette filaire officielle pour PlayStation(r)4 enregistrant d'ores et deja un carnet de commandes bien rempli. \n Bigben publiera ses resultats semestriels le 20 novembre prochain. La societe anticipe un resultat operationnel courant <<en progression significative>> par rapport a celui du 1er semestre 2016/17et confirmer ses objectifs annuels: un chiffre d'affaires compris entre 235 et 245 millions d'euros avec un taux de rentabilite operationnelle courante superieur a 7% pour l'exercice en cours et une prevision de chiffre d'affaires superieur a 280 millions pour l'exercice 2019/2020, avec une rentabilite egale a 9%. \n Notre recommandation pour  BIGBEN INTERACTIVE: PRENEZ VOS BENEFICES \n Ces performances sont saluees par la Bourse. Le titre gagne 6% ce matin. La hausse atteint 81% depuis le 1er janvier et 150% sur trois ans. Les analystes de Midcap Partners relevent leur objectif de cours a 15,1 euros contre 11 euros.  Nous recommandons a nos abonnes qui ont pu renforcer les positions a 5 ,05 euros en octobre 2014  de prendre la moitie des profits a 13 euros et de conserver le solde en visant 15 euros. \n Cours a date du conseil:  12,7 EUR \n Objectif de cours:  13 EUR soit un potentiel de proche de zero sur notre premier objectif \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  immediat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bigben Interactive: nos abonnes ont fait 2,5 fois la mise en trois ans \n                         Plastic Omnium: une croissance soutenue, mais des objectifs plus prudents \n                         DBV Technologies: chute du titre apres la reponse negative de la FDA sur la Viaskin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}