{"title": "La prudence domine toujours a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-13", "content": "L'indice CAC 40 grignotait 0,03% dans les premiers echanges a 5.362,73 points. La veille, il avait fini stable (-0,03%), a 5.360,81 points. \n De son cote, Wall Street a fini en baisse jeudi. <<Cela a ete une nouvelle seance mitigee pour les marches europeens hier, les investisseurs se contentant de jouer la patience avant l'ultimatum du gouvernement espagnol au gouvernement catalan la semaine prochaine>>, analyse dans une note David Madden, un analyste de CMC Markets.  \n Les incertitudes geopolitiques restaient en toile de fond aussi bien en Catalogne qu'au Royaume-Uni. Jeudi, le cinquieme cycle de discussions entre Londres et l'Union europeenne sur le Brexit s'est en effet termine sans avancee majeure. \n Par ailleurs, les investisseurs sont dans l'expectative alors que la saison des resultats d'entreprises vient de s'ouvrir outre-Atlantique. Jeudi, les bonnes publications trimestrielles des geants bancaires JPMorgan Chase et Citigroup, qui ont tous deux fait part de benefices superieurs aux attentes, n'ont pas reussi a convaincre les operateurs de marche. \n VALEURS A SUIVRE  \n Faurecia : l'equipementier automobile a realise au troisieme trimestre un chiffre d'affaires de 4,5 milliards d'euros, en hausse de 6,6% par rapport a l'an passe, et a confirme jeudi ses previsions pour 2017. \n Edenred : la societe francaise de services prepayes, maison mere de Ticket Restaurant, a publie un chiffre d'affaires en hausse de 11,5% au troisieme trimestre, tire par l'Amerique du Sud, et la confirmation de ses objectifs pour 2017. \n Virbac : le groupe francais de sante animale a subi une chute de 10,9% de son chiffre d'affaires au troisieme trimestre, a 192,7 millions d'euros, victime d'un destockage par les distributeurs de certains de ses produits aux Etats-Unis. \n Figeac Aero : le sous-traitant aeronautique compte poursuivre sa croissance au-dela de 2020 mais a un rythme moins rapide, entre 10% et 15% contre 25% par an actuellement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Qui est Marcus Smith, la nouvelle pepite du rugby anglais \n                         Zidane veut s'arracher le portier de Bilbao \n                         Zidane veut s'arracher le portier de Bilbao \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           32 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La prudence domine toujours a la Bourse de Paris \n                         La valeur du bitcoin bat un nouveau record \n                         Les achats entre particuliers progressent toujours sur Internet \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}