{"title": "Toulouse et Bordeaux, les villes qui donnent envie de devenir proprietaire", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-19", "content": "Dans quelle grande ville les Francais achetent-ils le plus? Quel est leur budget? Quelles sont leurs attentes et les principales motivations qui les poussent a devenir proprietaires? Une etude realisee par Opinion Way pour Fortuneo s'est penchee sur ces differentes questions. Pour cela, l'institut de sondage a interroge 2503 personnes agees de 18 ans et plus dans les dix principales metropoles francaises (Paris, Lyon, Aix-Marseille, Lille, Bordeaux, Toulouse, Nantes, Nice, Rouen et Strasbourg). De vraies differences entre ces villes ont ete constatees. >> Lire aussi -  Ces villes ou acheter un logement sera rentabilise plus vite que de louer     * Un quart des Francais compte acheter dans les cinq ans a venir C'est dans les deux grandes metropoles du Sud-Ouest que les habitants sont les plus nombreux a avoir achete un bien au cours des cinq dernieres annees ou a avoir l'intention d'en acheter un au cours des cinq prochaines annees (49 % a  Toulouse  et 47 % a  Bordeaux ). La dynamique est particulierement forte dans la Ville Rose, ou 32 % des sondes ont l'intention d'acquerir un bien immobilier au cours des cinq prochaines annees (contre 25 % dans l'ensemble des metropoles). Paris  et  Lyon  seduisent egalement les investisseurs, avec respectivement 25 et 26% d'intentions d'achat dans les cinq ans. En revanche, bien moins de projets immobiliers sont envisages a Rouen (seulement 21% des habitants ont l'intention d'acheter dans les cinq prochaines annees), et a Nice (22 %). C'est la seule ville ou les intentions d'achat d'ici 2022 sont inferieures aux achats depuis 2012. * La constitution d'un patrimoine est l'attente principale liee a un achat immobilier Les Francais achetent majoritairement un logement afin de se constituer un patrimoine pour leur avenir (36 % de l'ensemble des personnes interrogees), et cesser de payer un loyer (33 %). Selon les metropoles, on note quelques particularites liees au confort. En effet, parmi les motivations d'achat, la possibilite de beneficier d'un jardin est particulierement citee a Aix-Marseille (33 %), Toulouse (31 %) et Rouen (30 %). Disposer d'une plus grande surface est une raison importante a Paris (27 %), Lyon (29%) et Toulouse (30 %), tandis que le calme (16% au total) est particulierement recherche a Aix-Marseille (22 %) et Toulouse (20 %). Se rapprocher des transports et commerces est un argument regulierement cite a Bordeaux (15 %) et a Nantes (15 %). >>  Decouvrez notre palmares 2017 des villes ou il faut investir     * Le bien ideal est une maison pour les femmes, un appartement pour les hommes  L'achat d'un appartement en centre-ville est particulierement souhaite par les hommes (45 % contre 38 % des femmes), les maisons en peripherie de la ville etant quant a elles plebiscitees par les femmes (38 % contre 33 % pour les hommes). Le bien ideal varie egalement selon l'age et la categorie socio-professionnelle. Les seniors optent ainsi pour un logement proche du centre, qui se revele souvent plus pratique (46 % des personnes agees de 50 ans et plus). Les maisons en peripherie sont quant a elles privilegiees par les personnes agees de 30 a 49 ans, qui sont souvent en age d'elever des enfants (41 % contre 31 % pour les personnes agees de 50 ans et plus). Les personnes appartenant aux classes populaires sont egalement plus nombreuses a rechercher un logement eloigne du centre-ville (44 % contre 36 % pour les categories socioprofessionnelles favorisees). Les Parisiens disposent du budget le plus eleve Dans l'optique d'un achat dans les 12 mois a venir, l'ensemble des habitants des dix plus importantes metropoles francaises seraient prets a consacrer 308.000 euros en moyenne pour une maison et 241.000 euros pour un appartement. Ce montant est beaucoup plus eleve dans la capitale. Les Parisiens sont en effet prets a consacrer un budget de 489.000 euros pour une maison et 416.000 euros pour un appartement.", "theme": "article"}