{"title": "La Bourse de Paris termine a l'equilibre au seuil d'une semaine chargee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-30", "content": "La Bourse de Paris a termine a l'equilibre (-0,01%) lundi, les investisseurs s'octroyant un temps de pause apres la forte progression enregistree par l'indice en fin de semaine derniere et avant l'annonce du nouveau president de la Fed. \n L'indice CAC 40 a lache 0,50 point a 5.493,63 points dans un volume d'echanges modere de 3 milliards d'euros. Vendredi, l'indice avait cloture en hausse de 0,71%. \n La cote parisienne a ouvert en leger recul avant d'osciller autour de l'equilibre toute la matinee, les investisseurs semblant pris de langueur apres la forte progression enregistree en fin de semaine derniere. \n <<Pour l'instant et avec ce que vient de vivre l'indice CAC 40, il n'y a aucun signe de retournement>>, a releve dans une note Franklin Pichard, directeur general de Kipling Finance. Apres etre repasse lors des dernieres seances au-dessus du seuil des 5.500 points, le marche hesitait cependant a se positionner au debut d'une semaine qui sera riche en actualite. Entre les derniers developpements politiques en Espagne et les publications d'entreprises, l'attention des investisseurs se portera aussi vers la Reserve federale americaine (Fed). Le president des Etats-Unis, Donald Trump, a en effet indique vendredi qu'il avait fait son choix pour la presidence de la banque centrale, une annonce qu'il souhaite effectuer cette semaine. \n Du cote des indicateurs, plusieurs statistiques etaient a l'agenda. Aux Etats-Unis, les depenses des menages ont fortement accelere en septembre pour atteindre un sommet en huit ans. En zone euro, la confiance economique a encore progresse en octobre pour atteindre son plus haut niveau depuis janvier 2001. L'Allemagne a quant a elle vu son inflation decelerer en octobre a 1,6% sur un an, contre 1,8% en septembre. \n Les valeurs a suivre \n Sur le front des valeurs,  EDF  a revise a la baisse ses objectifs financiers pour 2017, en raison de l'arret pour travaux de la centrale nucleaire du Tricastin (Drome) a la demande de l'Autorite de surete nucleaire (ASN). \n Veolia  a remporte un marche de 20 ans au Japon, pour l'exploitation, la maintenance et la renovation d'une station d'epuration, dont le montant total est estime a 450 millions d'euros. \n Carmat a  obtenu l'autorisation de realiser des implantations en Republique tcheque. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           996 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         PlayStation lance son \"Netflix du jeu\" en France \n                         La Bourse de Londres finit en baisse de 0,23% \n                         Joggeuse disparue: un corps decouvert \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}