{"title": "Jerry Lewis hospitalise pour une infection", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-06", "content": "Jerry Lewis, veteran de la comedie compte plus de 50 ans de carriere. Il a ete hospitalise vendredi 2 juin a Las Vegas et souffrirait d'une infection urinaire. Selon sa porte-parole et agent, Candi Cazau, l'acteur de 91 ans se sentirait <<deja mieux>> et que les antibiotiques qui lui sont administres font <<leur travail>>. Cependant les medecins ont decide pour le week-end qui vient de s'ecouler <<de le garder en observation afin de s'assurer que les medicaments agissent correctement>>, a-t-elle precise a Reuters. Depuis l'annonce de son admission a l'hopital le 2 juin, aucune nouvelle information sur son etat de sante n'a ete communiquee. Le roi de la bouffonnerie ne devrait pas rester immobilise bien longtemps, toujours selon son agent. Candi Cazau promet que Jerry Lewis aura suffisamment recupere pour se rendre le mois prochain au Canada sur le tournage d'un film. L'interprete de  Docteur Jerry et Mister Love  n'en est malheureusement pas a son premier souci de sante. Jerry Lewis souffre depuis plusieurs annees de multiples afflictions: attaques cardiaques, inflammations des poumons et un mal de dos chronique. 60 ans de telethon Habitant de longue date Las Vegas, <<capitale mondiale du divertissement>>, Jerry Lewis possede un CV que peu d'acteurs parviennent a constituer. Il devient celebre dans les annees 50 grace a ses roles de bouffons qu'il joue dans les night-clubs, a la television et au cinema. En 1957, il est charge du discours d'ouverture de la ceremonie des Cesars et fait s'etrangler de rire tout le gratin de Hollywood.  Tete d'affiche dans plus de 45 films, l'acteur en realise quinze. Il possede sa propre etoile sur le Hollywood Boulevard et anime le  telethon americain  pendant pres de 60 ans, de 1952 a 2011. C'est donc une figure incontournable de la culture populaire americaine. Mais aussi francaise: Jerry Lewis a ete decore Commandeur de la Legion d'honneur. Ces 20 dernieres annees, il a tout de meme un peu ralenti le rythme. Sa derniere apparition dans un grand role au cinema remonte a 2013. Dans le film  Max Rose , il interprete un pianiste de jazz vieillissant qui remet en cause son mariage apres avoir appris l'infidelite de sa femme. Avant cela, mise a part sa participation a deux series televisees, il n'avait plus joue depuis  Funny Bones , en 1995. Ce long-metrage met en scene un jeune comique qui aspire a devenir celebre mais se sent ecrase par le sens de l'humour foudroyant de son paternel, interprete par l'imposant Jerry Lewis. En voici un extrait (en anglais):                                    ", "theme": "cinema"}