{"title": "Patrons en France : l'enquete qui renverse les cliches sur les chefs d'entreprise", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-07", "content": "Qu'ont en commun un artisan et un grand dirigeant du Cac 40? A priori, pas grand-chose, si ce n'est d'appartenir tous deux a la categorie des <<patrons>>. Une categorie <<beaucoup plus fantasmee, vilipendee ou heroisee que veritablement connue>> pour Michel Offerle, professeur a Normale Sup, qui lui consacre une enquete sociologique inedite* tant par son ampleur que par ce qu'elle nous apprend d'un statut souvent diabolise. Aide de 18 universitaires, ce specialiste des organisations patronales a mene trente-six entretiens durant plusieurs annees aupres des chefs d'entreprise de toute taille et de tout secteur. Son objectif? Realiser un veritable portrait de groupe qui puisse representer <<dans sa diversite et son quotidien>> le metier de chef d'entreprise en France. Le resultat, haut en couleur et tres vivant, constitue un excellent contrepoint au recent  Merci Patron!  de Francois Ruffin. La ou le journaliste et militant d'extreme gauche ciblait son enquete sur le seul PDG Arnaud Lagardere, Michel Offerle fait le pari - exigeant - de l'exhaustivite et de la nuance. Nourri des progres recents de la recherche universitaire, auxquels il joint son experience du <<terrain>>, il tente l'impossible: cerner les contours d'une categorie sociale extremement labile, dont les membres se definissent autant par ce qui les oppose que par leur rejet de la condition salariale. Comment faire tenir ensemble des trajectoires sociales aussi differentes que celles de Patrick Gouret, fils d'ouvrier pecheur devenu artisan carreleur a son compte, et Jean-Louis Beffa, eleve dans un milieu bourgeois, devenu polytechnicien et eleve de l'ecole des Mines avant d'acceder au rang de PDG de Saint-Gobain? Michel Offerle note ainsi une quasi <<incompatibilite>> des pratiques et des representations du role d'entrepreneur chez les 36 individus interviewes. Ce phenomene tient autant a l'extreme diversite des parcours, des capitaux et des ambitions qu'a la multiplication recente, aux marges du patronat, de nouvelles positions sociales qui brouillent encore davantage les cartes. L'economie collaborative contribue notamment a rendre de plus en plus floues les limites entre salariat et travail independant. Faut-il pour autant decreter la <<mort>> du patronat? Pas forcement, ne serait-ce que parce que cette denomination continue d'etre largement exploitee dans l'arene politique et mediatique. Alors, quel serait le denominateur commun a ceux qui nous dirigent? Un culte partage de l'autonomie et de l'autoregulation Etre patron, c'est d'abord se situer hors du monde salarial. Derriere l'evidence se dissimule ce que le sociologue designe comme une forme <<d'ethnocentrisme entrepreneurial>> specifique. Construit majoritairement par opposition aux figures repoussoirs du salarie et du fonctionnaire, il se baserait sur le culte revendique de l'autonomie et de l'autoregulation, couple a une sorte de <<volontarisme de l'experience>> qui aurait permis a ces <<patrons>> de <<s'en sortir>>. Autre caracteristique quasi unanimement partagee: une adhesion a l'esprit d'entreprise, a la liberte d'entreprendre et a l'exigence de profitabilite des entreprises. Mais gare aux cliches! Ce socle ethique ne recoupe pas forcement un engagement politique a droite. En temoigne le riche portrait de Bertrand Briche, ancien DG d'un centre d'appel a qui l'on doit d'avoir lance, en 2012, l'initiative <<Les patrons avec Melenchon>>.  Contrairement a une idee recue, ce (quasi) unanimisme ideologique n'est pas automatiquement associe a l'esprit de lucre. L'ouvrage tord le cou au cliche toujours tres vivace du profit comme seule incitation a entreprendre. Si, au cours des entretiens, certains n'hesitent pas a revendiquer l'appat du gain comme principale motivation (<<Je veux gagner de l'argent! Moi, j'ai pas le temps, je suis comme ca!>>), pour beaucoup, d'autres justifications entrent en ligne de compte, et s'averent souvent prioritaires: une peur reelle du declassement, une volonte de <<sauver>> l'entreprise ou de <<preserver l'avenir>>, le sentiment d'etre investi d'une <<mission sociale>>, la volonte de <<devenir acteur de sa propre vie>>...  Autre cliche mis a mal par la pratique: etre patron serait une <<vocation>>. Subsiste ainsi dans l'imaginaire collectif l'idee qu'il existerait une <<bosse>> du commerce, une <<fibre>> ou meme un <<gene>> de l'entrepreneur. Si l'atavisme familial subsiste (7 des personnes interviewes sont des <<heritiers>>), pour Michel Offerle, la condition patronale releve dans la majorite des cas de bifurcations au sein de trajectoires biographiques complexes et caracterisees par la multiplication des statuts et des positions sociales. L'exemple de Jean-Philippe Dubaniewicz, ancien technicien de l'usine Molex, est particulierement revelateur de ces itineraires sociaux mouvementes. Le travail independant comme strategie de lutte contre le chomage Suite a la fermeture de l'usine, Jean-Philippe, devenu chomeur, a exploite sa prime de licenciement pour operer sa reconversion professionnelle. Il s'est installe en tant que reparateur et vendeur de materiel d'entretien de parcs et de jardins. Comme nous l'explique Michel Offerle, le cas de Jean-Philippe est loin d'etre isole. Depuis la fin des annees 70, et l'emergence du chomage de masse, beaucoup d'ouvriers ont fait l'experience de ce basculement d'une position sociale a l'autre, sans que leur situation materielle s'ameliore pour autant. Comme nous l'explique le sociologue, cette situation releve d'une strategie des pouvoirs publics qui ont considere qu'un des moyens de faire reculer le nombre de demandeurs d'emplois etait de les encourager a developper leur propre activite.... Quitte a ce que l'acquisition de l'autonomie, et du statut de <<patron>>, se traduise par davantage de precarite financiere. Un seul cliche resiste encore et toujours aux analyses pointues de Michel Offerle et de son equipe: le patronat reste l'une des fonctions les moins feminisees en France. Alors, comment parvenir a s'imposer dans un milieu dont les codes ont ete construits par et pour les hommes? Francoise Gri, ancienne PDG de Manpower (branche France et Europe du Sud), explique avoir fait le choix de cultiver cette difference. <<Dans une assemblee de costumes gris, si vous avez une veste rose, vous vous faites reperer. Et c'est utile>>, explique-t-elle. <<A mon avis, une femme n'a de succes que lorsqu'elle accepte d'avoir ses propres codes et ses propres facons de faire. Ce qu'on ne realise qu'au bout de quelques annees.>> *  Patrons en France , sous la direction de Michel Offerle, Editions La Decouverte, mai 2017, 25 euros.", "theme": "societes"}