{"title": "Le plan strategique de la Societe generale salue en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-28", "content": "Dans le cadre de son nouveau plan strategique a horizon 2020, la banque compte realiser 1,1 milliard d'euros d'economies supplementaires. \n La reorganisation de ses activites de banque de detail en France, qui contraint l'etablissement bancaire a passer une charge de 400 millions d'euros au quatrieme trimestre, va egalement se traduire par 900 suppressions de postes supplementaires. \n <<Les objectifs sont 2% a 4% au-dessus du consensus; le plan est plus prudent que prevu en terme de synergies de couts et de croissance du chiffre d'affaires, ce qui signifie que la direction est moins dependante du cycle pour atteindre ses objectifs>>, commentent dans une note les analystes de Jefferies, qui maintiennent leur recommandation a <<achat>> sur le titre Societe generale. De leur cote, les analystes de Citigroup soulignent que <<l'objectif de rentabilite semble ambitieux, au regard notamment de l'evolution du chiffre d'affaires>>. \n Societe Generale a fait savoir qu'elle voulait atteindre un rendement de ses fonds propres (ROE) d'environ 10% en 2020 contre un ROE de 7,8% fin 2016. \n Dans la presentation de ses nouveaux objectifs financiers, la banque n'a pour le moment pas mentionne ou evoque les risques d'amendes aux Etats-Unis ou trois contentieux sont en cours de discussions. La Societe generale a d'ores et deja mis de cote 2,2 milliards d'euros de provisions pour litiges. \n Les recommandations du Figaro Bourse sur les valeurs bancaires:  La presentation de ce plan strategique intervient alors que Societe generale cherche a retrouver la confiance des investisseurs echaudes par les risques d'amendes aux Etats-Unis. Un pari qui semble en passe de reussir puisque le titre est en hausse ce matin (+0,58% a 43,15 euros). Le marche semble apprecier les nouveaux efforts de la banque. Autre bonne nouvelle pour les actionnaires, le groupe s'est aussi fixe comme objectifs de conserver un taux de distribution de ses benefices de 50% et de verser un dividende minimum de 2,20 euros par action. Nous sommes positionnes sur le titre Societe Generale.  Apres avoir fait prendre des benefices en decembre 2016, nous avions recommande de revenir a l'achat en baisse sous 44 euros . Les investisseurs qui ont suivi ce conseil sont largement gagnants. Sur un dividende de 2,20 euros , le titre rapporte pres de 3,5%. Nous recommandons egalement de conserver BNP Paribas qui reste notre valeur preferee dans le secteur.  \n \n La redaction vous conseille : \n \n \n Libor: Deux cadres de la Societe Generale mis en cause   \n Societe generale se distingue dans la banque de detail   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le plan strategique de la Societe generale salue en Bourse \n                         Resultats trimestriels : les champions de la cote creusent l'ecart \n                         Bourse de Paris : les champions de la cote creusent l'ecart \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi president d'un pays profondement divise \n                         Une exposition Picasso ouvre a Bagdad \n                         Sydney dit adieu a Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}