{"title": "Audiences : TF1 leader avec Contact, France 3 et TMC en forme ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "Jeudi soir, TF1 est arrivee en tete des audiences avec  Contact . Les deux derniers episodes de la saison 2 de la serie policiere francaise ont attire en moyenne 4,2 millions de telespectateurs, soit 19,3 % de part d'audience. En face, France 3 proposait de (re)voir  L'Aile ou la cuisse . Le long-metrage de Claude Zidi avec Louis de Funes et Coluche a diverti 2,8 millions de personnes, soit 12,2 % du public.  Non loin derriere, M6 programmait  Recherche appartement ou maison , a la suite de la deprogrammation de  La France a un incroyable talent . Le programme presente par Stephane Plaza a reuni 2,4 millions de telespectateurs, soit 10,5 % de PDA. Au pied du podium, France 2 diffusait un nouveau numero d' Envoye special . Les enquetes sur les arbres, le meurtre de Robert Boulin et l'affaire Weinstein ont rassemble 2,4 millions de curieux, soit 10,9 % de part d'audience. Du cote des autres chaines, seule TMC passe la barre du million de telespectateurs avec la rediffusion de  L'Eleve Ducobu  (5,2 %).  \n\n\n \n     Audiences de 1ere partie de soiree du jeudi 26 octobre 2017 Programme TV de TF1 1   Contact  (Serie) 4.537.000 telespectateurs 18,9% Programme TV de France 3 2   L'aile ou la cuisse  (Film) 2.812.000 telespectateurs 12,2% Programme TV de M6 3   Recherche appartement ou maison  (Culture Documentaire) 2.441.000 telespectateurs 10,5% Programme TV de France 2 4   Envoye special  (Culture Documentaire) 2.411.000 telespectateurs 10,9% Programme TV de TMC 5   L'eleve Ducobu  (Film) 1.111.000 telespectateurs 5,2% Programme TV de Arte 6 Northanger Abbey  (Telefilm) 851.000 telespectateurs 3,6% Programme TV de D17 7 La bataille des Ardennes  (Film) 789.000 telespectateurs 3,9% Programme TV de D8 8 Le grand betisier d'Halloween  (Divertissement Jeux TV) 750.000 telespectateurs 3,6% Programme TV de France 4 9 Hellboy 2 : les legions d'or maudites  (Film) 664.000 telespectateurs 2,9% Programme TV de NT1 10 Secret Story  (Divertissement Jeux TV) 623.000 telespectateurs 2,9% Programme TV de France 5 11 La grande librairie  (Culture Documentaire) 571.000 telespectateurs 2,4% Programme TV de HD1 12 Au-dela  (Film) 547.000 telespectateurs 2,5% Programme TV de Cherie 25 13 Les nuits avec mon ennemi  (Film) 511.000 telespectateurs 2,2% Programme TV de W9 14 Bones  (Serie) 489.000 telespectateurs 2,0% Programme TV de Gulli 15 Les rebelles de la foret  (Film) 412.000 telespectateurs 1,8% Programme TV de NRJ12 16 Ole !  (Film) 404.000 telespectateurs 1,8% Programme TV de RMC Decouverte 17 Ultimes vehicules  (Culture Documentaire) 360.000 telespectateurs 1,5% Programme TV de 6ter 18 Depart immediat  (Culture Documentaire) 237.000 telespectateurs 1,0% Programme TV de Numero 23 19 Indices  (Culture Documentaire) 228.000 telespectateurs 0,9% Programme TV de France O 20 La cour des grands  (Serie) 50.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}