{"title": "Ce que le plan Hulot va changer dans le financement de vos travaux", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-18", "content": "Prime energie , cheque energie, Credit d'impot pour la transition energetique ( CITE )... vous ne connaissez peut-etre pas ces dispositifs alors meme que vous y avez droit et que ces aides sont susceptibles d'ameliorer votre quotidien. Comme le rappelait il y a peu le site Primesenergie.fr, 72% des Francais oublient de demander ce CITE, alors qu'ils y auraient droit! L'une des mesures annoncees par Nicolas Hulot dans le cadre de son plan climat pourrait changer la donne. >> Lire aussi -  Comment Hulot compte colmater 7 millions de passoires thermiques en 10 ans     Le Credit d'impot pour la transition energetique va ainsi se transformer en prime et c'est plus qu'un changement de nom. Au lieu de devoir attendre le paiement des impots sur le revenu de l'annee concernee, la prime pourra etre versee immediatement apres les travaux. <<Cette formule resout un double probleme, estime Nicolas Moulin, fondateur du site Primesenergie.fr qui accompagne le financement des travaux. D'un cote, il supprime l'important decalage de tresorerie d'un an et de l'autre, la crainte de certaines personnes qui confondent deduction d'impot et  credit d'impot  et sont stressees de ne pas recuperer l'integralite de leur subvention.>> Un montant qui risque de baisser Meme si les modalites pratiques ne sont pas encore connues, certains esperent que cette evolution permettra de rapprocher cette nouvelle prime de la prime energie deja existante. Pour les particuliers, les deux dispositifs concernent les memes familles de travaux d'economie d'energie et disposent des memes plafonds de ressources (pour la partie des aides sous conditions de ressources). Simplement, la Prime energie est financee par les producteurs d'energie (sous forme de certificats d'economie d'energie) tandis que le CITE comme son successeur est une subvention publique. <<Nous esperons qu'il sera possible de gerer simultanement les deux aides, precise Nicolas Moulin. Nous n'en avons pas encore la certitude mais nous savons deja que les documents necessaires sont les memes dans les deux cas de figure: une facture et attestation de fin de travaux soit sous la forme d'un document officiel ou d'une attestation sur l'honneur correctement redigee.>> Et quel pourra etre le montant de cette nouvelle prime, sachant que le CITE subventionnait 30% des depenses dont le montant est plafonne selon la taille du foyer? Pas d'indication pour l'instant, mais il se pourrait bien que son montant baisse, sachant que le montant des Primes energie a, lui, tendance a augmenter sensiblement ces dernieres annees. Et du cote des menages les plus modestes, le cheque energie sera etendu afin d'aider 4 millions de menages aux revenus tres bas a payer leur facture d'energie tandis que des coups de pouce permettront de subventionner des travaux specifiques comme le remplacement d'une chaudiere au fioul ancienne par un modele a energie renouvelable. ", "theme": "article"}