{"title": "GM&S: pas d'offre ferme deposee mais un nouveau delai accorde", "newspaper": "Le Figaro", "author": ["Emmanuel Egloff"], "date_publi": "2017-06-08", "content": "Rien n'est regle pour l'equipementier automobile creusois GM&S. Les repreneurs potentiels avaient jusqu'au mercredi 7 juin pour deposer une offre de reprise de l'entreprise, qui emploie 277 personnes a  La Souterraine . Resultat: <<aucune offre n'a ete deposee>>, regrette amerement Vincent Labrousse, representant local de la CGT.  GMD, un equipementier qui dispose d'un effectif de 3700 salaries dans le monde pour un chiffre d'affaires de 650 millions d'euros, a envoye un e-mail a 22 heures mercredi qui confirme son interet, mais ne represente pas une offre ferme. Le groupe propose de reprendre 110 salaries, proposition pouvant etre portee a 130, mais demande un accord des salaries sur ces conditions avant de deposer l'offre. Les autres acteurs evoques auparavant, comme l'homme d'affaires Jean-Jacques Frey ou l'italien Magnetto, n'ont pas donne officiellement de nouvelles, meme s'ils semblent toujours etudier la question. <<Le dossier est complique>>, a confirme Renaud Le Youdec, manager de transition nomme par l'administrateur judiciaire.  Les salaries comptent maintenir la pression Rien n'est encore perdu pour les salaries, dont la patience est mise a rude epreuve. Vincent Labrousse explique en effet que des dossiers peuvent etre deposes jusqu'au 20 juin, trois jours avant l'audience du tribunal de commerce de Poitiers. Et le syndicaliste va demander que cette date soit repoussee au 30 juin, terme du delai accorde par le meme tribunal il y a un moins avant de prononcer la liquidation de la societe.  D'ici la, les constructeurs  PSA  et  Renault , qui se sont engages a augmenter sensiblement le niveau des commandes pour 2018, auront peut-etre etabli un plan d'affaires precis, qu'ils auront pu communiquer a l'administrateur judiciaire. Avec un chiffre d'affaires de leur part passant de 15 a 22 millions d'euros, un ou plusieurs repreneurs seront peut-etre passes a l'offensive.  En attendant, les salaries comptent bien maintenir la pression. Ils vont se rendre a Limoges vendredi 9 juin avec la ferme intention de rencontrer  Emmanuel Macron . Le nouveau president de la Republique y effectuera un deplacement ayant pour theme la ruralite et l'agriculture.", "theme": "societes"}