{"title": "Les Francais plebiscitent le changement de vie professionnelle", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-06", "content": "En aurait-on definitivement fini avec l'emploi a vie? Selon un sondage  Odoxa  devoile ce mardi, la moitie des actifs a deja change de metier, et un tiers serait pret a le faire. 85% des 1001 personnes sondees estiment egalement que la reconversion professionnelle a du bon, quels que soit son age ou sa categorie professionnelle. Mais si la possibilite d'un changement de cap radical seduit de plus en plus d'individus, la reconversion peut aussi s'averer plus compliquee que prevue. Deux tiers des Francais percoivent ainsi ce virage comme <<difficile>>. En cause? La formation, designee comme le principal frein a la reconversion. Ils sont ainsi 38% a considerer que le plus difficile serait de trouver la bonne formation et 32% a evoquer son cout. Autre crainte exprimee par les sondes: celle que les employeurs soient reticents a accueillir une personne qui viendrait de se reconvertir.  Les metiers du numerique ont la cote Sans surprise, les metiers du numerique ressortent comme les plus porteurs (57% des sondes) et vecteurs de croissance pour l'economie francaise (85% des sondes). Mais pour seduisante qu'elle soit, cette reconversion est aussi envisagee comme la plus difficile. Seule la moitie des personnes interrogees se dit prete a exercer dans le secteur du numerique.  Plus etonnant encore, les plus jeunes sont aussi ceux qui se considerent comme les moins prepares a travailler dans la tech et le web (53%) alors meme que les metiers du numerique sont consideres par 7 Francais sur 10 comme <<surtout pour les jeunes>>. Le degre de technicite exige pour ces postes les effraie pourtant a 72%, alors que les plus ages (65 ans et plus) relativisent beaucoup plus la difficulte technique (59%).  Lire aussi: Quand les surdiplomes declarent la guerre aux <<jobs a la con>> Autre surprise de cette enquete: juste derriere le numerique, c'est l'artisanat qui apparait comme le secteur le plus porteur. 32% des interroges se disent tentes par une reconversion dans les metiers manuels, contre 57% pour les metiers du numerique. Suivent les metiers <<commerciaux>> (24%) et ceux lies au secteur financier (19%). L'enseignement et l'agriculture, en revanche, n'ont plus la cote: seuls 8% des sondes se disent seduits par une reconversion dans le secteur educatif, et 6% dans le secteur agricole. ", "theme": "conjoncture"}