{"title": "A la decouverte de l'hotel particulier affecte au ministre charge du logement", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-16", "content": "Il y a un an, Le Figaro Immobilier vous avait fait (re)decouvrir les secrets des plus emblematiques lieux du pouvoir: le palais de l'Elysee, l'Hotel de Matignon ou encore l'Assemblee nationale. Cette annee, a l'occasion des Journees du patrimoine, nous avons decide de vous parler d'un batiment moins repute. Mais l'Hotel de Castries - c'est lui dont il s'agit - nous est cher car il est traditionnellement devolu au ministere du Logement. Voici ce qu'il faut retenir de ce lieu qui restera accessible au public de 10h a 18h durant ce week-end des Journees du Patrimoine. >> Lire aussi -  Six choses a savoir sur la Lanterne, pavillon des plaisirs presidentiels     Bien que l'actuel gouvernement n'en compte pas, si nous nous en tenons au libelle exact du ministere, c'est bien le ministre de la Cohesion des territoires, Jacques Mezard, charge entre autres de la politique du logement, qui y travaille. Une chance que la precedente ministre, Emmanuelle Cosse, n'a pas eue car elle a du se contenter d'un batiment moins prestigieux, situe au 55 de la rue Saint-Dominique, dans le 7e arrondissement. Peu nombreux sont les ministres qui beneficient, en effet, d'un jardin avec bassin comme celui dont dispose l'Hotel de Castries, campe deux rues plus au sud du meme arrondissement (au 72, rue de Varenne exactement).  \n \n   \n   L'Hotel de Castries et son jardin avec bassin \n  \n \n              Construit a la fin du XVIIe siecle (en 1694 exactement) par Jean \n \n   \n   Le bureau du ministre de la Cohesion des territoires (dit le <<salon bleu>>) \n  \n \n              Dufour, l'hotel prend dans un premier temps le nom du seigneur de Nogent,  apprend-on dans un recit publie par la Direction generale de l'administration et de la fonction publique . La cour forme un carre parfait autour duquel s'ordonnent, selon un plan <<en U>>, un corps central et deux ailes de meme hauteur, couverts en ardoises. Chacune des ailes est percee d'un passage: celui de gauche conduit aux cuisines, celui de droite aux ecuries. Dans l'aile droite, on trouve une antichambre et le grand escalier, une salle a manger, une autre piece pour l'ecurie et un grenier. L'aile de gauche contient aussi un escalier avec une rampe de fer, trois petites pieces, une autre salle et par-dessus un autre grenier. Le corps central comporte au rez-de-chaussee comme au premier etage un grand salon a double exposition et quatre autres pieces. En 1708, l'hotel est vendu par la veuve de Jean Dufour a Joseph Francois de la Croix de Castries qui lui donnera son nom. >> Lire aussi:  5 choses a savoir sur le manoir de Beauce, fief de Francois Fillon     Le batiment conservera ce nom apres sa vente en 1886 a la petite-fille du regent de la Banque de France. En 1946, la Direction de l'immobilier de l'Etat requisitionne l'Hotel de Castries pour y loger le ministre de l'Agriculture. Plusieurs autres ministeres (Fonction publique, Espace rural, Amenagement du Territoire, Logement, Solidarites et Cohesion sociale) s'y succederont. ", "theme": "article"}