{"title": "Le soir, les Francais sautent de plus en plus de repas pour grignoter", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-09", "content": "En 2016, les Francais ont saute chaque semaine 8,6 millions de repas a domicile supplementaires par rapport a 2014. C'est ce que revele une enquete realisee par  Kantar Worldpanel  Le <<snacking>> - cette tendance a grignoter des plats de restauration rapide sur le pouce au lieu de prendre un vrai repas - penetre aujourd'hui tous les circuits de consommation, et les Francais ont aussi tendance a plebisciter ce mode de consommation a la maison. En parallele, ils ont eu 9,5 millions d'occasions supplementaires de consommer des snackings l'an dernier par rapport a 2014.    Neanmoins, la part du snacking dans la consommation a domicile est encore loin d'occuper la meme place que chez certains de nos voisins europeens (19% en France contre 28% au Royaume-Uni, 27% au Portugal ou encore 22% en Espagne). La croissance du snacking a domicile se materialise notamment en soiree, avec 6 millions d'occassions de consommation supplementaires par rapport a 2014 (+10,1%).  Les habitudes alimentaires des Francais se tournent ainsi de plus en plus vers des modes de consommation rapides et a petits prix. Avec l'acceleration de la mutation du marche de la restauration, les repas perdent du terrain au profit de ce type d'encas. Cette explosion du snacking peut notamment s'expliquer par une offre de plus en plus diversifiee, et par un nombre croissant de specialistes de l'intermediation et de la livraison. Le mois dernier, Carrefour lancait  son enseigne snacking <<Bon App!>> , un concept a mi-chemin entre la restauration a emporter et la mini-superette, avec pour objectif de concurrencer Monop'Daily.  Hausse de la consommation alimentaire hors domicile La consommation de repas hors domicile, parallelement, s'est fortement developpee au cours des deux dernieres annees. En 2016, un quart de la consommation alimentaire hebdomadaire des Francais etait hors domicile, atteignant ainsi 4 millions d'actes de consommation par semaine, soit une hausse de 6,1% par rapport a 2014. Cette tendance s'observe notamment lors du petit dejeuner, avec une augmentation de 10,2% des consommations hors domicile (contre +6% pour la pause dejeuner, et +4,9% pour le diner). Parmi ces actes d'achats, 61% se font en dehors des repas principaux.  Par ailleurs, sur l'ensemble des actes d'achat de snacking, 20% sont realises en boulangerie ou dans les bars et cafes. La principale cible de ce mode de consommation serait essentiellement des hommes, ages de 40 a 80 ans, plutot ouvriers ou inactifs. Pour justifier leurs achats de snacks, les consommateurs evoquent a 64% le plaisir comme principale explication. Et ce plaisir croit tout au long de la journee, atteignant jusqu'a 78% des principales raisons citees lors de la pause soiree. ", "theme": "conso"}