{"title": "Jeux video : le nouvel echec du rugby virtuel", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-10-26", "content": "Par Thibaut Martinez-Delcayrou, Dix ans apres la sortie du mythique Rugby 08 sur PS2, Rugby 18 est attendu par les fans de rugby comme un remede aux echecs des recents Jonah Lomu Rugby Challenge et Rugby 15. Mauvaise nouvelle: ils devront encore attendre. Voici notre verdict.  Les licences: 12/20 En quelques mots et pour etre clair: Rugby 18 a tout mise sur les licences. C'est LE point fort du jeu. Vous retrouvez toutes les equipes du Top 14, de Pro D2, du Pro 14 et de Premiership. Un casting interessant mais incomplet, Big Ben n'ayant pas reussi a signer avec le Super 18. Au niveau des equipes nationales, on retrouve presque toutes les nations les plus importantes: All Blacks, Afrique du Sud, Australie, France, Angleterre, pays de Galles, Ecosse, Italie, Fidji et Lions Britanniques (a debloquer). Deuxieme bemol: les absences de l'Irlande et de l'Argentine. Il est donc impossible de disputer un tournoi des Six Nations ou un Rugby Championship. Enfin, si vous souhaitiez jouer au Stade Mayol ou a Marcel Michelin, vous repasserez. Rugby 18 propose huit stades differents. Appeles par des chiffres. Aucun n'est authentique... L'ambiance: 9/20 Elle est plus ou moins au rendez-vous. Le duo de Canal+ Eric Bayle - Thomas Lombard fait son retour aux commentaires. Les supporters reagissent, comme dans tout jeu de sport qui se respecte. La musique dans les menus est agreable, lente mais unique et donc, forcement, repetitive. Petit plus: les questions de culture generale pour faire patienter pendant les telechargements. Mais rien de revolutionnaire.  Les modes de jeu: 8/20 Le mode championnat est tres classique, contrairement au mode carriere. Peu importe l'equipe que vous choisissez, vous commencez avec un effectif aleatoire, compose de joueurs mediocres. Au fur-et-a-mesure des matches, vous gagnez des credits et vous pouvez acheter des joueurs pour faire evoluer votre groupe. Un mode peu realiste etant donne que vous ne tombez que dans des poules de quatre equipes. Enfin, le mode en ligne est tres basique. Vous disputez des un-contre-un en aleatoire ou en prive. Mais sans classement mondial, ni meme entre amis. Un coup a vite se lasser. Le realisme: 7/20 Le graphisme est a la hauteur de ce qui etait montre sur les bandes annonces: tres decevant. Celui du premier Rugby Challenge, sorti en 2011, etait meme un ton au-dessus. La modelisation des joueurs est tristement amusante. L'image ci-contre suffit d'elle-meme. Heureusement que les maillots des clubs sont bel et bien ceux de la saison 2017-18.  Au niveau de la gestion des joueurs, c'est la base de la base. Vous choisissez votre XV de depart avant le match et vous pouvez faire des remplacements pendant la partie. Si l'on va au-dela de ces petits acquis, beaucoup trop de details nuisent au realisme. Selon Rugby 18, par exemple, Dan Carter est droitier et Sebastien Tillous-Borde joue avec un casque. Le gameplay: 6/20  Ce qui devait etre l'essence meme du jeu a ete totalement bacle. L'intelligence artificielle ne vous mettra pas en difficulte quand elle attaquera. C'est tout simplement le jeu qui empechera de defendre correctement tant la selection des joueurs est aleatoire. Quant a vos attaques, ne vous attendez pas a ecarter la balle a l'aile. Encore moins a combiner. Vos quinze joueurs ne prendront jamais assez de profondeur et n'occuperont jamais plus de 25 metres sur la largeur (voir image ci-contre). Si vous esperez changer le cours du match, ne comptez pas sur votre charniere. Le demi de melee alterne tantot avec le pilier gauche, tantot avec le talonneur, pour extraire le ballon. Vous cherchez votre ouvreur? Desole, il n'est servi qu'en cas de degagement. Si le jeu courant est perturbe, c'est en grande partie a cause de la trop longue duree des phases statiques. Il faut entre six et sept secondes sur chaque ruck pour remporter ou conserver le ballon. Un maximum de joueurs sont requisitionnes, au grand desarrois du jeu au large. Les melees fermees sont egalement trop longues. Entre quinze et vingt secondes sont necessaires a chaque poussee. Enfin, si elles sont simples, les touches ne permettent pas de lancer le jeu apres la prise de balle. Decevant.  Les notes des joueurs: 5/20 Seuls les joueurs presents dans les equipes internationales sont bien notes. Voire trop. Ce qui fausse completement les notes des joueurs en club. Victor Vito, qui n'est plus dans le groupe neo-zelandais, <<merite>> un 76 (sur 100). Par manque de scouts ou tout simplement de connaissance de ce sport, Rugby 18 considere Tameifuna comme le joueur le moins bon du Racing 92 avec 57 de general, quand Vulivuli herite d'un... 86! Vous apprendrez aussi que le deuxieme-ligne Romain Taofifenua court plus vite que Noa Nakaitaci. Vous avez dit realisme? Note generale: 8/20 Rugby 18 s'ajoute a la longue liste des jeux de rugby rates. Une fois de plus, Big Ben a tout mise sur les licences au detriment du gameplay. C'est a se demander comment, avec la puissance d'une PS4 ou d'une Xbox One, le producteur arrive a creer un jeu moins bon que Rugby 08 sur PS2. Ce dernier restera vraisemblablement la reference pour longtemps. A moins qu'EA ne reprenne les manettes et ne sorte un jeu pour la Coupe du monde 2019. C'est tout ce que les fans de rugby esperent...", "theme": "le scan sport"}