{"title": "Interparfums prudent pour l'exercice a venir - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "Interparfums vient de reiterer ses objectifs pour l'exercice en cours: le groupe vise un chiffre d'affaires de 400 a 405 millions d'euros, soit une croissance de plus de 10%, et une marge operationnelle de 13 a 13,5%. \n La direction a egalement precise ceux pour l'annee suivante. Elle anticipe des ventes de 420 a 425 millions d'euros, en hausse de 5%, et une rentabilite operationnelle du meme niveau qu'en 2017. \n Philippe Benacin, le PDG du groupe, indique que le calendrier de lancements de parfums en 2018 sera volontairement moins riche qu'en 2017 afin de consolider les succes des <<jus>> commercialises cette annee, comme Mademoiselle Rochas et la ligne masculine Coach. \n Le dirigeant precise que les exercices 2019 et 2020 devraient a nouveau connaitre une acceleration de la croissance grace a des initiatives sur les cinq marques majeures du portefeuille du groupe. \n Notre recommandation pour  INTERPARFUMS: PRENEZ DES BENEFICES \n Ces annonces sont froidement accueillies par les investisseurs comme en temoigne le recul de pres de 3% du titre ce matin. Les operateurs esperaient surement un relevement de l'objectif de ventes pour cette annee: en effet, la croissance atteignait 29% au premier semestre et encore 19% sur neuf mois. Confirmer une progression superieure a 10% semble en effet bien prudent par rapport aux chiffres deja publies, d'autant que la marge operationnelle atteignait 15,8% sur la premiere partie de l'annee et que la guidance pour l'ensemble de l'exercice implique un recul assez marque de celle-ci. Enfin, le manque de catalyseur pour 2018 devrait peser sur l'action. Notre objectif de cours a deja ete touche et largement depasse: si ce n'est deja fait, prenez une partie de vos benefices. \n Cours a date du conseil:  30,02 EUR \n Objectif de cours:  32 EUR soit un potentiel de +6,7 % \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n Interparfums a accelere en fin d'exercice   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Interparfums prudent pour l'exercice a venir \n                         Nanobiotix devoile de nouvelles donnees positives \n                         Rubis accelere encore sa croissance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}