{"title": "La Bourse de Paris acheve dans la morosite une semaine mouvementee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-17", "content": "L'indice CAC 40 a perdu 17,22 points a 5.319,17 points, dans un volume d'echanges modere de 3,6 milliards d'euros. La veille, il avait progresse de 0,66%. Au cours de la semaine ecoulee, l'indice s'est replie de 1,14%. Ses gains depuis le 1er janvier atteignent 9,40%. \n La cote parisienne, apres avoir debute a l'equilibre et s'y etre ancree une bonne partie de la matinee, s'est brievement aventuree dans le vert a la mi-journee, pour finalement repartir a la baisse peu apres. \n <<Nous avons du mal a confirmer du cote de l'Europe la dynamique de rebond observee jeudi, en particulier a Wall Street>>, a souligne aupres de l'AFP Andrea Tueni, un analyste de Saxo Banque. \n <<La seance du jour a vraiment ete une lutte pour preserver les niveaux atteints la veille>>, les investisseurs n'etant pas parvenus a embrayer sur cette reprise de jeudi pour terminer la semaine sur une note positive, a complete M. Tueni. \n <<Mais nous pouvons nous rassurer en nous disant que si la correction n'est pas plus importante que cela du cote americain, nous ne devrions a priori pas corriger plus que cela en Europe non plus>>, a-t-il estime. \n Parmi les facteurs d'arbitrage des investisseurs, <<il y a d'un cote l'euro qui pese un peu dans la balance>> car le fait que la monnaie unique cotoie le seuil des 1,18 dollar <<inquiete a nouveau>>, a detaille M. Tueni. \n En revanche, <<le rebond des cours du petrole est un bon point pour le marche alors que nous avons l'air de nous diriger vers une prolongation des quotas de production>>, et les <<quelques avancees sur la reforme fiscale aux Etats-Unis sont aussi positives meme si elles ne se repercutent pas pour l'instant sur les cours>>, a poursuivi l'analyste. \n Enfin, selon lui, le fait que plusieurs contrats a terme arrivent a echeance en meme temps ce vendredi, en une journee dite des <<trois sorcieres>>, a aussi pu fausser la lecture de la tendance. \n Du cote des indicateurs, l'agenda a ete largement degarni, a l'exception des mises en chantier de logements aux Etats-Unis qui ont bondi de 13,7% en octobre. \n - Elior plonge de plus de 18% -  \n En matiere de valeurs, Elior a devisse de 18,17% a 20,16 euros, leste par l'abaissement de son objectif de marge operationnelle pour l'exercice 2016/2017. Le groupe a aussi annonce la nomination d'un nouveau directeur general, Philippe Guillemot, ancien d'Europcar et d'Alcatel Lucent. \n Vivendi est monte de 4,39% a 22,61 euros, apres avoir assure jeudi ne pas envisager d'offre publique d'achat (OPA) sur l'editeur de jeux video Ubisoft (-1,19% a 65,56 euros), ni d'en prendre le controle, <<dans les six mois a venir>>. \n Bollore a profite (+3,59% a 4,19 euros) d'un chiffre d'affaires en hausse de 115% au troisieme trimestre, a 5,18 milliards d'euros, grace a l'integration de Vivendi dans ses comptes, et a souligne la stabilisation de l'activite de Canal+ qui etait en recul l'an dernier. \n Blue Solutions, dont Bollore detient plus de 96%, s'est replie a l'inverse de 2,74% a 19,17 euros, apres un recul de son chiffre d'affaires au troisieme trimestre, les ventes de batteries pour les bus ne compensant pas le recul de celles pour les voitures. \n EDF a perdu 2,58% a 10,21 euros alors que le groupe a annonce vendredi un nouveau report du redemarrage des reacteurs de la centrale nucleaire du Tricastin (Drome), qui ont ete arretes pour des travaux a la demande de l'Autorite de surete nucleaire (ASN). \n Wendel a fini proche de l'equilibre (-0,04% a 139,25 euros) dans la foulee de l'annonce de la nomination a sa tete du banquier d'affaires Andre-Francois Poncet, deux mois apres l'annonce largement inattendue du depart de son predecesseur, Frederic Lemoine. \n Fonciere des Regions (FDR) s'est replie (-0,47% a 87,48 euros) apres avoir annonce l'acquisition en Allemagne et aux Pays-Bas de quatre hotels de la chaine espagnole NH pour un montant de 111 millions d'euros. \n Et Spie a ete penalise (-1,54% a 21,76 euros) par un abaissement de sa recommandation a <<neutre>> par HSBC. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           34 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris acheve dans la morosite une semaine mouvementee \n                         Que vaut vraiment l'album hommage On a tous quelque chose en nous de Johnny \n                         Emmanuel Macron recevra Saad Hariri samedi a l'Elysee \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}