{"title": "Reforme du Code du travail: le gouvernement devoile son programme", "newspaper": "Le Figaro", "author": [", Anne de Guigne, Cecile Crouzel"], "date_publi": "2017-06-06", "content": "Quinze jours apres le debut des discussions avec les syndicats, entamees le 23 mai dernier, la ministre du Travail Muriel Penicaud doit transmettre ce mardi a 15 heures aux partenaires sociaux, une premiere lettre de cadrage presentant les grandes orientations choisies par le gouvernement pour reformer le code du travail. La presentation de ce <<document de travail>> intervient dans un contexte complique pour le gouvernement. Lundi,  Le Parisien-Aujourd'hui en France  a publie  un document presente comme l'avant-projet de loi sur la reforme du travail . Date du 12 mai dernier, soit avant le debut des entretiens avec les partenaires sociaux et l'executif, le texte de 10 pages detaille les principales ordonnances portant sur l'application de la reforme du code du travail souhaitee par Emmanuel Macron.  Si l'executif a tres vite choisi de prendre ses distances avec le document, affirmant que le texte n'emanait pas de lui, le document contient des points qui n'ont encore jamais ete evoques par le passe, et qui pourraient s'annoncer explosifs s'ils etaient confirmes par la lettre. Au menu des sujets prioritaires figure ainsi la <<place centrale>> accordee a la negociation collective, mais aussi a la <<negociation collective d'entreprise>> dans le domaine <<du contrat de travail>>. Le texte evoque notamment un amenagement possible du <<recours respectif aux contrats a duree indeterminee et aux contrats a duree determinee>>, et des <<conditions>> de rupture du CDI (motif de licenciement, duree du preavis, indemnites), elements qui ne figuraient pas dans le programme de campagne d'Emmanuel Macron. Le meme document integre egalement la possibilite de negocier, au sein de l'entreprise, la securite au travail et la fixation des salaires. Enfin, il prevoit de recourir aussi aux ordonnances pour reformer l'assurance-chomage. Selon les informations du  Figaro , une concertation specifique est censee debuter a la rentree, sur ce dernier sujet.  Les syndicats jouent la carte de l'apaisement  Selon le quotidien  Les Echos , le directeur de cabinet de Muriel Penicaud aurait egalement appele tous les leaders syndicaux des dimanche soir pour les assurer qu'il ne s'agissait en rien d'un texte de l'executif. Les syndicats ont donc choisi, pour le moment, de jouer la carte de l'apaisement. <<On s'en tient au dementi du ministre. On verra la lettre officielle>>, a affirme au  Figaro  Laurent Berger, le patron de la CFDT. <<C'est le document de cadrage qui vaudra>>, rencherit Pascal Pavageau, le numero deux de FO. Une rencontre intersyndicale pourrait egalement avoir lieu d'ici la fin de la semaine.  A quelques jours du premier tour des legislatives, les principaux leaders de l'opposition reclament de leur cote une transparence totale du gouvernement sur le contenu des futures ordonnances. Pour Jean-Luc Melenchon, le texte devoile lundi par  Le Parisien - Aujourd'hui en France  constitue ainsi une <<declaration de guerre sociale>> que le gouvernement voulait <<dissimuler jusqu'aux elections legislatives>>. Le leader de La France Insoumise a somme lundi le gouvernement de <<publier les veritables textes>> de la reforme du Code du travail avant le second tour des legislatives, par <<loyaute>> envers les electeurs. L'ancien candidat a l'election presidentielle Benoit Hamon a lui denonce sur Twitter un <<plan>> pour <<affaiblir le contrat et la duree de travail sans vote>>. Au Figaro, l'ancien frondeur s'est dit <<scandalise>>. Au Front national, le vice-president Florian Philippot a reagi lundi matin au micro de LCI. Macron <<obeit tres, tres vite a Bruxelles... ce programme de precarisation... C'est une loi El Khomri aggravee>>, a observe l'eurodepute. La loi d'habilitation a legiferer par ordonnances doit etre envoyee au conseil d'Etat le 14 juin, les ordonnances devant etre adoptees en Conseil des ministres le 20 septembre, selon un calendrier gouvernemental dont l'AFP avait obtenu copie.", "theme": "conjoncture"}