{"title": "Tennison, Bordertown, Ten days in the valley... Que valent les..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-27", "content": "Qu'il fait bon etre accro aux series policieres. Les amateurs de polar ont desormais le choix de deux chaines 100 % thriller: le nouveau venu Polar +, lance par Canal +, suite au depart de l'historique 13eme Rue chez les concurrents de SFR/Altice. <<Il y a une passion francaise pour le polar. On va mettre en lumiere les talents que l'on trouve ici et a l'international>>, promet Jean-Marc Juramie, responsable des chaines thematiques du groupe crypte. Chaque soir, les sept millions d'abonnes auront le choix d'une ambiance particuliere. Le dimanche <<cap au nord>> avec des fictions scandinaves. Le lundi place aux creations inedites. Suivront des mardis <<faits divers>>, des mercredis <<series francaises>>, avec  Mafiosa , des jeudis <<films noirs, des annees 1970 a nos jours>>, des vendredis feuilletons americains tel  Dexter . Sans oublier les samedis voues aux <<telefilms cultes>>.  Le Figaro vous propose une selection des series les plus attendues de cette nouvelle chaine.  SUSPECT Ndeg1: TENNISON  . Ce soir a 21 heures puis tous les lundis, a partir du 2 octobre   \n\n\n \n     \n \n  Entre 1991 et 2006, Helen Mirren a creve l'ecran dans la peau de l'inspectrice Jane Tennison, heroine impassible et aux penchants autodestructeurs de  Suspect ndeg 1 . La serie  Tennison  s'interesse a la jeunesse de l'enquetrice dans le Londres changeant des annees 1970. Cette Jane, jouee part Stefanie Martini (une valeur montante des costumes dramas outre-Manche), est a mille lieues de ce temperament d'acier. En 1973, Jane est simple stagiaire dans un commissariat d'un quartier difficile. Peu sure d'elle au milieu de collegues et superieurs misogynes, elle se fait sans cesse rabrouer. Mais l'assassinat d'une jeune droguee enceinte va lui fournir l'occasion de se distinguer. Comme toujours chez les Britanniques, la reconstitution historique est saisissante. Aux plaisirs de retrouver les imprimes fleuris et les volutes de fumee se rajoutent une illustration sans concession des rapports hommes-femmes. BORDERTOWN   . Ce soir a 21h45 puis tous les dimanches, a partir du 1er octobre.    \n\n\n \n     \n \n  Cette production finlandaise suit le profiler Kari Sorjonen (Ville Virtanen), pilier de la police d'Helsinki. Consume par son travail, il accepte, pour sauver son mariage, un poste dans la ville endormie de Lappeenranta a la frontiere russe. Sa tentative de mise au vert tourne court quand le cadavre d'une jeune fille denudee est retrouve en foret. Non seulement le meurtre derange les autorites locales, obnubilees par la construction d'un casino, mais l'enquete de Sorjonen le met sur la route d'un agent des services secrets russes. Thriller <<scandinoir>> classique,  Bordertown  en a les magnifiques paysages, les heros tourmentes et le rythme lancinant. Le charisme modere de Ville Virtanen qui passe son temps a se prendre la tete entre les mains decoit. Heureusement que l'intrigue policiere prend parfois le dessus.  TEN DAYS IN THE VALLEY . Sur MyCanal en US+24 le 2 octobre, en novembre sur Polar+.   \n\n\n \n     \n \n  La mini-serie qui, au depart, avait recrute Demi Moore, a prefere miser finalement sur Kyra Sedgwick, la star de  The Closer, LA Enquetes prioritaires . Celle-ci joue une productrice de television travaillant sur une serie policiere polemique dont la fille est enlevee. Chacun des dix episodes retrace une journee de la disparition de la gamine. Kyra Sedgwick rend attachante cette mere mere indigne, monstre d'egoisme envers ses employes et devoree par des mensonges qui ne vont pas tarder a la rattraper.", "theme": "programme tv"}