{"title": "Baisse des APL : les bailleurs sociaux menacent de ne plus renover les immeubles", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-26", "content": "Le congres  HLM , auquel assistera cet apres-midi a Strasbourg, le ministre de la Cohesion des territoires,  Jacques Mezard , s'annonce sous haute tension. La baisse des  APL  de 50 ou 60 euros par mois dans le parc social couplee avec une reduction des loyers decidee par l'executif passe tres mal chez les bailleurs sociaux. >> Lire aussi -  Quels sont les gagnants et les perdants de la reforme du logement?     Les premiers signes d'une fracture entre le mouvement HLM et le gouvernement sont apparus au grand jour la semaine derniere: les bailleurs sociaux ont purement et simplement cesse les discussions au sujet de la baisse des APL  dont ils refusent la mise en application . <<Non aux propositions du gouvernement, non, le logement social n'est pas une variable economique>>, a declare, a l'ouverture du Congres, le president de l'Union sociale pour l'habitat, Jean-Louis Dumont. Et de prevenir: <<Nous avons une ligne rouge: pas de baisse des APL. Depuis 15 ans, elles ont deja diminue de 15%>>. De son cote, Jacques Mezard rappelle l'intention du gouvernement de baisser les loyers dans le parc social sans <<fragiliser la tresorerie des bailleurs sociaux, en permettant notamment d'ameliorer reellement leurs conditions de financement>>.  L'obligation de faire les travaux indispensables Malgre ce discours apaisant du ministre, le mouvement HLM reste determine a faire plier le gouvernement. Et pour ce faire, les bailleurs sociaux veulent mobiliser a leurs cotes leurs propres locataires. Dans ce but, ils s'appreteraient, a leur envoyer un courrier dans lequel ils leur expliquent qu'a cause de la baisse des loyers, liee a celle des APL, ils ne pourront pas renover ou entretenir leurs batiments,  selon BFM Business . Et ce n'est pas tout: les organismes envisageraient de mobiliser egalement les promoteurs immobiliers ainsi que la federation francaise du batiment voire d'examiner des recours juridiques. Mais,  selon l'article 6 de la loi du 6 juillet 1989 , les bailleurs, qu'ils soient prives ou sociaux, <<sont tenus d'entretenir les locaux en etat de servir a l'usage prevu, et d'y faire toutes les reparations, autres que les reparations locatives, necessaires au maintien en etat et a l'entretien normal des locaux loues>>. Ces reparations locatives sont definies par le decret ndeg87-712 du 26 aout 1987. Si le bailleur n'execute pas ses obligations, notamment s'il n'effectue pas certains travaux indispensables, le locataire peut, apres avoir recherche une solution amiable, saisir le Tribunal d'instance. Sachez en revanche, le locataire ne doit en aucun cas cesser de payer, de lui-meme, tout ou partie de son loyer sous pretexte que le bailleur ne respecte pas ses obligations!", "theme": "article"}