{"title": "Michel Drucker : << Delphine Ernotte m'a rassure. Les seniors..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-29", "content": "Comment vivez-vous cette rentree, qui ne semblait pas bien engagee au vu du changement d'horaire de <<Vivement dimanche>>?   Michel Drucker   : Je suis plutot serein. Les audiences sont bonnes - on fait pratiquement les memes que celles de l'annee derniere entre 19 et 20 heures - en progression. C'est une surprise: la fidelite des gens me touche beaucoup. Je pensais que les telespectateurs allaient etre perturbes, mais il s'avere que non. Ils sont restes et sont meme plus nombreux: quand on rend l'antenne, on est a pres de 2,5 millions... Plus nombreux que sur la case <<19h le dimanche>> tant desiree par Laurent [Delahousse, ndlr]. Qu'est-ce qui fait le succes de votre emission?   Je pense que le succes de mon one-man-show n'y est pas etranger: je sillonne la France depuis deux ans avec ce spectacle. J'ai rencontre beaucoup de gens, donne des interviews. D'autre part, l'emission est beaucoup plus dynamique, plus rythmee, et toutes les stars continuent a venir. Les humoristes sont au top, comme Anne Roumanoff ou les Chevaliers du Fiel. Personnellement, je ne suis plus le meme: monter sur scene m'a donne une grande decontraction et surtout m'a fait integrer la famille des artistes. D'ailleurs, quand ils s'assoient sur le canape, ils ont l'impression d'etre chez l'artiste Drucker et non pas chez l'animateur. C'est tres frappant. L'ambiance qui regne sur votre canape rouge est aussi rassurante pour vos invites...   Nous sommes effectivement a contre-courant de l'epoque, qui tend plutot au cynisme, au denigrement, au caustique (rires). Je privilegie la bonne humeur par rapport au buzz... On a quand meme beaucoup parle de Muriel Robin, qui n'a pas hesite a dire que vous ne l'ecoutiez pas...   C'etait un numero entre nous! C'etait amusant, d'autant que ca a ete repris... Vous travaillez egalement sur <<On ira tous aux parodies>>...   Cela fait trois mois que des auteurs travaillent sur une grande soiree de parodies et on m'a propose d'en assurer la presentation. Ca m'amuse de caricaturer la tele et de m'y inclure. La diffusion est prevue pour la fin d'annee. Mais ce n'est pas tout.  \n     \n     J'espere que Nagui changera d'avis quand il viendra me voir! \n     Michel Drucker \n Vous avez d'autres projets?   J'enregistre bientot trois divertissements: <<Les 50 Ans de Laurent Gerra>>, qui va passer pendant les fetes, une soiree <<special Chevaliers du Fiel>> et <<Les 50 Humoristes preferes des Francais>>. D'autre part, j'ai commence l'ecriture de <<Ca vous fait quel age deja?>>, un livre qui va m'occuper jusqu'au mois de mai et je continue la scene. J'ai des dates jusqu'en juin et je serai sur une scene parisienne, sans doute Les Bouffes-Parisiens, a la fin 2018. Nagui a recemment declare que les animateurs qui faisaient de la scene etaient mauvais. Une reaction?   J'ai vu ca... Je ne me suis pas senti concerne parce qu'il n'est pas venu me voir (rires). S'il dit ca des autres, c'est qu'il les a vus... J'espere que Nagui changera d'avis quand il viendra me voir! Ca fait beaucoup de travail pour quelqu'un que Delphine Ernotte (presidente de France Televisions) comptait mettre a la retraite!   Apparemment, l'ancien que je suis a encore sa place. J'ai de tres bons rapports avec elle. Elle m'a toujours soutenu, elle est venue me voir sur scene. Elle m'a rassure. Les seniors ne comptent pas encore pour du beurre.", "theme": "programme tv"}