{"title": "Les supporters parisiens (a nouveau) prives de Velodrome", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-20", "content": "C'est une decision regulierement renouvelee depuis avril 2015. Dimanche soir, a l'occasion de la rencontre tant attendue entre le Paris SG et l'Olympique de Marseille dans la cite phoceenne, aucun supporter du club francilien ne pourra etre present dans le stade ou dans sa proximite. En effet, la prefecture de police des Bouches-du-Rhone a confirme que la presence de spectateurs parisiens <<implique des risques serieux pour la securite des personnes et des biens>>. L'arrete prefectoral stipule donc qu'<<il est interdit a toute personne se prevalant de la qualite de supporter du Paris Saint-Germain ou se comportant comme tel d'acceder au stade Orange Velodrome de Marseille et de circuler ou de stationner sur la voie publique dans le perimetre delimite par les voies environnantes>>.  \n                                 \n                                     <<Des risques serieux pour la securite des personnes et des biens>>         Prefecture de police des Bouches-du-Rhone     \n                             Jeudi soir, alors que des rumeurs sur une possible interdiction de supporters parisiens commencaient a fuiter, Unai Emery, l'entraineur du club francilien, avait publie un message sur Twitter a destination de ces fameux supporters:  <<Notre semaine loin de Paris n'est pas finie. Dimanche on ne vous entendra peut-etre pas, mais on vous sentira derriere. Allez Paris! #OMPSG>> .   Des supporters interdits de Velodrome depuis 2015 La rencontre ne se jouera donc pas completement a guichets fermes. En effet, les 4000 places des non-abonnes en virage ne devraient pas etre commercialises par l'OM. Le prefet craint des troubles a l'ordre public, du a la forte animosite des supporters des deux equipes. En outre, l'arrivee de Neymar ou Mbappe ne devrait pas permettre de faire retomber la pression entre les deux equipes, et l'appetit des supporters marseillais. La prefecture evoque notamment  <<les degradations sur les autocars des joueurs visiteurs, les violences contre les forces de l'ordre ou par des jets de petards, fumigenes ou materiels explosifs>> .    Des evenements qui s'etaient alors produits lors des matches des 7 fevrier 2016 et 26 fevrier 2017. Une decision qui devrait etre reciproque pour le deplacement pour les supporters marseillais au Parc des Princes pour le match retour le 25 fevrier prochain.", "theme": "le scan sport"}