{"title": "Sarah le Picard (Anne dans Quadras) : <<La serie est aussi..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "Une  bonne campagne de communication , une ecriture nouvelle et un lancement reussi pour la serie francaise  Quadras   , portee par Alix Poisson et Francois-Xavier Demaison, qui jouent les maries Agnes et Alex. Mais si les acteurs principaux ne demeritent pas, c'est une certaine Sarah le Picard qui se demarque dans cette fiction centree sur les crises existentielles de huit personnages. En tant que Anne, enseignante habitee par une petite folie depressive, la comedienne seduit.  \n     \n     <<Je ne ressemble pas a mon personnage !>> \n     \n Vous campez le personnage qui se demarque le plus dans la serie. Comment se met-on dans la peau d'une folle cynique et depressive?    Sarah le Picard:  Je ne lui ressemble pas (rire) mais il y a quelque chose dans sa mecanique de pensee qui a eveille en moi quelque chose! Je l'ai tout de suite trouvee tres drole, j'aimais beaucoup l'ecriture de Vincent Juillet et Melissa Drigeard et l'ecueil aurait ete d'en faire une caricature. Donc je me suis appliquee a jouer la comedie mais aussi a lui donner toute ma sincerite pour lui donner de la profondeur. Je voulais que le personnage soit drole a ses depens et pas parce que l'actrice a envie de faire rire, que le personnage soit amusant parce qu'il a des failles. Et parce qu'il est un peu tordu! (rire) Vous aviez passe initialement le casting pour ce role-la?    Non, j'avais passe des essais pour le role de Melanie, la fille que Julien attend et qui s'avere completement folle. La production m'a finalement rappele pour passer des essais pour le role d'Anne... qui est dans un autre genre de folie!  Votre personnage fait penser a celui de Josephine de Meaux dans  Nos jours heureux . C'etait voulu?    Pas vraiment, mais c'est vrai que c'est un peu une cousine: c'est le meme genre de personnage au bord de la crise de nerfs! Je suis tres fan du film et de ce qu'elle fait et je prends cette comparaison comme un compliment. La serie a tout de suite bien marche avec 3,8 millions de telespectateurs (15,8% de PDA)  pour le premier episode. A quoi etait du le succes de la soiree de lancement? L'effet de curiosite?    Je pense que le public a ete assez surpris par la qualite de l'ecriture: je trouve que Vincent Juillet et Melissa Drigeard ont trouve un ton assez nouveau, assez apre, aussi drole que feroce. C'est quelque chose qu'on a plutot l'habitude de voir dans des comedies americaines, mais en France, a la tele, personne n'avait ose ce genre de noirceur, cette mise en perspective entre les personnes tendres et d'autres plus dures. Il me semble que ca produit un effet de reconnaissance et d'identification: chacun ayant ses contradictions, essayant de s'en sortir dans la vie. Les auteurs ont ose aller assez loin: c'est sans pitie mais ca cree du jeu, de la comedie. \n     \n     <<Arretez tous de faire des enfants, arretez d'aller au travail>> \n     Le personnage d'Anne, dans Quadras \n Francois- Xavier Demaison a annonce que la saison 2 de  Quadras  etait deja en developpement. Vous en serez? Est-ce que ce sera toujours une serie? Un telefilm?   Je ne connais pas les details, mais oui, il y a bien une saison 2 en developpement et j'en serai. Et je pense qu'on en sera tous, ou la plupart, parce qu'on etait heureux des quatre mois de tournage de cette saison 1. Entre  la premiere  et la  deuxieme soiree de diffusion , M6 a subi une importante baisse d'audience ( -1,6 million de telespectateurs et -6,7 points de PDA en ne tenant compte que de l'episode diffuse en prime time ; -1,2 million de telespectateurs et -5,8 points de PDA sur la soiree). Certains ont reproche un manque de rythme et des episodes inegaux. Ces critiques vont-elles etre prises en consideration dans la construction de la saison 2?    Toutes les critiques sont bonnes a ecouter, mais j'ai aussi l'impression que les audiences sont liees aux programmations des autres chaines [mardi dernier,  France 2 a enregistre une tres bonne audience avec son emission  Cash investigation   , consacree aux methodes de travail chez Free et Lidl, NDLR]. En revanche, c'est toujours interessant d'entendre qu'il y a des episodes plus efficaces que d'autres: c'est lie a l'ecriture et a la facon dont la serie est construite, avec les flashbacks. De plus, tous les episodes ne sont pas censes etre hyperefficaces, il faut un peu de temps pour que l'histoire s'installe. Dans les films, c'est pareil: il y a toujours des moments avec des longueurs, ou l'on prend un peu plus son temps.  Si Anne, votre personnage, devait commenter la lourdeur de l'actualite en ce moment. Qu'en dirait-elle?    Elle dirait probablement que le monde va horriblement mal et j'imagine qu'elle dirait quelque chose du genre <<Arretez tous de faire des enfants, arretez d'aller au travail, reunissons-nous pour parler et voir comment on peut arranger les choses!>>. A SAVOIR  Avant le tournage d'une saison 2 de  Quadras , Sarah Le Picard a d'autres projets. Du 4 au 20 octobre, elle jouera au theatre dans la piece  Madame Klein , avec Marie-Armelle Deguy et Clementine Cerdier, mise en scene par Brigitte Jaques-Wajeman. La comedienne sera egalement bientot au cinema, dans un film d'amour d'Elie Wajeman dont le tournage debutera prochainement. Le titre de travail est actuellement  Nuit des rois . ", "theme": "programme tv"}