{"title": "Leger vent d'optimisme a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-21", "content": "Le CAC 40 prenait 0,33% a 5.259,02 points a l'ouverture de la seance ce jeudi. La veille, il avait fini a l'equilibre (+0,08%), a 5.241,66 points. \n Wall Street a pour sa part fini en ordre disperse dans le sillage de la reunion de la banque centrale americaine. \n <<La reunion de la Fed n'a pas vraiment apporte de surprise (negative)>>, ont releve dans une note les analystes de Mirabaud Securities Geneve. <<Comme prevu, la Reserve federale americaine a donne le coup d'envoi de son plan destine a reduire la taille de son bilan, avec un demarrage du processus le mois prochain, meme si avec une baisse initiale de 10 milliards de dollars, cela devrait prendre tres longtemps>>, a observe pour sa part Michael Hewson, un analyste de CMC Markets. \n La banque centrale americaine <<a egalement laisse ses taux d'interet inchanges, tout en signalant dans le meme temps qu'elle maintenait la possibilite de proceder a une hausse de taux supplementaire cette annee>>, a-t-il complete. \n A partir d'octobre, la Fed va donc commencer a degonfler son enorme bilan, fort du montant record de 4.500 milliards d'actifs (bons du Tresor et titres appuyes sur des creances hypothecaires), en cessant de reinvestir dans les titres qui arrivent a maturite, a-t-elle annonce a l'issue d'une reunion de son comite monetaire mercredi. \n Le processus sera tres progressif au rythme de 10 milliards de dollars par mois pendant trois mois, puis a raison de 10 autres milliards tous les trois mois afin d'eviter de provoquer des remous sur les marches financiers. \n Ces mesures monetaires exceptionnelles, appelees QE (pour quantitative easing ou assouplissement quantitatif), avaient ete prises apres la crise financiere de 2008 pour doper la reprise economique. \n Ce virage pris par la Fed vers une politique moins accommodante, pourtant largement anticipe, a entraine une reaction immediate sur le marche des changes, le dollar s'appreciant nettement face a l'euro. \n VALEURS A SUIVRE  \n Plastic Omnium : l'equipementier francais a annonce vouloir ceder sa division Environnement, la plus connue du grand public puisqu'elle commercialise notamment des bennes a ordures, <<pour se concentrer exclusivement sur le developpement mondial de ses activites automobiles>>. \n Marie Brizard:  le groupe francais de spiritueux a realise au premier semestre un benefice net de 2,2 millions d'euros, contre une perte de 13,5 millions au premier semestre 2016, tire par la vente de son siege bordelais. \n Nicox : le specialiste francais de la sante oculaire a annonce un accord de licence exclusif avec l'americain Eyevance Pharmaceuticals qui commercialisera aux Etats-Unis son produit Zerviate (cetirizine) dans le traitement du prurit oculaire. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           985 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Marine Le Pen : << Il avait du mal a integrer mon programme de refondation nationale >> \n                         O'Brien revient sur la tournee des Lions \n                         O'Brien revient sur la tournee des Lions \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Leger vent d'optimisme a la Bourse de Paris \n                         La musique sacree s'invite, le temps d'un festival, en baie du Mont-Saint-Michel \n                         La ministre de la Culture israelienne se dechaine contre un film candidat aux Oscars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}