{"title": "A Wall Street, sans reforme fiscale, la correction pourrait etre severe - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-30", "content": "L'indice S&P-500 a gagne pres de 6% depuis ses plus bas du mois d'aout, quand le president americain a decide de faire de cette reforme le grand chantier de la rentree parlementaire. \n Le projet propose de baisser l'impot sur les societes de 35% actuellement a 20% et de permettre aux entreprises de rapatrier une partie des 2.600 milliards de dollars (2.239 milliards d'euros) des benefices qu'elles conservent a l'etranger.  \n Il n'y avait pas dans les cours au mois de juillet d'anticipation d'une baisse des impots, mais elle y fait un solide retour, releve Bank of America Merrill Lynch. Certains signes montrent toutefois que l'administration Trump dispose d'une faible marge de manoeuvre. La Chambre des representants a adopte jeudi, mais a une courte majorite de 216 voix contre 212, une motion budgetaire cruciale pour son avenir. Vingt elus republicains, representant notamment des Etats a forte imposition, comme New York ou le New Jersey, ou les contribuables redoutent la disparition de dispositifs de deductions fiscales, ont joint leurs voix a celles du groupe democrate mais leur defection n'a pas suffi a faire basculer la majorite. \n UNE MARGE DE MANOEUVRE ETROITE \n Par ailleurs, la proposition du president americain visant a reduire le niveau du 401(k) pourrait susciter une vive opposition. Ce systeme d'epargne retraite, tres largement souscrit aux Etats-Unis par la classe moyenne, permet d'epargner en defiscalisant l'argent investi et les revenus du capital jusqu'a leur retrait. <<Le rally des deux derniers mois a ete alimente par la perspective d'une reduction d'impots. Si elle ne passe pas, alors le marche perdra plusieurs points de pourcentage>>, estime Edward Perkin, de chez Eaton Vance. Ce serait la premiere correction significative de l'annee, releve-t-il, ajoutant neanmoins que ce repli ne devrait probablement pas atteindre les 20%, stade a partir duquel on considere que le marche devient baissier. \n Un echec de la reforme fiscale ferait probablement perdre 5%, voire plus au S&P-500, ecrivait Goldman Sachs dans une note, le 20 octobre. La reforme fiscale determinera l'orientation des 100 prochains points du S&P-500, estimait-elle. \n Au cours des 30 derniers jours, quelque 75 entreprises, dont UPS et Hilton Worldwide, ont evoque avec des analystes de quelle maniere elles tireraient profit de ces baisses d'impots, signe que Wall Street est largement focalisee sur cette reforme. Le projet de la Maison blanche devrait faire progresser les benefices ajustes par action des societes du S&P-500 de 12% en moyenne en 2018, a 156 dollars, estime Goldman Sachs et conduire a des rachats d'actions supplementaires a hauteur de 75 milliards de dollars. \n Peter Tuz, president de Chase Investment Counsel, note que les tensions entre Donald Trump et certains Republicains la semaine derniere pourraient compromettre le succes de la reforme fiscale, parce que le president risque de s'aliener d'autres membres du Grand Old Party. Les Republicains ne disposent que de 52 voix sur 100 au Senat. \n Dans le meme temps, le gain de 14,4% affiche par le S&P-500 depuis le debut de l'annee expose l'indice a un recul d'au moins 5%, estime Barry James, cogerant de portefeuilles du fonds James Balanced Golden Rainbow. Le S&P-500 se traite a un PER de 22,6 sur les 12 mois ecoules et de 19,5 sur les 12 mois a venir, les deux superieurs a ses normales historiques. \n <<Nous sommes a des niveaux aujourd'hui historiquement tres risques pour les actions et nous sommes murs pour une correction>>, ajoute Barry James. <<Si les baisses d'impots attendues ne sont pas au rendez-vous, la correction pourrait etre beaucoup plus importante.>>  \n \n La redaction vous conseille : \n \n \n Aurel BGC: <<la hausse de Wall Street est fragile et risquee>>   \n Wall Street s'envole, les inquietudes grandissent   \n Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           996 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Portugal: le taux de chomage recule \n                         A Wall Street sans reforme fiscale, la correction pourrait etre severe \n                         Chine: Apple voit ses ventes d'iPhones bondir \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n      \n       \n               agence Reuters \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}