{"title": "La Bourse de Paris finit en leger recul et Francfort a l'equilibre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-25", "content": "L'indice CAC 40 a cede 14,16 points a 5.267,13 points, dans un volume d'echanges faible de 2,6 milliards d'euros. Vendredi, il avait fini en petite hausse (+0,27%).  \n La cote parisienne a passe l'essentiel de la seance legerement dans le rouge, connaissant une breve acceleration en toute fin de seance lorsque la Coree du Nord a menace d'abattre des bombardiers americains. \n <<Les craintes geopolitiques ont pris plus de consistance en fin de journee avec les nouvelles declarations vindicatives nord-coreennes>> avant de refluer, a souligne aupres de l'AFP Daniel Larrouturou, directeur general delegue chez Diamant Bleu Gestion. \n Avant cette nouvelle escalade, <<les elections allemandes avaient deja cree un contexte d'incertitude>>, mais au final <<le marche avait quand meme reagi avec calme a ces resultats>>, a-t-il complete. \n Angela Merkel a certes remporte un quatrieme mandat, mais elle sort affaiblie de ce scrutin par un score electoral decevant et la percee historique de la droite nationaliste, qui rend compliquee la formation d'une nouvelle majorite. L'indice Dax 30 de la Bourse de Francfort a termine la seance a l'equilibre a 12.594,81 points. \n <<A court terme>> ce scrutin cree <<une situation bien incertaine>>, mais <<cela ne devrait pas changer la nature fondamentalement consensuelle de la politique allemande>>, a estime pour sa part Tim Stevenson, Directeur Actions Europeennes de Janus Henderson Investors. \n Par contre, <<des questions perdurent sur certains dossiers europeens cruciaux>>, selon lui, et alors meme que <<le president francais Emmanuel Macron a besoin du soutien de l'Allemagne pour revitaliser les economies europeennes, il n'est pas sur que certains des partenaires de Mme Merkel soient partants>>. \n Selon M. Larrouturou, une partie de la baisse de l'indice parisien s'explique en outre par <<des facteurs techniques lies au versement de dividendes de Total>>, deuxieme plus grosse capitalisation du CAC 40 qui ont tire la cote vers le bas.  \n Les operateurs de marche avaient par ailleurs peu d'indicateurs macroeconomiques a se mettre sous la dent, en dehors du barometre du moral des entrepreneurs allemands (Ifo) en septembre, qui a de nouveau baisse. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Greve des routiers : ce qu'il faut retenir de cette premiere journee de mobilisation \n                         La Bourse de Paris finit en leger recul et Francfort a l'equilibre \n                         Compteurs Linky : un maire de Seine-Maritime prend un arrete contre leur deploiement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}