{"title": "Chris Froome pose nu sur son velo et evoque son corps <<ridicule>>", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-16", "content": "C'est assurement son annee. Chris Froome, qui vient de realiser le double Tour de France-Tour d'Espagne, se dirige desormais vers les Championnats du monde, des mercredi, en Norvege. Il y disputera le contre-la-montre avec l'equipe de Grande-Bretagne. En pleine preparation physique et mentale, le Britannique a pose nu sur son velo, pour le  Times , dans les montagnes espagnoles. Le leader de la formation Sky aborde dans les colonnes du journal son parcours, ses reussites, ses echecs, son travail physique, mais surtout l'aspect visuel de son corps apres tant d'annees d'entrainements et de courses. Son corps maigre, et a moitie bronze, presente ainsi plusieurs blessures, meme si des heures d'entrainements a la salle de gym ont endurci ses carapace. Il reconnait ainsi a plusieurs reprises que son corps n'est pas parfait, en parlant de sa minceur, de ses gros muscles. Il se trouverait meme parfois << ridicule >> dans le miroir. Le leader de la formation Sky precise qu'il a hate de << retourner s'entrainer a la salle de sport pour travailler ses biceps, et reequilibrer ses epaules et son corps >>.   Realiser le triple en 2017 Ce n'est pas la premiere fois qu'un cycliste pose devetu. Mario Cipollini avait deja poste des photos sur son compte Instagram. Froome, qui avait du faire face a un accident avec un automobiliste debut mai avant de chuter lors du Tour de France, indique que sa masse graisseuse n'etait que de 9,8 % en 2015. << Quand j'ai fait ce teste (...) cela m'a surpris un peu, que ce ne soit pas plus faible >>, precise le Britannique qui ne compte pas finir sa saison en roue libre. Son objectif est bien de realiser un triple avec les Mondiaux, la semaine prochaine. Son epreuve de contre-la-montre individuel aura lieu dans la zone urbaine de Bergen. Au programme notamment, une montee longue de 3,4 kilometres, avec pour ligne d'arrivee le sommet du mont Floyen. Ce parcours devrait ainsi parfaitement convenir au Britannique. Sur la possibilite de remporter les 3 principaux tours (Italie, France, Espagne) la meme annee, Froome avait explique lors d'une interview a la BBC: << Je ne dirais pas que c'est impossible. Rien n'est impossible, mais ce sera difficile >>. En 2018, le Giro sera l'un de ses objectifs, avec une 5e victoire sur le Tour de France evidemment. ", "theme": "le scan sport"}