{"title": "Total: une valeur socle pour le rendement dans un portefeuille diversifie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "Le groupe petrolier et gazier francais a annonce vendredi matin que son benefice net avait grimpe de 39% a 2,724 milliards de dollars. Le resultat operationnel net ajuste des secteurs bondit de 31% a 3,06 milliards de dollars pour un chiffre d'affaires de 43 milliards de dollars.  \n Total a beneficie de la hausse du prix du petrole, mais le Brent n'a augmente que de 14% sur le trimestre. La hausse des profits provient aussi de l'augmentation de la production d'hydrocarbures de 6% a 2,581 millions de barils equivalent petrole par jour, grace au demarrage de projets importants. Le groupe attend d'ailleurs une hausse de 5% de sa production cette annee, profitant entre autres du debut des operations sur le champ geant d'Al Shaheen au Qatar.  \n Mais le groupe a aussi poursuivi la mise en oeuvre des economies engagees lorsque les cours du petrole avaient chute. Il a reduit ses investissements (toujours tres importants dans l'exploration-production) et fait la chasse aux depenses. Les seuils de rentabilite ont ete abaisses, permettant de gagner de l'argent meme avec des cours bien loin de leurs plus hauts historiques. \n <<L'objectif d'economies de couts operatoires sera depasse pour atteindre plus de 3,6 milliards de dollars>>, a souligne le PDG de Total, Patrick Pouyanne, dans un communique. \n La solidite du dividende (2,48 euros cette annee) est assuree par la progression des profits est de facon plus operationnelle par 2,1 milliards de dollars de cash generes apres investissements au troisieme trimestre et 5,2 milliards de dollars sur neuf mois. Un acompte de 0,62 euro sera mis en paiement a la mi decembre.  \n Notre recommandation sur  TOTAL: CONSERVER POUR LE RENDEMENT \n Depuis notre conseil ayant consiste a renforcer la position fin juillet , le titre s'est apprecie de 11%. Le versement d'un dividende trimestriel renforce l'attrait de la valeur aupres des actionnaires a la recherche de revenus reguliers sur leur portefeuille.  Nous conservons precieusement la valeur en portefeuille pour le rendement (5,20%) avec un objectif de cours maintenu a 50 euros . \n Cours a date du conseil:  47,13 EUR \n Objectif de cours:  50 EUR soit un potentiel de +6,10% (hors dividende) \n Profil d'investisseur:  tout public PEA a la recherche de rendement \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Total: une valeur socle pour le rendement dans un portefeuille diversifie \n                         Vexim: 68% de plus-value dans le portefeuille <<Offensif>> du Figaro Bourse \n                         STMicrolectronics: 18% de plus-values en un mois dans le portefeuille du Figaro Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}