{"title": "Le Graet <<comprend>> Aulas, mais prend (aussi) la defense du PSG", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-16", "content": "La rencontre prevue dimanche soir entre le PSG et l'Olympique Lyonnais risque d'etre electrique, au vu des dernieres declarations du president du club lyonnais, Jean-Michel Aulas. A l'occasion d'une interview au Parisien, le president de la FFF, Noel le Graet, tente, lui, d'avoir une position mediane en affirmant tres clairement qu'il est <<admiratif de ce que fait le PSG>>, tout en expliquant par la suite qu'il peut comprendre les critiques de Aulas: <<J'admire aussi Jean-Michel. Il a un systeme tellement different. Il s'est battu toute sa vie avec ses sponsors, son public. Il est le seul Francais a avoir fait son stade>>. Il estime que le PSG doit etre considere comme une chance pour la France et pour la Ligue 1, expliquant que le nouveau systeme economique est favorable au PSG: <<Il y a un nouveau mode de fonctionnement represente par le PSG, qui se conduit tres bien au niveau fiscal, social et dans le comportement. Je ne vois pas ce que l'on peut lui reprocher>>.  Il tente tout de meme de prendre la defense du patron de l'OL, en expliquant que la competition peut apparaitre faussee, a cause des nombreux joueurs que le club de la capitale a pu s'offrir, grace au Fond d'investissement du Qatar: <<On peut comprendre Aulas, Marseille demain, Saint-Etienne, Bordeaux ou Lille. La premiere place est totalement acquise au club parisien. Meme s'ils perdent trois ou quatre matches, ils sont premiers (...) L'objectif des Parisiens, c'est la Ligue des champions. Ce qui peut contrarier Jean-Michel et d'autres qui ne parlent pas, c'est que les deux premieres places sont quasiment attribuees avant de commencer le championnat: le PSG en 1er et peut-etre Monaco en 2e (...) Je peux donc comprendre l'attitude d'un club comme Lyon>>.  PSG-OL: Des relations envenimees Il faut dire que le PSG et son president Nasser Al-Khelaifi seraient tres agaces par les dernieres declarations de son homologue lyonnais concernant les mediatiques transferts de l'ete. Selon L'Equipe, les deux presidents auraient tendance a s'eviter ; Aulas expliquant meme qu'il n'a recu aucune invitation concernant le traditionnel repas d'avant match regulierement organise. Mais, Aulas ne veut pas envenimer les choses: <<Si Nasser est irrite, je comprends, car c'est le jeu mediatique d'avoir voulu nous opposer, mais c'est fondamental que l'on s'entende bien pour defendre les interets des clubs francais>>. Noel le Graet, lui, veut rester taquin concernant Aulas, precisant dans son entretien au Parisien, que <<C'est un homme mediatique. Il veut son nom dans le journal tous les jours, sinon il n'est pas content (...) C'est un homme sincere, honnete, droit, meme si avec Twitter il devient gamin>>. Reste a savoir si les efforts du president de la FFF pour apaiser les esprits sauront etre aussi efficaces pour les gradins...", "theme": "le scan sport"}