{"title": "Beneteau bien parti pour etre en avance d'un an sur ses projets de performances - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-24", "content": "Le numero un europeen des bateaux de plaisance (voiliers et embarcations a moteurs) vient d'annoncer un resultat operationnel courant annuel (exercice clos le 31 aout) de 85,6 millions d'euros en tres forte hausse de 96,3%, alors que les dirigeants du groupe escomptaient sur 68 millions. La marge operationnelle a bondi de 310 points de base a 7,1%. Le chiffre d'affaires a, de son cote, progresse de 11,5% a 1,2083 milliard. \n Le chiffre d'affaires de la division Bateaux (85% du chiffre d'affaires) est ressorti a 1,0255 milliard, en hausse de 12,6%. Les ventes sont portees par le dynamisme des marches en Europe, en Amerique du Nord et en Amerique du Sud. Beneteau a egalement profite d'une forte demande des loueurs professionnels. La division Habitat (5,8% de progression des ventes) va mieux grace a la vente des Mobiles-homes.  \n Le plan strategique << Transform to perform  2020 >> se revele tres efficace, il sera probablement atteint avec une annee d'avance. Celui-ci ne repose pas sur des hypotheses de marche agressive (scenario de progression des ventes de 3% en moyenne. Il vise a atteindre un chiffre d'affaires de 1,4 milliard d'euros, une marge operationnelle courante de 8 a8,5% (soit 115 MEUR en milieu de fourchette) et au final un benefice par action superieur a 1 euro par action.  \n Beneteau n'a pas l'habitude de fournir d'indications precises pour l'exercice en cours. Le groupe a cependant assure que l'activite etait bien orientee. Les tendances dans les salons nautiques a Paris et aux Etats-Unis sont bonnes et les ouragans aux Caraibes ont laisse des traces: 500 bateaux sont a renouveler selon un premier bilan. \n La recommandation du Figaro Bourse pour  BENETEAU: RENFORCEZ SUR TOUT REPLI \n Nous relevons notre objectif de cours de 18 a 20,50 euros . Compte tenu de la recente hausse du titre, celui-ci se traite sur la base multiples eleves de 28 fois les profits annonces. C'est tres superieur a la moyenne du marche ce qui limite le potentiel de hausse. Un repli sous les 16 euros permettrait de renforcer dans de tres bonnes conditions. \n Cours a date du conseil:  18,00EUR \n Objectif de cours:  20,5 EUR soit un potentiel de +13,90% \n Profil d'investisseur:  PEA, public averti \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico semble retrouver la confiance des investisseurs \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Total renforce sa structure financiere et envisage des rachats d'actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}