{"title": "Trigano affiche ses ambitions et de belles performances - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "Le numero un europeen du camping-car a annonce lundi soir, apres la cloture de la Bourse, des resultats annuels en forte croissance. Grace une demande en progression reguliere et a l'augmentation des capacites de production, le groupe Trigano a realise un chiffre d'affaires de 1,7 milliard d'euros (+ 22,7 % a perimetre constant). Le benefice d'exploitation courant s'etablit a 148,5 millions, en croissance de 48,3 %. Ces performances ont permis a Trigano de financer sans difficulte 42 millions d'euros d'investissement. Il pourra distribuer 19 millions de dividendes et il termine l'exercice avec une position de tresorerie positive de 82,6 millions d'euros, en depit des acquisitions realisees cette annee, dont celle du specialiste slovene du secteur, la societe Adria Mobil, qui dispose d'une position forte en Europe du Nord. \n L'integration des cette annee d'Adria Mobil devrait generer des reductions de couts et des synergies industrielles importantes. La direction de Trigano mise sur une poursuite de la croissance du marche du camping-car en Europe. La demande est soutenue par la rarete des camping-cars d'occasion recents (moins de 7 ans) disponibles sur le marche devrait continuer de diriger la clientele vers des camping-cars neufs. Les <<vans>> completent l'offre traditionnelle de produits. Ils s'adressent a une clientele jeune et offrent <<un fort developpement qui devrait se poursuivre pendant plusieurs annees>>, estime la societe. \n Le titre connait un parcours epoustouflant: + 79 % depuis le debut de l'annee et un cours de Bourse multiplie par plus de huit en trois ans. Au cours actuel, la valeur qui se paie un peu plus de 20 fois les profits de l'exercice ecoule a largement rattrape son retard. Elle a, ces derniers jours, subi quelques prises de benefices. \n Notre recommandation pour  TRIGANO: CONSERVEZ LE SOLDE \n Dans notre dernier article du 27 septembre 2017 nous avions recommande de prendre des benefices a 130 euros.  Ceux qui ont suivi ce conseil conserveront le solde en visant 142 euros \n Cours a date du conseil:  128,80 EUR \n Objectif de cours:  142 EUR soit un potentiel de +10,24% \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           290 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Trigano affiche ses ambitions et de belles performances \n                         EDF ne tient pas ses objectifs, le titre s'effondre. Engie poursuit son modele de croissance \n                         Les marches regardent desormais du cote des valeurs delaissees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}