{"title": "Les prix immobiliers baissent a Londres, une premiere depuis 2009", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-09-29", "content": "Les prix de l'immobilier residentiel ont legerement baisse a Londres au troisieme trimestre sur un an, une premiere depuis 2009, sous la pression du recul des revenus reels des Britanniques,  selon les chiffres publies par banque mutualiste Nationwide  qui font reference dans le pays. >> Lire aussi -  Pourquoi les prix immobiliers au Royaume-Uni ne flambent plus (trop)     Le prix moyen d'un bien s'est effrite de 0,6% dans la capitale lors du trimestre de juillet a septembre par rapport a la meme periode de l'an passe. Le prix moyen d'une maison ou d'un appartement a Londres s'elevait au troisieme trimestre a pres de 472.000 livres (538.000 euros), plus du double de la moyenne nationale (211.000 livres). En revanche, ils ont augmente, dans l'ensemble du pays, de 2,2% sur un an, <<les faibles taux d'interet et le taux d'emploi eleve soutenant la demande>>. Mais <<la pression sur les revenus des menages semble peser sur la confiance>>, explique Nationwide. Dans ce contexte, la hausse des prix immobiliers dans le sud de l'Angleterre, plus importante que dans le reste du Royaume-Uni, a tendance a s'apaiser. Mais <<Londres a vu un ralentissement particulierement marque>>, souligne la banque, precisant que la capitale figure desormais en queue de peloton pour l'evolution des prix dans tout le pays pour la premiere fois depuis 2005. Un pouvoir d'achat en berne Le pouvoir d'achat des menages britanniques souffre ces derniers mois d'une nette hausse de l'inflation dopee par le rencherissement des produits importes, en raison de la degringolade de la livre sterling depuis la decision des Britanniques de quitter l'UE lors du referendum du 23 juin 2016. >> Lire aussi -  Brexit: l'immobilier britannique ne seduit plus les investisseurs     Entre mai et juillet, les salaires des Britanniques ont ainsi ete inferieurs de 0,4% a ceux de l'an passe a la meme epoque en termes reels -c'est-a-dire une fois l'inflation prise en compte-, d'apres les dernieres donnees publiees par l'Office des statistiques nationales (ONS). Au-dela, l'activite immobiliere a Londres et au Royaume-Uni dans son ensemble pourrait patir d'une possible hausse du taux directeur de la Banque d'Angleterre. Cette derniere l'a maintenu jusqu'a present au niveau historiquement bas de 0,25%, ce qui permet aux prets immobiliers de rester attractifs, mais l'institut d'emission a prepare les esprits a un possible resserrement a l'issue de la derniere reunion de son comite de politique monetaire.", "theme": "article"}