{"title": "Lacoste s'offre Djokovic a une semaine de Roland-Garros", "newspaper": "Le Figaro", "author": ["FREDERIC MARTIN BERNARD"], "date_publi": "2017-05-23", "content": "<<Je suis tres heureux d'etre le nouveau croco>>, declare, un brin charmeur et en francais s'il vous plait,  Novak Djokovic  dans une video qui devrait faire le buzz, des mercredi 24 mai et sa mise en ligne sur les reseaux sociaux. Lundi prochain sur la terre battue de  Roland-Garros , le tennisman serbe, deuxieme au classement ATP, remettra en jeu son titre de vainqueur des derniers Internationaux de France, tout de  Lacoste  vetu.  Il y a moins d'une semaine, celui-ci etait encore ambassadeur d'une grande enseigne qui n'avait pas grand-chose a voir avec sa discipline: Uniqlo. De la a conclure qu'il s'agit d'un sponsoring de plus pour ce <<champion du report de service>>, comme on dit sur les courts, il y aurait une balle a ne pas saisir au bond. <<C'est une veritable collaboration, un projet mene en tandem, precise avec enthousiasme Felipe Oliveira Baptista, le directeur artistique de Lacoste, personnellement investi des l'automne dernier. Depuis des annees, nous equipons des sportifs professionnels, qui ne sont d'ailleurs pas toujours specialises dans le tennis. Le meilleur exemple etant l'ensemble de la delegation francaise pour les Jeux olympiques de Rio en 2016. Or, le studio de creation imagine les tenues et les athletes les portent, mais nous avons rarement de feed-back. Avec Novak Djokovic, nous avons travaille de facon totalement differente. Nous nous sommes tout d'abord rencontres. Il a exprime ses souhaits: des tenues ni trop moulantes ni trop larges, car il aime les silhouettes ajustees. Il a egalement demande des tissus legers afin d'avoir la sensation de peu de vetements autour de lui pendant le jeu. Au niveau du style comme de la recherche des matieres, ses attentes ont ete notre fil rouge. Puis, il a valide la proposition et toutes les pieces vendues dans nos boutiques repondent exactement aux memes criteres.>>  L'elegance du Mousquetaire et le charme du champion Cette nouvelle panoplie complete de Djoko est mise en vente a partir de demain, dans tous les magasins de la marque, suivant une fourchette de prix allant de 50 euros a 170 euros (pour le blouson). Les tee-shirts - des polos en polyester technique aux coutures ergonomiques afin de limiter les frottements - sont decores de rayures appelees a evoluer selon le calendrier des quatre tournois du Grand Chelem et des autres rencontres de la saison pour le champion.  Felipe Oliveira Baptista a egalement imagine un dressing (lui aussi commercialise) pour les apparitions officielles en dehors des matchs du champion. Parmi les pieces, evidemment, une liquette a manches courtes L.12.12 en maille piquee de coton dans l'esprit du modele mis au point, en 1933, par Rene Lacoste et l'industriel Andre Gillier. Mais aussi un pantalon blanc, des sneakers, une paire de solaires, une casquette et, surtout, une veste deux boutons qui renvoie au chic du fondateur, a la fin des annees 1920, lorsqu'il remporta la coupe Davis. Sa hargne lui valut, des lors, le surnom de <<crocodile>>. Quatre-vingt-dix ans plus tard, la campagne publicitaire dresse un parallele entre l'elegance du Mousquetaire et le charme naturel de Novak Djokovic - <<Il est tel qu'il parait sur les images, foncierement sympathique, accessible et simple au sens noble du terme>>, assure le createur. Ici, les cliches historiques en noir et blanc de Rene Lacoste morphent avec les images (signees par le photographe Jacob Sutton) du beau gosse du classement ATP et detenant le record du plus haut total de points obtenus par un joueur simple, depuis sa derniere victoire a Roland-Garros. <<Cette collaboration renvoie pleinement a nos origines, dit encore le directeur artistique. Elle reaffirme notre legitimite dans le tennis pur et dur et, par la meme occasion, nous pousse a aller plus loin dans l'innovation a destination de joueurs comme du grand public.>>  Cote image de marque, il est vrai que la maison n'a jamais manque de faire porter ses couleurs par une multitude de tennismen professionnels. Mais les Guy Forget, Mats Wilander et Gustavo Kuerten ont ete plutot recrutes dans la seconde partie de leur carriere. Avec Djoko, elle s'offre une star au sommet qui, par ailleurs, terrasse l'actuel numero 1 du classement ATP (Andy Murray) avec 2 millions de followers de plus sur Instagram.  A travers l'univers sportif, qui touche davantage les hommes que la mode et les defiles, la griffe au croco rappelle aussi que son coeur de metier demeure bien l'habillement masculin. L'equipee est d'ailleurs engagee pour cinq annees. <<Travailler de facon aussi etroite avec un grand sportif est forcement stimulant, conclut Felipe Oliveira Baptista, qui planche actuellement sur la deuxieme saison. La prochaine edition ira encore plus loin sur le plan technique.>>", "theme": "mode homme"}