{"title": "Mondial 2018: Ce qu'il faudra debourser pour suivre les Bleus jusqu'en finale", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-11-15", "content": "Entre 5.841 et 14.796 euros, c'est ce que devront debourser les supporters des Bleus pour suivre l'equipe de France de Didier Deschamps jusqu'en finale de la Coupe du Monde 2018, si tant est qu'elle y parvient, selon une etude du site specialise TravelBird. Le premier chiffre enonce correspond au prix moyen d'une experience standard, c'est-a-dire non VIP, qui inclut les vols en classe economique a l'interieur de la Russie, l'hebergement, les billets de stade et les depenses additionnelles durant toute la competition du 14 juin au 15 juillet 2018. En revanche, pour vivre une aventure plus luxueuse, il faudra debourser pres de 15.000 euros. A cela, il faudra bien evidemment ajouter un prix moyen de 645 euros pour un aller-retour France/Russie en classe economique, 2.229 euros pour la premiere. Le match seul, 3e poste de depense en <<standard>> Sur place, les billets pour les matchs ou les vols d'un endroit a un autre de la Russie ne seront pas les postes les plus couteux. Mais plutot les depenses additionnelles telles que l'alimentation ou les loisirs, qui representeront en moyenne 1.975 euros soit 34 % du budget total, dans le cadre d'une experience standard. Il s'agit du plus gros poste de depense devant l'hebergement (1.698 euros, 29 %) et les billets de stade (1.163 euros, 20 %). Enfin, sur le cout total moyen du sejour, les vols locaux ne representeront que 360 euros (0,6 %).  En ce qui concerne les VIP, les deux plus gros postes de depenses sont les memes mais leur ordre est inverse. L'hebergement se situe tres loin devant (4.185 euros, 28 % du total) les autres depenses (2.886 euros, 19,5 %), les vols locaux (2.820 euros, 19 %) et les places pour voir Raphael Varane ou Olivier Giroud (2.676 euros, 18 %).  Neanmoins, sur les deux gammes etudiees le poids des vols locaux est a relativiser tant que le tirage au sort, prevu le 1er decembre prochain, n'a pas eu lieu. En effet selon TravelBird, les supporters francais pourraient payer jusqu'a 24 % de plus en frais de voyage en fonction du groupe dans lequel figure l'equipe de France, puisque les distances entre les stades sont des variables a prendre en compte.  La demi-finale plus chere que la finale L'etude propose par ailleurs un decoupage entre les differentes phases du tournoi, des poules jusqu'a la finale. Pour suivre uniquement le premier tour de l'equipe de France a la Coupe du Monde 2018, il faudra debourser en moyenne 2.142 euros en categorie standard contre 4.663 euros en VIP. Pour les huitiemes et les quarts de finales les prix oscillent entre 760 et 1.881 euros selon le type d'experience choisie, standard ou VIP. Enfin, il vous coutera moins cher de voir Antoine Griezmann et Hugo Lloris soulever le trophee Jules Rimet en finale que les voir celebrer leur victoire en demi-finale. Conformement a la methodologie de l'etude sur les tarifs d'hebergement, peu importe la gamme choisie, les prix de la demi-finale (entre 922 euros a 2.415 euros) sont plus eleves que ceux de la finale (entre 703 et 1896 euros).", "theme": "le scan sport"}