{"title": "Plastic Omnium veut se defaire de sa branche Environnement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-21", "content": "Plastic Omnium a annonce hier soir son projet de cession de sa division Environnement dans le but de se concentrer uniquement sur le developpement mondial de ses activites automobiles. \n Cette branche regroupe une activite de conteneurs ainsi que les services associes et une autre de mobilier urbain, est leader europeen de la conteneurisation des dechets, compte 6 usines reparties en France, en Espagne et en Allemagne, et emploie 1 800 personnes dans 12 pays. \n Elle realise un chiffre d'affaires annuel de 330 millions d'euros, ce qui represente desormais 4% des facturations totales du groupe. \n Le groupe entend donc se separer d'une activite historique, presente des la creation de la societe en 1946, pour devenir un <<pure player>> du secteur automobile. \n Notre recommandation pour  PLASTIC OMNIUM: CONSERVEZ \n L'annonce de ce projet ne fait pas bouger outre mesure le titre, en legere hausse ce matin. Il est vrai qu'avec l'importance prise par la branche automobile ces dernieres annees, la division Environnement se trouvait desormais loin des priorites strategiques du groupe et que sa cession devenait ineluctable. Elle fait d'autant plus sens que ses activites sont moins rentables que celles du pole automobile, et que cette cession va degager de nouveau fonds pour d'eventuelles acquisitions. La dette nette de Plastic Omnium, de 622 millions d'euros, represente 0,7 fois l'EBITDA du groupe aujourd'hui, et pourrait tomber a 0,5 fois une fois la transaction effectuee, laissant de belles marges de manoeuvres financieres. L'interrogation se porte desormais sur le calendrier de l'operation, puisque ce n'est pour l'instant qu'un projet. Une finalisation dans le courant de l'exercice 2018 parait probable. Conservez. \n Cours a date du conseil:  35,35 EUR \n Objectif de cours:  40 EUR soit un potentiel de +13,1% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Les ventes trimestrielles de Plastic Omnium saluees en Bourse   \n Plastic Omnium accelere son developpement   \n Plastic Omnium cede son activite poids lourds   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Plastic Omnium veut se defaire de sa branche Environnement \n                         Alten : pression sur les marges au premier semestre \n                         Une acquisition transformante pour Eurofins \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}