{"title": "Assurance loyers impayes : etes vous aussi bien couverts que vous le croyez ?", "newspaper": "Le Figaro", "author": ["Colette Sabarly"], "date_publi": "2017-06-06", "content": "Les contrats d'assurances comportent un socle de garanties commun. Dans la plupart des cas,  les loyers, charges et taxes impayes  sont couverts, de meme que les frais de contentieux (procedure de recouvrement, huissier, etc.) et les degradations liees au depart du locataire. Mais l'etendue de la couverture peut varier. Des plafonds de montant et de duree d'indemnisation limitent generalement la garantie.  \n   Cote frais de contentieux, ceux-ci sont presque toujours pris en charge par l'assureur quand il s'occupe du recouvrement \n Cote loyers, taxes et charges impayes, Galian, qui propose notamment son contrat aux agents immobiliers Fnaim, couvre a concurrence de 80.000 EUR sans limite de duree. Le reseau Orpi, via le courtier Filhet-Allard & Cie, ainsi que Verspieren, qui assure entre autres les professionnels de l'Unis, vont jusqu'a 90.000 EUR sans restriction non plus. Le Credit agricole, via Pacifica, emet deux limites: il indemnise a hauteur de 74.400 EUR (loyer plafonne a 3100 EUR/mois) et sur une duree de 24 mois maximum. Meme limitation de duree chez Sacapp, qui applique par ailleurs un plafond de 80.000 EUR par sinistre. Gererseul.com propose, pour sa part, un contrat Insor (Equite) a ses adherents dont les loyers sont garantis a hauteur de 2000 EUR par mois, sans pouvoir exceder 30 mois d'indemnisation, soit 60.000 EUR maximum.  Cote frais de contentieux, ceux-ci sont presque toujours pris en charge par l'assureur quand il s'occupe du recouvrement. A defaut, un plafond est generalement fixe. Chez Sacapp, ils sont limites a 4600 EUR par sinistre. En ce qui concerne les degradations, Galian les limite a 8000 EUR, deduction faite de la vetuste. Insor les couvre a concurrence de 7600 EUR (pertes materielles jusqu'a quatre mois de loyer et pertes pecuniaires jusqu'a 2 mois). Le Credit agricole met la barre a 7000 EUR avec une franchise de deux mois de loyer. Trois a quatre mois avant d'etre indemnise Attention, dans la plupart des contrats, meme si l'indemnisation est prise en compte au premier jour de l'impaye, le bailleur devra patienter 3 a 4 mois avant de toucher la moindre somme de l'assureur. Signalons encore que la plupart des contrats incluent sans surcout une garantie protection juridique (dont le montant est plafonne aussi) qui couvre tous les litiges locatifs auxquels le bailleur pourrait etre confronte en dehors des loyers impayes. De facon optionnelle, une garantie vacance locative peut parfois etre souscrite. Mais elle coute tres cher. Au Credit agricole, son cout varie entre 2,27 et 2,73 % des loyers annuels encaisses. Quelle que soit l'assurance choisie, il convient de lire attentivement le contrat et d'en respecter scrupuleusement les conditions. A laisser ce soin a d'autres (meme au gestionnaire), trop de bailleurs s'en sont mordu les doigts. VOTRE AVIS   Les Francais aiment la pierre, et le secteur a besoin des investisseurs prives pour agrandir le parc de logements locatifs. Mais une fois leur placement realise, que pensent les investisseurs de leur choix, des contraintes de la pierre, de sa rentabilite, des impayes, des travaux a prendre en compte...?Le Figaro vous propose de nous faire part de votre experience et de vos conseils pour aider les nouveaux ou futurs investisseurs dans la pierre. Merci de faire parvenir vos temoignages et vos conseils pratiques a jblitzler@lefigaro.fr. Nous vous ferons partager ces conseils sur le site  Figaro Immobilier .  ", "theme": "article"}