{"title": "Audiences : The Voice Kids leader sur TF1, petite rentree pour..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-17", "content": "Samedi soir, TF1 etait une nouvelle fois en tete des audiences, grace a la suite de  The Voice Kids . Devant le jury compose de Jenifer, Patrick Fiori et M. Pokora, la premiere chaine a rassemble plus d'un quart (25,1%) du public pour pres de 4,3 millions de telespectateurs.  Derriere, France 3 a convaincu pres de 3,4 millions d'individus (16,6% PDA) avec le telefilm francais  Les mysteres de l'ile . France 2 complete le podium avec la vingtieme saison du  Plus grand cabaret du monde , anime par Patrick Sebastien. Plus de 2,6 millions d'amateurs (soit un demi-million de moins que l'annee precedente) ont regarde le show - ou etaient notamment invites Jean Lassalle et Louis Bodin - ce qui represente 13,9% du public. Sur M6, la serie americaine  Bones  a seduit 8,1% de l'audience, pour 1,7 million de fans.  Du cote des autres chaines, France 5 tire son epingle du jeu avec un nouvel episode d' Echappees belles , qui a attire 825.000 fideles, pour 4% de part d'audience. Quant au premier episode de  Scientastik , le programme de vulgarisation scientifique et technologique  anime par Alex Goude , il comptabilise 235.000 telespectateurs (1,1% PDA). \n\n\n \n     Audiences de 1ere partie de soiree du samedi 16 septembre 2017 Programme TV de TF1 1   The Voice Kids  (Divertissement Jeux TV) 4.303.000 telespectateurs 25,1% Programme TV de France 3 2   Les mysteres de l'ile  (Telefilm) 3.399.000 telespectateurs 16,6% Programme TV de France 2 3   Le plus grand cabaret du monde  (Divertissement Jeux TV) 2.607.000 telespectateurs 13,9% Programme TV de M6 4   Bones  (Serie) 1.692.000 telespectateurs 8,1% Programme TV de France 5 5   Echappees belles  (Culture Documentaire) 825.000 telespectateurs 4,0% Programme TV de W9 6 Les Simpson  (Serie) 638.000 telespectateurs 3,1% Programme TV de Arte 7 Un jour en France  (Culture Documentaire) 635.000 telespectateurs 3,1% Programme TV de TMC 8 Columbo  (Serie) 446.000 telespectateurs 2,2% Programme TV de D8 9 Gaspard Proust tapine  (Divertissement Jeux TV) 427.000 telespectateurs 2,2% Programme TV de NT1 10 Chroniques criminelles  (Culture Documentaire) 425.000 telespectateurs 2,1% Programme TV de 6ter 11 Renovation impossible  (Divertissement Jeux TV) 311.000 telespectateurs 1,5% Programme TV de Gulli 12 Barbie et ses soeurs : a la recherche des chiots  (Telefilm) 279.000 telespectateurs 1,3% Programme TV de RMC Decouverte 13 Survivre a la nature  (Divertissement Jeux TV) 253.000 telespectateurs 1,2% Programme TV de Cherie 25 14 Memoire d'enfant  (Telefilm) 241.000 telespectateurs 1,2% Programme TV de France 4 15 Scientastik  (Culture Documentaire) 235.000 telespectateurs 1,1% Programme TV de NRJ12 16 Une famille formidable  (Serie) 199.000 telespectateurs 1,0% Programme TV de HD1 17 Dr House  (Serie) 199.000 telespectateurs 1,0% Programme TV de D17 18 La story d'Indochine : l'aventure continue...  (Culture Documentaire) 185.000 telespectateurs 0,9% Programme TV de France O 19 Jusqu'au bout du monde  (Telefilm) 153.000 telespectateurs 0,7% Programme TV de Numero 23 20 Babylone  (Culture Documentaire) 121.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}