{"title": "Game of thrones : le tournage et la chasse aux infos sur la..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-20", "content": "* Un tournage qui vient seulement de commencer  Courage, car les six ultimes episodes de la saga ne devraient pas arriver sur nos ecrans avant 2019. En cause des dates de tournage de plus en plus reculees pour coller a l'emprise de l'hiver sur Westeros. Au lieu de demarrer, comme autrefois, en juillet, ou meme aout comme la saison 7, la mise en production vient tout juste de commencer... en octobre et ne se terminera pas avant aout prochain. Bien au-dela des six mois habituels. Les acteurs ont ete apercus a Belfast pour les premiers essayages costumes. Laisse mal au point sur un fragment du mur, abattu par les marcheurs blancs, Kristofer Hivju (Tormund Giantsbane) est lui aussi present.\n\n\n \n       \n \n  L'allongement du tournage est lie a la duree des six episodes restants. Ils pourraient approcher les 80 minutes, au lieu des 55 minutes traditionnelles. HBO a, en consequence, ouvert les cordons de la bourse: chaque episode disposera de 15 millions de dollars de budget, contre 6. * Premier nouveau venu devoile  Depuis deux ans, les showrunners David Benioff et D.B. Weiss se sont evertues a rassembler les myriades de personnages et intrigues secondaires eparpillees de  Game of thrones . L'entree en scene de nouveaux protagonistes s'est rarefiee. Toutefois la saison 8 accueillera l'acteur allemand Marc Rissmann. Vu dans  The last kingdom , il incarnera Harry Strickland, le mysterieux chef des mercenaires de la Compagnie doree. Cette armee de 10.000 hommes residant a Essos attise les convoitises de Cercei Lannister qui espere pouvoir s'accrocher au trone. Cette annonce de casting reduit encore davantage les chances de revoir Daario Naharis (Michael Huisman), l'ancien amant de Daenerys. Beaucoup de fans imaginaient qu'il etait le capitaine secret de cette horde de combattants chevronnes. * Des <<retards>> deja a prevoir La tempete post-tropicale Ophelia qui a cause cette semaine la mort de trois personnes en Irlande a endommage une partie des decors. Cote carnet mondain, l'interprete de Jon Snow, Kit Harrington, compte epouser Rose Leslie qui jouait le premier amour de Jon Snow. Le comedien a demande a la production de suspendre le tournage quelques jours pour pouvoir convier techniciens et partenaires a son mariage. Qui sait si ces noces n'inspireront pas aussi Sophie Turner? La comedienne qui prete ses traits a Sansa Stark vient de se fiancer au chanteur americain Joe Jonas. * Des scripts <<secret d'Etat>> Pour eviter les spoilers, les producteurs de  Game of thrones  ont toujours pris des mesures drastiques. Les acteurs n'avaient plus le droit d'imprimer les scenarios: ils arrivaient dans des messageries electroniques necessitant deux etapes d'authentification. Les notes de tournage etaient collectees en fin de journee et les noms de code entre personnages etaient legion. Desormais, il semble que HBO soit passe a la vitesse superieure (si, si c'est possible). Les comediens n'auraient meme plus acces a leurs textes en amont du tournage, dixit Nikolaj Coster-Waldau (Jaime Lannister]. Liam Cunningham (Davos) a ajoute ne pas pouvoir ouvrir les textes par mail tant les niveaux de securite sont nombreux. Comme nombre de series avant elle,  Game of thrones  va tourner plusieurs fins pour entretenir la confusion sur son denouement final. La tactique fit ses preuves en son temps pour  Friends  ou  X-Files .", "theme": "programme tv"}