{"title": "Le clavier francais AZERTY va changer", "newspaper": "Le Figaro", "author": ["Elisa Braun"], "date_publi": "2017-06-07", "content": "Les jours du clavier AZERTY sont comptes. L'Afnor - l'organisme francais de certification - ouvre  ce mercredi  aux commentaires le  projet de remplacement du clavier , utilise depuis plus d'un siecle. L'initiative fait suite a une consultation avec des experts, des linguistes, des fabricants ou encore specialistes des affections de la main et des articulations, lancee par le ministere de la Culture il y a un peu plus d'un an. Fin 2015, la rue de Valois avait sollicite l'Afnor pour reflechir a un modele plus adapte aux caracteres courants du francais et remedier aux problemes d'ergonomie du clavier. Il est <<presque impossible d'ecrire en francais correctement avec un clavier commercialise en France>>, avait deplore la Delegation generale a la langue francaise et aux langues de France dans  un rapport . Pour ne rien arranger, il existe des differences entre la disposition ou le comportement des touches selon que l'on utilise un Mac ou un PC sous Windows ou Linux. Deux modeles ont ete retenus Deux modeles de claviers ont ete selectionnes a l'issue des debats d'experts. Le premier est un modele de clavier AZERTY <<ameliore>>. <<Les 26 lettres de l'alphabet et les chiffres ne changent pas de place, contrairement a certains autres signes tels que certaines voyelles accentuees, l'arobase, les accolades...>>, explique l'Afnor. Ainsi, le point devient accessible sans passer par la touche majuscule, les lettres majuscules peuvent etre aisement accentuees et la palette des signes typographiques est elargie, par exemple aux accolades. le sigle arobase est egalement deplace sous la lettre A. Cette disposition s'appuie sur les recherches d'une universite finlandaise qui a developpe une simulation de saisie en integrant les pratiques d'utilisateurs.  Le second modele remplace AZERTY par BEPOE!, une version specifiquement pensee pour ne pas se fatiguer les doigts ou les articulations. <<L'arrangement des touches de la disposition bepo est base sur une etude statistique de la langue francaise. Les lettres les plus frequentes sont placees sur la rangee de repos ce qui permet de limiter les efforts et donc la fatigue musculaire. La frappe devient plus confortable ce qui reduit les risques de troubles musculosquelettiques>>, precise le site  bepo.fr . La consultation est ouverte jusqu'au 9 juillet et une reunion de depouillement se tiendra trois jours plus tard. Les utilisateurs resteront pour leur part libres d'adopter - ou non - les nouvelles propositions ou d'en faire de nouvelles. Si les deux options de clavier sont retenues en l'etat, les fabricants auront la liberte d'adopter la configuration qui se prete le mieux a leurs marches, voire les deux, a la fois pour les claviers physiques ou virtuels sur les smartphones. Le clavier AZERTY n'a jamais fait l'objet d'une norme en France. Il est arrive comme une declinaison de certaines machines a ecrire a la fin des annees 1890 et est depuis  reste . Il n'integre pas les particularites de la langue, comme les <<oe>> ou les <<c>> majuscule. Le ministere de la culture avait egalement fait part de ses regrets quant au manque d'integration des particularites regionales, notant qu'<<en occitan, il doit etre possible d'ajouter des accents graves et aigus sur toutes les voyelles>>. De l'autre cote de l'Atlantique, de la Manche les claviers sont en <<qwerty>>. En Allemagne, ils sont en Quertz et integrent des caracteres speciaux comme le <<ss>>. Les Espagnols peuvent quant a eux ainsi acceder facilement au <<n>>.", "theme": "secteur"}