{"title": "Miss France 2018 : vie de star a Los Angeles ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-29", "content": "A Los Angeles, tout le monde peut devenir une star. Les  30 candidates  a l'election  Miss France 2018  l'ont vecu! Hier, elles ont touche du doigt la vie des plus grandes stars de cinema. Moulees dans des robes de soiree toutes plus belles les unes que les autres, elles ont ete transportees dans des limousines pour rejoindre la soiree organisee par Mareva Georges, Miss France 1991 et son epoux Paul Marciano, le createur de la marque de vetements Guess. Le couple a accueilli les filles dans leur sublime demeure de Beverly Hills. Un service de securite impressionnant barrait la route aux inconnus et ne laissait rentrer que les invites, tries sur le volet, de cette soiree tres privee. Alicia Aylies, fraichement arrivee de Las Vegas ou elle avait participe a l'election de Miss Univers, etait heureuse de rejoindre les filles et de mieux les decouvrir. <<C'est impressionnant de la voir en vrai alors qu'on la voit toujours a la television>>, confie Miss Centre. La veille, elles avaient toutes regarde ensemble l'election a la television. Drapeaux francais en main, elles ont soutenu leur Miss France avec vigueur. Lorsque cette derniere n'a pas ete retenue dans les 16 finalistes, la deception et l'incomprehension se lisaient sur tous les visages. <<Elle meritait d'y etre>>, s'insurge Miss Normandie. Quelques heures avant, elles l'avaient accueillie a Los Angeles. <<Elles avaient des ballons \"Bienvenue\" et des drapeaux francais. Elles etaient toutes excitees, ca se voyait qu'elles etaient contentes. Moi aussi cela faisait longtemps que j'attendais ce moment-la. J'avais envie de passer du temps avec elles pour mieux les connaitre et avoir des souvenirs avec elles. Ce soir, c'est une soiree reservee a l'amusement pour qu'elles decompressent.>> A Beverly Hills, la fete bat son plein. Un ballet de serveurs distribue de delicieux petits fours. Olivier Minne, qui habite a Los Angeles, est de la fete. Invite par Sylvie Tellier, le presentateur de  Fort Boyard  a dit un petit mot aux Miss. <<Je suis ravi d'etre ici. L'une d'entre vous viendra sur le Fort l'annee prochaine. Toutes celles qui y sont passees en gardent d'excellents souvenirs et je vous garantis que ca sera pareil pour vous.>> Fans, certaines Miss se pressent autour de lui. La musique devient plus forte, c'est l'heure de danser. Alicia s'amuse avec les autres filles au son de Kendji Girac, Francky Vincent ou de Beyonce. <<Elle danse, on voit qu'elle decompresse>>, note Miss Ile-de-France. La pression retombe un peu pour chacune durant cette soiree. Mais c'est deja l'heure de partir. <<Souriez toujours, bonne chance pour la suite>>, leur a lance, ravie, Mareva Georges. L'aventure continue... \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}