{"title": "La tresorerie cachee des HLM revient encore sur le tapis", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-10-17", "content": "Depuis la rentree, les organismes  HLM  sont en conflit ouvert avec le gouvernement: celui-ci a fait du logement l'un des grands perdants du budget 2018 avec des economies importantes, dont une partie majeure va porter sur les ressources des  bailleurs sociaux . Pour protester contre la reforme des aides au logement social, pres de 40 organismes HLM, accompagnes d'elus et de representants de locataires manifestent ce mardi apres-midi aux abords de l'Assemblee nationale.  Le mouvement HLM a envoye, a la fin de la semaine derniere, un courrier - dont  Le Figaro Immobilier  publie ci-dessous une copie - au premier ministre dans lequel il reclame le retrait de  l'article 52 du Projet de loi de finances 2018 sur la reforme du parc social . Le courrier envoye par le mouvement HLM au premier ministre   TELECOPIE  publie par  LeFigaro >> Lire aussi -  Baisse des APL: les bailleurs sociaux menacent de ne plus renover les immeubles     A l'occasion de sa premiere interview televisee en tant que president, dimanche soir,  Emmanuel Macron  n'a pas fait de concessions aux bailleurs sociaux. Jugeant la situation actuelle <<croquignolesque>>, il a reitere son intention d'imposer des baisses de loyers aux HLM, afin de compenser une reduction des  aides personnelles aux logements  (APL) a leurs locataires. <<Si le gouvernement baisse les loyers, 200 bailleurs sociaux (sur les plus de 700 que compte le monde HLM) seront dans le rouge des l'annee prochaine, previent Marianne Louis, secretaire generale de l'Union sociale pour l'habitat (USH). Autrement dit, ils ne pourront plus construire ou rehabiliter des logements et devront reduire leurs frais d'entretien>>.  Surtout, le chef de l'Etat a directement attaque la gestion du logement social. Selon lui, <<dans le monde HLM, il y a des acteurs qui ont beaucoup d'argent>>, a qui il est donc logique de <<demander de faire un effort>>. En portant le debat sur le sujet des reserves financieres des HLM, Emmanuel Macron ranime un sujet recurrent: l'utilisation de la tresorerie de ces organismes, dont certains amassent des fonds au detriment suppose de l'investissement (construction ou amenagement des logements existants). >> Lire aussi -  Le plan du gouvernement pour s'attaquer aux confortables profits des bailleurs sociaux     Les organismes HLM (offices publics pour habitat, entreprises sociales pour habitat et cooperatives HLM) peuvent compter sur huit milliards d'euros de tresorerie, revendique l'USH. <<Ca peut sembler enorme mais ca represente a peu pres deux mois et demi d'activite>>, s'agace Marianne Louis. <<Les tresoreries dormantes concernent plutot des petits organismes>>, explique Jean-Claude Driant, professeur a l'Ecole d'urbanisme de Paris. Ce specialiste des politiques du logement cite <<certains offices municipaux qui sont quasiment des \"machines a cash\". La, il y a de l'argent qui dort. Mais la masse financiere qui les concerne n'est pas si gigantesque.>> Une dette de 140 milliards d'euros Selon des chiffres donnes en septembre par la Cour des comptes , les bailleurs HLM, pris dans leur ensemble, disposent de reserves nettement superieures aux emprunts qu'ils doivent rembourser. L'institution estimait que l'ecart entre les deux montants atteignait plus de 30 milliards d'euros fin 2014, avec quelque 128 milliards d'euros de dettes contre quelque 160 milliards de fonds propres. Un chiffre sans commune mesure avec les huit milliards de tresorerie revendiques par l'USH. <<Il n'y a pas 160 milliards d'euros qui dorment, assure Marianne Louis mais un peu moins de 150 milliards d'euros. La Cour des comptes inclut la tresorerie et le capital social (notamment la valeur des immeubles NDLR) de certaines societes HLM. Notre dette s'eleve quant a elle a 140 milliards d'euros>>. Le ton plus offensif d'Emmanuel Macron rappelle celui du rapport Attali, qu'il avait contribue a rediger. En 2008, preconisait de <<soumettre les bailleurs sociaux a des objectifs de construction et de gestion clairement definis assortis de sanctions effectives>>. Quelques annees plus tard, le ministere du Logement avait mis en place le <<prelevement Apparu>>, du nom du ministre de l'epoque, sur les organismes a la tresorerie elevee, mais il a vite ete enterre par l'arrivee de la gauche au pouvoir apres l'election de Francois Hollande.  Profitant de ce contexte relativement plus favorable, l'USH avait alors pris les devants en organisant une mutualisation partielle des ressources de ses adherents qui s'elevent a 350 millions d'euros par an. <<Le president de la Republique semble ignorer ce dispositif puisqu'il propose de recapitaliser les bailleurs sociaux les plus fragiles, alors que nous le faisons deja>>, conclut Marianne Louis.", "theme": "article"}