{"title": "Miss Monde 2017 : la France a-t-elle des chances de gagner ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-18", "content": "Sylvie Tellier est formelle:  Aurore Kichenin  a toutes ses chances de remporter l'election  Miss Monde  prevue samedi 18 novembre en Chine et retransmise en France a la television sur Paris Premiere a 13 heures. Premiere dauphine de  Miss France 2017 , cette jeune femme de 22 ans doit se demarquer parmi 117 autres concurrentes. >> LIRE AUSSI  -  Miss Monde 2017: qui est Aurore Kichenin, la representante de la France?   Comme elle nous l'avait confiee en octobre au  Buzz TV   , Aurore Kichenin prend tres au serieux ce concours. Elle s'est envolee pour la Chine il y a un mois pour se preparer de maniere intensive. <<Je fais du sport pour maintenir ma silhouette (renforcement musculaire, boxe). J'ai droit a des seances de sophrologie egalement pour la preparation mentale>>, nous racontait celle qui a ete coachee par une personne du comite Miss France pour apprendre a se coiffer et se maquiller seule. Les anciennes Miss  Flora Coquerel  et  Marine Lorphelin , qui ont toutes deux participe au concours et obtenu de bons resultats, lui ont aussi prodigue quelques conseils. Il faut dire que les epreuves sont nombreuses. Les candidates sont appelees a defiler en robes de createur, en maillot de bain, a s'affronter sur une epreuve sportive, a montrer leur talent (facultatif) et a presenter un projet humanitaire devant un jury. Pour cette derniere epreuve, Aurore Kichenin defendra une association appelee <<Eau pour la Vie>> qui intervient au Benin pour installer des pompes a eau. La candidate est egalement evaluee sur ses interactions sur les reseaux sociaux et dans les medias. La competition demarre bien puisque la representante des Francais est d'ores et deja qualifiee dans le top 40 du concours. Tres active sur Twitter et Instagram, Miss Languedoc-Roussillon 2016 a sans doute marque des points aupres du public qui vote sur une application mobile. Son saut a l'elastique dans sa video de presentation a pu impressionner egalement.  Marine Lorphelin, premiere dauphine en 2013 Sylvie Tellier , qui a choisi d'envoyer cette jolie brune representer les couleurs de l'Hexagone, anticipe un heureux denouement. <<Je pense reellement qu'Aurore a des chances de rapporter la couronne Miss Monde>>, previent la directrice de l'organisation Miss France, assurant que le titre de Miss Univers decroche l'annee passee avec  Iris Mittenaere  ne peut pas lui porter prejudice. <<Ce sont deux organisations differentes: l'une est americaine, l'autre est anglaise. On a beaucoup parle de la France cette annee, il est possible que les Britanniques aient envie de surfer sur cette notoriete.>> >> LIRE AUSSI  -  Miss Monde / Miss Univers: quelle difference?   La derniere Francaise a avoir decroche le titre est Denise Perrier. C'etait en 1953. Ces dernieres annees, le classement de nos Miss n'est pas si catastrophique.  Chloe Mortaud , Miss France 2009, a obtenu l'echarpe de troisieme dauphine tandis qu'en 2015,  Flora Coquerel  s'est hissee a la quatrieme place de classement. L'exploit remonte a 2013, l'annee ou  Marine Lorphelin  a decroche le rang de premiere dauphine. Aurore Kichenin fera-t-elle mieux? Reponse samedi en fin d'apres-midi. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Aurore Kichenin, Miss Languedoc-Roussillon 2016 pour Miss France\n                              Credits photo : AFP / Pascal Guyot \n             \n\n\n", "theme": "programme tv"}