{"title": "La Bourse de Paris marque le pas sur fond de prises de benefices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-07", "content": "L'indice CAC 40 a lache 26,61 points a 5.480,64 points, dans un volume d'echanges modere de 3,6 milliards d'euros. La veille, il avait fini en leger repli de 0,19%. \n Inspiree par les nouveaux records inscrits lundi par la Bourse de New York, la cote parisienne a debute en hausse avant de rapidement s'essouffler en milieu de matinee et de creuser ses pertes dans le sillage de Wall Street. \n <<Nous avons eu une journee assez calme avec peu de volatilite a la suite des resultats de nouveau plutot solides et dans un contexte macroeconomique qui reste toujours favorable>>, a observe aupres de l'AFP Marco Bruzzo, directeur general delegue de Mirabaud Asset Management. \n Ainsi, selon lui, le leger repli de l'indice parisien etait surtout du a des prises de benefices sur fond de <<publications plutot rassurantes>> et de <<rotations sectorielles assez fortes>>. \n <<Le secteur bancaire, qui a ete malmene apres des publications decevantes, se reprend aujourd'hui>> tandis que celui de l'energie est egalement bien oriente <<car le prix du baril a pris 35% en trois mois>>, a detaille M. Bruzzo. \n <<Il n'y a pas de mouvement violent sur le marche mais une consolidation qui se met en place>>, a l'image de ce qui se passe sur le marche americain, qui evoluait en ordre disperse apres ses nouveaux records de la veille. \n Dans ce contexte, l'impact des indicateurs du jour a ete limite avec notamment une chute plus forte que prevu de la production industrielle allemande.  \n De leur cote, <<les ventes au detail en zone euro pour le mois de septembre ont ete publiees ce matin au-dessus du consensus>>, ont indique les analystes de Mirabaud Securities Geneve. \n - Petrolieres bien orientees  -  \n Sur le terrain des valeurs, les petrolieres ont ete soutenues par la forte hausse des cours du brut. Total a gagne 0,57% a 48,89 euros, TechnipFMC 3,08% a 25,60 euros et Vallourec 1,63% a 5,25 euros. \n Credit Agricole a pris 0,55% a 14,73 euros. Indosuez Wealth Management, division de gestion de fortune du groupe Credit Agricole, a annonce le rachat de l'italien Banca Leonardo pour un montant non devoile. \n Le reste du secteur bancaire a termine en ordre disperse, a l'instar de Societe Generale, en hausse de 0,49% a 44,25 euros, tandis que BNP Paribas a perdu 0,32% a 64,75 euros. \n Par ailleurs, une enquete preliminaire a ete ouverte par le parquet national financier (PNF) sur d'eventuelles violations des lois anticorruption francaises par la Societe Generale dans ses relations avec le fonds souverain libyen, revele la banque dans son dernier document de reference date de lundi. \n EDF a engrange 1,30% a 12,08 euros alors que le gouvernement a admis que la France ne pourrait vraisemblablement pas tenir l'objectif de ramener la part du nucleaire dans la production d'electricite a 50% en 2025, un report aussitot critique par des associations ecologistes. \n Legrand a perdu 1,45% a 62,99 euros malgre un benefice net en hausse de 11,4% sur les neuf premiers mois de 2017, a 474,3 millions d'euros, victime notamment de prises de profits. \n Eiffage a beneficie (+1,11% a 90,98 euros) de la confirmation de ses perspectives pour 2017, apres la publication d'un chiffre d'affaires en croissance au troisieme trimestre, tire par les concessions. \n Nexans a en revanche fini en baisse (-1,30% a 55,55 euros) malgre un chiffre d'affaires en hausse de 9,9%. \n Seb a nettement progresse (+1,70% a 158,60 euros) apres un relevement de sa recommandation par Exane BNP Paribas a <<surperformer>>. \n Cellectis a gagne 2,52% a 23,60 euros apres que la biotech a annonce mardi que l'agence americaine du medicament (FDA) avait leve la suspension de deux etudes cliniques d'une therapie cellulaire contre des leucemies, lancees cet ete et interrompues debut septembre apres la mort d'un patient. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris marque le pas sur fond de prises de benefices \n                         Israel et la Russie donnent une seconde vie a une collection de manuscrits rares \n                         Pollution : New Delhi en <<etat d'urgence de sante publique>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}