{"title": "Les rats et les punaises de lits creent des emplois", "newspaper": "Le Figaro", "author": ["Armelle Bohineust"], "date_publi": "2017-06-07", "content": "Mauvaise nouvelle, les metiers lies a la deratisation et la desinsectisation ne sont pas prets de disparaitre. Bien au contraire. En deux ans, entre 2013 et 2015, le nombre d'interventions pour se debarrasser de rats, frelons, punaises de lit ou cafards a bondi de plus de 50%. En une annee, les specialistes ont du realiser plus de 4,2 millions d'interventions. L'activite se porte plutot bien, resume la Chambre syndicale deratisation, desinsectisation, desinfection ( CS3D ). Pour repondre a la demande, le nombre d'entreprises specialisees a quasiment double depuis 2010. Plus de 1200 petites societes emploient aujourd'hui 5500 personnes et realisent un chiffre d'affaires global de plus de 650 millions d'euros. Autre avantage, ces entreprises, dont tous les salaries sont certifies <<certibiocide>>, favorisent la formation, pointe le syndicat professionnel.  Curieusement, les commerces tels que les cafes et restaurants ou les collectivites ne sont pas les plus demandeurs. Ce sont les agriculteurs (un quart des appels) et les particuliers (18,2%) qui reclament le plus d'interventions. Les punaises de lit arrivent de l'etranger  Quant aux nuisibles, certains ne changent pas. Les rats et autres rongeurs sont toujours la premiere cause d'appel, avec 53% des sorties. Mais d'autres bestioles deplaisantes se repandent aussi. Les interventions contre les chenilles et les fourmis ont plus que double.  Et les exterminations de punaises de lit ont bondi de 165% en deux ans. Ces insectes, qui avaient quasiment disparu depuis les annees 1950 avec l'apparition des premiers insecticides puissants, operent <<un retour fulgurant>> dans les matelas, plinthes et sommiers des Francais, pointe le CS3D. Cette recrudescence est due a la mondialisation: les punaises de lit arrivent de l'etranger dans les valises. Elle est liee egalement a la restriction des molecules efficaces, pour preserver l'environnement ou par souci de securite. Malheureusement, ces preoccupations ecologiques et sanitaires <<legitimes>>, selon le CS3D, favorisent l'essor des insectes et celui des rats, qui pullulent de plus en plus.", "theme": "societes"}