{"title": "Miss Monde 2017 : Miss Inde couronnee, la France dans le top 5 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-18", "content": "Elles etaient 118 participantes a tenter de decrocher la couronne de  Miss Monde  samedi a Sanya en Chine. Au terme de la soiree, c'est finalement Miss Inde, Manushi Chhillar, qui a ete sacree. La jeune femme de 20 ans d'un metre 75 a ainsi devance Miss Mexique, Andrea Meza, et Miss Angleterre, Stephanie Hill, respectivement premiere et deuxieme dauphine. Etudiante en medecine, la laureate qui succede a  Miss Porto Rico  reve de devenir chirurgien cardiaque. <<Merci tout le monde pour votre amour, votre soutien et vos prieres>>, a-t-elle declare quelques minutes apres son couronnement sur Twitter. La Francaise  Aurore Kichenin  n'a toutefois pas demerite. Celle qui avait termine premiere dauphine d'Alicia Aylies, Miss France 2017, il y a un an s'est hissee dans le top 5 de la competition. En defilant ce samedi apres-midi (heure francaise) dans une robe sur mesure signee Gribha Internationale, elle a convaincu le jury et le public qui votait sur une application mobile. Mais, l'ultime epreuve devant les dix juges a surement ete fatale pour la jolie brune de 22 ans. A la question <<quelle est selon vous la plus grande invention du monde?>>,  Aurore Kichenin  a perdu ses moyens. Stressee, elle a pendant quelques secondes cherche ses mots en anglais. <<Les transports car ils creent une communication entre tous les pays>>, finira-t-elle par balbutier. >> LIRE AUSSI  -  Miss Monde 2017: qui est Aurore Kichenin, la representante de la France?   Aurore Kichenin s'etait d'abord classee dans les quarante dernieres candidates en remportant le <<Head to Head Challenge>>. En defilant ce samedi apres-midi (heure francaise) dans une robe sur mesure signee Gribha Internationale, elle s'est classee parmi les cinq dernieres finalistes. <<2017 a mis la France a l'honneur avec la victoire d' Iris Mittenaere a Miss Univers . Cette place dans le top 5 offre a l'organisation  Miss France  un nouveau classement. Une place meritee suite a la forte implication d'Aurore, tant humaine que professionnelle tout au long de la preparation. Nous sommes tres fiers d'elle et de son parcours sans faute depuis son titre de 1ere dauphine de Miss France 2017>> a reagi Sylvie Tellier, directrice generale de l'organistation Miss France. Sur Twitter, Marine Lorphelin, Miss France 2013, a tenu a la feliciter. \n\n\n \n       \n \n  Aurore Kichenin fait mieux que l'annee passee. En 2016,  Morgane Edvige  avait termine sa course dans le top 20, a la treizieme place. Elle ne rattrape toutefois pas  Marine Lorphelin  qui, en 2013, avait decroche l'echarpe de premiere dauphine. La derniere fois que la France a remporte le concours remonte a 1953 avec Denise Perrier. Les epreuves etaient nombreuses pour departager les Miss. Les candidates etaient notamment appelees a defiler en robes de createur, en maillot de bain, a s'affronter sur une epreuve sportive, a montrer leur talent (facultatif) et a presenter un projet humanitaire devant un jury. Pour cette derniere epreuve, Aurore Kichenin avait defendu une association appelee <<Eau pour la Vie>> qui intervient au Benin pour installer des pompes a eau. Miss Languedoc-Roussillon 2016 etait egalement evaluee sur ses interactions sur les reseaux sociaux et dans les medias.", "theme": "programme tv"}