{"title": "Portzamparc confiant pour Akka Technologies - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-21", "content": "Portzamparc est convaincu que le moment est bienvenu pour renforcer Akka Technologies suite a la baisse du titre dans le sillage des marches boursiers ces dernieres semaines. \n Le broker estime que le ralentissement enregistre au troisieme trimestre en Allemagne (+1,3% en organique contre +6,1% sur les neuf premiers mois de l'exercice) est temporaire. Le groupe l'avait explique par une base de comparaison elevee (+11,7% un an plus tot), la rationalisation en cours des activites deficitaires et l'integration de Gigatronik. \n Par ailleurs, la decision de PSA d'internaliser certaines prestations R & D suite a l'acquisition d'Opel ne devrait pas avoir d'impact significatif dans les comptes de la societe. Portzamparc releve que le constructeur francais ne figurait pas dans le Top 10 des clients du groupe en 2016 et que le renforcement d'Akka dans l'automobile allemande le protege. \n Il estime donc que la recente correction boursiere offre une belle opportunite sur la valeur. Il releve sa recommandation de Conserver a Renforcer et vise 51,50EUR. \n Notre recommandation pour  AKKA TECHNOLOGIES: RENFORCEZ \n Le titre du specialiste du conseil en technologies a en effet souffert d'une publication trimestrielle moins bonne qu'espere, notamment en raison de l'Allemagne, un mouvement baissier accentue par la mauvaise orientation du marche ces dernieres semaines. Les catalyseurs sont pourtant nombreux pour Akka: le redressement outre-Rhin n'est pas termine et devrait s'accompagner d'une croissance plus forte et d'une profitabilite accrue, la diversification du portefeuille clients constitue un avantage non negligeable, et les nombreux projets du secteur automobile en termes de connectivite et d'autonomie des vehicules lui assure une belle visibilite. Nous sommes d'ailleurs plus ambitieux que Portzamparc sur le dossier, puisque nous visons un objectif de cours de 58EUR. Le recul recent de la valeur offre une belle opportunite d'etoffer la position: renforcez. \n Cours a date du conseil:  47,94 EUR \n Objectif de cours:  58 EUR soit un potentiel de +21% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Akka Technologies en pleine acceleration   \n Akka Technologies accelere sur les marges   \n Akka Technologies se renforce en Allemagne   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Portzamparc confiant pour Akka Technologies \n                         Elior Group en pleine tourmente boursiere \n                         Iliad reste dynamique mais ralentit la cadence \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}