{"title": "Un memorial dedie aux rugbymen inaugure au Chemin des Dames", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-17", "content": "Lors d'une ceremonie franco-britannique, un memorial dedie a la memoire des joueurs de rugby morts pendant la Grande Guerre a ete devoile samedi proche du Chemin des Dames, lieu marquant et tres symbolique de la durete des combats de la guerre. Le charge de mission pour le centenaire 14-18 au conseil departemental de l'Aisne, Franck Vilart, explique cette demarche a l'AFP: <<C'est une premiere car jusqu'a present il y a des monuments pour les clubs de rugby mais pas de monument national voire international>>. L'Aisne et Craonnelle deviennent ainsi des terres memorielles, du au fait que le premier joueur international britannique, Ronald Simson, soit mort dans cette ville en septembre 1914.  L'inauguration a rassemble 500 personnes dont d'anciens joueurs internationaux comme Mike Tindall, des federations anglaise et irlandaise, des regiments de l'armee britannique, et des clubs de rugby amateur. Retenu par d'autres engagements exterieurs, l'absence de Bernard Laporte, president de la Federation francaise de rugby, a provoque une grande deception, meme si la presence de C.Dulin, le secretaire general, considere comme le ndeg2 a permis de solenniser le moment. Le memorial, lui, est compose d'une sculpture surnommee <<Les rubans de la memoire>>, realisee par l'ancien capitaine du XV de France Jean-Pierre Rives, et d'une plaque portant les noms des 2 Ecossais, 6 Anglais et 44 Francais, et des membres de l'equipe France Militaire, morts sur le Chemin des Dames.  Trois jours de commemorations Franck Vilart explique aussi quel role le rugby a pu jouer apres cette bataille restee dans les memoires: <<Il existe aussi un contexte particulier sur le Chemin des Dames en 1917: apres la bataille et les mutineries, les Etats-majors ont favorise le sport pour calmer les esprits et ameliorer la cohesion entre les Allies via des matchs amicaux>>. De plus, a quelques kilometres de ce nouveau monument, une exposition intitulee <<Le sport sort des tranchees>> a egalement ete lancee a Chamouille. L'equipe britannique Rugby for Heroes est aussi venue depuis Twickenham. Ces sportifs, qui se sont illustres dans de tres grands clubs anglais sont venus honorer la memoire de ces joueurs: <<C'est dur d'imaginer la souffrance de ces jeunes gens dans les tranchees (...) Ce que nous faisons aujourd'hui, ce n'est pas comparable a ce qu'ils ont vecu>> explique l'un des joueurs anglais devant les cameras de France 3.  Un match de gala entre le XV du Pacifique, et l'equipe militaire anglaise s'est notamment joue samedi soir a Laon. Un tournoi commemoratif viendra enfin cloturer ces commemorations au cours duquel 500 jeunes Francais et Britanniques s'affrontent tout au long du week-end. ", "theme": "le scan sport"}