{"title": "Audiences : Les Enquetes de Murdoch en hausse, pres de 2..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "Dimanche soir, TF1 est arrivee en tete des audiences avec  Diversion . Le thriller americain avec Will Smith et Margot Robbie a attire 4,1 millions de telespectateurs, soit 18,1 % de part d'audience. France 3 suit avec deux nouveaux episodes des  Enquetes de Murdoch . La suite de la saison 10 de la serie policiere canadienne a reuni en moyenne 3,3 millions de fideles, soit 13,7 % de PDA. En comparaison avec la semaine derniere,  Les Enquetes de Murdoch  a gagne 165.000 personnes et 0,6 point de PDA. Non loin derriere, France 2 diffusait  Paulette . La comedie de Jerome Enrico avec Bernadette Laffont a diverti 3,1 millions de personnes, soit 13,1 % du public. Au pied du podium, M6 proposait un nouveau numero de  Zone interdite . Le reportage sur le retour a l'ecole a l'ancienne a interesse 2,4 millions de telespectateurs, soit 11,1 % de part d'audience. Du cote des autres chaines, Arte surclasse ses concurrentes avec la rediffusion d' Apocalypse Now Redux . Le film de guerre de Francis Ford Coppola avec Martin Sheen et Marlon Brando a reuni 968.000 personnes, soit 5,3 % de PDA. A noter que Canal+ retransmettait en direct le match de la 6e journee de Ligue 1 opposant le PSG a Lyon. La rencontre remportee par les Parisiens (2-0) a attire 1,9 million d'amateurs de football, soit 37,6 % des abonnes. \n\n\n \n     Audiences de 1ere partie de soiree du dimanche 17 septembre 2017 Programme TV de TF1 1   Diversion  (Film) 4.096.000 telespectateurs 18,1% Programme TV de France 3 2   Les enquetes de Murdoch  (Serie) 3.483.000 telespectateurs 14,0% Programme TV de France 2 3   Paulette  (Film) 3.149.000 telespectateurs 13,1% Programme TV de M6 4   Zone interdite  (Culture Documentaire) 2.447.000 telespectateurs 11,1% Programme TV de Arte 5   Apocalypse Now Redux  (Film) 968.000 telespectateurs 5,3% Programme TV de France 5 6 Patrimoine francais : adjuge, vendu  (Culture Documentaire) 919.000 telespectateurs 3,7% Programme TV de France 4 7 Effets secondaires  (Film) 634.000 telespectateurs 2,7% Programme TV de W9 8 La verite si je mens !  (Film) 603.000 telespectateurs 2,6% Programme TV de TMC 9 Les experts : Miami  (Serie) 599.000 telespectateurs 2,4% Programme TV de D8 10 Temoin genant  (Film) 537.000 telespectateurs 2,4% Programme TV de 6ter 11 X-Men 2  (Film) 520.000 telespectateurs 2,4% Programme TV de Cherie 25 12 Une femme d'honneur  (Serie) 376.000 telespectateurs 1,6% Programme TV de HD1 13 La delicatesse  (Film) 366.000 telespectateurs 1,6% Programme TV de NT1 14 Daredevil  (Film) 331.000 telespectateurs 1,4% Programme TV de D17 15 Lucifer  (Serie) 321.000 telespectateurs 1,3% Programme TV de NRJ12 16 Cleaner  (Film) 313.000 telespectateurs 1,3% Programme TV de RMC Decouverte 17 39-45 : les grandes inventions  (Culture Documentaire) 264.000 telespectateurs 1,1% Programme TV de Gulli 18 C'est pas sorcier  (Culture Documentaire) 188.000 telespectateurs 0,8% Programme TV de Numero 23 19 A l'origine  (Film) 117.000 telespectateurs 0,5% Programme TV de France O 20 Patrick Saint-Eloi, la legende  (Culture Documentaire) 41.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}