{"title": "Programme TV du jeudi 26 octobre 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-26", "content": "Pour vous aider a faire votre choix parmi les emissions de ce jeudi 26 octobre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Envoye special    - a 20h55 sur France 2 Au sommaire du magazine <<Le monde secret des arbres>> s'interesse a la maniere dont les arbres communiquent, s'entraident et se defendent. Les arbres sont dotes d'une veritable forme d'intelligence, c'est la these defendue par un forestier allemand dont le livre,  La vie secrete des arbres , est devenu un succes planetaire. Ensuite dans <<Revelations sur un crime d'Etat>> se penche sur la mort mysterieuse de Robert Boulin, ministre du Travail de Valery Giscard d'Estaing. A lire sur ce programme -  Envoye special se penche sur l'affaire Boulin      La grande librairie    - a 20h50 sur France 5 Francois Busnel propose chaque semaine ce magazine qui suit de pres l'actualite des livres. Il recevra notamment le comedien Fabrice Luchini, qui viendra evoquer son spectacle  Des ecrivains parlent d'argent  au Theatre de Paris. Le romancier Claude Arnaud est egalement convie pour  Portraits craches - Un tresor litteraire de Montaigne a Houellebecq , une anthologie qui rassemble plus de 500 portraits ou autoportraits de personnages reels ou inventes. A lire sur ce programme -  Fabrice Luchini, invite de La Grande Librairie: <<Chez Busnel, on a le temps de s'exprimer>>     L'eleve Ducobu    - a 21h00 sur TMC  L'eleve Ducobu n'en rate pas une. Renvoye une nouvelle fois de son ecole, il n'a plus le choix: il doit absolument reussir a Saint-Potache ou faire sa valise pour la pension. Tout juste arrive dans son nouvel etablissement, le jeune garcon fait la connaissance du terrible monsieur Latouche, un professeur qui ne va rien lui epargner. La mission s'avere d'autant plus difficile que Leonie, la premiere de la classe sur laquelle il tente de copier, n'est pas prete a se laisser envahir par Ducobu. A lire sur ce programme -  Le film a voir ce soir: L'eleve Ducobu     I'm Dying Up Here   - a 22h55 sur Canal+ Los Angeles, dans les annees 1970. Provocante, impitoyable, mais aussi un peu maman poule, Goldie gere un club de stand-up appele le Goldie's. Autour d'elle se pressent des jeunes gens qui revent de gloire et de reconnaissance. Mais avant cela, il faut passer par le couperet du public, le faire rire, et l'affronter chaque soir sur scene, sans decor ni artifice.  A lire sur ce programme - I'm Dying Up Here, le parcours du combattant des humoristes stars des <<seventies>>   De Gaulle chez les Soviets    - a 23H25 sur France 3 Au printemps 1960, a l'invitation du general de Gaulle, Nikita Khrouchtchev est le premier dirigeant sovietique a venir en visite officielle en France. Pendant onze jours, tout le pays vit au rythme du voyage du chef communiste. Six ans plus tard, c'est de Gaulle qui visite l'Union sovietique, pendant douze jours, de Moscou a Novossibirsk et de Baikonour a Leningrad. Cela fait des annees qu'aucun dirigeant occidental n'etait venu en Union sovietique.  A lire sur ce programme -  De Gaulle chez les Soviets (France 3): Le choix de l'axe franco-russe    ", "theme": "programme tv"}