{"title": "Siemens-Alstom: les actionnaires du groupe francais sont gates - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-27", "content": "Le titre Alstom s'adjugeait pres de 5% en milieu de matinee. Au total, il aura gagne plus de 15% au cours des cinq dernieres seances de Bourse. La confirmation du projet de fusion entre les deux groupes n'a fait qu'accelere la hausse du cours de Bourse, surtout lorsque les actionnaires ont appris que cette operation pourrait donner lieu a un dividende exceptionnel. \n  Dans grandes lignes le projet est maintenant bien connu:  Alstom et Siemens se sont accordes sur une transaction dans laquelle Siemens apportera a Alstom sa division Mobility. A l'issue, le groupe allemand, paye en titres emis dans le cadre d'une augmentation de capital reservee, detiendra 50 % du capital du nouvel Alstom, dont le siege sera en France . Des engagements sur quatre ans ont ete pris, qui prevoient des garanties sur l'emploi et la perennite des sites en France et en Allemagne, ainsi qu'un plafonnement a 50,5% du capital de la part de Siemens et un vote aux deux tiers du conseil pour certaines decisions strategiques (siege, dirigeant...).  \n Mais ce qui plait le plus aux investisseurs c'est l'aspect financier de l'operation. Les deux groupes combines afficheront une marge d'exploitation ajustee de 8%, avant les synergies annuelles evaluees a 470 millions d'euros. Cet objectif de rentabilite est tres superieur a la marge operationnelle ajustee ressortie a 5,8% chez Alstom au cours de l'exercice 2016/2017 et meme aux 7% que vise le groupe francais a moyen terme. La difference s'explique par la tres forte rentabilite de Siemens Mobility, avec une marge operationnelle de l'ordre de 9%. Un tel niveau de marge s'explique par une presence plus marquee de Siemens dans les equipements de voie et la signalisation.  \n Les actionnaires actuels d'Alstom vont surtout recevoir un dividende exceptionnel qui devrait contribuer a rapprocher les valorisations de Siemens et d'Alstom, ce dernier ayant d'importantes liquidites a son bilan.  \n Le montant de cet eventuel dividende n'a pas encore ete divulgue, mais les rumeurs vont bon train en Bourse, sur la forme que pourrait prendre ce versement. En realite, il n'est pas exclu que les detenteurs d'actions Alstom recoivent deux dividendes exceptionnels. Le premier serait une prime de controle de 4 euros par action et le second d'un montant de 4 euros maximum serait issu du produit de vente des <<puts>> detenus par Alstom dans les societes detenues en <<joint venture>> avec General Electric. Le montant maximum de ces deux dividendes speciaux serait fixe a 1,8 milliard d'euros.  \n Les actionnaires se frottent les mains, mais pour de nombreux observateurs, ces coupons exceptionnels ne sont que du baume destine a faire passer la pilule d'une prise de controle pure et simple du TGV francais par l'Allemagne!  \n Notre recommandation pour  ALSTOM: CONSERVEZ LES POSITIONS RENFORCEES LE 25 SEPTEMBRE \n Nous avions recommande lundi 25 septembre matin de renforcer les positions autour de 33 euros.  Nous avions a cette occasion fortement renforce notre objectif de cours. Depuis le titre a gagne pres de 10%. Conservez le titre en visant 43 euros a 12 mois. La hausse de la rentabilite du nouveau groupe et le versement d'un dividende exceptionnel constituent de solides arguments pour conduire a une poursuite de la revalorisation du titre. \n Cours a date du conseil:  36,20EUR \n Objectif de cours:  43 EUR soit un potentiel de +18,8% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Siemens-Alstom: les actionnaires du groupe francais sont gates \n                         Essilor: Bruxelles ouvre une enquete sur la fusion avec Luxottica \n                         Warren Buffett voit l'indice Dow Jones progresser de plus de 4000% \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}