{"title": "Quand Laporte tacle sechement un depute de la France Insoumise", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-08", "content": "<<J'ai ete ministre... vous ne le serez certainement jamais>>: venu a l'Assemblee defendre la candidature de la France pour le Mondial 2023, le patron du rugby francais Bernard Laporte a repondu sechement a un depute France Insoumise, a propos des affaires qui genent son mandat. Au milieu de questions plus consensuelles, le depute de l'Ariege, Michel Larrive, a evoque plusieurs sujets qui fachent. Il a enumere l'enquete lancee par le ministere des Sports sur des accusations de favoritisme au profit du club de Montpellier, preside par Mohed Altrad, des revelations recentes du Canard Enchaine sur une societe, Sportzap Limited, dans laquelle Bernard Laporte serait actionnaire, ainsi que le contrat liant la federation (FFR) a la societe Sport 15 de Claude Atcher, directeur de la candidature <<France 2023>>. Le depute a aussi cite des revelations de Mediapart sur de possibles investissements de Sport 15 dans le rugby a Singapour, un pays avec lequel la FFR a signe un partenariat. <<Pensez-vous que les divers conflits d'interets dans lesquels vous seriez mis en cause auraient pu entacher l'integrite du rugby francais et avoir nui a la candidature de la France?>>, a conclu le depute. <<Il y a l'Inspection generale (de la jeunesse et des sports, IGJS) qui a ete saisie. J'en ai lance deux (de telles enquetes), quand j'ai ete ministre des sports. Vous ne l'avez jamais ete, vous ne le serez certainement jamais>>, a tacle l'ancien secretaire d'Etat aux Sports (2007-2009), qui s'exprimait devant la commission des affaires culturelles de l'Assemblee. <<On respectera le rapport>> de l'IGJS demande par le ministere ; <<je l'attend avec beaucoup de serenite>>, a-t-il poursuivi, avant de s'expliquer sur Sportzap Limited, dont l'objet serait de lancer <<une application communautaire>> sur les reseaux sociaux. <<C'est une societe que j'ai lancee avec des amis depuis quatre ans, mais qui pour le moment n'a pas abouti>>, a-t-il explique, assurant que la societe n'avait <<pas vocation a acheter des droits tele>>, une piste evoquee par le Canard. Claude Atcher s'est defendu a son tour, disant avoir porte plainte pour diffamation. <<Sport 15 n'a jamais eu d'activites a Singapour, n'a jamais investi un euro>> la-bas, a-t-il affirme. Plus tard, la deputee LREM Aude Amadou, ancienne handballeuse, est revenue a la charge. <<Oui, il y a soupcon (...) la justice fera son travail>>, a-t-elle declare, reclamant une <<reforme concrete et serieuse de la gouvernance du sport>>.", "theme": "le scan sport"}