{"title": "Dans cet immeuble de Hong Kong, le metre carre peut valoir 150.000 euros", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-23", "content": "A  Hong Kong , son chez-soi coute souvent (un peu) plus cher qu'ailleurs. Un anonyme a debourse pas moins de 149 millions de dollars (127 millions d'euros) pour deux luxueux appartements perches sur la montagne. Le plus petit des deux biens est parti pour un peu plus de 71 millions de dollars (60 millions d'euros), soit 170.000 dollars le m2 (145.000 euros). Il s'agit d'un nouveau record du metre carre,  selon l'agence Bloomberg qui cite le reseau immobilier international Knight Frank . >> LIRE AUSSI -  Decouvrez le gratte-ciel le plus cher de Hong Kong     C'est la deuxieme fois en moins d'un mois que la flambee des prix immobiliers a Hong Kong fait parler d'elle. Il y a trois semaines, un gratte-ciel avait ete vendu pour un montant record de plus de cinq milliards de dollars (4,2 milliards d'euros). Et ce n'est pas tout: en sous-sol aussi, le prix grimpe en fleche. En juin, la metropole avait battu le record mondial de la place de parking la plus chere. Celle-ci avait trouve preneur pour 664.200 dollars. >> LIRE AUSSI -  A Hong Kong, une place dans ce parking s'est vendu 592.000 euros     Le cout astronomique de l'immobilier a Hong Kong est devenu un sujet politique dans l'ancienne colonie revenue en 1997 dans le giron de la Chine. Les petites entreprises ferment leurs portes, incapables de faire face au cout du loyer, tandis que de tres nombreux habitants ne peuvent louer des appartements decents, sans parler d'acheter un logement.  Pres de 20% des sept millions d'habitants vivent en effet sous le seuil de pauvrete. Un Hong Kongais touchant le salaire annuel median (204.000 dollars hongkongais, soit 22.178 euros) ne pourrait s'offrir la plus grande propriete de la ville qu'au bout de 2745 annees, si l'on en croit un expert de JP Morgan Chase cite par Bloomberg. Les analystes expliquent cette frenesie immobiliere par la feroce concurrence a laquelle se livrent les riches investisseurs. Le contexte est tel que  les travailleurs pauvres preferent dormir dans la rue plutot que de depenser une fortune pour un micro-studio . Une situation denoncee par les opposants au gouvernement qui l'accusent de marcher main dans la main avec les promoteurs immobiliers.", "theme": "article"}