{"title": "Arielle Dombasle (DALS): <<J'ai exige le meilleur danseur !>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-14", "content": "Pourquoi avez-vous accepte cette annee?   Arielle Dombasle : Je viens de finir la realisation de mon film avec Asia Argento, Michel Fau... Une chose pleine de tourments d'un romantisme echevele et legerement fantastique, j'avais envie de cette respiration... qui, je pense, va m'achever (rire). Regardiez-vous l'emission auparavant?   Oui, souvent, c'est olympique! J'ai donc exige le meilleur danseur! (Rire.) En fait, c'est la production qui a choisi Maxime Dereymez, vainqueur de la deuxieme edition de  Danse avec les stars  avec Shy'm. Ca tombe bien, nous avons les memes gouts musicaux. Nous adorons la periode Minnelli, Ginger Rogers, Cyd Charisse... Comment se passent vos premiers pas?   C'est tres difficile, je ne m'attendais pas a un tel niveau. C'est comme au conservatoire de musique, quand on en est au stade du solfege et des gammes. C'est vraiment tres dur. Je pensais ne pas pouvoir danser comme ca, mais je vais y arriver. Vous connaissiez deja quelques danses quand meme...   Comme tout le monde, je sais effectuer certains pas, mais la ce sont des danses precises. La valse n'a rien a voir avec le tango ; la rumba, avec la salsa ; le fox-trot est tres eloigne du paso-doble. C'est de la choregraphie digne de Forsythe!  Qu'est-ce qui vous fait le plus peur?   De me casser la gueule et de me decevoir! D'etre jugee par des professionnels qui mettent la barre tres haut et par un public qui vote pour des raisons subjectives et imprevisibles. Vous qui etes tres attentive a vos vetements, les choisirez-vous?   Ce ne sera pas mon choix, mais je suis excentrique. Et, en matiere d'excentricite et de scintillement, je devrais etre servie!  Poursuivez-vous vos spectacles avec Nicolas Ker?   Bien sur. J'aime ces concerts rock! Avec moi, vous savez bien, c'est le grand ecart permanent!  On vous entendra aussi sur France 3 dans  300 Choeurs chantent les grands airs lyriques  le 27 octobre. La tele est-elle un media que vous aimez?   J'aime y participer, mais je fais attention de ne pas trop la regarder. Je m'en mefie parce que ca vous devore. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Arielle Dombasle et Maxime Dereymez\n                              Credits photo : (c) CHRISTOPHE CHEVALIN-TF1 \n             \n\n\n \n  LE VOTE DU PUBLIC Systeme de notation inedit pour cette huitieme edition. Des la deuxieme emission, les telespectateurs pourront intervenir dans le classement final lors d'un vote flash qui surviendra lorsque tous les couples auront danse et que les juges, qui noteront les candidats au fil de leurs prestations, auront rendu leur classement.", "theme": "programme tv"}