{"title": "La Bourse de Paris se tient sur ses gardes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-17", "content": "L'indice CAC 40 a recule symboliquement de 0,03% mardi a 5.361,37 points dans un volume d'echanges faible de 2,9 milliards d'euros ne parvenant pas a s'extraire de sa lethargie des derniers jours en depit d'une actualite politique et microeconomique plutot fournie. La veille, il avait fini en legere hausse de 0,21%. La cote parisienne a ouvert en legere progression avant de se rapprocher de l'equilibre, sans parvenir a sortir de sa torpeur. \n <<L'indice parisien a connu un tres beau parcours depuis fin aout, mais voila deux semaines qu'il bute sur les 5.375 points sans parvenir a les depasser>>, a explique a Thierry Claude, un gerant de Barclays Bourse. \n Avant la reunion de la Banque centrale europeenne la semaine prochaine et au vu de la situation en Catalogne, <<les investisseurs n'ont pas envie de prendre des risques>> et de mettre en peril des <<performances remarquables voire meme historiques pour certains titres de la cote parisienne>> qui a progresse de plus de 10% depuis le debut de l'annee, a-t-il complete. \n La Catalogne reste en effet une source d'attention. Des manifestations y sont annoncees mardi pour protester contre le placement en detention de deux importants dirigeants independantistes inculpes de sedition par la justice espagnole. \n Selon M. Claude, <<le fait que Wall Street aille de records en records>> fait aussi naitre l'inquietude d'un potentiel revers pour la Bourse de New York, auquel les places europeennes pourraient difficilement resister. \n Du cote des indicateurs americains, la hausse des prix des produits importes aux Etats-Unis a accelere en septembre, essentiellement a cause des prix de l'energie, tandis que la production industrielle y a progresse de 0,3% le mois dernier. \n VALEURS A SUIVRE  \n Airbus  : L'avionneur europeen engage un spectaculaire rapprochement commercial avec le canadien Bombardier en prenant une part majoritaire de son programme d'avions moyen-courrier CSeries, au coeur d'un bras de fer avec Boeing. \n Danone  : Le geant de l'agroalimentaire a annonce un bond de 16,6% de ses ventes au troisieme trimestre a 6,4 milliards d'euros, grace a l'integration du geant americain WhiteWave. \n Casino  : Le chiffre d'affaires du distributeur a progresse de 1,9% au troisieme trimestre 2017 par rapport a 2016, a 9,216 milliards d'euros. \n Remy Cointreau : Le groupe de spiritueux a publie un chiffre d'affaires en hausse de 6% au premier semestre de son exercice decale 2017/18, a 544,4 millions d'euros, soutenu par le cognac, et a confirme son objectif de croissance sur l'exercice. \n Edenred  : La societe de services prepayes, maison mere de Ticket Restaurant, a annonce l'acquisition de Vasa Slovensko, troisieme acteur des titres-repas en Slovaquie, et devient ainsi leader de ce marche dans ce pays. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         L'euro baisse face au dollar \n                         Maxime Tandonnet : <<Ensauvagement de la societe mediatique>> \n                         10 personnes, soupconnees de vouloir attaquer des hommes politiques, arretees \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient sur ses gardes \n                         50% des Francais ignorent (encore) qu'ils peuvent changer de fournisseur d'energie \n                         Levothyrox: le siege de l'Agence du medicament perquisitionne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}