{"title": "Bic: la baisse des performances justifie de rester a l'ecart de la valeur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-25", "content": "Le chiffre d'affaires du fabricant de stylos, briquets et rasoirs jetables a recule de 5,0% a 465,8 millions d'euros au troisieme trimestre (-0,9% en organique). Ce chiffre inferieur aux attentes des analystes est accueilli ce matin par une chute de 9,6% du cours de Bourse en fin de matinee. \n Le groupe avait prepare le terrain en annoncant le 29 septembre dernier une revision a la baisse de sa prevision de croissance organique, mais la deception est importante. L'activite papeterie progresse de 3,6% en organique, mais celle des briquets recule de 1,7% et les rasoirs de 5,1%. En Europe l'activite progresse de 6,4% au troisieme trimestre en organique, tandis que les Etats-Unis et les marches dits <<en croissance>>, en tete desquels se trouve le Bresil, reculent respectivement de 4,5% et de 2,2%. \n La deception concerne aussi les resultats, avec un profit d'exploitation normalise trimestriel de 83,5 millions, en baisse de 14,3% faisant apparaitre une marge reduite a 17,9% et un resultat net part du groupe de 57,8 millions (-21,5%). \n La direction du groupe a confirme qu'elle s'attend a une croissance de l'activite un peu moins de 2% cette annee et a un recul de la marge d'exploitation normalisee inferieur a 100 points de base. \n Notre recommandation sur  BIC: RESTEZ A L'ECART \n Nous avions fait prendre des benefices a 130 euros debut 2015, a l'issue d'une plus-value de 48%  et avions recommande de solder la position le 2 octobre dernier a plus de 92 euros . Ce qui aggrave la situation c'est que les analystes qui suivent la valeur ont le sentiment que les previsions d'activite et de resultats avancees par la direction seront difficiles a atteindre en raison de la baisse des ventes aux Etats-Unis et au Bresil. La tendance n'est egalement pas tres favorable dans le secteur des rasoirs qui semble tres mal oriente. Mieux vaut rester a l'ecart. Seule une baisse significative de la valeur pourrait justifier de revenir a l'achat a titre speculatif. \n Cours a date du conseil:  82,42 EUR \n Objectif de cours:  atteint, pas de potentiel de hausse a court terme \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bic: la baisse des performances justifie de rester a l'ecart de la valeur \n                         Essilor International confirme ses previsions annuelles et rassure le marche \n                         Bigben Interactive: nos abonnes ont fait 2,5 fois la mise en trois ans \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}