{"title": "L'hesitation domine a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-10", "content": "L'indice CAC 40 refluait de 0,04% dans les premiers echanges a 5.405,55 points. La veille, il avait fini en repli de 1,16%. Wall Street a egalement fini dans le rouge jeudi. \n <<Les indices europeens evoluent sans tendance ce matin dans le sillage des incertitudes qui entourent la reforme fiscale americaine>>, ont commente dans une note les experts de Mirabaud Securities Geneve. \n Les incertitudes entourant la mise en oeuvre de la future reforme fiscale aux Etats-Unis ont en effet contribue a la febrilite des investisseurs jeudi alors que ce projet de baisse d'impots a largement participe au mouvement ascendant des marches boursiers depuis l'election de Donald Trump. \n La Chambre des representants doit voter la semaine prochaine sur cette grande baisse d'impots soutenue par le president americain, malgre des dissensions naissantes au sein de la majorite republicaine. \n Parallelement, le Senat, a majorite republicaine, a devoile jeudi son propre plan, une version qui amende de facon notable le projet initial en reportant a 2019, au lieu de 2018, la baisse de 35% a 20% de l'impot sur les societes. \n <<Les actions mondiales ont degringole hier, un mouvement qui a pris sa source au Japon>> ou le Nikkei a soudainement plonge jeudi matin avant de se ressaisir, a observe pour sa part David Madden, un analyste de CMC Markets. \n Cela <<a provoque des ondes de choc dans le monde entier>>, ebranlant des marches boursiers qui avaient pourtant reussi a faire fi des craintes politiques et geopolitiques concernant la Coree du Nord et la Catalogne, a-t-il complete. \n Du cote des indicateurs, l'agenda s'annoncait plutot maigre en dehors des chiffres de la production industrielle pour le mois de septembre en France, en Italie et au Royaume-Uni. \n Les donnees sur le commerce exterieur britannique en septembre sont egalement attendues, de meme que la premiere estimation du moral des menages pour le mois de novembre aux Etats-Unis (Universite du Michigan). \n VALEURS A SUIVRE  \n Altice : le groupe de telecoms et medias, cote a Amsterdam ou il est en pleine degringolade boursiere, a annonce la demission de son directeur general, Michel Combes, et la reprise en main du groupe par son fondateur et principal actionnaire, Patrick Drahi. \n ArcelorMittal : le geant mondial de la siderurgie a publie des resultats en hausse au troisieme trimestre, soutenus par des expeditions d'acier en augmentation et des prix de l'acier et du minerai de fer plus eleves. \n Vallourec : le fabricant de tubes a publie une perte nette de 119 millions d'euros au troisieme trimestre, reduite par rapport a la meme periode de 2016, et a releve son objectif annuel d'amelioration de son resultat brut d'exploitation. \n Eurazeo : la societe d'investissement a annonce qu'elle allait investir 500 millions de dollars dans WorldStrides, premier fournisseur aux Etats-Unis de voyages educatifs et de sejours d'etudes a l'etranger, au cote du fonds chinois Primavera Capital Group. Eurazeo a aussi fait etat vendredi de recettes en hausse au troisieme trimestre. \n Spie : le groupe de services multitechniques aux entreprises a confirme ses objectifs pour 2017 apres avoir publie un resultat operationnel et un chiffre d'affaires en hausse, portes par ses acquisitions. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           999 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Julian Schnabel : \"Azzedine Alaia travaille comme s'il courait apres le temps\" \n                         Lizarazu defend Deschamps \n                         Le prive a cree 29.700 emplois salaries (+0,2%) au 3e trimestre \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         John Hillerman, Higgins dans Magnum ,est mort \n                         Le defaut de paiement en quatre questions \n                         La SPA entre en guerre contre la corrida, et autres <<tortionnaires des betes>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}