{"title": "Iran : deux attaques simultanees en plein coeur de Teheran", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-07", "content": "Des hommes ont ouvert le feu mercredi a l'interieur du Parlement iranien et un kamikaze s'est fait exploser au mausolee de l'imam Khomeiny a  Teheran , faisant au moins sept morts et de nombreux blesses, rapporte l'agence de presse Tasnim. C'est la premiere fois que des attaques quasi-simultanees sur de tels lieux hautement symboliques iraniens ont lieu dans la capitale du pays.    Plusieurs hommes armes se sont introduits a 10h30, heure locale, et ont ouvert le feu dans le Parlement. Selon les agences de presse, au moins deux personnes auraient ete tuees et une quarantaine de personnes auraient ete blessees. Dans le batiment, les forces de securite ont par ailleurs desamorce une autre bombe.  Selon un depute du Majlis, Elias Hazrati interviewe par la radio iranienne Irib, les trois hommes, qui se sont infiltres dans l'enceinte du Parlement, etaient armes de deux fusils d'assaut AK-47 et d'un pistolet. L'un de assaillants a ete tue par une unite speciale des Gardiens de la Revolution.  Actuellement, les hommes armes sont retranches dans la chancellerie du Parlement et auraient pris en otage au moins quatre personnes. L'agence Isna, citant un autre depute, dit que toutes les portes du Parlement ont ete verrouillees. Un journaliste present sur place raconte avoir vu deux hommes tirer dans tous les sens. Un homme s'est fait exploser au quatrieme etage d'un batiment du parlement iranien alors que les forces speciales avaient donne l'assaut contre les assaillants armes, a rapporte mercredi la television d'Etat. >>  Iran: un des hommes forts du regime epingle le role de l'Arabie saoudite  A une vingtaine de kilometres du Parlement, une autre fusillade s'est produite une demi-heure plus tard dans le sud de la ville, au mausolee du fondateur de la Republique islamique, l'imam Khomeiny. Un homme arme a penetre du cote ouest et a ouvert le feu avant de faire detoner sa ceinture explosive, a indique le chef des relations publiques du site Ali Khalili, a l'agence IRNA. Selon l'agence Ilna, cinq personnes auraient ete blessees. La television d'Etat a declare que les deux attaques etaient le fait de <<groupes terroristes>>, mais on ignore a ce stade l'identite des assaillants et leurs motivations. L'Iran chiite aide militairement le regime syrien face aux rebelles et au groupe djihadiste sunnite  Etat islamique  (EI). Il soutient egalement le gouvernement irakien dans sa lutte contre les groupes djihadistes. Des conseillers militaires et des volontaires iraniens mais aussi afghans et pakistanais epaulent les armees irakienne et syrienne sur terrain.  Ces dernieres annees, les autorites iraniennes ont affirme a plusieurs reprises avoir arrete des <<terroristes>> qui voulaient mener des attaques contre Teheran et d'autres grandes villes du pays. Il y a regulierement des attaques menees par des groupes extremistes sunnites dans la province de Sistan-et-Balouchistan (sud-est) et au Kurdistan (nord-ouest) ces derniers mois. (Avec agences)", "theme": "international"}