{"title": "Jean-Jacques Goldman, a rebours sur France 3 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-15", "content": "Le journaliste Didier Varrod fut le premier a consacrer une biographie a Jean-Jacques Goldman. Des le milieu des annees 1980, en pleine Goldmania, son  Portrait non conforme  (cosigne avec Christian Page) offrait une analyse du chanteur le plus populaire de son epoque. Trente ans apres, redevenu un citoyen comme les autres, le retraite du show-business continue de fasciner pour son parcours hors norme.  Didier Varrod lui consacre ce documentaire inedit . On lui saura gre de nous epargner la structure classique de ce genre d'exercice: la litanie des compliments et commentaires de plus ou moins proches du sujet a ete delaissee au profit de paroles recueillies au fil des annees aupres du chanteur lui-meme. De toute facon, Goldman exerce un controle si strict sur son image qu'il dissuade generalement ses amis de s'exprimer a sa place. Et vu que lui-meme ne tient plus a s'exprimer.  Non conforme, assurement, ce portrait revient sur la vie et la carriere du desormais sexagenaire, qui vit en exil dans la capitale britannique, ou il a renoue avec l'anonymat qu'il cherit tant. Le film s'ouvre d'ailleurs sur une declaration de Goldman se demandant, au plus fort de son succes, s'il lui sera possible d'y revenir. <<Il doit y avoir des tendances a fuir le regard des autres, voire a s'isoler>> confie-t-il, clairvoyant. <<Au debut des annees 1980, defendre son repertoire n'etait pas une evidence>> reconnait Varrod, qui s'exprime volontiers a la premiere personne.  Une famille militante Outre de multiples images d'archives, le film montre quatre chanteurs interpretant des tubes de JJG: Vincent Delerm, Fischbach, Idir et Gaetan Roussel. Leurs relectures permettent de redecouvrir ces chansons sans avoir a subir le timbre souvent irritant de leur auteur, qui a longtemps eu la manie d'ecrire des melodies trop aigues pour sa voix. <<Michael Jones est bien meilleur chanteur que moi>>, reconnait Goldman dans un extrait. Avant d'ajouter, faussement modeste: <<Mais je suis un bien meilleur compositeur et arrangeur que lui.>> Face a Laurent Boyer, aux cameras des <<Enfants du rock>> ou a Didier Varrod lui-meme, Goldman fait preuve de sa mefiance vis-a-vis d'une profession qui ne lui a pas toujours rendu la vie facile. La critique musicale l'a souvent ereinte: Goldman y a repondu en s'appuyant sur l'amour du public et en boycottant la plupart des quotidiens et hebdomadaires de presse generaliste, a l'exception notable du Nouvel Observateur, pour lequel il avait interviewe Michel Rocard, au moment ou celui-ci envisageait de se presenter a l'election presidentielle.  Le film evoque avec justesse la dimension militante de la famille Goldman, notamment des parents du chanteur, figures de la Resistance et de l'engagement communiste. On regrette neanmoins qu'il ne soit jamais fait mention de son frere aine Pierre, heraut de l'extreme gauche francaise des annees 1970, assassine dans des circonstances troubles en 1979. C'est pourtant en reaction a cet homme charismatique que Jean-Jacques Goldman a construit sa personnalite.", "theme": "programme tv"}