{"title": "UBP : 2018 s'annonce comme une annee charniere pour les marches - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-29", "content": "Avec la montee du populisme et les efforts de reformes politiques plus soutenus, il est desormais necessaire pour les investisseurs d'evaluer les risques sous un angle plus large, en tenant justement compte de ces nouveaux risques estiment les specialistes de l'Union bancaire privee (UBP). \n L'Union Bancaire Privee reste toutefois optimiste vis-a-vis de l'economie mondiale. Selon elle, les themes forts de ses perspectives d'investissement 2018 sont les suivants: \n - Croissance mondiale:  l'annee 2018 devrait etre encore un tres bon milesime. La croissance mondiale devrait, selon nos estimations, atteindre 3,5% en 2018, apres un chiffre de 3,6% en 2017, soit le rythme le plus soutenu depuis dix ans. Cette bonne sante tient essentiellement au fait que la croissance est desormais plus autonome que par le passe, et qu'elle est aussi devenue plus synchronisee a l'echelle globale. \n - Un changement de regime monetaire en perspective : en 2018, les politiques monetaires devraient prendre un virage strategique en retirant progressivement le soutien a l'economie qui avait ete mis en place des 2008. \n - Se preparer a une normalisation des taux d'interet:  l'annee 2017 s'est caracterisee par la fin des reductions de taux de la part des banques centrales, et 2018 devrait marquer la derniere etape du processus de transition entame un an plus tot. \n - Croissance des benefices des actions americaines:  des performances positives restent envisageables en 2018, malgre des valorisations historiquement elevees. \n -La reprise cyclique confrontee a des defis structurels en Europe  : en 2018, les investisseurs en Europe devraient considerer la croissance des benefices comme un moteur de performance primordial pour les actions. \n -Japon:  les reformes et la restructuration portent leurs fruits. Apres une longue periode de morosite, l'economie japonaise, a l'instar de l'Europe, devrait enfin relever la tete et degager une croissance de 1,7% en 2017, soutenue par la croissance mondiale, les reformes domestiques et les mesures de relance. \n - Les reformes domestiques soutiennent la reprise cyclique dans les marches emergents: l a nouvelle annee devrait etre marquee par des changements politiques significatifs dans les principaux pays emergents, et certaines economies arrivant a maturite pourraient clairement se distinguer grace a leurs reformes domestiques, qui devraient encore ameliorer le retour sur investissement des placements. \n - Matieres premieres, une entree dans un cycle long:  les prix des matieres premieres ajustes de l'inflation sont proches des plus bas observes avant 2000. \n \n La redaction vous conseille : \n \n \n Resultats trimestriels: les champions de la cote creusent l'ecart   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Sassuolo elimine difficilement Bari \n                         Sassuolo elimine difficilement Bari \n                         Opep: prolongation de 9 mois recommandee \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}