{"title": "Cantona mis en examen pour diffamation a l'encontre de Deschamps", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-11-29", "content": "Selon nos confreres d' Europe 1 , Eric Cantona a ete mis en examen pour diffamation envers la personne de Didier Deschamps. La raison?  En mai 2016, l'ancien joueur des Bleus ou de Manchester United avait notamment soupconne le selectionneur de l'equipe de France de racisme . Le tout en pleine affaire Benzema et avec le choix de Deschamps de se passer de Karim Benzema pour l'Euro 2016 qui se deroulait en France. \n                                 \n                                     Une chose est sure, Benzema et Ben Arfa sont deux des meilleurs joueurs francais et ne seront pas a l'Euro. Et pour sur, Benzema et Ben Arfa ont des origines nord-africaines. Donc le debat est ouvert         Eric Cantona dans le Guardian en mai 2016     \n                             <<Deschamps, il a un nom tres francais. Peut-etre qu'il est le seul en France a avoir un nom vraiment francais. Personne dans sa famille n'est melange avec quelqu'un, vous savez. Comme les Mormons en Amerique>>, avait declare Cantona dans les colonnes du  Guardian . Des propos qui avaient fait grand bruit a l'epoque. L'ancienne star de Manchester United avait egalement cible Karim Benzema et Hatem Ben Arfa, deux de ses joueurs preferes, ne comprenant pas pourquoi ils ne seraient pas presents pour l'Euro dans le groupe des Bleus. Et Cantona d'ajouter aupres du quotidien britannique a leur sujet: <<Une chose est sure, Benzema et Ben Arfa sont deux des meilleurs joueurs francais et ne seront pas a l'Euro. Et pour sur, Benzema et Ben Arfa ont des origines nord-africaines. Donc le debat est ouvert>>. Des propos, plein de sous-entendus, avaient particulierement agace et decu Didier Deschamps, lequel avait porte plainte pour diffamation. Une decision soutenue par Noel Le Graet, president de la FFF: <<Les accusations ou plutot les sous-entendus d'Eric m'attristent un peu. Il nous avait habitue a plus d'elegance.>> Selon  Europe 1 , Eric Cantona s'est presente en personne vendredi dernier au palais de justice de Paris, convoque par le juge pour sa mise en examen. Didier Deschamps n'etant lui pas present. Une affaire qui se reglera devant les tribunaux dans les semaines a venir, mais qui temoigne aussi des relations plus que distantes qu'entretiennent les deux hommes.", "theme": "le scan sport"}