{"title": "Pirelli revoit ses ambitions a la baisse pour seduire la Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-28", "content": "Le fabricant de pneus Pirelli a reduit de 19% la valorisation maximale a laquelle il pourra pretendre lors de son retour a la Bourse de Milan, a 6,7 milliards d'euros, selon Reuters. Le principe de l'operation  avait ete annonce le 4 septembre dernier .  \n Le groupe italien a resserre sa fourchette indicative de prix a 6,50-6,70 euros par action, au lieu de 6,30-8,30 euros initialement envisage. L'offre publique de vente, qui porte sur jusqu'a 40% du capital de Pirelli, est pleinement couverte avec cette nouvelle fourchette. Le prix definitif devrait etre annonce vendredi. \n A la limite haute de la nouvelle fourchette et en cas d'exercice de l'option de surallocation, Pirelli levera 2,68 milliards d'euros. \n Le cinquieme fabricant mondial de pneus, cree en 1872, fera le 4 octobre son retour a la Bourse de Milan, ou il avait ete cote de 1922 jusqu'a son rachat par China National Chemical Corporation (ChemChina) en 2015. \n ChemChina avait pris une participation de 65% dans la holding de controle de Pirelli, le fonds d'investissement Marco Polo. Apres l'introduction en Bourse, la participation du groupe chinois descendra entre 45% et 46,7%, en fonction de l'option de surallocation.  \n L'an dernier, Pirelli a realise un chiffre d'affaires de 4,97 milliards d'euros, en baisse de pres de 1%. Au cours du premier semestre 2017, le chiffre d'affaires a atteint 2,68 milliards d'euros, en hausse de 10,6% par rapport a la meme periode de l'an dernier.  \n (Avec Reuters) \n L'avis du Figaro Bourse:  l'accent mis par Pirelli sur les pneumatiques a forte valeur ajoutee est de bon augure. De meme, la part du capital introduite en Bourse devrait apporter un flottant suffisant pour assurer la liquidite de la valeur. Reste toutefois a connaitre le prix definitif avant d'envisager de se positionner. A la suite de l'IPO, et a partir de la certification des comptes de 2018, Pirelli compte consacrer 40% de son benefice net au versement de dividendes ce qui devrait procurer un rendement appreciable . Dans le secteur nous sommes pour l'heure conserver sur le titre Michelin avec un cours cible de 132 euros.  \n \n La redaction vous conseille : \n \n \n Pirelli bientot de retour en Bourse   \n Pirelli se met au pneu connecte   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Pirelli revoit ses ambitions a la baisse pour seduire la Bourse \n                         La reforme de Donald Trump devrait profiter aux petites capitalisations \n                         Les benefices d'Orpea bondissent \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}