{"title": "On va s'aimer un peu, beaucoup..., et les avocates delirantes..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-29", "content": "France 2 s'attaque une nouvelle fois au theme de la famille mais de facon originale et decalee. La serie inedite  On va s'aimer un peu, beaucoup ...  (8 x 52 min), qui debute ce mercredi a 20H55, raconte la vie d'Astrid (Catherine Marchal) et d'Audrey (Ophelia Kolb, prix d'interpretation feminine a Series Mania), une mere et sa fille qui travaillent ensemble dans un cabinet d'avocats entierement feminin specialise dans le droit de la famille. La societe d'aujourd'hui <<L'idee est nee lors d'une rencontre avec une juriste qui a cree un cabinet compose a 99 % de femmes, expliquent les auteurs Emmanuelle Rey-Magnan et Pascal Fontanille. Nous avons vu un juge aux affaires familiales qui nous expliquait qu'il voyait aussi bien des SDF que le president de la Republique. Chacun peut etre confronte a un divorce ou a un heritage. C'etait pour nous une facon de parler de la societe d'aujourd'hui.>> Les cas juridiques s'enchainent donc, des plus serieux (adoption, droit de garde, reconnaissance en paternite) aux plus legers ou absurdes (deux ex-conjoints qui s'opposent pour reclamer le droit de garde de leur chien...).  De vraies personnalites Ultra-feminines et professionnelles jusqu'au bout des ongles, les heroines se debattent entre leur travail et leur vie privee, souvent agitee. Elles forment une troupe a la fois drole, touchante et chaleureuse. Catherine Marchal en tete. Plutot habituee aux roles de flic, elle a adore le scenario. <<Je n'ai pas souvent eu des roles rigolos. C'est un beau cadeau. Je ne savais rien du milieu des avocats, mais le travail en famille, ca, je connais!>>, s'amuse celle qui a tres souvent travaille avec son ex-mari, l'acteur-realisateur Olivier Marchal. <<Ce sont des personnages un peu doubles qui ont des failles. Leur vie n'est pas aussi lisse qu'il y parait...>> Chacune des heroines a en effet une personnalite bien affirmee: Astrid, un brin rigide, represente le professionnalisme du cabinet tandis qu'Audrey est plus lunaire et fleur bleue. Elles travaillent avec Sofia, une avocate haute en couleur. France 2 croit beaucoup a cette nouvelle serie. La preuve, elle a deja lance l'ecriture de la saison 2. \n     \n Catherine Marchal prend du galon   Catherine Marchal enchaine les roles a la television. Apres  Section zero  (Canal+), elle est apparue sous les traits d'une directrice d'Interpol ripoux, dans plusieurs episodes de la saison 4 de  Cherif . La comedienne reprendra son role dans la saison 5. Elle sera aussi guest dans la serie  Nina . En attendant, France 2 lui permet de devoiler toutes les facettes de son talent avec le role d'Astrid Lartigues dans  On va s'aimer un peu, beaucoup ... Une partition qui tranche avec ses roles de flics habituels. <<C'est un personnage un peu rigide, mais qui a aussi une part de fantaisie, qu'elle va montrer peu a peu au fil des episodes>>, explique-t-elle. ", "theme": "programme tv"}