{"title": "La BnF reunit ses mecenes pour renover son historique salle de lecture", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-07", "content": "Le gratin du Tout-Paris litteraire s'est reuni mardi soir  au site historique de la BnF a Paris , en presence de la ministre de la Culture Francoise Nyssen, pour le traditionnel <<diner des mecenes>> dont le benefice doit servir a financer la renovation de la salle Ovale, la grande salle de lecture du site Richelieu.   Cette soiree de gala qui a rassemble quelque 250 couverts (a 800 euros la place au bas mot) a egalement ete l'occasion de remettre a l'historien  Paul Veyne , <<passeur, penseur et eclaireur>>, selon Mme Nyssen, le 9e prix de la  BnF  qui consacre un auteur vivant de langue francaise pour l'ensemble de son oeuvre. Succedant a Jean Echenoz, Paul Veyne, 86 ans, professeur honoraire au college de France,  est l'un des plus grands historiens de l'Antiquite romaine , specialiste des langues anciennes. On lui doit de nombreux ouvrages de reference sur le monde antique, notamment celui qui interroge l'imaginaire des anciens, <<Les Grecs ont-ils cru en leurs mythes?>> (Seuil, 1983).   Le diner se deroulait dans la salle Labrouste, un autre joyau du site Richelieu, une salle de lecture qui vient juste d'etre renovee apres cinq ans de travaux et qui renferme aujourd'hui les tresors de l'Institut national d'histoire de l'art (Inha). La BnF a lance en octobre une souscription publique pour la renovation de la salle Ovale et 500.000 euros ont deja ete recoltes. Le cout total des travaux de renovation qui doivent s'etendre jusqu'en 2020 est estime a 3,8 millions d'euros. Les donateurs peuvent faire un don du montant de leur choix ou <<adopter>> des elements de la salle de lecture (lampe, table, plaque avec un nom de ville, colonne...). A la sortie du diner des cartons etaient distribues aux invites pour les inciter a <<adopter>>, une table (2.000 euros) ou, pour 6.000 euros, une plaque portant le nom d'une ville. Les mecenes au coeur de la BnF Les travaux de renovation de la salle Ovale porteront sur sa celebre verriere, et permettront la restauration des boiseries sculptees, des peintures, des mosaiques, des dorures et des mobiliers qui constituent le decor de cette salle, surnommee parfois <<le paradis ovale>> et qui impressionne par son volume (43,70 m x 32,80 m pour 18 metres de hauteur). A terme, la salle Ovale restauree est appelee a devenir une salle de lecture ouverte a tous. <<Cette majestueuse salle illustre pleinement un imaginaire puissant associe a l'univers des livres. Sa renovation achevera la metamorphose de Richelieu en 2020, permettant a tous de redecouvrir un patrimoine architectural unique>>, a affirme la presidente de la Bibliotheque nationale de France (BnF) Laurence Engel. Organise depuis 2008, le diner des mecenes a permis l'entree de pieces exceptionnelles dans les collections de la BnF, pour la plupart classees Tresor national, parmi lesquelles les archives de Guy Debord en 2009, un agenda inedit de Marcel Proust en 2013, la partition pour chant et piano des Troyens d'Hector Berlioz en 2015 ou encore le manuscrit de Nadja d'Andre Breton en 2016.", "theme": "culture"}