{"title": "Solutions 30 surprend une fois de plus par la vigueur de sa croissance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-09", "content": "Solutions 30, une societe francaise specialisee dans les services d'assistance aux nouvelles technologies, vient de faire etat d'un nouveau record d'activite, avec un chiffre d'affaires de 71,8 millions d'euros en hausse de 48,4% au 3eme trimestre (+25,7% a perimetre constant). Cette croissance de l'activite marque une acceleration par rapport aux 35,8% de croissance au 1er semestre 2017.  \n Sur les neuf premiers mois de 2017, le chiffre d'affaires s'eleve a 189 ME, en progression de +40,4% par rapport aux 9 premiers mois de 2016. Ces chiffres sont accueillis par une hausse de 4% du titre ce matin a 27,40 euros.  \n La progression se repartit a parts egales entre la croissance interne et les acquisitions. L'international represente desormais plus du tiers de l'activite globale.  \n Debut juin Solutions 30 a annonce le rachat de l'integralite du capital de Vodafone Kabel Deutschland Fiel Services (VKDFS) GmbH. Cette filiale de l'operateur telecoms britannique regroupe les services de support et d'assistance de Vodafone intervient dans le deploiement de l'Internet haut debit outre-Rhin. Cette societe emploie 50 personnes et a degage en 2016 un chiffre d'affaires de 23 millions. En debut d'annee, la societe francaise avait acquis un autre prestataire de services allemand, ABM Communication, une entreprise basee dans la region de Stuttgart qui intervient aussi dans le deploiement de solutions pour l'Internet a tres haut debit.  \n Cette expansion ne s'est pas faite au detriment de la structure financiere, puisqu'au 30 juin 2017 les capitaux propres du groupe s'elevaient a 41,6 millions d'euros pour une dette nette atteint 28,1 millions d'euros. \n Notre recommandation sur  SOLUTIONS 30: RENFORCER SUR REPLI \n Nous sommes positionnes sur la valeur depuis 2014.  Notre dernier conseil d'achat sur repli du 17 janvier 2017 n'a pas pu etre execute . Nous le regrettons, le titre ayant progresse de 90% depuis cette date (attention division du nominal par deux en juillet 2016). Nous renouvelons un conseil d'achat sur repli vers 25 euros en esperant que celui-ci pourra etre execute. Rappelons que le titre avait fortement baisse en octobre a la suite de la vente d'un gros bloc de titre par la holding du president de la societe. Compte tenu de la croissance de l'activite, il n'est pas deraisonnable de miser sur un objectif de cours de 36 euros a un horizon de 12 mois.  \n Cours a date du conseil:  27,45EUR \n Objectif de cours:  36 EUR, soit un potentiel de 31,5% \n Profil d'investisseur:  actif \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           289 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Solutions 30 surprend une fois de plus par la vigueur de sa croissance \n                         Hermes: les performances sont la, y compris dans les portefeuilles du Figaro Bourse \n                         Des prises de benefices sur Legrand, apres des trimestriels solides \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}