{"title": "Millie Bobby Brown : <<La saison 2 de Stranger Things est plus..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "LE FIGARO. - Vous etes nee en 2004. Comment vous etes-vous familiarisee avec les annees 1980?   Millie Bobby BROWN. -  Les freres Duffer nous ont donne a chacun une liste de films cultes a voir pour mieux cerner les personnages:  Poltergeist, Les Goonies, Stand by Me . J'avais comme reference  E.T. , ce qui etait intimidant, pour reflechir aux liens qui peuvent se nouer entre un humain et un extraterrestre. Ce qui est le cas, quelque part, de Mike et d'Eleven. David Harbour, qui joue le sherif Hopper, potassait  Les Dents de la mer .  Comprenez-vous la fascination qu'exerce cette decennie?   Ce sont les adultes qui aiment les annees 1980 (Rires)! Cela leur rappelle leur enfance. Les Duffer sont des enfants, a leur facon. Ils n'arretaient pas de nous dire <<on allait a l'ecole comme ceci>>, <<on faisait du velo comme cela>>. Que pouvez-vous nous dire de cette deuxieme saison?   Elle est plus sombre, plus effrayante, plus intense, plus emotionnelle. Chaque personnage a sa propre arche narrative qui ultimement va les mener au meme endroit. L'evolution de certains, notamment de Hopper, va vous surprendre. Will et Eleven vont connaitre un parcours parallele. Ils forment en quelque sorte une paire de jumeaux. A LIRE -  Que vaut la deuxieme saison de Stranger Things?     Les producteurs de  Stranger Things  ont contacte leurs homologues de  Game of Thrones  pour mieux connaitre leurs methodes afin de se proteger des spoilers. Comment avez-vous vecu ce culte du secret?   On a du jouer au chat et a la souris avec les paparazzis. Ils savaient ou nous filmions. La securite etait serree. Je portais un anorak avec une capuche pendant le tournage pour qu'on ne puisse pas decerner l'allure d'Eleven et savoir si elle etait de retour ou pas. Dans mes moments de libres, idem: j'arborais une perruque pour dissimuler le fait que j'etais de retour sur les plateaux a Atlanta.  \n     \n     J'avais comme reference E.T., ce qui etait intimidant \n     Millie Bobby Brown \n Lisez-vous les theories des fans sur l'origine du Demogorgon, du Monde a l'envers?   Certaines sont justes et d'autres totalement capilotractees. Elles sont passionnantes a lire. J'adorerais que Joyce et Hopper se mettent vraiment ensemble. Je serais quasiment soeur avec Noah Schnapp qui joue Will Byers. C'est mon meilleur ami! \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Millie Bobby Brown aux Emmys\n                              Credits photo : Frazer Harrison/AFP \n             \n\n\n \n  Stranger Things  a recolte le Golden Globe de la meilleure serie. Vous avez ete nommee pour un Emmy. Vous etes apparue en couverture de nombreux magazines. Quel regard portez-vous sur l'annee ecoulee?   J'ai fait des sacrifices pour mon travail. Mais ces deux annees ont ete inattendues et nous ont depasses. Se retrouver sur le tournage de la saison 2 a ete genial. Meme si nous avons pousse comme des champignons, au plus grand chagrin des Duffer! Il y a de l'acne, des voix qui changent, de la moustache qui pousse. A vrai dire, je ne veux pas murir trop vite dans l'industrie du spectacle. J'espere faire des choses qui sont appropriees a mon age. J'ai aussi en tete des histoires, des scripts que j'aimerais ecrire plus tard. Regardez-vous les films d'epouvante de la meme maniere, maintenant que vous jouez dans une serie fantastique?   Nous n'avons plus vraiment peur des films d'horreur. Lorsque nous faisions des soirees pyjama, nous en projetions. Mais desormais nous anticipons tous les rebondissements, alors on privilegie les comedies! Qu'allez-vous faire pour Halloween?   Je serai l'invitee de Jimmy Fallon sur NBC. L'an dernier, on l'a passe entre acteurs de  Stranger Things . Noah avait achete un costume de The Flash bien trop petit, alors on l'a decoupe. On a fait la meme chose avec le mien... J'avais choisi Harley Quinn. On a tente de realiser un patchwork pour, au final, sortir sans deguisement. On nous repete souvent que dans ce metier il ne faut jamais abandonner et garder les pieds sur terre. C'est mievre mais tellement vrai! C'est une chance de pouvoir vivre cette aventure, tous ensemble... nous les enfants de  Stranger things .", "theme": "programme tv"}