{"title": "C a vous : Eric Cantona agace qu'on lui diffuse des images..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-14", "content": "L'intitule <<invite special>> de  C a vous     n'a jamais aussi bien porte son nom qu'a l'occasion de la venue d' Eric Cantona   . D'une part, parce que l'ancien attaquant des Bleus a marque l'histoire du football francais par son immense talent et par sa personnalite hors norme. D'autre part, parce qu'il a toujours ete un interlocuteur imprevisible a interviewer, quasi-insondable. Face a lui, en direct sur France 5, la gentillesse, la bienveillance et le professionnalisme d' Anne-Elisabeth Lemoine    ont ete de precieux atouts pour converser avec le Marseillais de 51 ans. Avec Eric Cantona, il faut parfois savoir se contenter de reponses courtes, evasives et apprecier ses silences. Apres deux mois passes en Chine pour un tournage, le comedien est venu assurer la promotion de son carnet de pensees et de dessins et s'est prete assez facilement au jeu des questions et des reponses. Jusqu'a la diffusion d'images d'archives des annees 80-90 ou on le voyait notamment insulter le selectionneur national de l'epoque de <<sac a merde>>. En plateau, le Marseillais n'a pas cache son agacement. <<De me revoir ne me gene pas>>, a-t-il froidement reagi. <<C'est qu'on passe cela. Comme si on en avait besoin...>> Quelques minutes plus tard, un nouvel extrait datant de 1987 ou il parle de sa passion pour la peinture est diffuse. Nouveau mecontentement, silencieux. <<Pourquoi fermez-vous les yeux? On vous fait souffrir, pardon>>, tente d'enchainer Anne-Elisabeth Lemoine. <<Non, vous ne me faites pas souffrir... Je repars bientot la>>, lui repond-il, laissant penser qu'il avait envie de quitter le plateau. \n     \n     << Vous en avez encore beaucoup des trucs comme ca ? >> \n     Eric Cantona \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Eric Cantona en 1987\n                              Credits photo : Capture ecran France 5 \n             \n\n\n \n  <<Vous voulez bien rester avec nous?>>, lui a demande l'animatrice de France 5 a la fin de son interview. <<Vous en avez encore beaucoup des trucs comme ca a la television? Franchement, c'est ridicule. Ca fait 40 fois que vous le faites en plus.>> Lorsque Maxime Switek a consacre une partie de sa chronique au <<cas Benzema>> et de sa situation en equipe de France, il a questionne Eric Cantona sur cette declaration faite le 26 mai 2016 au  Guardian  : <<Benzema et Ben Arfa sont deux des meilleurs joueurs en France et ils ne vont pas participer a l'Euro. Ils sont originaires d'Afrique du Nord. Donc le debat est ouvert>>. Une phrase qu'il refuse de commenter, meme apres la relance de Raphael Enthoven. <<Moi je suis la pour ouvrir des debats. Ensuite, c'est a vous de commenter>>, a estime l'ancien footballeur. <<Vous etes quelqu'un de tres intelligent vous. J'ai dit que j'ouvrais le debat, il est ouvert et je vous laisse commenter. Vous et les autres. Que cela vous plaise ou pas monsieur.>> Dans  C a vous, la suite , c'est un Eric Cantona plus apaise et detendu qui a participe au traditionnel diner aux cotes de la comedienne Alexandra Lamy. L'occasion pour Anne-Elisabeth Lemoine de lui dire a quel point elle l'apprecie. <<On vous aime vraiment, on est ravi de vous avoir avec nous et on aime votre livre>>, lui a-t-elle assure. <<Vous me taquinez mais vous m'aimez. Moi aussi je vous aime>>, a-t-il repondu.", "theme": "programme tv"}