{"title": "Transgene presente des resultats encourageants pour son traitement de l'hepatite B - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-23", "content": "Le titreTransgene est en nette hausse ce matin a la Bourse de Paris, avec un gain de 3,29% a 3,45 euros. La societe de biotechnologie qui concoit et developpe des immunotherapies reposant sur des vecteurs viraux, annonce que les analyses effectuees sur des patients atteints d'hepatite B chronique sous traitement antiviral standard et ayant recu une dose unique de TG1050 dans l'essai de Phase 1/1b, confirment le bon profil de securite et demontrent l'immunogenicite du vaccin therapeutique. \n Ces resultats <<confortent les premiers elements communiques en 2016, a savoir un profil de tolerance de TG1050 tres satisfaisant et confirment le mecanisme d'action du produit>>, indique Transgene. \n Notre recommandation pour  TRANSGENE: CONSERVER \n La doyenne des biotechs, controlee a 52% par l'Institut Merieux et specialisee dans la conception et le developpement de produits d'immunotherapie ciblee contre les cancers et les maladies infectieuses poursuit son developpement. Nous  nous sommes positionnes autour de 3 euros et sommes donc deja largement gagnants sur cette ligne . Nous maintenons notre objectif de 4,30 euros a 12 mois. Les avancees sur le TG1050 sont une excellente nouvelle. Le  titre figure dans le portefeuille Offensif du Figaro Bourse depuis le 13 avril 2017 . \n Cours a date du conseil:  3,45 EUR \n Objectif de cours:  4,30 EUR soit un potentiel de +24,6% \n Horizon d'investissement:  12 a 18 mois \n Profil d'investisseur:  dispose a accepter une part importante de risque-speculateur \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Transgene presente des resultats encourageants pour son traitement de l'hepatite B \n                         CGG s'envole apres le feu vert de ses actionnaires de reference a son plan de sauvetage \n                         Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}