{"title": "Ampute des deux jambes, il couvre 31 marathons en 31 jours pour la bonne cause", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-10-24", "content": "Ancien sergent chez les marines aujourd'hui age de 32 ans, Rob Jones a perdu ses deux jambes alors qu'il etait en operation de deminage en Afghanistan en 2010. Un malheureux evenement qu'il a reussi a surmonter dans les mois qui ont suivi en se fixant comme objectif de participer aux Jeux Paralympiques 2012 en aviron. Mission reussie puisqu'il a ramene de Londres une medaille de bronze.  Un an plus tard, Rob Jones a change de discipline en montant cette fois sur un velo pour la bonne cause. En octobre 2013 cet ancien ingenieur a entrepris de traverser les Etats-Unis sur sa bicyclette pour recolter des fonds. Apres sept mois d'efforts et 8300 km avales, il est parvenu a reunir 126.000 dollars de gains pour des associations de veterans americains blesses.  Un defi en chassant un autre, l'ancien militaire s'est ensuite lance dans le triathlon avec l'espoir de se qualifier pour les Jeux Paralympiques de 2016. Malheureusement, cette tentative s'est soldee par un echec. Une deception qui n'a toutefois pas entame son moral d'acier puisqu'il s'est rapidement lance dans un nouveau pari: couvrir 31 marathons en autant de jours. Le <<Rob Jones Journey>> etait ne.  Rob, qui affirme n'avoir jamais aime la course a pied, s'est longuement entraine avant de debuter  son incroyable aventure le 12 octobre dernier a Londres . Il a rejoint la cote est des Etats-Unis et enchaine les courses folles. New York, Boston, Toronto, Detroit, Indianapolis, Chicago... le marathonien de l'extreme enchaine les etapes et les seances de massages pour tenir le choc physiquement. Ce mardi, il courra du cote de Denver et devrait rejoindre la cote ouest du pays, a Seattle, jeudi. Ensuite il reprendra la route du sud vers la Californie pour entamer la derniere longue ligne droite de son chapelet qui le ramenera a Washington le 11 novembre.  <<J'aimerais etre un exemple a suivre pour les autres. L'exemple d'un veteran et d'un homme, qui, au lieu de laisser la tragedie detruire sa vie, l'utilise pour devenir meilleur. Pour enrichir ma vie et celle des autres>>,  confie-t-il sur son site internet . Enrichir, le mot est bien trouve. Car en plus d'incarner l'espoir pour de nombreux veterans dans le doute, Jones devrait reverser plusieurs centaines de milliers de dollars a des oeuvres de charite grace a son aventure. ", "theme": "le scan sport"}