{"title": "Siemens et Alstom pourraient annoncer un accord des demain - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-25", "content": "Le quotidien allemand Handelsblatt revele que les discussions engagees entre le francais Alstom et l'allemand Siemens pour former un geant europeen du ferroviaire sont bien avancees. Le conglomerat de Munich reunit mardi son conseil de surveillance, pendant qu'Alstom tiendra un conseil d'administration, ce pourrait etre l'occasion de faire une annonce officielle a l'issue de ces deux reunions.  En fin de semaine derniere , la direction d'Alstom a confirme l'existence de discussions avec Siemens relatives a un possible rapprochement entre Alstom et la division Mobility de Siemens. \n D'apres le Handelsblatt, l'accord negocie prevoit l'absorption du pole ferroviaire de Siemens par Alstom, specialise dans le rail depuis la cession de son pole energie a General Electric, pour former un groupe installe et cote a Paris mais dont l'allemand prendrait la moitie du capital. \n Siemens discutait depuis plusieurs mois avec le canadien Bombardier pour former deux coentreprises, l'une dans le materiel ferroviaire et l'autre dans la signalisation. Mais Bombardier etant tres implante en Allemagne ce scenario pose autant de problemes de concurrence et de suppressions potentielles de postes que celui d'une fusion Alstom-Siemens. \n L'objectif est de s'organiser face a l'emergence du geant chinois CRRC (18,1 milliards d'euros), issu d'une fusion pilotee par Pekin, qui lorgne desormais sur les marches europeens en discutant avec le tcheque Skoda Transportation. Siemens et Alstom, qui realisent respectivement 7,8 et 7,3 milliards d'euros de chiffre d'affaires annuel dans le rail, seraient mieux armes pour resister a cette concurrence. \n Notre recommandation pour  ALSTOM: RENFORCER LA POSITION \n Nous relevons notre objectif de cours a 45 euros. Un accord avec Siemens a de fortes chances de conduire a une revalorisation du titre. Le nouveau groupe issu de cette union serait un <<pure player>> en position du leader mondial dans le secteur tres porteur du ferroviaire. Rappelons que les resultats trimestriels devoiles en juillet apportent une bonne visibilite sur l'exercice en cours.  Nous avions recommande de renforcer la ligne a l'occasion de la publication des semestriels, avec un objectif de cours de 36 euros . Celui-ci est presque atteint. Nous relevons notre objectif de 43 euros a un horizon de 12 mois. Le titre est bien valorise autour de 21 fois les profits attendus pour cette annee, mais dans une configuration de rapprochement avec Siemens d'importants gains de productivite pourraient etre obtenus. Les autorites de la concurrence devraient imposer des cessions, celles-ci ne remettraient pas en cause le coeur de metier du nouvel ensemble et permettraient de desendetter l'ensemble et de realiser des acquisitions. Le dividende pourrait etre par ailleurs renforce. \n Cours a date du conseil:  33,20 EUR \n Objectif de cours:  43 EUR soit un potentiel de +30% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 mois \n  .. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cap sur la Bourse: les valeurs technologiques ont du potentiel devant elles \n                         Siemens et Alstom pourraient annoncer un accord des demain \n                         La reelection de Merkel profiterait a la Bourse de Francfort \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Justin Bieber s'engage contre le racisme \n                         Siemens et Alstom pourraient annoncer un accord des demain \n                         La garde-robe d'Audrey Hepburn mise aux encheres a Londres \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}