{"title": "Apres la mise au ban du Qatar, Israel espere se rapprocher du monde arabe", "newspaper": "Le Figaro", "author": ["Cyrille Louis"], "date_publi": "2017-06-06", "content": "Correspondant a Jerusalem, Les autorites israeliennes ont accueilli avec un optimisme prudent  la mise au ban du Qatar , lundi 5 juin, par l'Arabie saoudite, l'Egypte, les Emirats arabes unis et Bahrein. Les mesures de retorsion adoptees contre le petit emirat, parce qu'elles visent a sanctionner une attitude jugee trop conciliante envers l'Iran ainsi qu'envers <<plusieurs groupes terroristes comme la confrerie des Freres musulmans, Daesh et al-Qaida>>, sont a premiere vue de nature a satisfaire l'Etat hebreu. Elles vont dans le sens d'un rapprochement attendu avec les grands pays arabes sunnites au nom de la lutte contre un ennemi commun. Mais certains observateurs redoutent que ces pressions ne conduisent le Qatar a remettre en cause son aide financiere a la bande de Gaza - au risque d'asphyxier totalement le Hamas et de precipiter ainsi une nouvelle spirale de violence. Israel voit des <<bons cotes>> dans cette crise Le ministre israelien de la Defense, Avigdor Lieberman, a voulu voir lundi les <<bons cotes>> de cette crise. <<Les Etats arabes comprennent que le veritable danger pour la region n'est pas Israel mais l'Iran>>, a-t-il declare devant la Knesset. La quarantaine imposee au Qatar, a-t-il ajoute, <<cree de nombreuses possibilites pour cooperer dans la lutte contre le terrorisme. Israel est plus qu'ouvert a ce sujet, et la balle est desormais dans l'autre camp.>> Les discretes relations nouees entre l'Etat hebreu et plusieurs pays sunnites de la region, en particulier dans le domaine de la securite et du renseignement, se sont intensifiees au cours des cinq dernieres annees. L'Arabie saoudite et ses voisins refusent d'officialiser ces partenariats aussi longtemps qu'Israel n'acceptera pas la creation d'un Etat palestinien dans les frontieres du 4 juin 1967. Mais Donald Trump semble determine a surmonter ces blocages pour creer un front uni contre le terrorisme. Le Hamas s'attend a des repercussions financieres Les dirigeants du mouvement islamiste Hamas, qui controle la bande de Gaza depuis 2007, s'attendent a faire les frais de cette nouvelle donne. Lors de son discours de Riyad, le 21 mai dernier, le president americain a cite le groupe palestinien parmi les organisations dont il entend assecher les financements. Plusieurs medias arabes et israeliens affirment que le Qatar a depuis lors ete fortement encourage a expulser plusieurs dirigeants du Hamas etablis a Doha. Un responsable du mouvement, interroge par  Le Figaro , confirme que l'islamiste Saleh al-Arouri a recemment trouve refuge en Malaisie. Il y a quelques mois deja, ce cadre militaire accuse d'etre implique dans la coordination d'operations en Cisjordanie avait du quitter la Turquie pour le Qatar a la suite de pressions israeliennes. L'avenir de l'aide apportee par le Qatar a la bande de Gaza semble egalement en suspens. L'emirat y finance, par le biais d'un <<comite de reconstruction>> mis en place en 2012, de nombreux projets d'infrastructure et d'aide a la population. Quelque 155 millions de dollars ont par exemple ete consacres a l'amelioration d'un reseau routier vetuste et sous-dimensionne, tandis qu'une somme equivalente a ete affectee a la construction de quartiers residentiels. Plus de 50 millions de dollars ont permis de reconstruire un millier de maisons detruites par des frappes israeliennes pendant la guerre de l'ete 2014. Le riche emirat est egalement intervenu a plusieurs reprises pour empecher que la crise financiere chronique a laquelle le Hamas est confronte, depuis la destruction de centaines de tunnels de contrebande vers l'Egypte durant l'ete 2013, ne debouche sur une crise sociale ou politique. Il a ainsi debourse plusieurs dizaines de milliers de dollars pour payer les fonctionnaires de l'enclave palestinienne ainsi que pour acheter le fuel necessaire au fonctionnement de la centrale electrique. <<La rupture des liens entre les principaux Etats arabes et le Qatar cree une situation tres delicate, admet Oded Oran, specialiste du monde arabe a l'Institut israelien d'etude pour la securite nationale (INSS), dans la mesure ou ce pays est l'un des principaux donneurs d'aide a la bande de Gaza. Toute la question est maintenant de savoir si cette assistance va pouvoir se poursuivre, ou si les Saoudiens et les Egyptiens vont decider de la couper pour accroitre l'isolement du Hamas.>> Ce bras-de-fer diplomatique survient alors que la population de la bande de Gaza affronte une crise humanitaire aigue. La fourniture d'electricite n'est assuree que trois a quatre heures par jours. L'alimentation en eau potable et le fonctionnement des hopitaux sont gravement perturbes. <<Le Hamas ne pourra pas survivre dans ces circonstances sans soutien financier, estime l'ex-diplomate israelien Ali Avidar, et c'est pour cette raison qu'il va certainement faire de gros efforts pour se rapprocher de l'Iran.>>", "theme": "international"}