{"title": "Iliad reste dynamique mais ralentit la cadence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-16", "content": "Le groupe a publie un chiffre d'affaires de 1,25 milliard d'euros au troisieme trimestre, en croissance de 5,3%. Le Mobile enregistre une progression de 6,3% a 554 millions d'euros et le Fixe de 4,4% a 694 millions. \n Le groupe a recrute 27 000 nouveaux abonnes dans l'internet fixe et 250 000 dans le mobile sur le trimestre. Il compte respectivement 6,5 millions et 13,4 millions d'abonnes a ses offres. \n Sur neuf mois, les facturations atteignent 3,71 milliards d'euros, en hausse de 6,6%. \n La direction ne donne pas d'indication pour la fin de l'exercice, et ne fait pas reference a ses objectifs moyen terme, notamment celui d'une marge d'EBITDA de plus de 40% en France en 2020. \n Notre recommandation pour  ILIAD: CONSERVEZ \n C'est une publication timidement accueillie par les investisseurs, avec un titre en leger recul. En effet, les chiffres delivres souffrent de la comparaison avec ceux de Bouygues Telecom: pour la premiere fois depuis 23 trimestres, l'un de ses concurrents a recrute plus d'abonnes dans le mobile que Free (295 000 contre 250 000). Il n'y a pas peril en la demeure mais ce nouveau rapport de force montre que les acteurs du secteur reagissent et qu'Iliad va devoir proposer de nouvelles offres pour reprendre l'avantage. Parallelement, le groupe poursuit le maillage du territoire de son reseau qui compte desormais 11 300 sites et se rapproche de ses objectifs pour devenir completement autonome en 2020 quand le contrat d'itinerance le liant a Orange prendra fin. Une perspective qui aura un effet de levier benefique dans les comptes du groupe et devrait servir de catalyseur au titre. Conservez. \n Cours a date du conseil:  209,40EUR \n Objectif de cours:  260 EUR soit un potentiel de +24,2 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 24 mois \n \n La redaction vous conseille : \n \n \n Iliad est toujours l'operateur le plus dynamique en France   \n La dynamique commerciale d'Iliad est confirmee   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Iliad reste dynamique mais ralentit la cadence \n                         Jacquet Metal Service sur sa lancee \n                         Interparfums prudent pour l'exercice a venir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}