{"title": "La Bourse ne regarde pas Tesla et Renault du meme oeil - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-23", "content": " Plus de 58 milliards de dollars (49 milliards d'euros) de capitalisation boursiere contre a peine 25 milliards d'euros. En toute logique, le geant d'un secteur devrait etre celui dont la capitalisation est la plus elevee. Dans l'automobile, il n'en est rien. Tesla, qui pese deux fois plus lourd que Renault en Bourse, produira environ 100 000 voitures cette annee pour 10 milliards de dollars (8,5 milliards d'euros) de chiffre d'affaires attendu. En face, Renault ecoulera plus de 3,4 millions de vehicules en 2017, pour un chiffre d'affaires de plus de 55 milliards d'euros. Et encore, il s'agit la des seuls chiffres de Renault. En comptant Nissan et Mitsubishi avec lesquels le constructeur francais forme une alliance, le groupe atteint la premiere place mondiale en depassant les 10 millions d'unites.  \n Tesla comme Renault font le meme metier: ils concoivent, fabriquent et vendent des voitures. Pour autant, ils ne sont pas percus du tout de la meme maniere par les investisseurs. Renault, comme les autres grands constructeurs, est observe dans une perspective de court terme, qu'il s'agisse de son activite ou de sa rentabilite. Les analystes reconnaissent l'excellence des dernieres realisations. <<Le succes du plan strategique precedent reposait surtout sur le renouvellement de la gamme Renault en Europe, expliquent les analystes d'Oddo Securities. Et les objectifs ont ete depasses avec un an d'avance.>> Le nouveau plan, devoile le 6 octobre, est juge credible par la plupart des observateurs, car il beneficie de la credibilite du precedent et de la specificite de ses produits (sa gamme low-cost) pour attaquer les pays emergents.  \n Avant tout une histoire de croissance \n Pour autant, tous les voyants ne sont pas percus comme etant au vert. Notamment au niveau de la rentabilite. <<Le levier operationnel de Renault est plutot bas, constatent les analystes de Credit Suisse. Le groupe est le constructeur le moins profitable en Europe au premier semestre.>> A 6,2 %, cette marge est pourtant la plus haute jamais affichee par la marque au losange. Ce qui ne semble pas un levier suffisant pour pousser le titre a la hausse. Sur les 12 derniers mois, il se contente d'une progression de moins de 9 %. Sa capitalisation represente a peine 5,5 fois le resultat net attendu sur l'annee en cours.  \n La valorisation de Tesla n'a pas grand-chose a voir. D'abord parce qu'il faudra attendre 2019 ou 2020 pour que la societe degage des premiers benefices, selon les differents analystes. Les specialistes du courtier japonais estiment ainsi que le constructeur americain peut degager un profit net de 1,8 milliard de dollars en 2019: le cours actuel capitalise deja 32 fois ce profit futur.  \n De tels niveaux de valorisation montrent que les investisseurs regardent Tesla dans une optique de long terme, avec un tres grand potentiel de croissance. La societe americaine reste une start-up, malgre ses 10 milliards de dollars de chiffre d'affaires et ses 33 000 salaries dans le monde. Elon Musk, PDG du groupe, a prouve sa capacite a generer de la croissance. En partant de rien, il est parvenu a creer une marque automobile reconnue dans le monde entier, a construire pres de 100 000 voitures l'an et a en vendre beaucoup plus. La Model 3, la berline la plus accessible du groupe, a ainsi ete vendue a 500 000 exemplaires deux ans avant sa mise sur le marche! Entre 2016 et 2019, le chiffre d'affaires de Tesla devrait etre multiplie par trois, selon Barclays. A titre de comparaison, Renault est le constructeur historique le plus dynamique avec une hausse de 17,3 % de ses ventes au premier semestre 2017. C'est remarquable, mais tres loin de Tesla.  \n GM et Ford donnent le change \n L'americain doit maintenant prouver sa capacite a fabriquer les voitures qu'il parvient a vendre. La contre-performance du dernier trimestre marquee par seulement 260 vehicules de Model 3 fabriques pour 1500 prevus a jete un froid. <<Nous croyons que l'action ne prend pas en compte les risques et les defis inherents aux ambitions de croissance de Tesla>>, relativisent les analystes de Barclays.  \n La croissance, exceptionnelle, de Tesla explique en grande partie sa valorisation. Mais le talent de conteur d'Elon Musk y est egalement pour quelque chose. Commence avec la voiture electrique, il s'exprime aujourd'hui dans la conduite autonome ou l'energie solaire. Et les investisseurs du monde de l'automobile y sont de plus en plus sensibles. Chez les constructeurs traditionnels aussi. Avant l'ete, la capitalisation boursiere de Tesla a depasse celle de Ford, puis de General Motors. Ce dernier a, depuis, fait beaucoup d'annonces dans le domaine de la voiture sans chauffeur, quand Ford, pas assez avance, a change de patron. Aujourd'hui, Ford vaut 17 % de moins que Tesla. GM est 12 % au-dessus. \n \n La redaction vous conseille : \n \n \n Avec la Tesla Model 3, Elon Musk joue son va-tout dans l'automobile   \n Tesla lance sa Model 3 a l'assaut du grand public   \n Tesla: la production du \"Model 3\" va demarrer   \n Tesla: demarrage de la production du \"Model 3\", premieres livraisons fin juillet   \n Ford, victime du <<syndrome Tesla>>, limoge son patron   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Emmanuel Egloff \n      \n       \n       \n                           30 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse ne regarde pas Tesla et Renault du meme oeil \n                         La Bourse ne regarde pas Tesla et Renault du meme oeil \n                         Massey Ferguson mise sur la France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}