{"title": "Oriane Mancini (Public Senat) : <<Le Congres des maires de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-20", "content": "Deja cent ans. Cent ans que le Congres des maires de France se reunit pour favoriser les debats entre elus locaux. A cette occasion, la chaine Public Senat, partenaire de l'evenement, se mobilise pleinement en assurant trois jours de direct au Palais des expositions de Paris retransmis a l'antenne les 21, 22 et 23 novembre. Le dispositif commencera meme en amont, des ce lundi 20 novembre, avec des emissions speciales, un reportage tourne en Guadeloupe et a Saint-Martin, actuellement en pleine reconstruction, et la retransmission des temps forts de la journee Outre-mer.  16 000 maires attendus pour le discours -en direct- du president de la Republique  Cette annee,  le Congres est tres attendu par les maires . Pour preuve, une affluence record est prevue pendant ces trois jours: 16 000 maires ont confirme leur presence sur les pres de 35 000 elus que comptent le pays. Un rassemblement plus important que les autres annees, ou 10 a 12 000 maires se rendaient habituellement a  \n     \n     <<Il y a un climat tres degrade entre les elus et l'Etat>> \n     Oriane Mancini, journaliste a Public Senat \n l'evenement. Cette etonnante mobilisation s'explique par les tensions qui regnent, comme le confirme Oriane Mancini, la journaliste de Public Senat qui couvre l'evenement depuis dix ans pour la chaine. << Il y a un climat tres degrade entre les elus et l'Etat . Les maires attendent beaucoup d'Emmanuel Macron, des clarifications de sa part notamment sur le plan financier ou sur la question de la decentralisation.>> Comme ses predecesseurs, Emmanuel Macron se pretera donc a l'exercice du Congres des maires de France en y tenant un discours pour cloturer ces trois jours, le jeudi 23 novembre des 16h00. Cette seance, a laquelle se trouveront egalement Anne Hidalgo (maire de Paris) et Francois Baroin (president de  l'association des maires de France -AMF ), est donc tres attendue. <<Ce sera un temps fort sur notre antenne puisque l'on retransmettra l'allocution en direct>> ajoute la journaliste.  Changement climatique, rythmes scolaires, deserts medicaux... les sujets du quotidien Outre la retransmission des temps forts et des echanges en salles plenieres, Public Senat proposera egalement des debats sur son plateau de 100m2 avec une trentaine d'invites differents, qu'ils soient elus de grandes villes, de petites communes ou des ministres. <<Des thematiques tres variees seront abordees comme le changement climatique, les rythmes scolaires et les sujets specifiques aux territoires ruraux, comme les desert medicaux ou l'acces au numerique, commente Oriane Mancini. Des sujets qu'on entend peut-etre moins ailleurs et qui sont pourtant des sujets cruciaux dans la vie des Francais.>> La mission de Public Senat: etre au plus pres des preoccupations des Francais Les telespectateurs vont-ils etre interesses par la 100e edition de ce Congres? Ne risque-t-on pas  l'overdose de politique  apres une annee electorale intense? Pas pour la journaliste de Public Senat, a la tete des operations speciales de la chaine de la TNT. <<Les Francais ont ete abreuves de politique ces derniers mois, mais peut-etre pas de sujets qui les concernent au premier plan.>> \n     \n     <<Nous analysons en etant deconnectes de toute polemique>> \n     Oriane Mancini \n <<On sort d'une annee ou l'on a beaucoup parle de la fracture territoriale et c'est pourquoi c'est important, pour nous, de donner la parole a ces maires, y compris des petites communes, et ces Francais qui ne se sentent pas representes dans les medias, analyse la journaliste. Les maires ne font pas de la \"politique politicienne\", 85% d'entre eux sont des benevoles, ils s'interessent aux Francais>>.  Une facon de decrypter la politique autrement, propre a Public Senat. <<Nous faisons des debats, nous analysons en etant deconnectes de toute polemique. C'est ce qui fait notre difference>>. Une facon comme une autre d'expliquer le succes de la chaine qui s'enorgueillit d'un accroissement de ses audiences hebdomadaires (+8%) entre 2016 et 2017. q PROGRAMME du 100e Congres des maires de France sur Public Senat * MARDI 21/11   10h30 - 10h35  : plateau d'introduction <<100eme anniversaire du congres des maires de France>>. 10h35 - 10h50 : discours d'ouverture du congres par Francois BAROIN, president de l'AMF. 10h50 - 11h20 : debat en plateau sur les grands enjeux du congres. 11h20 - 12h35 : diffusion de la pleniere <<Changements climatiques et catastrophes naturelles: comment reduire la vulnerabilite des territoires?>> Avec la participation de Nicolas HULOT. 12h35 - 13h  : debat en plateau <<Le maire et les enjeux climatiques>>. 17h30 - 18h30 : diffusion du debat d'orientation generale. Avec l'introduction par Francois BAROIN, president de l'AMF et Andre LAIGNEL, premier vice-president delegue. * MERCREDI 22/11   10h30 - 10h35 : plateau d'introduction. 10h35 - 12h30 : diffusion du discours du president du Senat Gerard LARCHER, suivi du debat en pleniere <<Communes et intercommunalites, moteurs d'une nouvelle dynamique>> avec Gerard LARCHER et Gerard COLLOMB et Jacqueline GOURAULT. 12h30 - 13h : debat avec les elus locaux sur les rythmes scolaires et presentation de l'etude de l'AMF consacre a ce sujet. Les temps forts du discours de Jean-Michel BLANQUER, ministre de l'Education nationale. Interview de Gerard LARCHER et Jacqueline GOURAULT en plateau. 16h30 - 17h30  : retour au Senat pour l'emission  Senat 360 . 17h30 - 18h30 : debat sur la ruralite, innovation, deserts medicaux et les temps forts de la pleniere, territoires ruraux avec Jacques MEZARD et Agnes BUZYN. 18h00 - 19h00:  debat <<On va plus loin>> anime par Rebecca Fitoussi sur le plateau de l'AMF. * JEUDI 23/11   9h30 - 9h35 : plateau d'introduction 9h35 - 11h : diffusion en direct de la pleniere <<Quel projet de pacte financier avec l'Etat?>> [avec Gerald DARMANIN]. 13h - 13h30 : diffusion du discours de Gerald DARMANIN, ministre de l'Action et des comptes publics. 13h30-14h : debat en plateau avec des elus locaux sur le pacte financier. 16h00-17h30 : diffusion de la seance solennelle de cloture avec les interventions d'Andre LAIGNEL, 1er vice-president delegue AMF, la maire de Paris, Anne HIDALGO, le president de l'AMF Francois BAROIN et le chef de l'Etat Emmanuel MACRON. 17h30-17h55 : debat en plateau analyse du discours d'Emmanuel MACRON et bilan du congres.  18h - 18h45 : <<L'Epreuve de verite>> avec Francois BAROIN en direct de l'AMF anime par Michel GROSSIORD", "theme": "programme tv"}