{"title": "La Tour Montparnasse sera revue et corrigee par des architectes francais", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-09-19", "content": "Redonner un nouveau visage a la  Tour Montparnasse , faire de cette mal-aimee de l'horizon de la capitale un point de repere apprecie du plus grand nombre, c'est un sacre defi. C'est celui que devra relever la Nouvelle AOM, un groupement d'architectes francais qui vient de remporter le concours international d'architecture pour la renovation des lieux au terme d'une finale qui l'opposait a Studio Gang, un cabinet americain implante a New York et  Chicago . >> Lire aussi -  Il y a 43 ans... la tour Montparnasse accueillait ses premiers occupants     Il est vrai que Nouvelle AOM avait fait de son mieux pour mettre un maximum de chances de son cote dans un concours releve avec 7 equipes selectionnees avant une finale a deux (voir dans notre diaporama les projets recales). Creee a l'occasion de ce concours, la nouvelle Agence pour l'Operation Maine-Montparnasse (AOM), est l'association de trois agences d'architecture parisiennes reputees: Franklin Azzi, Chartier-Dalix et Hardel-Le Bihan qui sont tous nes au moment de la construction de cette tour emblematique. Et puisqu'etre parisien et avoir toujours connu la Tour Montparnasse n'est pas suffisant, l'equipe a choisi d'installer ses bureaux au 44e etage de la tour, histoire de s'impregner totalement de son sujet. \n   \n   \n >> Lire aussi -  Voila a quoi va ressembler la tour la plus haute de France     Reste a voir si le resultat de ce concours lance en juin 2016 sera a la hauteur des (grosses) esperances, visant a <<redonner une identite forte, innovante, dynamique et moderne a la Tour Montparnasse, tout en y integrant de maniere exemplaire des objectifs d'usage, de confort et de  performance energetique >>. <<L'enjeu etait colossal car la Tour n'est pas une Tour comme les autres>>, expliquent les coproprietaires, membres du jury de selection. Nouvelle AOM a su proposer un projet pour une Tour resolument tournee vers le XXIe siecle, qui proposera desormais une identite plurielle, regroupant des usages attractifs et innovants. Une Tour qui saura insuffler une nouvelle vie au quartier Montparnasse.>> Une Tour vivante en permanence De leur cote, les architectes gagnants estiment que <<repensee dans son horizontalite, la Tour n'est plus un batiment isole par sa verticalite>>. Les occupants et les visiteurs devront attendre l'horizon 2023 (debut des travaux prevu en 2019) pour s'en rendre compte. Quant a l'ensemble des Parisiens, ils pourraient voir la Tour sous un autre jour, <<une Tour vivante en permanence, passant de l'opacite a la transparence>>, selon les architectes. Chantier a suivre...", "theme": "article"}