{"title": "Credit immobilier : depechez-vous, cette clause avantageuse deviendra rare", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-11-28", "content": "Vous etes sur le point de souscrire un  credit immobilier . Connaissez-vous la clause de transferabilite? Sans doute pas. C'est normal car peu de banques la suggerent a leurs clients. En effet, cette option peut se reveler tres avantageuse pour vous mais aussi couteuse pour elles. >> LIRE AUSSI -  Credit immobilier: attention a l'assurance     De quoi s'agit-il? Lors de l'achat d'un  logement , deux solutions s'offrent a vous: la premiere, qui est la plus courante, consiste a rembourser votre pret au moment de la revente et en souscrire un autre pour financer le nouveau bien, plus grand. L'autre option est moins connue du grand public: conserver son credit en cours et le transferer sur l'acquisition de votre futur bien. Concretement, vous conservez les conditions financieres de votre pret initial. En periode de taux bas, comme actuellement, cette clause peut donc etre interessante pour les emprunteurs dans la perspective d'une remontee plus franche des taux. Prenons l'exemple d'un couple ayant emprunte 200.000 euros sur 20 ans, a 1,5%, en 2017, pour s'acheter un logement. Sept ans plus tard (duree moyenne d'un credit), il desire en acquerir un plus grand. Avec la clause de transferabilite, le couple peut esperer entre 10.000 et 35.000 euros d'economies sur son credit. >> LIRE AUSSI -  Credit immobilier: ce que votre banque peut vous imposer et ce que vous pouvez refuser     Sans compter celles qu'il realisera sur ses mensualites. Et ce n'est pas tout: <<L'emprunteur peut continuer a beneficier de l'assurance qu'il avait souscrite il y a quelques annees, lorsqu'il etait jeune, et qui etait donc moins chere>>, souligne Sandrine Allonier, directrice des relations banques chez Vousfinancer. Les emprunteurs y pretent souvent moins attention qu'au taux d'interet. Et pourtant, les gains realises peuvent atteindre plus de 10.000 euros sur la duree d'un pret. >> LIRE AUSSI -  Emprunteurs, vous pourrez bien changer d'assurance tous les ans     Du cote des banques, certaines, craignant pour leurs marges en cas de forte remontee des taux, n'hesitent pas a supprimer cette option de leurs offres de pret. C'est le cas de la Banque Postale qui vient de la suspendre pour les credits souscrits apres le 13 decembre 2017. Avant elle, Credit agricole Ile-de-France et Societe generale avaient egalement decide de ne plus offrir cet avantage. Seules BNP Paribas, les caisses regionales Caisse d'Epargne, ING ou encore Axa Bank continuent de le faire. <<Elles considerent cette option comme un vrai avantage concurrentiel et l'utilisent comme un argument commercial pour conserver ses clients. Et ce, meme si elles sont conscientes du cout qu'il represente>>, explique Sandrine Allonier. Pensez donc a bien verifier que les banques que vous sollicitez proposent les prets transferables et que cette option est bien inscrite dans vos offres de pret.  Si tel est le cas, les emprunteurs doivent, toutefois, accepter certaines conditions imposees par la banque. Ainsi, le delai entre la vente du bien immobilier et l'achat d'un autre appartement doit etre inferieur a six mois. Ensuite, le logement faisant l'objet du second pret doit posseder le meme usage. Par exemple, un premier pret pour l'achat d'une residence principale ne peut pas etre transfere sur un bien immobilier destine a etre loue. Et enfin, la valeur du nouveau logement doit etre superieure au capital restant du a transferer.", "theme": "article"}