{"title": "Audiences : carton pour Cash investigation, chute libre pour..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-27", "content": "Mardi soir, France 2 lancait la sixieme saison de  Cash investigation . L'enquete sur les conditions de travail des salaries de Lidl et Free menee par Elise Lucet a attire 3,8 millions de telespectateurs, soit 17,7 % de part d'audience. Non loin derriere, France 3 proposait un nouveau prime time de  Plus belle la vie . Le 20e episode du feuilleton a reuni un peu moins de 3,8 millions de fideles, soit 15,9 % du public. TF1 suit avec  Conviction . Les deux premiers episodes inedits de la soiree de la serie dramatique americaine ont rassemble en moyenne 2,6 millions de personnes, soit 11,2 % de part d'audience. En une semaine,  Conviction  a perdu 122.000 de telespectateurs et 0,7 point de PDA. Au pied du podium, M6 diffusait deux nouveaux episodes de  Quadras . La suite de la saison 1 de la serie portee par Alix Poisson et Francois-Xavier Demaison a reuni 2 millions de telespectateurs, soit 9,3 % du public. En comparaison avec le lancement,  Quadras  a perdu 1,2 million de fideles et 5,8 point de PDA. Du cote des autres chaines, TMC arrive en tete avec la rediffusion du  Maitre d'ecole . La comedie de Claude Berri avec Coluche a diverti 1,2 million de telespectateurs, soit 5,5 % du public. \n\n\n \n     Audiences de 1ere partie de soiree du mardi 26 septembre 2017 Programme TV de France 2 1   Cash investigation  (Culture Documentaire) 3.812.000 telespectateurs 17,7% Programme TV de France 3 2   Plus belle la vie  (Telefilm) 3.791.000 telespectateurs 15,9% Programme TV de TF1 3   Conviction  (Serie) 2.766.000 telespectateurs 11,3% Programme TV de M6 4   Quadras  (Serie) 2.204.000 telespectateurs 9,1% Programme TV de TMC 5   Le maitre d'ecole  (Film) 1.213.000 telespectateurs 5,5% Programme TV de France 4 6 Le jour d'apres  (Film) 1.004.000 telespectateurs 4,4% Programme TV de NT1 7 Au coeur des familles les plus nombreuses de France : 6 a 16 enfants a la maison  (Culture Documentaire) 807.000 telespectateurs 3,5% Programme TV de France 5 8 Les secrets du Sphinx  (Culture Documentaire) 790.000 telespectateurs 3,2% Programme TV de NRJ12 9 10 000  (Film) 607.000 telespectateurs 2,6% Programme TV de Numero 23 10 Le lien  (Telefilm) 501.000 telespectateurs 2,1% Programme TV de RMC Decouverte 11 Atlantide, la cite perdue  (Culture Documentaire) 500.000 telespectateurs 2,1% Programme TV de W9 12 Veto de choc  (Culture Documentaire) 450.000 telespectateurs 2,0% Programme TV de 6ter 13 Hawaii 5-0  (Serie) 445.000 telespectateurs 1,8% Programme TV de HD1 14 R.I.S. Police scientifique  (Serie) 439.000 telespectateurs 1,8% Programme TV de D8 15 Shooter  (Serie) 420.000 telespectateurs 1,7% Programme TV de Cherie 25 16 Neverland  (Film) 243.000 telespectateurs 1,0% Programme TV de France O 17 Crimes en serie  (Serie) 191.000 telespectateurs 0,8% Programme TV de Arte 18 La rancon, enquete sur le business des otages  (Culture Documentaire) 165.000 telespectateurs 0,7% Programme TV de D17 19 DC : Legends of Tomorrow  (Serie) 139.000 telespectateurs 0,6% Programme TV de Gulli 20 La planete des singes (3/5)  (Telefilm) 82.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}