{"title": "Le marche immobilier multiplie les signes d'accalmie", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-10-29", "content": "Alors que le marche immobilier a donne ces derniers mois des signes d'emballement, voire de surchauffe, surtout a  Bordeaux  et a Paris, il semble commencer a se poser. Dans les agences immobilieres, les telephones sonnent moins frenetiquement et les notaires de France estiment dans leur derniere note de conjoncture que l'on peut <<raisonnablement penser que les volumes du deuxieme trimestre 2017 devraient plafonner>>. Faut-il y voir un retournement de tendance ou un motif d'inquietude? >> LIRE AUSSI -  Immobilier: ces regions ou les prix continueront a grimper le plus     Pas vraiment, car les ventes sont deja assurees d'atteindre un niveau historique en 2017 (les notaires totalisaient 921.000 ventes a fin juin bien au-dessus du dernier point haut en mai 2006 a 837 000 ventes), et un marche un peu plus calme est un meilleur gage de solidite. <<Une stabilisation des volumes et des taux d'emprunt contribuerait a la maitrise des prix limitant ainsi les risques d'une bulle immobiliere>>, ecrivent ainsi les notaires dans leur derniere note de conjoncture. Vers un ralentissement du marche Il n'empeche, les petits signes d'essoufflement se multiplient ces derniers jours. Le dernier Observatoire Credit logement/CSA vient ainsi de montrer  que le ralentissement du marche du credit immobilier entame en avril  se confirme au troisieme trimestre. Malgre une annee faste, l'effritement du nombre de prets accordes est desormais sensible (- 6,3 %) et touche surtout les categories les plus jeunes et les plus modestes, les principaux beneficiaires des aides a l'accession a la propriete dans le neuf. Des le deuxieme trimestre, ce marche du neuf affichait d'ailleurs un recul de 1,9 % sur un an.  A l'epoque, le syndicat professionnel  LCA-FFB des constructeurs de maisons individuelles s'inquietait des consequences ravageuses d'une suppression du pret a taux zero dans les zones peu tendues, decision que le president Macron a adoucie . De son cote Alain Dinin, a la tete de Nexity, leader francais de la promotion immobiliere, estime que la strategie Logement du gouvernement sous couvert d'intentions louables n'aborde pas les questions dans le bon ordre et pourrait meme bloquer serieusement la construction. Et du cote de l'ancien, en septembre les prix ont a peine grimpe, voire recule dans certaines villes, selon le site MeilleursAgents. <<Nous observons un ralentissement de la croissance des ventes, tempere Laurent Vimont, president de  Century 21 , mais nous passons simplement d'un rythme a deux chiffres a une croissance a un chiffre.>> >> LIRE AUSSI -  La baisse des frais de notaire, l'oubliee de la reforme du logement     Reste maintenant a s'assurer que les mesures gouvernementales defavorables a l'immobilier ne jouent pas a l'avenir un role d'epouvantail. Le marche est optimiste et les taux restent bas, mais la confiance dans l'avenir sera de courte duree si la note fiscale (IFI, CSG) s'avere trop lourde.", "theme": "article"}