{"title": "Une seance de yoga du rire a Paris", "newspaper": "Le Figaro", "author": ["Marie-Sarah Bouleau"], "date_publi": "2017-06-07", "content": "Source Figaroscope <<Oh, oh, oh, ah, ah, ah...>> De droles d'onomatopees resonnent dans le bois de Vincennes. Tous les regards sont diriges vers une dizaine de femmes agees d'une petite quarantaine d'annees. Les voila qui imitent la poule, maintenant, puis le singe... Sous un arbre, le groupe participe a une seance de yoga du rire, a l'ombre de tout jugement.  Rire sans raison Sophie se marie en juillet et ses amies lui ont organise differentes activites pour son enterrement de vie de jeune fille. En fin de journee, elle fait la connaissance de Francoise Rousse: <<Est-ce que tu sais ce qu'on va faire, maintenant? - J'ai pense a une reunion Tupperware a un moment, mais...>> La professionnelle de 76 ans - qui en fait dix de moins - met vite un terme a ce suspense, s'empressant d'expliquer le concept: <<Ce n'est pas un cours mais un moment de recreation. On n'est pas la pour apprendre a rire, car tout le monde sait rire depuis sa naissance ; cela nous a ete donne pour liberer ces tensions qui engendrent mal-etre et maladies.>> Objectif: evacuer le stress et lacher prise. <<On retrouve sa capacite d'enfant a rire sans raison. C'est justement la raison qui rend notre vie trop serieuse. Or le rire est un medicament: il nettoie des emotions qui nous empechent d'etre vraiment heureux>>, affirme cette <<coach de joie de vivre>> a la chevelure orangee rayonnante.  De la respiration a la relaxation Apres avoir lance trois entreprises dans sa vie (un cabinet d'assurances, une agence immobiliere et une marque de stylos), Francoise Rousse se forme aupres du Dr Kataria, createur de cette technique, et fonde en 2002 l'association <<T'es plus chouette quand tu souris>>. Chaque seance se deroule en trois etapes: des exercices de respiration, une mise en situation pour rire et une phase de meditation au sol. La dizaine de jeunes femmes tapent dans leurs mains, s'agitent dans tous les sens, dansent, chantent... A un moment donne, on en apercoit meme une s'essayant au moonwalk. <<Ca fait mal!>> lance l'une d'entre elles en se tordant le ventre. Une deuxieme s'y met... puis une troisieme... <<Le rire est communicatif, s'amuse Francoise Rousse. Une communication sans paroles, de coeur a coeur, et c'est de loin la meilleure, car les mots peuvent parfois blesser.>> Rire a Paris.  Au bois de Vincennes (XIIe). Prochaines seances: 17 juin, 8 et 21 juillet 2017 de 11h a 12h30. Tel.: 06 13 55 71 50. 12EUR/1h30 (forfait enterrement vie de jeune fille/150 EUR). ", "theme": "sortir paris"}