{"title": "Emmy Awards : les meilleurs moments de la ceremonie ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "C'est un rendez-vous que les plus grandes series americaines ne manqueraient pour rien au monde.  La 69e edition des Emmy Awards  ouvrait ses portes ce dimanche 17 septembre a Los Angeles pour accueillir les stars du petit ecran. Recompensant les personnalites, les meilleurs documentaires ou emissions de television, la soiree des Emmy a ete riche en emotions et en rebondissements.  Une ouverture demesuree L'humoriste Stephen Colbert, maitre de ceremonie, ouvre le bal en entonnant une chanson de type music-hall sur le theme de <<Tout est mieux a la tele (...) quand le monde est effrayant>>. Avec la participation d'Anthony Anderson, Allison Janney ou encore Chance the Rapper, l'animateur de television se fraye un chemin sur la scene des Emmy tout en dansant. Stephen Colbert aborde avec humour les types de serie qui seront honores dans la soiree, en evoquant le grand absent  Game of Thrones    qui n'est pas nomme cette annee. S'ensuit un long monologue de l'humoriste qui prend une tournure politique apres quelques piques lances au president americain. <<Quelle annee pour la television, il y avait plus de 400 emissions, personne ne pourrait regarder autant le petit ecran, a part le president Donald Trump>>, lance Stephen Colbert.  L'ancien porte-parole de Donald Trump invite Apres avoir rappele que  Donald Trump  n'avait jamais obtenu d'Emmy Awards pour son emission de tele-realite  The Apprentice , l'humoriste fait rentrer sur scene Sean Spicer, l'ancien porte-parole de la Maison Blanche. L'homme politique promet derriere son ancien pupitre que la 69e edition des Emmy Awards depassera son record d'audience cette annee. L'ex directeur de la communication de la Maison-Blanche avait demissionne de ses fonctions en juillet dernier en raison d'un desaccord avec le president. L'apparition de Sean Spicer provoque autant l'hilarite que le malaise parmi les celebrites.  \n\n\n \n     Acting like Sean Spicer is just another funny guy is the same blurring of entertainment and politics that led to Trump becoming president. -- Murtaza Hussain (@MazMHussain)  18 septembre 2017 \n \n  A LIRE AUSSI -      The Handmaid's Tale subjugue les Emmy awards     Stephen Colbert parodie Westworld Le maitre de ceremonie, Stephen Colbert s'illustre encore une fois pendant la soiree avec sa parodie de la serie  Westworld   . Dans un extrait de quelques secondes, les telespectateurs decouvrent l'humoriste dans le role d'un des robots qui composent l'univers de science-fiction. Completement denude, l'humoriste se fait diagnostiquer par Jeffrey Wright qui constate un dysfonctionnement dans sa personnalite. Lorsque l'acteur interpretant Bernard Lowe demande <<avez-vous jamais mis en doute la nature de votre realite?>>, l'animateur repondra <<tous les jours depuis le 7 novembre>>, faisant une nouvelle fois reference a l'election de Donald Trump. Nommee dans cinq categories dont celle du meilleur acteur pour Anthony Hopkins,  Westworld  ne sera pas recompensee dans les categories principales. \n\n\n \n     #Emmys : Stephen Colbert gets naked for a 'Westworld' \"host\" sketch  https://t.co/BSvSRm4pS4   pic.twitter.com/uGlsQcAcTZ -- Hollywood Reporter (@THR)  18 septembre 2017 \n \n  Le baiser de Nicole Kidman L'actrice de 50 ans etait presente pendant la soiree pour defendre  Big Little Lies  ou elle interprete le role de Celeste. La mini-serie a ete recompensee par cinq trophees pendant la soiree, une reussite au-dela des esperances de Nicole Kidman qui n'a pu cacher son emotion. Pendant qu'Alexander Skarsgard recoit le Emmy du meilleur second role masculin dans une mini-serie, sa partenaire a l'ecran echappe un baiser improvise pour le feliciter. Un geste qui a surpris l'assemblee des Emmy autant que le compagnon de Nicole Kidman, Keith Urban avec qui il partage sa vie depuis 2006. \n\n\n \n     This smooch between Nicole Kidman and Alexander Skarsgard has left the panel scratching their heads... [1/2]  #Emmys   #TheProjectTV   pic.twitter.com/lD75oE7RoB -- The Project (@theprojecttv)  18 septembre 2017 \n \n  Handmaid's Tale triomphe Adaptee du roman post-apocalyptique de Margaret Atwood, la serie  The Handmaid's Tale  diffusee sur OCS Max en France  a rafle huit recompenses  dont celui de la meilleure actrice pour Elisabeth Moss et la meilleure serie dramatique. Le createur de la serie Bruce Miller declarera en recevant son ultime trophee: <<Nous sommes dans une societe qui craint de n'avoir aucune emprise sur les grandes decisions de leur gouvernement, mais le personnage d'Elisabeth Moss, Defred, montre que l'on peut vivre dans l'oppression la plus totale, et neanmoins trouver des moyens de se rebeller>>", "theme": "programme tv"}