{"title": "STMicroelectronics porte par une series de bonnes nouvelles - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "L'action Microelectronics a progresse de 3,21 % la semaine derniere et regagne 0,40% ce matin a plus de 16 euros. Depuis le debut de l'annee, la progression du titre atteint desormais 49 %. Il faut dire que le fabricant franco-italien de semi-conducteurs a connu une semaine faste.  \n Pres de quatre ans apres avoir ete exclu de l'indice CAC 40 au profit d'Alcatel-Lucent, STMicroelectronics a ete selectionne pour revenir dans la composition du CAC 40, en lieu et place de Nokia qui a justement absorbe Alcatel-Lucent. Ce retour au sein de l'indice phare de la Bourse de Paris constitue une belle revanche. Il s'explique par la hausse du titre qui a gonfle la capitalisation boursiere de la societe, ainsi que par la progression des volumes de transactions quotidiens dont le titre fait aujourd'hui l'objet. Le changement au sein du CAC 40 s'effectuera sans tarder puisqu'il est prevu pour le 18 septembre.  \n L'autre nouvelle qui dope le titre, c'est la selection de STMicroelectronics parmi les fournisseurs du futur iPhone X d'Apple, qui sera commercialise a partir du 3 novembre. Les composants du groupe franco-italien figuraient deja dans les derniers iPhone de la firme a la pomme, mais leur presence se trouve fortement renforcee dans les nouveaux appareils. Les puces fabriquees par le groupe constituent le coeur de la camera qui a permis de mettre au point le systeme inedit de reconnaissance faciale dont est dote le telephone et qui fait toute son originalite. Elles ouvrent aussi la voie a des applications de realite virtuelle et augmentee. Selon les premiers calculs de certains analystes financiers, le groupe pourrait tirer de ce contrat un revenu annuel recurrent d'un milliard de dollars, representant pres de 15 % du chiffre d'affaires realise en 2016. Largement de quoi revoir a la hausse les previsions de resultats de la societe et les objectifs de cours sur la valeur. \n Notre recommandation sur  STMICROELECTRONICS: ACHAT SPECULATIF \n Nous avions realise une belle operation en achetant a 5,866 euros le 26 juillet 2016 et en vendant a la  mi-decembre avec une plus-value de 72% . Sans doute aurions-nous mieux fait de conserver la valeur en portefeuille puisqu'elle a fortement progresse depuis, mais en bonne gestion, il faut savoir prendre ses benefices quitte a perdre une partie de la hausse. Nous sommes revenus a l'achat dans le cadre du portefeuille <<Offensif>> le 15 septembre dernier, avec un achat effectue a 15,97 euros. Nous misons sur une poursuite de la progression du titre avec 19 euros pour objectif. La valeur concernee est cote a Amsterdam (code STM, NL0000226223) \n Cours a date du conseil:  16,09 EUR \n Objectif de cours:  19 euros soit un potentiel de 18% \n Profil d'investisseur:  speculateurs \n Horizon d'investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         STMicroelectronics porte par une series de bonnes nouvelles \n                         Une consecration: Eurofins figure sur la liste des valeurs favorites de Goldman Sachs \n                         Renault-Nissan se donne les moyens de conforter sa place de numero un mondial \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}