{"title": "OCS fait revivre la gloire des espions << made in Hollywood >> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-19", "content": "Quand, fin 1945, Cary Grant infiltre des espions allemands en Amerique du Sud dans  Notorious , personne ne se doute qu'il fait de meme dans la vraie vie. Employe par l'OSS, ancetre de la CIA, Cary Grant surveille alors les sympathisants nazis de Hollywood dont Errol Flynn. Proche du dangereux espion allemand Hermann Erben, Flynn ecrit a Hitler et se rend a maintes reprises a Mexico pour y soutenir les communautes nazies. A Hollywood, Cary Grant n'etait pas le seul a avoir une double vie. Greta Garbo, Marlene Dietrich, John Ford, Hedy Lamarr, Walt Disney, Josephine Baker... Tous ont travaille dans l'ombre pour faire gagner les Allies. Le hasard a fait que ce sont deux Parisiennes, deux soeurs de 35 et 42 ans, Julia et Clara Kuperberg, auteurs de documentaires remarques sur le septieme art, qui se sont penchees les premieres sur ce sujet. <<Fin 2015, nous etions a Washington pour un film sur Ronald Reagan. Il pleuvait, nous sommes entrees dans le Musee de l'espionnage, se souvient Julia. Et nous voila dans une salle dediee aux stars qui espionnaient pour les Allies. Il n'y avait aucune explication. Que des photos. Un sujet en or.>> Jonna Mendez, membre du conseil d'administration du musee, leur ouvre son carnet d'adresses. Agent de haut niveau de la CIA pendant trois decennies, cette Americaine specialisee en technologies aurait ete <<Q>> dans James Bond. Son mari Tony, au coeur de l'affaire des otages americains en Iran, a inspire Ben Affleck pour Argo. De la, les soeurs rencontrent Deborah Plisko. Plume de la revue Spy Magazine , cette Britannique a un acces privilegie aux archives anglo-saxonnes et a celles de la CIA et du FBI. Cela tombe bien: en 2008, le Pentagone declassifie de nombreux documents et les noms de 24 000 personnes ayant aide l'OSS entre 1941 et 1945 sont devoiles. Le grand role de Greta Garbo La force de ce documentaire est d'etre truffe d'images et de documents siderants. Dans les annees 1930, les Etats-Unis sont isolationnistes. Un certain nombre d'organisations nazies comme le German-American Bund ont pignon sur rue. Julia et Clara Kuperberg ont retrouve des films des camps de jeunesse aryenne en Californie et sur Long Island, pres de New York. Mais aussi celles d'un meeting qui rassemble 25 000 Americains au Madison Square Garden en 1939. Debout, ils font le salut nazi devant des croix gammees. En 1941, les Japonais attaquent Pearl Harbor, l'Amerique entre en guerre. L'OSS, cree seulement a ce moment-la, n'a pas encore un reseau d'agents etendu. Son dirigeant, William Donovan, a l'idee geniale de faire appel aux stars de Hollywood. A l'epoque, des dieux vivants. L'historien du cinema Tony Maietta prend Greta Garbo en exemple. <<Elle fascinait. Les gens lui parlaient sans mefiance. Elle rentrait souvent en Europe. Personne ne la fouillait a la douane. Elle savait jouer la comedie, garder les secrets, et Hitler l'adorait.>> Outre la surveillance de son compatriote l'industriel Axel Wenner-Gren, ami de Goring et detenteur du brevet d'aspirateur d'Electrolux, l'actrice suedoise a sauve 95 % des 8 000 Juifs danois, dont le physicien Niels Bohr, qui plus tard fabriquera la bombe atomique. L'histoire de Leslie Howard est tout aussi etonnante. Derriere le falot Ashley d ' Autant en emporte le vent se cachait un heros qui transportait des messages de Churchill a Franco. Grace a lui, l'Espagne ne rentrera pas en guerre. Il mourra en mission, son avion abattu par la Luftwaffe. Le voila rehabilite.", "theme": "programme tv"}