{"title": "Changer ou rester : l'epineux choix du logement des seniors", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-10-15", "content": "<<Dans quel type de logement pourrait-on bien vieillir?>> Ce sujet, le promoteur Nexity vient de le faire examiner par le sondeur Ipsos. Une curiosite pas totalement desinteressee puisque le principal promoteur francais a noue l'an dernier un partenariat strategique avec le groupe Aegide-Domitys, leader francais de la  residence pour seniors  non medicalisee. Il ressort de cette etude que si seuls 27% des moins de 35 ans pensent que leur logement ne sera plus forcement adapte a leur age a l'avenir, ils sont 80% a s'en preoccuper parmi les plus de 65 ans. >> Lire aussi -  Investir en residence-services, est-ce encore rentable?     Il semble que les plus jeunes (moins de 65 ans) privilegieraient plutot le fait de rester chez eux, moyennant des services a la personne adaptes (53%) et quelques amenagements/equipements necessaires (44%). De leur cote, les plus de 65 ans seraient prets a bouger pour peu qu'ils se rapprochent de leurs proches (52%), d'infrastructures de sante (51%) et globalement des commodites (51%). Le portrait-type d'un logement ou l'on pourrait bien vieillir fait l'unanimite quel que soit l'age: c'est un endroit ou l'on est independant d'aller et venir librement (a plus de 80%), ou l'on peut se connecter avec ses proches, que l'on peut visiter avant d'y emmenager, ou l'on decide de son rythme de vie et ou l'on peut recevoir ses proches. 36% des non-retraites envisagent de demenager quand ils franchiront ce cap Dans les faits, seuls 9% des plus de 65 ans ont demenage au cours de ces dernieres annees et 19% ont l'intention de le faire. Ils souhaitent notamment se rapprocher des commerces et des services (28%), adapter la surface de leur logement a leurs besoins (27%) ainsi que son accessibilite (27%). De son cote, le reseau immobilier  Foncia , qui n'a pas d'interet direct dans les residences seniors, tente egalement d'en savoir plus sur les attentes de ce public. A en croire l'etude menee pour lui par BVA, 36% des non-retraites envisagent un changement de residence lors de ce changement de cap, tandis que 20% estiment qu'ils acheteront un bien immobilier pour le mettre en location et 20% pensent qu'ils en vendront un. Ceux qui sont deja passes a la retraite etaient, quant a eux, 31% a changer de lieu de residence a ce moment mais seulement 4%, a acheter un bien immobilier locatif et 15%, a en vendre un.  Et parmi ceux qui ont effectivement change de residence, un tiers l'ont fait pour aller vivre dans un endroit qui leur est cher et 31% ont opte pour un lieu leur permettant de beneficier d'un climat plus agreable. Par ailleurs, deux tiers des retraites n'envisagent pas de vendre leurs biens immobiliers, principalement car ils souhaitent les transmettre a leurs descendants (56%) et parce qu'ils y sont attaches (34%). Seule une petite minorite (13%) pourrait envisager une vente en  viager .", "theme": "article"}