{"title": "Remy Cointreau entre dans le portefeuille Defensif du Figaro Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "Nous avons acquis ce matin 180 titres Remy Cointreau dans le cadre du portefeuille Defensif du Figaro Bourse. Le titre est porte par une note d'analyste de chez Natixis qui vise un cours cible de 112 euros. La banque, anticipe la poursuite d'une dynamique forte du cognac dans le monde. Le groupe est bien place pour en profiter avec une presence a peu pres egalement repartie entre les Etats-Unis et la Chine. Il est surtout tres present sur le haut de gamme, ce qui le met en position de pleinement beneficier du redressement du marche chinois. \n Les derniers chiffres publies par le Bureau national interprofessionnel du cognac (BNIC) ont montre que les ventes de cognac ont progresse pour troisieme annee consecutive lors de la campagne 2016-2017, allant du 1er aout 2016 au 31 juillet 2017. Plus de 190 millions de bouteilles ont ete vendues sur cette periode, dont 98% a l'export, ce qui represente une progression en une annee de 10,2% en volume et 15,2% en valeur. \n  Les resultats semestriels seront presentes le 23 novembre et de bonnes surprises ne sont pas a exclure.  Rappelons que debut juin a l'issue d'un exercice 2016/2017 qui s'etait conclu sur un resultat net en hausse de 135 millions d'euros, en hausse de 22,3% retraites des elements non recurrents et une marge operationnelle courante de 20,7%, la direction avait releve ses objectifs de rentabilite . \n Pour l'exercice 2017/2018 ayant debute en avril, elle avait anticipe une nouvelle annee de croissance de ses ventes et de son resultat operationnel courant a donnees comparables, et releve son objectif pour 2019/2020 d'une marge operationnelle courante comprise entre 18 et 20% a une nouvelle fourchette de 21,5 a 22,5%. \n Notre recommandation pour  REMY COINTREAU: RENFORCEZ \n Nous relevons notre objectif de cours a 120 euros, contre 110 euros precedemment . La vigueur de la croissance des ventes de cognac est une excellente nouvelle pour Remy Cointreau. Ce rebond dessine donc une tendance de fond haussiere plus solide que prevu et confirme le net redressement des perspectives du groupe deja constate lors des derniers resultats annuels du groupe devoiles en juin. Conservez. \n Cours a date du conseil:  103,30 EUR \n Objectif de cours:  120 EUR soit un potentiel de +16,20% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Remy Cointreau entre dans le portefeuille Defensif du Figaro Bourse \n                         Apres l'attentat de Las Vegas, le cours des vendeurs d'armes s'envole a Wall Street \n                         Les portefeuilles du Figaro Bourse sont au plus haut \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}