{"title": "30 ans de TV Magazine : 1987, cette annee-la... ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-17", "content": "C 'est l'annee de tous les changements dans le paysage audiovisuel francais, le PAF, comme on l'appelle. Outre le debut d'emissions devenues cultes, comme  Nulle Part ailleurs   ,  Ushuaia    et l'election de  Miss France , d'autres changements surviennent. M6 est lancee le 1er mars, et le premier ministre Jacques Chirac decide de la privatisation de TF1, qui est attribuee a Francis Bouygues, le grand patron du BTP. Le temps de la concurrence est arrive!  4,5 C'est en milliards de francs le prix d'achat de TF1, dont 3 seront payes par l'actionnaire principal, le groupe Bouygues, qui emporte la mise au terme d'une longue bagarre sur son concurrent Hachette, le 16 avril 1987. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Patrick Carpentier / Bureau233 \n             \n\n\n \n  Sur Canal+ et  Nulle part ailleurs   Avec l'animateur Philippe Gildas et les faceties deguisees du tandem Antoine de Caunes-Jose Garcia,  Nulle Part ailleurs  devient un rendez-vous culte et impose le <<ton Canal>>. Au sein de l'emission,  les Nuls  (Chantal Lauby, Alain Chabat, Dominique Farrugia et Bruno Carette) inventent la serie  Objectif nul , le  JTN  (journal televise nul) etc. Un esprit qui perdurera pendant longtemps. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : ROBERT PATRICK/SIPA \n             \n\n\n \n  Miss France sur France 3 Cree en 1920, le concours est retransmis a la television pour la premiere fois le 31 decembre 1987. C'est l'animateur  Guy Lux  qui a eu l'idee d'inclure l'election dans son rendez-vous sur FR3. Mais l'organisation n'est pas au point sur les votes du public et, au terme d'un cafouillage monstre, c'est Miss Alsace,  Nathalie Marquay , future epouse de Jean-Pierre Pernaut, qui devient Miss France 87!  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : M6/DR \n             \n\n\n \n  M6, petite chaine deviendra grande Lancee le 1er mars avec Jean Drucker pour president (et Nicolas de Tavernost, directeur adjoint), M6, qui appartient au groupe RTL, va jouer la contre-programmation systematique. Grace a des series americaines innovantes ( Clair de lune ,  Cagney et Lacey ,  Adam's Family ...), des rendez-vous d'info aux horaires decales, des magazines originaux ( Turbo   , de Dominique Chapatte, et  Culture Pub   , lance par Christian Blachas), elle va vite devenir la petite chaine qui monte...  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : CHEVALIN/TF1/SIPA \n             \n\n\n \n  Hulot lance  Ushuaia   Nicolas Hulot, qui a deja quelques grandes aventures a son actif, lance  Ushuaia, le magazine de l'extreme   , sur TF1. Arme d'un gros budget, il offre au public le grand spectacle de la nature partout dans le monde et le sensibilise aux dangers qui guettent la planete. Meme si sa facon de faire n'est pas toujours ecologique (il fut la cible de nombreuses critiques), il est le premier a mediatiser la sauvegarde de l'environnement.", "theme": "programme tv"}