{"title": "France 5 : Ecotaxe, histoire d'un derapage incontrole ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-27", "content": "Petit rappel sur l'ecotaxe: chaque poids lourd aurait ete equipe d'un boitier GPS pour enregistrer les distances parcourues et calculer le montant d'une taxe. Des portiques fixes auraient controle les camions et detecte les fraudeurs. La taxe pollueur-payeur aurait favorise le transport par voie ferree et fluvial, moins polluants. Elle aurait aussi rapporte 1,2 milliard de recettes fiscales, 800 pour l'Etat, 160 aux collectivites locales et 240 en remuneration a la societe Ecomouv', chargee de la gerer. Symbole de l'ecotaxe, definitivement enterree par les deputes en novembre 2016, les 173 portiques installes sur les routes et autoroutes gratuites ont provoque l'ire des transporteurs routiers, la fronde des Bonnets rouges bretons en 2013 et revele la faiblesse des pouvoirs politiques entre 2009 et 2016. L'idee d'une redevance sur les poids lourds s'est pourtant imposee a la quasi-unanimite politique, dans la foulee du Grenelle de l'environnement, en 2007, comme le rappelle Ella Cerfontaine dans son enquete. <<C'est une histoire qu'on a tous connue, mais personne n'a jamais rien compris, explique la journaliste. J'ai voulu saisir pourquoi une mesure fiscale pouvait creer autant de passions et de renoncements, avec sept ou huit reports par differents Premiers ministres [Francois Fillon, Jean-Marc Ayrault et Manuel Valls, ndlr].>> Son documentaire montre avec clarte un concours de circonstances edifiant: <<Les causes du capotage sont multifactorielles. Oui, les transporteurs n'ont pas voulu payer. Oui, les Bretons ont ete tres sensibles parce que durement touches par leur crise de l'agroalimentaire. Oui, il y a eu une irresponsabilite du pouvoir politique, qui cede finalement a des injonctions de court terme alors que la sante publique, a savoir l'air que nous respirons, est une question a long terme.>> A l'arrivee, l'Etat doit sortir de sa poche 1,2 milliard d'euros: 958 millions pour Ecomouv' et 300 millions pour ses sous-traitants. Un <<gachis patrimonial, social et industriel>>, ont tempete les sages de la Cour des comptes dans leur rapport annuel 2017. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : CC BY-SA 3.0 \n             \n\n\n \n  REPORT ALLEMAND En France, 86,6 % du transport de marchandises passe par la route. C'est 20 % de plus qu'en Allemagne, ou existe deja une taxe poids lourds, comme en Autriche, en Suede et en Suisse. <<La region Grand Est subit tout le report des transporteurs allemands qui ne veulent pas payer d'ecotaxe et qui prennent la route nationale, quasiment parallele du cote francais>>, explique Ella Cerfontaine.", "theme": "programme tv"}