{"title": "Ed Westwick (Chuck Bass dans Gossip Girl) attaque par une..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-15", "content": "Et de trois.  Deja accuse de viol par deux actrices ,  Ed Westwick  est une nouvelle fois vise par une femme. Cette fois-ci, il est question d'agression sexuelle. D'apres ce nouveau recit publie sur  le site americain  BuzzFeed   , les faits se seraient produits a Los Angeles en 2014, la veille de la ceremonie des Oscars (et la meme annee que les viols presumes). Rachel Eck, agee de 23 ans a ce moment-la, avait ete invitee par son ex-petit ami  Kaine Harling , un producteur australien, a se rendre a une soiree organisee a l'hotel Sunset Marquis a Hollywood. Mais lorsqu'elle s'est retrouvee seule avec la star de  Gossip Girl   , ce dernier aurait essaye de <<l'embrasser et de la pousser contre le mur>>. Des gestes qui se seraient repetes au cours de cette nuit-la. >> LIRE AUSSI  -  Ed Westwick (Chuck Bass dans  Gossip Girl ) accuse de viol par une actrice   Choquee, Rachel Eck aurait rapidement averti son ancien compagnon. Seulement, ce dernier ne l'aurait prise au serieux. <<Ed s'est surement mal exprime>>, aurait-il defendu. Face a son ex qui menacait de tout raconter, Kaine Harling aurait essaye d'apaiser les tensions en affirmant que le comedien voulait lui presenter ses excuses. La soiree se serait ainsi poursuivie dans la villa d'Ed Westwick. Mais, le Britannique de 30 ans ne se serait finalement pas comporte comme prevu. <<Il m'a attiree sur un lit et a agressivement attrape mes seins. Je l'ai repousse aussi vite et suis partie>>, explique encore cette productrice qui a decide de briser le silence apres avoir entendu <<des recits similaires>> la semaine passee. Notons que le nom de Kaine Harling etait deja cite dans le premier temoignage. Contacte nos confreres americains, l'agent d'Ed Westwick n'a pas souhaite commente ces nouvelles allegations. Deux temoignages visent deja l'interprete du sulfureux Chuck Bass. En debut de semaine derniere, sur Facebook,  une actrice assurait qu'Ed Westwick l'avait violee  il y a trois ans lors d'une soiree organisee chez lui. Deux jours plus tard, sur le meme reseau social,  une autre comedienne racontait une histoire semblable . Apres la plainte de la premiere jeune femme,  la police de Los Angeles ouvrait une enquete . >> LIRE AUSSI  -  Accuse de viol, Ed Westwick dit cooperer avec la police pour que son nom <<soit lave>>   La BBC replique A cause de ces lourdes accusations, la  BBC  a decide de suspendre la diffusion de la nouvelle minie-serie d'Ed Westwick,  Ordeal by Innocence , adaptee du roman  Temoin indesirable  d' Agatha Christie . Le groupe a egalement indique que la <<societe de production independante>> qui realise la serie  White Gold    diffusee sur la chaine BBC 2 et  Netflix en avait suspendu le tournage , le temps que le comedien, qui joue egalement dans cette fiction, reponde a ces accusations. Ed Westwick s'est deja exprime publiquement apres la premiere accusation. Dans un message lapidaire sur Instagram et Twitter,  il niait les faits qui lui etaient reproches . <<Je ne connais pas cette femme. Je n'ai jamais force personne. Je n'ai jamais commis de viol>>. ", "theme": "programme tv"}