{"title": "Mort du musicien cubain Ernesto Tito Puentes", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-08", "content": "<<Le plus Parisien des Cubains>>, comme le surnomme son manager, est mort a Montpellier a l'age de 88 ans. Ernesto Tito Puentes, trompettiste prodigieux, etait une des figures de la musique cubaine et du jazz.  Ne a La Havane, en 1928,  <<Tito>> fait ses premiers pas en musique , initie par ses deux oncles trompettistes, en soufflant dans un cornet bricole. Musicien surdoue, il se fait connaitre dans le Cuba des annees 1940 avant d'acquerir une renommee internationale, avec plus de 200 albums a son actif comme interprete ou soliste, nourri de multiples influences. <<Quand j'ai fait du jazz, mes compatriotes me disaient que je n'etais plus Cubain, mais jazzman. Aujourd'hui on me dit salsero... Et je prefere le terme musique afro-cubaine plutot que salsa, qui me semble impropre mais surtout a ete invente par les Americains (...) Moi, je me dis musicien. J'essaie d'integrer dans ma musique des influences europeennes et africaines. Ma musique est plurielle>>, disait-il. Le musicien a accompagne Sylvie Vartan Dans les annees 1950, Ernesto Tito Puentes quitte son pays natal pour une tournee d'un an en Europe, au Moyen Orient et au Liban. Lorsque l'organisateur de la tournee laisse les musiciens desargentes et desempares, <<Tito>> decide de s'installer en France. Une fois a Paris, il se fait rapidement un nom avec ses rythmes chaloupes et accompagne les artistes les plus connus de la chanson francaise: Sylvie Vartan, Michel Delpech, Claude Francois, Nino Ferrer, Eddy MItchell ou encore, Joe Dassin.  Il finit par arranger et diriger un big bang pour le musicien camerounais Manu Dibango. En 1995, il cree son propre Big Bang, compose de vingt musiciens venus de Cuba, du Venezuela et de Colombie. Dans son dernier album sorti en 2012,  Gracias , intitule, il avait notamment invite Manu Dibango et Ibrahim Maalouf. <<Tito>> et son big band ont joue pour la derniere fois en juillet 2015 au festival Tempo Latino a Vic-Fezensac, dans le sud-ouest de la France, souligne M. Perrier. <<Le plus Parisien des Cubains, conclut-il, est parti rejoindre les autres salseros pour une descarga (session improvisee) eternelle>>.                                    ", "theme": "musique"}