{"title": "A Calais, les gardiens d'immeubles font (presque) la police", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-10-20", "content": "Ils sont gardiens d'immeubles et desormais charges de faire (presque) la police. A Calais, le principal bailleur social vient de generaliser le recours a des particuliers assermentes, pour tenter de faire baisser les incivilites. Une premiere en France, selon Terre d'Opale Habitat. <<L'objectif, c'est de gerer l'incivilite au quotidien et de faire changer les attitudes>>, explique au Figaro Immobilier Hans Ryckeboer, directeur general de Terre d'Opale Habitat, qui gere 7000 logements, soit 23.000 locataires, dans cette ville cotiere de 77.000 habitants et sa peripherie. Le dispositif a recu le soutien de la maire LR de Calais Natacha Bouchart. <<Terre d'Opale Habitat possede une tres bonne connaissance des problematiques que nous pouvons rencontrer>>, explique l'edile au Figaro Immobilier. >> LIRE AUSSI -  Dans le parc HLM d'Ile-de-France, les bailleurs font face aux dealers     Pour obtenir ce nouveau statut, les gardiens, places sous la surveillance du procureur et sous l'autorite de son employeur, doivent etre <<agrees par le prefet du departement dans lequel se situe la propriete>>,  selon l'article 29 du Code de procedure penale.  Par ailleurs, <<les gardes particuliers assermentes, [...] commissionnes par les proprietaires (de l'immeuble), constatent par proces-verbaux tous delits et contraventions portant atteinte aux proprietes dont ils ont la garde>>. Puis, dans les cinq jours qui suivent la constatation des faits, les gardiens envoient les PV, par lettre recommandee, au procureur de la Republique qui decide des suites a donner. \n \n   \n   L'insigne d'assermentation.  Credits photo Terre d'Opale Habitat \n  \n \n              A Calais, une quarantaine de personnes, des gardiens pour la plupart, ont accepte leur nouveau statut. Plus de la moitie (24) ont recu une formation d'une journee et demi - qui a coute au total pres de 7000 euros (1350 euros pour chaque groupe de 5 personnes) - obtenu un certificat de formation et prete serment au tribunal. Les dix-huit autres attendent de recevoir leur agrement. Cote remuneration, un gardien d'immeuble sans qualification directe recoit, chez Terre d'Opale Habitat, un salaire de base de 1542 euros bruts par mois. Aucune gratification ne lui est versee malgre son nouveau statut. Le bailleur social explique que le gardien remplissait deja plus ou moins cette mission, <<sauf qu'a la place d'un PV, il deposait jusque-la une simple plainte aupres d'un commissariat, en cas d'incivilite.>> <<Le garde particulier est un agent verbalisateur, pas un agent de la force publique. Il n'est pas la pour regler les conflits entre les occupants de l'immeuble>>, explique Hans Ryckeboer, directeur general de Terre d'Opale Habitat.  \n \n   \n   Un gardien d'immeuble recoit sa carte d'agrement.  Credits photo Terre d'Opale Habitat \n  \n \n              77 personnes assermentees a Paris en 2018 Michel s'occupe, depuis dix ans, d'une residence d'une centaine de logements sous videosurveillance, dans un quartier populaire. Depuis qu'il a prete serment devant le tribunal en septembre, il possede sa carte d'agrement. Mais il ne s'en est jamais servi. <<On ne va pas jouer les gros bras. J'ai tout de meme un peu peur (des represailles), explique-t-il. Il n'y a pas de difficultes particulieres en ce moment. Mais si le dialogue ne suffit pas, pour des depots d'encombrants interdits par exemple, alors je pourrai agir.>> Alain, agent immobilier dans une autre residence, a, quant a lui, refuse. <<Je ne vois pas l'interet. Il n'y a pas de probleme ou je suis>>, declare-t-il. >> LIRE AUSSI -  Combien gagnent nos concierges?     Chez les locataires, l'initiative semble plutot bien accueillie. <<Les gens ne ramassent pas leurs poubelles, il y a des problemes de voisinage. Ca peut ameliorer la situation>>, veut croire Lindsay, une residente. Christine se montre plus reservee. <<Si le gardien est juste, pourquoi pas?, declare-t-elle. Mais on ne peut pas donner ce pouvoir a tous. Eux aussi peuvent avoir des defaillances.  Si l'Union sociale pour l'habitat ne dispose <<pas d'une vision exhaustive>> du nombre de bailleurs ayant recours a cette procedure, les organismes se posent de plus en plus la question. Une journee nationale y a ete consacree cet ete. En 2018, Paris Habitat, qui gere pres de 124.000 logements, devrait egalement avoir recours a ce dispositif: 77 personnes devraient etre assermentees. ", "theme": "article"}