{"title": "<<Convaincre France Televisions de donner une plus belle place..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-18", "content": "Pour leur 15e edition,  Les Victoires du jazz    se reinventent . Et c'est une reussite! Cette annee, pas de remise de prix en direct d'un festival, mais un film inedit de soixante minutes qui dresse les portraits de six laureats, aussi talentueux qu'heteroclites ( Thomas de Pourquery ,  Emile Parisien , Theo Ceccaldi, Electro Deluxe...). Yan Profrock, specialiste de la captation et de la realisation de documentaires musicaux, livre un programme original, drole et d'une grande fraicheur. Un beau cadeau pour le genre musical, qui fete les 100 ans de son arrivee en France. Entretien. Seduire un large public avec du jazz, qui plus est a la television, reste complique. Mais cela semble possible avec ce documentaire. Comment aborde-t-on un tel projet?  Conquerir un plus large public etait une reelle volonte. Nous souhaitions un changement radical avec ce qui se faisait avant. L'objectif etait de depoussierer et de renouveler la facon de mettre le jazz en image. Cela etait inscrit dans le cahier des charges. Je devais non seulement proposer un portrait des six vainqueurs, mais aussi essayer de dresser en filigrane le portrait du genre musical en 2017. Une sorte de photographie du jazz d'aujourd'hui. C'est la premiere annee que les Victoires sont remis a six laureats [contre quatre les annees precedentes, ndlr] et j'ai moi-meme ete surpris de la diversite et des contrastes portes par cette selection. Cela m'a tout de suite chamboule. J'ai realise a quel point le jazz restait un peu classe et elitiste dans l'inconscient collectif. J'ai redecouvert cette variete et le croisement des genres en travaillant sur le film car j'avais, malgre mes connaissances, des cloisons et une facon de l'aborder avec des cases. Finalement, a partir du moment ou on ne sait pas dans quel genre ranger une musique, et bien c'est du jazz. \n     \n     <<Certains univers m'ont pousse a realiser un film un peu fracassant et provocateur>> \n     Yan Profrock \n La richesse et la diversite du genre musical explosent dans votre film. Etait-ce votre message? Le film est propice a faire passer ce message car la selection des six laureats est en soi tres contrastee. Les chocs de style et d'univers sont tellement forts qu'il fallait qu'ils soient representes dans la forme. Je devais faire en sorte que ma maniere de filmer et de raconter puisse etre dans la meme dynamique de contrastes que la selection en elle-meme, tout en trouvant une coherence a l'ensemble par <<le liant>> c'est-a-dire <<l'etat d'esprit jazz>>. Les univers des deux electrons libres de cette selection,  Thomas de Pourquery et  Theo Ceccaldi , m'ont pousse a realiser un film un peu fracassant et provocateur aussi. Pas toujours, bien sur, car il fallait surtout trouver la forme qui correspondait a chaque personnalite. Parfois, la fougue et le cote fou traite avec un rythme soutenu, un montage serre, des coupes franches en coherence avec l'univers de l'artiste, et parfois, comme avec  Pierre Bertrand et  Hugh Coltman   , un traitement plus soft parce que cela leur correspondait. Je me suis adapte a chaque artiste. C'etait un travail tres intuitif qui s'est impose de lui-meme. Aviez-vous un autre objectif avec ce film? Le challenge est de convaincre France Televisions de donner une meilleure case au jazz, en deuxieme partie de soiree dans un premier temps. Et qui sait, peut-etre un jour, en premiere partie de soiree comme  Les Victoires de la musique  ou  Les Victoires de la musique classique . Comment interviewe-t-on des jazzmen? On m'avait beaucoup rapporte que les jazzmen etaient un peu timides, qu'ils avaient du mal a parler et etaient frileux face a la camera. Bref, qu'il etait difficile de les faire sortir de leurs retranchements. Cela peut donner des interviews compliquees a mener et un peu corporate, dans l'entre-soi. Certains ont peur de l'image qu'ils peuvent laisser paraitre. Ils ne sont pas des professionnels du marketing et de la communication. Ce sont des musiciens et ils le sont par passion, s'ils voulaient du succes et de l'argent, ils tableraient sur un autre style de musique. Ils n'ont donc pas l'habitude de s'auto-marketer et sont peu entoures de conseils. Entre le groupe  Electro Deluxe , compose de veritables showmen capables de faire des spectacles, et  Emile Parisien , tres concentre sur sa musique... Ils ne pouvaient pas etre abordes avec des entretiens formels qui risquaient de manquer de justesse. Il y a eu des interviews faciles avec des personnalites tres volubiles, qu'il fallait canaliser, comme  Thomas de Pourquery  par exemple. Puis des personnalites reservees, timides et peu expansives, a aller chercher, et qui se sont averees extremement genereuses. Mais il fallait declencher cette generosite, comme avec Emile Parisien, qui etait tres inquiet et tres anxieux. Je voulais toucher du doigt la justesse et la sincerite de chacun. A SAVOIR: Cette annee, six laureats ont eu le plaisir de recevoir une Victoire, le 16 octobre 2017, lors d'une ceremonie animee par Sebastien Folin au Forum des images a Paris: Thomas de POURQUERY  (artiste de l'annee) Theo CECCALDI  (artiste qui monte) Emile PARISIEN pour  Sfumato    (album sensation de l'annee) Hugh COLTMAN   (voix de l'annee) ELECTRO DELUXE  (groupe de l'annee) Pierre BERTRAND Caja Nagra pour  Joy    (album inclassable de l'annee) A VOIR [VIDEOS]: Hugh Coltman en live et en exclusivite pour Figaro TV  ", "theme": "programme tv"}