{"title": "Audiences : lancement reussi pour Le Tueur du lac sur TF1 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-10", "content": "Jeudi soir, TF1 est arrivee en tete des audiences avec  Le Tueur du lac . Les deux premiers episodes de la suite du  Mystere du lac  avec Julie de Bona et Lannick Gautry ont attire en moyenne 6 millions de telespectateurs, soit 27,4 % de part d'audience. Le lancement du  Mystere du lac , en septembre 2015, avait reuni 6,7 millions de curieux, soit 30,3 % de PDA. Loin derriere, France 2 proposait un nouveau numero d' Envoye special . Les enquetes sur l'accident du TGV dans le Bas-Rhin, le chantage a la sextape en Russie et le portrait de Margaux Dubreuil partie rejoindre le groupe Etat islamique ont interesse 2,7 millions de personnes, soit 12 % du public. En face, M6 rediffusait un numero de  Cauchemar en cuisine  a la suite de la deprogrammation de  La France a un incroyable talent . Le programme anime par Philippe Etchebest a rassemble 2 millions de telespectateurs, soit 9 % de PDA. Au pied du podium, France 3 diffusait  L'Affaire SK1 . L'adaptation de l'affaire Guy Georges a attire 2 millions de personnes, soit 8,9 % de part d'audience. Du cote des autres chaines, TMC frole le million de telespectateurs (4,5 %) avec la rediffusion d' Oblivion .  \n\n\n \n     Audiences de 1ere partie de soiree du jeudi 9 novembre 2017 Programme TV de TF1 1   Le tueur du lac  (Serie) 6.560.000 telespectateurs 27,2% Programme TV de France 2 2   Envoye special  (Culture Documentaire) 2.694.000 telespectateurs 12,0% Programme TV de M6 3   Cauchemar en cuisine  (Culture Documentaire) 2.028.000 telespectateurs 9,0% Programme TV de France 3 4   L'affaire SK1  (Film) 2.019.000 telespectateurs 8,9% Programme TV de TMC 5   Oblivion  (Film) 919.000 telespectateurs 4,5% Programme TV de D8 6 Flagrant delit  (Culture Documentaire) 794.000 telespectateurs 3,3% Programme TV de France 4 7 Sherlock  (Serie) 772.000 telespectateurs 3,3% Programme TV de D17 8 16 blocs  (Film) 669.000 telespectateurs 2,8% Programme TV de France 5 9 La grande librairie  (Culture Documentaire) 620.000 telespectateurs 2,6% Programme TV de RMC Decouverte 10 Trains : deux siecles d'innovation  (Culture Documentaire) 568.000 telespectateurs 2,3% Programme TV de NT1 11 Secret Story  (Divertissement Jeux TV) 558.000 telespectateurs 2,5% Programme TV de W9 12 Bones  (Serie) 540.000 telespectateurs 2,2% Programme TV de HD1 13 La cage doree  (Film) 509.000 telespectateurs 2,2% Programme TV de Gulli 14 Meilleur espoir feminin  (Film) 392.000 telespectateurs 1,7% Programme TV de NRJ12 15 Le siffleur  (Film) 376.000 telespectateurs 1,6% Programme TV de 6ter 16 Depart immediat  (Culture Documentaire) 367.000 telespectateurs 1,6% Programme TV de Cherie 25 17 Duplicity  (Film) 297.000 telespectateurs 1,4% Programme TV de Arte 18 Un train pour Petrograd (1/2)  (Telefilm) 282.000 telespectateurs 1,2% Programme TV de Numero 23 19 Indices  (Culture Documentaire) 139.000 telespectateurs 0,6% Programme TV de France O 20 La cour des grands  (Serie) 87.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}