{"title": "Persuade d'un complot, un salarie d'Uber a recupere le dossier medical d'une cliente violee", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-08", "content": "Persuade qu'une machination etait ourdie contre lui en Inde, Uber est alle jusqu'a fouiller le dossier medical d'une victime de viol en Inde. L'affaire, racontee par le site  Recode  mercredi, remonte a 2014. Apres l'agression sexuelle d'une cliente par l'un de ses chauffeurs, condamnee a de la reclusion a perpetuite, la societe de VTC est bannie quelques mois a New Delhi. Eric Alexander, alors responsable de la region Asie Pacifique, s'empare de l'affaire. Il mene l'enquete sur place, afin de determiner si le concurrent local Ola est implique, et recupere le dossier medical de la victime. Les informations qu'il contient sont presentees a Travis Kalanick, le PDG decrie de l'entreprise. De nombreux cadres de l'entreprise sont mis au courant et deplorent ce comportement. Malgre cette intrusion dans la vie privee de la jeune femme, Eric Alexander conserve son poste. Dans le cadre d'une enquete menee par le cabinet Perkins Coie a la suite d'allegations de sexisme et de harcelement sexuel dans l'entreprise, l'histoire d'Eric Alexander est rapportee, parmi les 215 plaintes recues en tout au sein de la societe. De ces nombreuses plaintes ont resulte vingt licenciements pour harcelement sexuel, discrimination et intimidation, ainsi que sept avertissements. Eric Alexander ne faisait jusqu'a present pas partie de la liste des personnes licenciees. Il ne travaille plus dans l'entreprise apres les revelations de Recode. Travis Kalanick pris pour cible Uber a decline tout commentaire sur cette affaire. Les conditions de l'initiative d'Eric Alexander restent a eclairer. Impossible a l'heure actuelle de determiner l'ancien responsable a agi de son propre chef et obtenu ce dossier de facon legale. Ce cas expose une nouvelle fois l'entreprise aux critiques regulierement formulees vis-a-vis de ses pratiques deloyales. <<Il est temps de se rendre a l'evidence. Uber n'a pas un probleme d'image, mais un probleme de dirigeant>>, note un editorial du  Financial Times . Depuis plusieurs semaines, Uber s'est lance dans une reforme de sa culture d'entreprise. Les resultats d'une <<enquete urgente>> lancee fin fevrier sur le sujet sont attendus pour les prochains jours. Frances Frei, universitaire emerite de Harvard, specialisee dans les questions de diversite en entreprise, et Bozoma Saint John, jusqu'alors responsable du marketing mondial d'iTunes, soutiendront Travis Kalanick dans cette tache. Le PDG d'Uber avait indique fin fevrier avoir <<besoin d'aide>> pour diriger l'entreprise. Selon Ariane Huffington, membre du comite de direction, il se serait mis la meditation. <<La semaine derniere, nous etions au bureau et il a dit: <<Je dois vraiment aller mediter pour etre a meme de prendre de bonnes decisions>>, a-t-elle declare  lors d'une conference a New York , mercredi 8 juin, avant de preciser qu'il s'etait pour cela rendu dans une <<lactation room>>, ces salles creees en entreprise pour permettre aux jeunes meres d'allaiter. ", "theme": "secteur"}