{"title": "Plus de peur que de mal pour Rubis apres les ouragans - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-25", "content": "Le specialiste de l'aval petrolier et chimique (distribution de GPK-Fioul et activites de stockage) a fait le point sur la situation de ses sites dans les Caraibes apres le passage de l'ouragan devastateur Irma. \n La direction se veut tres rassurante. Elle indique que dans les Antilles, tous les depots (carburants, GPL, bitumes) sont operationnels. \n Les chargements des camions ont repris depuis la raffinerie SARA et la distribution a redemarre dans l'ensemble des stations-services. \n Seule difficulte, sur l'ile de la Dominique, la distribution n'est pas totalement operationnelle en raison de l'etat du reseau routier, mais les installations de stockage et de reception portuaire ont bien resiste. \n Enfin, la societe indique que les degats materiels mineurs releves sont tous couverts par les polices d'assurance contractees. \n Notre recommandation pour  RUBIS: CONSERVEZ \n Les craintes nees du passage de l'ouragan Irma sur les installations de Rubis etaient legitimes. La zone Caraibes est la premiere du groupe, avec 58,5% de son chiffre d'affaires et 40,7% de son resultat operationnel courant. Le titre avait logiquement reflue, d'autant que les jours qui ont suivi la catastrophe, la societe n'etait pas en mesure de faire un etat des lieux precis. Cette communication rassurante est donc bienvenue, et la remise en route de la quasi-totalite des installations et des livraisons sur la region permet d'envisager un impact tres limite de l'evenement dans les comptes du groupe. Parallelement,  les resultats semestriels ont montre le dynamisme des activites de Rubis : conservez sereinement. \n Cours a date du conseil:  51,96 EUR \n Objectif de cours:  60 EUR soit un potentiel de +15,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Rubis a finalise le rachat de Dinasa en Haiti   \n Rubis: bon semestre, mais l'ouragan Irma fait tomber l'action   \n De bons resultats pour Rubis en 2016   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         MGI Coutier decolle apres de tres bons resultats \n                         Plastic Omnium veut se defaire de sa branche Environnement \n                         Alten : pression sur les marges au premier semestre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}