{"title": "Locations Airbnb: les restrictions se mettent en place", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-14", "content": "Avec un temps de retard, les plateformes de location de logements entre particuliers commencent a se conformer a la loi. La collecte de la taxe de sejour s'automatise pour certains sites et/ou villes et le principe se generalise peu. Desormais, les choses bougent pour faire respecter le nombre maximum de nuitees ou l'on peut louer sa residence principale. 1) Faire respecter le maximum de nuitees autorisees a la location   Rappelons qu'il est parfaitement legal pour un particulier de louer tout ou partie de sa residence principale. Mais pour qu'une residence reste <<principale>>, il faut l'occuper au moins 8 mois par an et donc ne pas exceder 120 nuitees louees par an. L'annonce recente d' Airbnb  qui mettra en oeuvre en janvier 2018, une limite automatique a 120 nuits pour les loueurs non professionnels n'est donc qu'une mise en conformite tardive avec la loi. Et encore, la mesure ne sera mise en oeuvre que dans les arrondissements du centre parisien (1er au 4e), ou la plateforme a constate des <<exces>>, et fait suite au succes d'initiatives similaires a Londres et Amsterdam. >> LIRE AUSSI -  6 chiffres pour savoir ce que pesent Airbnb et la location touristique a Paris     <<Nous savons que la limitation automatique du nombre de nuitees est un outil efficace, qui evite les abus et ce, sans aucun cout pour la collectivite>>, explique dans le communique le directeur d'Airbnb France, Emmanuel Marill, qui espere que les autres plateformes suivront. Pour la mairie de Paris, l'annonce d'Airbnb est <<curieuse>> car elle devrait s'appliquer a l'integralite des arrondissements parisiens. <<La loi prevoit que les plateformes sont tenues de retirer les annonces qui ne respectent pas la loi dans tout Paris>>, souligne  Ian Brossat , adjoint au logement a la mairie de Paris. On ne peut pas accepter qu'une plateforme n'applique la loi que dans les quatre premiers arrondissements de Paris, c'est une drole de conception de la loi.>> A l'heure actuelle, selon des chiffres fournis par Airbnb, un hote loue en moyenne 33 nuitees par an a Paris. 2) Obligation de s'enregistrer a Paris   Autre mesure, avec le <<decret Airbnb>>, les communes de plus de 200.000 habitants et celles de la region parisiennes peuvent obliger les particuliers qui louent leur logement a s'inscrire et se declarer en mairie. Une dizaine de villes sont deja sur les rangs et Paris s'est montre la plus rapide. Depuis le 1er octobre,  la capitale propose une plateforme d'enregistrement aux particuliers . A compter du 1er decembre, cette immatriculation sera obligatoire sous peine d'une amende pouvant atteindre 50.000EUR. Elle servira ainsi a verifier que les proprietaires de meubles ne depassent pas la fameuse limite de 120 jours par an, le numero d'enregistrement devant obligatoirement apparaitre sur les annonces mises en ligne, que ce soit sur Airbnb ou sur les autres plateformes. >> LIRE AUSSI -  Les proprietaires se bousculent pour enregistrer leur logement Airbnb     3) Une campagne internationale et des restrictions supplementaires   Mais Paris ne compte pas s'arreter la. La capitale veut mener une offensive conjointe avec d'autres grandes villes etrangeres contre les locations illegales de meubles touristiques type <<Airbnb>>. La ville souhaite ainsi organiser une rencontre internationale en mars 2018 sur le sujet. L'objectif serait de permettre <<un echange de pratiques>> et de devenir <<plus fort dans le rapport de force avec les plateformes>>. Ian Brossat, adjoint PCF au logement de la maire PS de Paris  Anne Hidalgo , a fait cette annonce en marge de la comparution en justice a Paris de deux loueurs, poursuivis par la location illegale de meubles. L'un, un multiproprietaire, etait poursuivi pour avoir mis en location de courte duree trois appartements situes dans les Ier et VIIIe arrondissements de la capitale, a des tarifs allant de 167 a 382 euros la nuit. Dernier angle d'attaque pour la municipalite parisienne: elle souhaite abaisser la limite legale de 120 nuitees a 90 voire 60 par an dans les zones comme Paris ou le marche immobilier est particulierement tendu et ou ces locations sont accusees de faire gonfler les prix. Quelque 100.000 annonces sont proposees a Paris, toutes plates-formes confondues. Paris est notamment pour Airbnb l'un des premiers marches du monde avec 65.000 logements revendiques.", "theme": "article"}