{"title": "La legende turque de l'halterophilie Naim Suleymanoglu est mort", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-18", "content": "Suleymanoglu, detenteur de 46 records du monde dans sa discipline, s'est eteint  dans un hopital d'Istanbul ou il se trouvait en soins intensifs depuis fin septembre pour une grave insuffisance hepatique, a indique l'agence de presse etatique Anadolu. Il avait recu un nouveau foie en octobre, mais avait du etre transporte d'urgence au bloc operatoire la semaine derniere apres une hemorragie cerebrale. Ce roi de la fonte mesurant a peine 1,47 m aura eu une vie sportive et personnelle mouvementee, entre sa fuite de Bulgarie digne d'un roman d'espionnage, ses titres mondiaux et ses tentatives hasardeuses de percer en politique sous l'etiquette ultranationaliste. Ne de parents turcs en Bulgarie en 1967, Suleymanoglu souleve des poids des l'age de neuf ans, puis integre l'equipe olympique de son pays, ou il souffre cependant des pressions croissantes contre les minorites. En 1986, alors qu'il se trouve a Melbourne ou se deroule une epreuve de coupe du monde, il parvient a obtenir l'asile politique en Turquie et la nationalite de ses ancetres au terme d'une defection rocambolesque. Apres s'etre refugie a l'ambassade de Turquie, il s'etait rendu d'abord a Londres dans le jet personnel du Premier ministre turc de l'epoque, Turgut Ozal, qui le prit sous son aile. Puis il fut accueilli en heros a Ankara. Duel homerique a Atlanta Sous les couleurs de la Turquie, il a remporte son premier titre olympique lors des Jeux de Seoul, en 1988, soulevant 190 kg a l'epaule-jete et 152,5 a l'arrache pour un total de 342,5 kg. Apres quelques mois d'errance due a son nouveau statut de nanti qui lui coute sa vie de famille, le petit homme fort effectue un retour tonitruant aux Jeux de Barcelone avec un deuxieme titre olympique. Dote d'une force de bras peu commune et d'une prodigieuse vitesse d'execution, Suleymanoglu s'adjuge un troisieme titre olympique d'affilee en 1996 a Atlanta, realisant la premiere passe de trois olympique dans sa discipline. Ses victoires, et ses multiples records du monde, ont fait de Suleymanoglu un heros en Turquie, ou sa rivalite legendaire avec l'halterophile grec Valerios Leonidis, matinee de diplomatie sur fond de vives tensions entre Ankara et Athenes, est aujourd'hui contee aux enfants. Lors des Jeux d'Atlanta, les deux hommes s'etaient affrontes lors d'un duel homerique qui est entre dans les annales olympiques. Le Turc avait reussi a se defaire du Grec en soulevant 335 kg, legerement mieux que les 332,5 kg de son adversaire. Apres une riche carriere sportive marquee par une tentative de retour infructueuse, Suleymanoglu s'est lance en politique, sans connaitre le meme succes. Sous les couleurs du parti ultranationaliste MHP, il participe aux elections municipales de 2004 et legislatives de 2007, mais il echoue. Signe de son statut de symbole en Turquie, le president Recep Tayyip Erdogan, qui avait rendu visite a l'athlete sur son lit d'hopital, a presente samedi ses condoleances <<a la famille (de l'athlete) et a la nation>>. <<L'halterophilie turque a perdu l'un de ses tresors>>, s'est desole le patron de la Federation turque d'halterophilie Tamer Taspinar, cite par Anadolu. <<Il avait conquis non seulement le peuple turc, mais aussi les coeurs dans le monde entier>>, a-t-il ajoute. Suleymanoglu devrait etre enterre dimanche a Istanbul, selon les autorites locales.", "theme": "le scan sport"}