{"title": "La prudence reste de mise sur les promoteurs et les constructeurs de maisons - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-20", "content": "Le marche boursier reste pour le moment prudent sur le secteur immobilier. Le gouvernement  a fait du logement l'un de ses chevaux de bataille en s'attaquant aux differents dispositifs d'aide  . Maisons France Confort (la plus ancienne societe de construction de maisons individuelles, sa creation remontant a 1919) a devoile de tres bons chiffres pour le premier semestre de son exercice. Le chiffre d'affaires a grimpe de 19% par rapport a l'an dernier a 371,5 millions d'euros. Le resultat operationnel enregistre une tres forte amelioration et s'etablit a 18,8 millions d'euros contre 9,6 millions d'euros au 30 juin 2016, faisant ressortir une marge operationnelle de 5,1% contre 3,1% au premier semestre 2016. \n Il convient toutefois de surveiller les annonces du gouvernement concernant la nouvelle loi Logement. Il semblerait pour le moment que les dispositifs de soutien actuels seraient maintenus mais dans une version plus limitee. Cette nouvelle donne pourrait mettre un frein a la dynamique du secteur.  \n L'opinion du Fifgaro Bourse sur le secteur de la promotion et de la construction de maisons individuelles \n Meme en periode de baisse du marche, les promoteurs les plus performants sont capables de degager de la croissance. Le secteur offre ainsi de reelles opportunites, a condition de mesurer sa prise de risque. Nous  avions empoche une part de nos benefices sur Nexity a 50 euros . Le titre est revenu a environ 47 euros. Il peut etre conserve pour le rendement. Dans un registre de societes plus petites, Les Nouveaux Constructeurs ou Realites sont de belles histoires de croissance. Les constructeurs de maisons individuels sont egalement tres sensibles a la reglementation. Il est donc preferable d'attendre d'y voir plus clair dans les mesures prises par la nouvelle majorite avant de prendre position. Maisons France Confort dispose de solides atouts pour poursuivre son developpement notamment grace a sa diversification pertinente sur le secteur de la Renovation. Nous restons toutefois a l'ecart de la valeur dans l'attente de precisions sur la loi logement.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La prudence reste de mise sur les promoteurs et les constructeurs de maisons \n                         Figeac Aero confirme ses objectifs apres un bond de pres de 25% de ses ventes au premier trimestre \n                         Sandro, Maje et Claudie Pierlot bientot en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}