{"title": "Plaquages, un documentaire a couper le souffle", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-13", "content": "En immersion. Une semaine au coeur du Lou, le club lyonnais alors en Pro D2. De la deception d'un match perdu au rachat le dimanche suivant. Sept jours a partager le quotidien de ces joueurs professionnels. Les mots forts de Pierre Mignoni, l'entraineur en chef qui a fait ses classes sous les ordres de Bernard Laporte. La remise en question. La somme d'efforts au quotidien, l'engagement total qu'exige ce sport collectif de combat. Son lot de souffrances et de depassement de soi. Le bruit sourd des impacts a l'entrainement, repetes encore et encore. Les doutes, la determination, les douleurs. Les efforts extremes. Le tout filme au plus pres. Des entraineurs, Pierre Mignoni et son adjoint Sebastien Bruno, du staff medical et, surtout des joueurs. Pour un documentaire saisissant de realisme, passionnant pour qui aime le ballon ovale, malgre quelques sequences parfois repetitives.   Ce documentaire de Florian Geyer, tourne en 2016, debute dans le fracas des mots de l'ex-demi de melee du XV de France, Pierre Mignoni. Meneur d'hommes habite par sa mission. Mi-temps du match. Vestiaires. La voix enfle, le discours se fait mordant. <<Vous reglez le probleme! Ce que je veux voir c'est des couilles et du coeur. (...) Frappez-les s'il le faut, prenez des rouges s'il le faut, je m'en branle! Tu releves et on frappe tout le monde. Seulement ca, il faut avoir les couilles pour le faire. Vous relevez tout et on les fracasse. Ca c'est pas la technique! Ca c'est Lyon! On se fait respecter et c'est comme ca. Je veux du caractere. Les mecs qui n'en ont pas, avec moi, c'est pas complique, ils ne jouent pas.>> <<Avant, au rugby, on s'amusait. Apres on nous a file de l'oseille, alors on est reste.>> Nicolas Durand On comprend vite que la revolte n'a pas eu lieu. Le lundi, les mines sont deconfites. Et Pierre Mignoni ne relache pas l'etreinte. <<Ce que vous avez c'est une honte. Dimanche on remet les pendules a l'heure. On ne va pas passer pour des truffes jusqu'a la fin du championnat. C'est termine ca.>> Un joueur esquisse un rictus. <<Je te fais rire quand je parle?>> Les tetes se baissent. Place au quotidien de ces forcats. Un passage par les soins. Gros plan sur les visages contractes par la douleur, les corps meurtris, les muscles endoloris et longuement masses. <<Il y a pas mal de chantiers>>, confie le kine a un joueur grimacant.  Puis detour par la salle de musculation. Un bruit infernal. Des poids inimaginables a soulever, encore et encore. Depasser la fatigue, repousser les limites.  Le documentaire se fait parfois un peu abstrait, mais, toujours, colle au sujet. Les souffles deviennent courts. Pause. Nicolas Durand, vieux briscard de l'elite, amuse la galerie. Version clown blanc. <<Avant, au rugby, on s'amusait. Apres on nous a file de l'oseille, alors on est reste. Mais on est la pour jouer, pas pour faire des tests physiques. Les jeunes, eux, c'est integre...>> Le monde change mon bon monsieur... Place a la dietetique. Dejeuner sous surveillance, puis pince a gras pour mesurer les ecarts des joueurs. Il est question de poids a ne pas prendre, mais aussi du poids sous lequel le joueur ne doit pas descendre. Le corps, cet outil de travail pourtant si malmene... La remise en question est permanente. Le mental alimente au quotidien par le staff. Les joueurs ont des rendez-vous individuels. Critiques, attentes. Tirer le meilleur sans decourager. Les entraineurs sont aussi (d'abord) des managers. Il faut preparer les corps mais aussi les ames.  <<Je veux qu'on les chatie, qu'on leur marche dessus>> Pierre Mignoni  Retour a la case blesse. Napolioni Nalaga, multiplie les exercices malgre une main gauche enfermee dans un carcan de protection. <<Je suis impatient d'enlever ca, confie en anglais l'ailier fidjien. J'ai vraiment envie d'aider ma femme enceinte de huit mois.>> Les joueurs ont aussi une vie... D'autres profitent d'un moment creux pour assister a leur cours de francais. Progressivement, la strategie pour le match se met en place. La tension monte egalement au fur et a mesure que le rendez-vous approche. Jour de combat. La concentration est a son apogee. Melange de peur et de determination.  Dans le vestiaire, avant de penetrer dans l'arene, les gladiateurs se cherchent du regard, se touchent, pour se rassurer, mieux se souder. Place au discours de motivation. Belliqueux. Pierre Mignoni en appelle au combat . <<Je veux qu'on les chatie, qu'on leur marche dessus! (...) Il pleut? Oui. Les conditions sont difficiles . Oui. Mais je m'en fous!>> A l'entree des douches, on surprend les joueurs venus des iles du Pacifique faisant une priere collective. Leur requete? Eviter la blessure grave. Rate. Un joueur lyonnais sera bientot evacue sur civiere. Fondu enchaine. Sourires, soulagement, fierte. On comprend que le Lou a triomphe. Que les efforts avaient paye. Place au reconfort. On panse les plaies, on recupere longuement sous la douche. On savoure les applaudissements des supporters a la reception d'apres-match. Quelques heures de repit, de repos. Et c'est reparti pour une nouvelle semaine. Tout va recommencer... Plaquages, documentaire de 52 minutes, diffuse samedi 14 octobre a 23h30 sur la chaine Public Senat. Suivi d'un debat de 25 minutes.", "theme": "le scan sport"}