{"title": "Que deviens-tu Jimmy Algerino ?", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-10-13", "content": "Jimmy, que devenez-vous?  Jimmy Algerino  : Je vis aujourd'hui sur Toulouse, ma ville d'origine, ou je dirige ma societe de conseil. Les sportifs ou leurs parents lorsqu'ils sont jeunes viennent me demander de les aiguiller pour gerer leur carriere ou parfois leur apres carriere. A cote cette activite, j'ai monte avec un ami libanais une academie du Paris SG au Liban pour developper la pratique du football la-bas. Le Paris SG nous a octroye la licence, il y en a une douzaine dans le monde.  \n                                 \n                                     <<Je ne vais pas vous mentir, j'ai galere au debut>>     \n                             Comment avez-vous vecu les premiers pas dans votre retraite sportive en 2005? Je ne vais pas vous mentir, j'ai galere au debut. Il y a eu des moments difficiles mais j'ai quand meme eu la chance d'evoluer dans une corporation ou en cas de coup dur, on peut s'appuyer sur un syndicat des joueurs. J'avais mes proches pour me soutenir mais je n'avais pas du tout prepare mon apres-carriere. Du coup, il y a eu un moment de flottement mais on m'avait prevenu que ce serait difficile.  Vous reconnait-on encore dans la rue?  Je n'etais pas une superstar non plus (rires), mais a Toulouse on me reconnait de temps en temps. Pas forcement sur mon physique et ma taille mais quand je dis Algerino aux gens, ca fait tilt chez pas mal de personnes. Mais je vis ca vraiment tranquillement. Je n'ai jamais recherche la reconnaissance dans la rue quand j'etais joueur.  \n                                 \n                                     <<Je continue de cotoyer du monde et notamment les etrangers comme Rai, Dely Valdes, Igor Yanovski>>     \n                             Avez-vous garde beaucoup de contacts avec vos anciens coequipiers?  Oui, j'ai continue de cotoyer du monde et notamment les etrangers comme Rai, Dely Valdes, Igor Yanovski connus au Paris SG et puis il y a les Francais comme Vincent Guerin ou Bruno Rodriguez et bien d'autres. J'aime beaucoup les voyages et decouvrir quelque chose de nouveau, alors, c'est vrai que des qu'un etranger arrivait par exemple au Paris SG, j'allais vers lui pour le faire sa connaissance. C'etait naturel chez moi et ca m'a permis plus tard d'aller les voir dans leur pays. Justement, y-a-t-il un joueur que vous avez perdu de vue et que vous aimeriez revoir? Oui, ce serait un etranger parce que souvent, les Francais, on trouve toujours un moyen de les recontacter par un joueur qui connait un joueur qui connait lui-meme le joueur qu'on recherche. Donc, ce serait... Jay Jay. \n                                 \n                                     <<J'ai de bons souvenirs aussi de Vampeta, je me demande bien ce qu'il est devenu>>     \n                             Vous parlez de Jay Jay Okocha?  Oui, Jay Jay Okocha. Il etait vraiment sympa. On a passe quelques soirees qui restent des excellents souvenirs. N'allez pas croire qu'on faisait forcement la fete jusqu'a pas d'heure mais c'etait quelqu'un d'ouvert et avec une culture interessante. J'ai de bons souvenirs aussi de Vampeta, je me demande bien ce qu'il est devenu. Globalement, j'aimerais bien revoir les Bresiliens du vestiaire parisien.  \n                                 \n                                     <<J'ai le sentiment que les anciens joueurs avaient peut-etre des personnalites un peu plus singulieres et affirmees>>     \n                             Quel regard portez-vous sur le football aujourd'hui?  Je ne regarde pas le foot comme un supporter. C'est dommage, je trouve que l'essence meme du football est un peu galvaudee avec une surmediatisation qui nuit parfois a ce sport. J'ai arrete ma carriere en 2005, il y a un petit moment, donc le milieu a forcement beaucoup change, mais j'ai le sentiment que les anciens joueurs avaient peut-etre des personnalites un peu plus singulieres et affirmees, donc interessantes. Auriez-vous aime etre joueur aujourd'hui? Pour le jeu, pas forcement mais pour les a-cotes, oui, parce que je pense qu'aujourd'hui il est davantage possible de mener un projet a bien parallelement a ta carriere. Je suis ouvert a plein de choses, au design ou la mode par exemple. Ce n'etait pas forcement tres bien vu ou permis a mon epoque.  Si vous deviez ne retenir qu'un moment de votre carriere?  C'est complique mais je reviens toujours a l'humain. J'ai vraiment apprecie de cotoyer des joueurs etrangers. Il y a forcement les titres aussi. J'ai un super souvenir du match retour contre Bucarest en Coupe UEFA ou on gagne 5-0 avec un match de folie. Dans un autre genre, j'ai un super souvenir du deplacement a Liverpool en 1997 (2-0) dans une ambiance geniale, ou tu dois tenir et surtout ne pas craquer. C'est dans ces contextes la que j'arrivais parfois a hisser mon niveau de jeu a la hauteur des grands joueurs de l'equipe.  Et votre pire souvenir?  J'ai certaines defaites en tete mais c'est ma grave blessure a Marseille durant la saison 1999-2000. Ce fut vraiment un tres gros coup dur. J'en ai eu qu'une, mais elle fut grave (rupture du ligament au genou, ndlr). En plus a ce moment-la je marchais bien, j'etais pas mal sollicite.  \n                                 \n                                     <<Mais Rai, quand meme... Il etait beau, elegant, complet et puis il est tellement emblematique d'une partie de l'histoire de ce club>>     \n                             Quel fut le joueur le plus fort avec lequel vous avez joue?  Le plus complet, je n'hesite pas beaucoup: Rai. Mais il y avait aussi Jay Jay... et puis Valdo. Je me souviens de Weah que j'ai connu a Monaco, il etait exceptionnel. Mais Rai, quand meme... Il etait beau, elegant, complet et puis il est tellement emblematique d'une partie de l'histoire du PSG. Le Paris SG, justement, vous le suivez toujours avec un oeil particulier? Oui, je les suis avec attention et on est toujours bien recu par leurs dirigeants. J'etais un peu inquiet en fin de saison derniere sur la maniere dont ils allaient prendre un tournant important. Je tire mon chapeau a la direction pour ce qu'elle a fait meme s'il reste encore un palier a franchir. Je me dis qu'ils pourraient s'appuyer sur des anciens du club qui ont un passe glorieux comme Vincent Guerin ou Laurent Fournier pour ne citer qu'eux. ", "theme": "le scan sport"}