{"title": "Puis-je me retracter apres avoir signe un compromis de vente ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-23", "content": "* Qu'est-ce qu'un compromis de vente?   Le  compromis de vente  est un contrat dans lequel l'acheteur et le vendeur d'un logement s'engagent, l'un comme l'autre, a conclure la vente a un prix determine en commun. Juridiquement, le compromis equivaut donc a une vente. L'acquereur verse alors un depot de garantie qui equivaut entre 5% et 10% du prix de vente et s'imputera sur le prix lors de la signature de l'acte. Si l'une des parties renonce a la transaction, en dehors du delai de retractation, l'autre peut l'obliger a la realiser, en exigeant des dommages et interets. A moins que le contrat comporte des conditions suspensives, d'obtention de credit bancaire par exemple, qui n'ont pas ete realisees dans le delai determine entre les deux parties. >> Retrouvez toute la rubrique le conseil du notaire sur le Figaro Immobilier     * Quelle difference avec la promesse de vente?   Dans la promesse de vente, au contraire, seul le proprietaire prend un engagement: celui de vendre son bien au candidat acheteur qui dispose, ainsi, d'une <<exclusivite>> pour une duree comprise entre deux et trois mois. Durant cette periode, il lui est donc interdit de renoncer a la vente ou de proposer le bien a un autre acquereur.  En contrepartie, l'acheteur verse au vendeur une indemnite d'immobilisation egale, en principe, a 5% ou a 10% du prix de vente. S'il se decide a acquerir le bien, cette indemnite s'imputera sur la somme a regler. Dans le cas contraire, elle restera acquise au proprietaire a titre de dedommagement.  * L'acheteur peut-il se retracter?   Le vendeur etant engage aussi bien avec le compromis que la promesse, le droit de retractation ne s'adresse qu'a l'acheteur. Qu'il signe un compromis ou une promesse, qu'il achete un logement neuf ou ancien, l'acquereur dispose d'un delai de retractation incompressible de dix jours, a compter du lendemain de la signature de l'acte. S'il renonce a la transaction, il doit le faire savoir au vendeur en lui adressant, avant l'expiration du delai, une lettre recommandee avec avis de reception. Quel que soit le motif, les sommes qu'il a versees doivent lui etre integralement restituees.  * Acte authentique ou sous seing prive?   Le compromis, comme la promesse, de vente doit toujours etre realise par acte authentique, devant un officier public ( notaire ,  huissier ...), lorsque l'acte est consenti pour une duree superieure a 18 mois. Un unique exemplaire orignal peut etre conserve par l'officier charge de la transaction. Il est toutefois recommande a l'acquereur d'en demander un exemplaire original, qu'il devra conserver. Si la duree de l'acte est inferieure a 18 mois, il peut etre redige par le vendeur et l'acquereur ou etre confie a un agent immobilier. On parle ainsi d'acte sous  seing prive . Dans ce cas, un exemplaire original doit etre envoye a l'acquereur par lettre recommandee avec accuse de reception. Le vendeur ou l'agent immobilier doit en conserver un exemplaire. L'acquereur devra egalement s'acquitter de droits d'enregistrement, dans le cas d'une promesse, qui s'elevent a 125 euros.", "theme": "article"}