{"title": "Naomi Kawase prete a travailler avec Netflix, inspiree par la liberte d'Okja", "newspaper": "Le Figaro", "author": ["AFP agence, Titouan Gourlin"], "date_publi": "2017-06-08", "content": "La presence en competition, pour la premiere fois, de deux films produits par Netflix dont  Okja  du realisateur sud-coreen Bong Joon-ho, semble avoir fait une emule. Et pas n'importe qui, l'une des realisatrices japonaises les plus encensees a l'etranger,  presidente du jury des courts-metrages de Cannes en 2016 , Naomi Kawase. A 48 ans, elle se dit prete a travailler avec Netflix pour se liberer du carcan des sponsors nippons qui etouffent, selon elle, la creativite du cinema de son pays. Et ce malgre  la polemique occasionnee par le refus de la firme de les sortir en salles .  Le cinema asiatique,  tres present cette annee au 70e Festival de Cannes , se tourne de plus en plus vers le geant americain du streaming Netflix,  faute de systemes de financement qui convienne a ses realisateurs . C'est meme en ecoutant les propos de Bong Joon-ho, qui s'est publiquement felicite de la liberte donnee par la jeune societe americaine, partie prenante a son long-metrage presente au festival, qu'elle a envisage de prendre une voie similaire.  <<Si une firme comme Netflix ou toute autre societe de production etrangere a des moyens pour travailler avec une realisatrice qui a acquis une reputation internationale, ce peut etre une facon pour moi d'exprimer librement ce que je veux>>, a-t-elle lance. <<Je ne rejetterai pas une telle occasion que je vois plutot comme un defi a relever>>. \n                                 \n                                     <<Bong Joon-ho dit que c'est un environnement formidable pour les realisateurs et je pense qu'il a bien raison.>>         Naomi Kawase, a propos de Netflix     \n                             <<Bong Joon-ho dit que Netflix lui donne tout l'argent dont il a besoin et n'intervient pas>>, affirme Mme Kawase, connue pour ses images travaillees et son oeuvre personnelle animee par la communion avec la nature et le rapport aux autres. <<Il dit que c'est un environnement formidable pour les realisateurs et je pense qu'il a bien raison>>, ajoute-t-elle. Selon Mme Kawase, les investisseurs japonais ne prennent pas le risque d'investir dans un film a partir d'un scenario original dont ils ne peuvent pas prevoir les profits. En ce sens, les cineastes ici <<ne sont pas vraiment en mesure de creer ce qu'ils veulent>>, d'autant que les sponsors sont, <<obnubiles par la notoriete des acteurs: ils ne veulent que ceux qui peuvent rapporter de l'argent>>, souligne-t-elle. Avant de preciser encore: <<Nous devons chercher des financements etrangers, mais alors ces films peuvent ne pas etre couronnes de succes au Japon.>> Quelque 610 films ont ete produits dans l'archipel l'an passe, dont beaucoup sont bases sur des mangas a succes ou des romans deja declines en dessins animes ou series TV et qui sont transposes en longs-metrages d'animation ou films incarnes par des stars du petit et grand ecran. Les trois quarts des 40 plus gros succes de 2016 sont des adaptations d'oeuvres existant sur un autre support. Ce <<mediamix>> tend a resserrer considerablement les possibilites de realiser un film sur la base d'un scenario cree ex-nihilo, car la mecanique en oeuvre est celle d'un financement a tiroirs qui va vers les derives d'une meme histoire exploitee a outrance. La plupart de ces films ne sortent pas a l'etranger et n'attirent pas les recompenses. Le cinema japonais en route vers Netflix Le point de vue critique de Naomi Kawase, qui a aussi ete a Cannes laureate du Grand Prix en 2007 avec <<Mogari no mori>> (La foret de Mogari), rejoint celui d'autres grands du septieme art japonais, comme  Hirokazu Kore-eda . Le realisateur de <<Tel pere, tel fils>> avait dit fin 2016 a l'AFP <<craindre que le cinema japonais ne finisse par pericliter, a force d'etre renferme sur lui-meme et de ne pas du tout se tourner vers l'etranger>>. <<Dans un contexte ou l'objectif premier est de vendre, un contenu audiovisuel ne peut pas prendre de la hauteur en tant qu'objet culturel>>, soulignait-il. <<Plus de realisateurs vont, a l'avenir, vouloir travailler avec Netflix ou Amazon. S'il reste comme il est, tout le secteur va couler>>, a-t-il dit a l'AFP.  L'auteur  de la bonne pate Les delices de Tokyo , habituee du Festival de Cannes dont elle a ete en 1997 la plus jeune laureate de la Camera d'or a l'age de 27 ans, se confiait a l'AFP a Tokyo a son retour de la Croisette. Son dernier film,  Vers la lumiere  (Hikari), de production franco-japonaise, etait en lice pour la Palme d'Or. La bande-originale est composee par Ibrahim Maalouf, qui  l'a rencontree pour la premiere fois sur la Croisette le 23 mai . \n                 \n                                                    ", "theme": "cinema"}