{"title": "Sylvain Tesson, jours de glace ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-05", "content": "Sylvain Tesson est un oiseau rare qui aime affronter les vents contraires et faire en sorte que cela se sache. Parti avec son compere photographe Thomas Goisque aux confins de la Siberie mongole et des monts Saian, sur le lac Khovsgol, il est aussi flanque d'une petite troupe d'amis aventuriers, dont un talentueux realisateur (Clement Gargoullaud), qui l'a suivi en side-car pour livrer un film aussi poetique que trepidant. Une chevauchee fantastique a frontiere entre la Mongolie et la Russie diffusee ce dimanche sur la chaine Voyage. L'hiver a transforme cette voie de passage en une immense patinoire, scene de ballet sur glace, orchestrant le va-et-vient des habitants qui peuplent encore ses rives.  Interrogeant au petit matin dans les eclats de soleil, devant des paysages a couper le souffle, le voyageur groggy, frigorifie par les - 25 degC de temperature, Clement Gargoullaud montre un Sylvain Tesson curieux, philosophe, tirant toutes sortes de lecons de la realite qu'il observe. Vetu de ce meme pantalon de cuir use, luisant, qu'il portait deja dans les forets de Siberie, c'etait en 2012, il lit Homere et couche ses idees d'une ecriture appliquee sur les pages d'un carnet. L'ecrivain divague, attend et se deplace d'une demarche peu assuree. Comme rendu humble par cette chute de huit metres de haut qui faillit, il y a pres de trois ans, lui couter la vie, Sylvain Tesson a, semble-t-il, quelque peu renonce a <<faire la revolution en lui-meme>>.  Nudite de la nature primordiale Sous la tente d'un eleveur de rennes, il se rechauffe aux recits des nomades apatrides. La, Uvuqdorg, le patriarche de la famille, au visage burine, lui confie ses souvenirs de l'epoque ou les Etats s'imposaient moins que l'identite.  En 1960, le trace de la frontiere sur la crete des monts Saian a separe en deux son peuple de Tsaatans et, ne en Russie, le vieil homme s'est subitement trouve sur le territoire octroye a la Mongolie. D'autres familles ont bascule cote russe et, de part et d'autre, dans cette contree oubliee, les coutumes ont survecu. Le film montre un Tesson en interaction: il prend ses aises sous la yourte, boit du the, livre ses commentaires a la camera et moque la fausse modernite d'un telephone qui gresille (lui qui refuse l'usage du portable) tandis qu'au dehors un enfant chevauche avec panache un renne docile. Toujours a bonne distance, a la fois au-dedans et au-dehors des peripeties que l'equipee rencontre. Ainsi, au detour d'une panne de side-car, la precision du mecanicien, Jean Burdet, qui a permis l'accouplement improbable d'un panier russe a une moto indienne Royal Enfield, detonne a peine. Taiseux ou expert, nomade ou aventurier, chacun trouve sa place dans la cordee horizontale. Tesson n'avait-il pas avoue dans l'un de ses textes preferer <<les natures humaines qui ressemblent aux lacs geles a celles qui ressemblent aux marais? Les premiers sont durs et froids en surface mais profonds, tourmentes et vivants en dessous. Les seconds sont doux et spongieux d'apparence mais leur fond est inerte et impermeable>>. Mille kilometres en dix jours, l'objectif (de la camera) est clair comme le cristal: applaudir la nudite de la nature primordiale. Accroche aux nuages qui defilent, un drone a confisque l'image de cette route inhospitaliere, veinee de fils blancs qui lezardent la glace comme des connections neuronales. La petarade poetique sur le Khovsgol, perle bleue et silencieuse, accueille ces arpenteurs maniaques qui interrogent perpetuellement le cours du monde autant que le sens de leur vie. La glace qui menace a tout instant de se rompre est l'envers d'un miroir qui ne revient pas. ", "theme": "programme tv"}