{"title": "Le Brexit plonge dans le brouillard apres l'echec de May dans les urnes", "newspaper": "Le Figaro", "author": ["Jean-Jacques Mevel, Florentin Collomp"], "date_publi": "2017-06-09", "content": "De nos correspondants a Bruxelles et a Londres Les Europeens esperaient un vainqueur sur la Tamise, afin de conduire le divorce d'une main ferme. Ils se retrouvent face a  une grande perdante  et a  un parlement sans majorite . Un an apres avoir clairement choisi de sortir de l'UE, les Britanniques ont vote pour l'indecision au risque de repousser a une echeance incertaine un <<Brexit>> longtemps considere comme acquis. >> En direct - Suivez les reactions au lendemain des legislatives au Royaume-Uni Les negociations de rupture, programmees a partir du 19 juin, apparaissent deja compromises. L'Allemand Gunther Oettinger, poids lourd de la commission Juncker, admet deja un retard probable, sinon un deraillement de toute la procedure. <<Nous avons besoin d'un gouvernement britannique capable d'agir, dit ce proche d'Angela Merkel, a la radio Deutschlandfunk. Avec un partenaire affaibli, le danger est celui d'une negociation qui tourne mal. Ce qui est deja sur, c'est une instabilite accrue>>. Michel Barnier, le chef-negociateur europeen, attendra sans doute de savoir qui va diriger a Londres quel gouvernement, avec quelle majorite avant de se prononcer sur le calendrier. Le Francais se desespere depuis dix mois d'obtenir des reponses et des eclaircissements du Royaume uni, tant sur ses demandes que sur le nom de son vis-a-vis a la table de negociation. Jusqu'ici il n'a obtenu que des slogans. Le scrutin d'hier devait dissiper le brouillard, il vient de l'epaissir. Les negociations demarreront <<quand le Royaume-Uni sera pret>>, reagit-il. Farage: <<le Brexit est en danger>> Chez les conservateurs, la succession de Theresa May pourrait s'ouvrir rapidement mais elle est deja plombee par ce revers electoral inattendu. Elle risque d'etre <<la risee>> de Bruxelles quand elle arrivera pour les pourparlers, raille le travailliste Barry Gardiner. Chez les travaillistes, Jeremy Corbyn a perce sur les dossiers de politique interieure, mais sa vision du Brexit reste a peu pres inconsistante. <<Une pause semble necessaire, afin de permettre a chacun de se regrouper>>, note sur twitter l'ancien premier ministre finlandais Alexander Stubb. Nigel Farage, tenor europhobe et inspirateur tonitruant du referendum de juin 2016 va plus loin: <<Le Brexit est en danger, dit-il, et c'est Theresa May qui l'a mis en peril>>. <<Le Brexit dur a ete jete a la poubelle cette nuit>>, semble confirmer l'ancien ministre conservateur des Finances, George Osborne. Le ministre britannique en charge de la sortie de l'UE dans le gouvernement sortant, David Davis, se demande en effet si la sanction des urnes ne signifiait pas un rejet du projet de <<hard Brexit>> et de sortie du marche unique europeen.  Theresa May qui <<devait etre confortee, a perdu son pari>>  et cela <<change peut-etre un certain nombre de choses>>, juge le commissaire europeen Pierre Moscovici.  Les anti-Brexit sautent sur l'occasion pour reclamer un virage dans la maniere d'aborder la sortie de l'Union europeenne. <<Les termes du Brexit doivent etre negocies de maniere radicalement differente. Les gens n'ont pas vote pour quitter le marche unique>>, lance Gina Miller, responsable de la campagne europhile <<Best for Britain>>. Incertitude economique L'ennui, pour Londres comme pour Bruxelles, est que les delais ne sont pas infiniment extensibles. L'incertitude pese d'abord sur les marches et sur l'economie britannique, comme l'a montre ce matin une chute de 2 % de la livre. Juridiquement la procedure de divorce, declenchee en mars par Theresa May, est strictement balisee. Elle apparait comme obligatoire: tout prendra fin en mars 2019, qu'il s'agisse d'une rupture amiable ou d'un Brexit <<dur>>, l'equivalent d'un saut dans le vide.  Une pause est possible, un report durable sans doute pas. Il faudrait l'unanimite des vingt-huit de l'UE pour le decider. Tout retard supplementaire viendrait aussi reduire les marges de manoeuvre du futur gouvernement. Un an apres le <<non>> a l'UE, le Royaume-Uni n'a pas avance d'un pouce vers le divorce qu'il a voulu. Apres s'etre affiche hautain et sur de son fait face au vingt-sept, il pourrait se retrouver dans une position bien moins confortable: celle du demandeur.", "theme": "international"}