{"title": "Programme TV du mercredi 15 novembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-15", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mercredi 15 novembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Tuer n'est pas jouer    - a 20h55 sur France 4  A son retour de Gibraltar, ou il a participe a un perilleux exercice organise par le ministere britannique de la Defense, l'agent secret James Bond est envoye a Bratislava, afin d'y organiser le passage a l'Ouest du general sovietique Koskov. Le membre du KGB echappe de justesse a une tentative d'assassinat, entreprise par la belle violoncelliste tcheque Kara, et arrive sain et sauf a Londres. Au cours de son interrogatoire, Koskov revele l'existence d'un plan visant a l'eliminer et accuse le general Pushkin d'etre le cerveau de toute l'operation. A lire sur ce programme -  Le film a voir ce soir: Tuer n'est pas jouer   Griezmann confidentiel   - a 21h00 sur TMC Depuis sa demeure madrilene, Antoine Griezmann se confie a Alessandra Sublet. Qui est-il? Quel est son parcours? D'ou lui vient son amour pour le ballon rond? Afin de mieux faire connaissance avec le footballeur, rencontres avec sa famille , ses amis et son entourage professionnel. L'animatrice a voulu comprendre comment ce joueur repute discret est devenu le chouchou des Francais, une star du football francais et international. A lire sur ce programme -  Alessandra Sublet: <<J'ai eu envie de savoir qui etait Griezmann>>     Viol sur mineurs, mon combat contre l'oubli    - a 20h50 sur France 5  A partir de plusieurs affaires, dont celle du photographe David Hamilton, ce documentaire retrace le combat de Flavie Flament pour rallonger le delai de prescription en matiere de viol sur mineurs. Ce film evoque la memoire traumatique des victimes face a leurs predateurs, dont la notoriete ou le statut leur permettent de ne jamais etre inquietes. Apres des annees de souffrance, Flavie Flament a enfin pu remonter le fil de son histoire.  A lire sur ce programme -  Flavie Flament donne la parole aux victimes de viol sur France 5     L'enfer d'Henri-Georges Clouzot    - a 20h55 sur Arte En 1964, Henri-Georges Clouzot choisit Romy Schneider et Serge Reggiani pour etre les vedettes de  L'enfer,  un projet enigmatique et insolite, un film qui devait etre un <<evenement>> cinematographique avec des moyens quasi hollywoodiens, grace au soutien de la Columbia. Mais Clouzot mene une quete de perfection ereintante qui vire au naufrage. Apres trois semaines de tournage, le projet est interrompu, et les images que l'on disait <<incroyables>> ne seront jamais devoilees. A lire sur ce programme -   ", "theme": "programme tv"}