{"title": "Audiences : France 3, France 2 et TF1 au coude-a-coude ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-19", "content": "Rarement la course aux audiences fut aussi indecise, samedi soir en prime-time. Avec  le telefilm  Meurtres a Sarlat  (porte par Cecile Bois et Thierry Godard) , c'est finalement France 3 qui s'impose, en comptabilisant 4,43 millions de telespectateurs et 19,9% du public.  Vient ensuite, et d'une courte tete, France 2, grace a un match de rugby amical du XV de France. La defaite des Bleus face aux Springboks (17 a 18) a federe 4,26 millions de supporters devant le petit ecran (19,6% PDA). Sur la troisieme marche du podium, TF1 a ete suivi par 4,11 millions d'amateurs devant  Danse avec les stars , ce qui represente 19,8% de parts d'audience. M6 est au pied du podium grace a  NCIS: Los Angeles  (8,9% PDA pour plus de 2 millions de telespectateurs).  Du cote des autres chaines, France 5 s'impose grace a un episode inedit d' Echappees belles  qui se deroulait a Madrid. La chaine a rassemble 889.000 curieux, soit 4% du public.  \n\n\n \n     Audiences de 1ere partie de soiree du samedi 18 novembre 2017 Programme TV de France 3 1   Meurtres a Sarlat  (Telefilm) 4.438.000 telespectateurs 19,9% Programme TV de France 2 2   Test-match  (Sport) 4.255.000 telespectateurs 19,6% Programme TV de TF1 3   Danse avec les stars  (Divertissement Jeux TV) 4.109.000 telespectateurs 19,8% Programme TV de M6 4   NCIS : Los Angeles  (Serie) 2.029.000 telespectateurs 8,9% Programme TV de France 5 5   Echappees belles  (Culture Documentaire) 889.000 telespectateurs 4,0% Programme TV de Arte 6 Les secrets du Parthenon  (Culture Documentaire) 549.000 telespectateurs 2,4% Programme TV de NT1 7 Chroniques criminelles  (Culture Documentaire) 519.000 telespectateurs 2,4% Programme TV de W9 8 Les Simpson  (Serie) 510.000 telespectateurs 2,3% Programme TV de D8 9 Stephane Guillon : \"Certifie conforme\"  (Divertissement Jeux TV) 507.000 telespectateurs 2,6% Programme TV de TMC 10 Columbo  (Serie) 501.000 telespectateurs 2,3% Programme TV de RMC Decouverte 11 Seuls face a l'Alaska  (Divertissement Jeux TV) 293.000 telespectateurs 1,3% Programme TV de Gulli 12 Barbie heroine de jeu video  (Telefilm) 272.000 telespectateurs 1,2% Programme TV de NRJ12 13 Une famille formidable  (Serie) 258.000 telespectateurs 1,2% Programme TV de Cherie 25 14 Mon ancien amant  (Telefilm) 250.000 telespectateurs 1,1% Programme TV de Numero 23 15 L'ombre d'un doute  (Culture Documentaire) 220.000 telespectateurs 1,0% Programme TV de France 4 16 Seuls a la maison  (Divertissement Jeux TV) 180.000 telespectateurs 0,8% Programme TV de France O 17 L'esprit de famille  (Telefilm) 176.000 telespectateurs 0,8% Programme TV de HD1 18 Dr House  (Serie) 155.000 telespectateurs 0,7% Programme TV de 6ter 19 Fais pas ci, fais pas ca  (Serie) 138.000 telespectateurs 0,6% Programme TV de D17 20 Ses raisons d'etre : la story de Pascal Obispo  (Culture Documentaire) 52.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}