{"title": "Le quartz est-il encore l'ennemi du luxe?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "L'arrivee de la montre connectee a indeniablement bouscule l'horlogerie helvetique et contribue a faire evoluer les mentalites. Consequence:  le mouvement a quartz connait des developpements surprenants  depuis quelque temps, sortant de son carcan limite aux modeles feminins pratiques ou aux versions mode abordables. Comme si le secteur, libere du traumatisme de la crise des annees 1970 qui a vu les montres a pile japonaises pietiner l'industrie suisse en provoquant la suppression de deux tiers des emplois, parvenait enfin a dompter cette technologie en deverrouillant sa creativite. Urwerk, F.P. Journe, Piaget ou Longines ont ainsi recemment ose imaginer des montres hybrides ou electroniques, une demarche consideree comme heretique il y a encore quelques annees. Ces innovations augurent de l'arrivee du <<quartz 2.0>> ou <<quartz augmente>>, auquel travaille notamment le Centre suisse d'electronique et de microtechnique (CSEM). \n                                 \n                                     <<En Suisse, la question du quartz a toujours ete traitee par le bas. Il a ete responsable de la crise horlogere, les Japonais et les Suisses se sont battus pour produire le moins cher possible>>         Francois-Paul Journe     \n                             Le constat n'est admis que du bout des levres par les interesses, mais il est bien la. Depuis 1967 et le premier prototype developpe en Suisse,  le mouvement a quartz  n'y a quasiment pas evolue: une pile electrique fait vibrer un oscillateur a quartz par l'intermediaire d'un circuit integre. Point barre. Cette recette a certes suffi a faire le succes planetaire de la Swatch, mais nulle autre veritable nouveaute commerciale n'a vu le jour. Et pour cause: entre 2000 et 2015, 100 % de la croissance de l'horlogerie suisse a ete supportee par le segment des montres mecaniques, c'est-a-dire sans pile, lequel est passe de 4 a 16 milliards de francs suisses d'exportation. La premiere a avoir mis les pieds dans le plat est l'independante Urwerk. En 2013, bravant l'un des plus grands tabous du milieu, la petite marque lance le modele EMC - pour Electro Mechanical Control. Ce mouvement mecanique est dote en prime d'un cerveau electronique capable de determiner la precision du regulateur. Cet indicateur de performance permet, en outre, d'affiner manuellement la marche de la montre. Contre les idees recues Quelques mois plus tard, un autre independant, Francois-Paul Journe, cree l'emoi. Ardent defenseur de l'horlogerie traditionnelle, le Marseillais devenu genevois presente l'Elegante, une piece feminine equipee d'un mouvement a quartz. Mais pas n'importe lequel: enrichi d'un detecteur de positions, ce moteur est capable non seulement de s'arreter si la montre n'est plus utilisee pendant un certain temps, mais egalement de remettre automatiquement les aiguilles a l'heure lorsqu'elle est portee de nouveau. <<En Suisse, la question du quartz a toujours ete traitee par le bas, explique l'horloger. Il a ete responsable de la crise horlogere, les Japonais et les Suisses se sont battus pour produire le moins cher possible, puis les Chinois ont emporte le marche... Je ne voulais pas rentrer la-dedans. Mais, au debut, cela n'a pas ete simple avec les ingenieurs: ils sont tellement habitues a economiser le moindre centime que l'idee de faire un mouvement a quartz de luxe leur etait difficile.>> Devant le succes du concept, F.P. Journe vient de lancer une version masculine. Un large champ de possibles Comme decomplexes, plusieurs maisons se lancent alors dans la reconquete du  quartz . A commencer par Piaget (groupe Richemont), qui, en 2016, devoile l'Emperador Coussin XL 700P. Hybride, ce modele utilise l'energie du barillet pour alimenter une generatrice miniature. En tournant, celle-ci cree un courant electrique qui vient alimenter un quartz ne determinant pas la marche des aiguilles mais fonctionnant comme un comparateur, afin de reguler la vitesse de rotation de la generatrice. <<Une revolution qui apporte une precision inegalee>>, explique-t-on alors chez l'horloger de La Cotes-aux-Fees. \n                                 \n                                     <<Il etait temps de redorer le blason du quartz>>         Walter von Kanel, patron de Longines     \n                             Dernier exemple en date, Longines a aussi choisi la precision comme terrain de bataille. Aureolee d'une longue histoire dans le quartz, la marque du Swatch Group - avec l'aide de son bras arme industriel, ETA - fait ici un pas supplementaire avec une nouvelle declinaison de la Conquest V.H.P. - pour Very High Precision. Ce mouvement a la specificite de reinitialiser les aiguilles apres un choc ou une contamination magnetique. De plus, il propose un calendrier perpetuel analogique, une complication jusqu'ici exclusivement reservee a la mecanique! <<Il etait temps de redorer le blason du quartz, expliquait le patron de la marque, Walter von Kanel, lors du lancement. Il y a trois ans, j'ai fait part a ETA de ma volonte de rendre le quartz a nouveau attractif. Les standards techniques de ces mouvements dataient de 1984, avec une precision de plus ou moins une minute en cinq ans, il etait temps de plancher sur de nouvelles normes.>> Apres des decennies de lethargie, l'horlogerie suisse semble donc se reconcilier avec le quartz. Et ce n'est qu'un debut: a la pointe de la recherche sur le photovoltaique et les systemes a basse consommation, le CSEM developpe les montres de demain. Bardees de cellules solaires parfaitement invisibles, ces pieces proposeront de nouvelles fonctions, comme des capteurs de pollution ou des detecteurs de rayons UV. Dans le domaine de la biometrie, il est deja possible de reconnaitre les veines du poignet, specifique a chaque etre humain. Une technologie qui ouvre l'acces a des fonctionnalites securisees, comme l'ouverture de portes ou le retrait d'argent... Le quartz a de l'avenir.   Girard-Perregaux, pionnier suisse Une poignee de manufactures suisses, dans les annees 1960, avait planche sur un mouvement a quartz pour contrer les ingenieurs japonais. Certains s'etaient federes (dont IWC, Jaeger-LeCoultre, Omega, Rolex, Tissot...) pour creer le Beta 21, quand d'autres avaient prefere faire cavaliers seuls, a l'instar de Girard-Perregaux qui avait mis en place son propre departement de recherche electronique. La marque developpe alors un mouvement a quartz,  le GP 350, dont la frequence d'oscillation est restee un standard jusqu'a aujourd'hui. Pour relancer  sa Laureato, icone des annees 1970 sortie alors avec un calibre electronique, l'horloger equipe son modele de 34 mm d'un mouvement similaire. <<Un quartz manufacture>>, defend-on, comprenez de qualite et produit en interne (et non ailleurs ou a l'etranger). A partir de 8900 euros.", "theme": "horlogerie"}