{"title": "Un Turc du FC Barcelone sanctionne apres une agression sur un journaliste", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-06", "content": "Le milieu de terrain blaugrana Arda Turan connait une fin de saison mouvementee, en temoigne sa toute recente mise a l'ecart de la selection turque par le selectionneur Fatih Terim. L'Euro 2016 a l'origine de l'altercation Ce lundi, la Turquie disputait un match amical contre la Macedoine (0-0) en vue de preparer la rencontre contre le Kosovo prevue dimanche prochain et comptant pour les qualifications du mondial 2018. Si la confrontation n'est clairement pas restee dans les memoires, c'est bien un autre evenement qui a marque la selection turque.  \n                                 \n                                     <<Qui t'a autorise a monter a bord ? Fils de p... ! Aupres de qui ai-je mendie de l'argent ?>>     \n                             Dans l'avion du retour partage par les joueurs et les medias, le capitaine de l'equipe, Arda Turan, a insulte un journaliste sportif veteran du quotidien national  Milliyet , Bilal Mese, en des termes particulierement durs: <<Qui t'a autorise a monter a bord? Fils de p...! Aupres de qui ai-je mendie de l'argent?>> Des propos corrobores par des temoins qui affirment que le joueur a egalement agresse physiquement le journaliste en <<lui serrant le cou.>>  Selon les premiers elements de l'affaire, Arda Turan n'aurait pas accepte certaines declarations enoncees par le chroniqueur a son egard durant l'Euro 2016. Ce dernier avait affirme durant la competition que l'ailier de Barcelone avait eu une altercation avec le selectionneur Fatih Terim au sujet de la prime de competition. Une probable intervention de la Federation turque de football  Suite a l'incident, le journaliste a decide de porter plainte sitot rentre sur le territoire turc. Mais les faits n'en sont pas restes la. Ce mardi, le selectionneur a decide de mettre a l'ecart l'auteur de l'agression. Une decision sans doute actionnee par un autre facteur. Bilal Mese travaille en effet pour  Milliyet  qui appartient... a l'actuel president de la Federation turque de football (TFF), Yildirim Demiroren. L'affaire a donc pris de l'ampleur ce mardi, l'association des journalistes sportifs de Turquie <<condamnant fermement cette agression commise par le capitaine de la selection nationale>>, une circonstance en somme aggravante.   Le joueur prend sa retraite internationale Face a la gravite des faits, le joueur age de 30 ans a tenu a s'expliquer dans un long message poste sur Instagram: <<Je n'accepte pas qu'on s'en prenne a ma personne, a mon caractere ou a ma famille (...) Ai-je eu raison de faire ce que j'ai fait hier? Je ne sais pas! (...) Mais plutot que de manigancer dans le dos, je prefere crier a la face.>>  \n                                 \n                                     <<Je pense que le moment est venu (...) Je mets fin a ma carriere internationale.>>     \n                             Ce mardi, le joueur a decide de mettre un terme a sa carriere internationale, un choix vraisemblablement cause par cette polemique: <<Je pense que le moment est venu (...) Je mets fin a ma carriere internationale. J'aime beaucoup mon pays, j'aime beaucoup mon drapeau. J'ai toujours dit: 'Si vous le souhaitez, je me retire'.>> Sur les reseaux sociaux, l'affaire a evidemment fait grand bruit dans un pays epris de football, certains internautes turcs denoncant un comportement <<indigne d'un capitaine>>, d'autres prenant sa defense. C'est donc le denouement d'une longue histoire passionnee entre le joueur et sa selection, lui qui a porte les couleurs turques a 96 reprises (pour 16 realisations).                                        ", "theme": "le scan sport"}