{"title": "CGG retrouve des couleurs apres le feu vert de ses actionnaires au plan de sauvetage - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-19", "content": "Les actionnaires de reference du groupe parapetrolier en grande difficulte ont donne leur accord de principe a son plan de restructuration financiere. \n Bpifrance, qui detient 9,4 % du capital de CGG et 10,8 % des droits de vote, et la societe de gestion DNCA Finance (7,9 % du capital et 7,7 % des droits de vote) se sont engages a voter en faveur du plan de sauvetage lors de l'assemblee generale du 31 octobre prochain. Rien n'est encore definitivement acquis puisque CGG a besoin de l'accord des deux tiers des actionnaires pour valider son plan et eviter ainsi son placement en redressement judiciaire. Les analystes de Portzamparc affirment que <<le risque d'echec n'est pas totalement ecarte>> et qu'en attendant l'assemblee generale de la fin du mois, <<la volatilite sur le titre restera forte>>. \n En depit de son envolee de mardi, le titre CGG perd d'ailleurs toujours pres de 65 % depuis le debut de l'annee. La societe a subi de plein fouet la chute des investissements de la part des groupes petroliers apres plusieurs annees de recul des cours du brut. \n Tres endette, CGG a engage une vaste restructuration financiere avec notamment pour objectif de lever 500 millions de dollars (environ 420 millions d'euros) pour se remettre a flot. \n Les analystes de Portzamparc rappellent egalement que la conversion en actions de 1,9 milliard de dollars de dette et la levee de fonds entraineront une <<dilution massive>> pour les actionnaires. Neanmoins, Portzamparc estime que ces elements sont deja integres dans le cours de Bourse de CGG. Il est vrai que le titre a recule de 99,4 % en 5 ans! \n Notre sentiment sur le secteur petrolier:  Nous nous tenons a l'ecart de  Vallourec vendu des le mois de janvier et de CGG sorti du portefeuille offensif du Figaro Bourse . En depit de la vigueur de la croissance mondiale qui tire la consommation vers le haut, l'abondance des sources de production limite les perspectives de remontee des cours de l'or noir a court terme. Il est trop tot pour venir en toute confiance sur le secteur petrolier en Bourse. Nous recommandons toutefois de conserver Total pour le rendement, avec une bonne visibilite sur le dividende. \n \n La redaction vous conseille : \n \n \n La folle semaine boursiere de CGG   \n Mouvement de panique sur le titre CGG   \n CGG en passe de reussir sa restructuration financiere   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         CGG retrouve des couleurs apres le feu vert de ses actionnaires au plan de sauvetage \n                         Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire \n                         Credit Suisse conseille de revenir sur la Bourse de Madrid \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}