{"title": "Syrie : l'assaut contre Raqqa est lance", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "<<Nous declarons aujourd'hui le debut de la grande bataille pour liberer la ville de Raqqa, la capitale (...) du terrorisme>>, a declare mardi Tallal Sello, le porte-parole des FDS , ces Forces democratiques syriennes (FDS), constituees de combattants kurdes et arabes soutenues par la coalition internationale dirigee par les Etats-Unis. Alors que  la bataille contre Mossoul en Irak entre dans sa phase finale , l'assaut contre le bastion de l'Etat Islamique en Syrie doit etre le point d'orgue de l'offensive <<Colere de l'Euphrate>>, lancee le 5 novembre 2016 par la coalition contre l'EI. <<Avec les avions de la coalition internationale et  les armes de pointe qu'ils nous ont fournies , nous prendrons Raqqa a Daech>>, a predit M. Sello, en se gardant toutefois d'inscrire les operations dans un calendrier.  <<Nos forces sont entrees dans le quartier de Mechleb dans l'est de la ville>>, a declare a l'AFP le commandant des FDS Rojda Felat, ce qui a ete confirme par l'Observatoire syrien des droits de l'homme (OSDH). L'offensive <<Colere de l'Euphrate>> s'est deroulee en plusieurs phases, la premiere etape ayant ete <<d'isoler Raqqa>>, comme l'a souligne le Centcom, le commandement des forces americaines au Moyen-Orient. Ce n'est que le 10 decembre 2016 que la coalition a lance la deuxieme phase, dont le but etait de reconquerir Raqqa. Des lors, la coalition s'est manifestee de maniere concrete et physique sur le terrain, notamment par l'envoi de vehicules blindes americains fin janvier 2017. Les craintes de la Turquie Face a l'avancee des troupes de la coalition,  plusieurs dirigeants de l'EI avaient abandonne Raqqa , pourtant consideree comme la <<capitale>> syrienne du califat. Entre fevrier et juin 2017, le territoire de Daech dans la province de Raqqa a fortement diminue, jusqu'a ne plus representer aujourd'hui que quelques villes le long de l'Euphrate, en direction de l'Irak. Situee dans le nord-est de la Syrie,  Raqqa est la premiere grande ville syrienne dont l'Etat Islamique s'est empare . Partie integrante du califat des sa declaration en juin 2014, cette cite a majorite sunnite a subi le joug des djihadistes, qui ont normalise la terreur ainsi que les exactions publiques et sanglantes. Fondus dans le sein des habitants de la ville, les partisans de l'Etat Islamique sont regulierement accuses par les forces de la coalition d'utiliser ces civils comme <<boucliers humains>>, ce qui rend plus difficile le discernement du citoyen du djihadiste.  Cette ultime offensive n'est pas sans creer des inquietudes en Turquie. Binali Yildrim, le premier ministre turc, a declare qu'Ankara n'hesiterait pas a se proteger si la bataille venait a menacer les interets de son pays. Le gouvernement turc, qui combat sur son sol les Kurdes du PKK, considere egalement les combattants kurdes syriens comme un groupe terroriste, et n'entend pas les laisser s'installer pres de leur frontiere.", "theme": "international"}