{"title": "Les supporters de la Lazio diffusent des images d'Anne Frank", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-10-24", "content": "La police italienne a ouvert une enquete apres que des supporters de la Lazio ont, selon les medias locaux, poste des images d'Anne Frank portant un maillot de l'AS Roma, leur rival historique, au stade Olympique, que les deux clubs partagent. Ce dimanche, pour assister a la victoire face a Cagliari (3-0), les supporters laziales etaient situes dans la Curva Sud, le virage habituellement reserve a ceux de la Roma, la Curva Nord etant fermee pour deux matches en raison de chants racistes (cris de singe) entendus face a Sassuolo debut octobre. Un photomontage deja utilise il y a quatre ans Ils ont marque leur passage chez leur ennemi en collant de nombreuses images montrant Anne Frank, la jeune fille juive dont le journal intime racontait sa vie a Amsterdam durant l'occupation nazie pendant la Seconde guerre mondiale, portant un maillot de l'AS Roma, le rival honni. Ce photomontage etait deja apparu il y a quatre ans sur les reseaux sociaux. En 2013, ces memes autocollants etaient deja apparus dans la ville, montrant Anne Frank, morte dans un camp de concentration en 1945, portant un maillot giallorossi. Ils avaient ete rapidement retires par les equipes d'entretien du stade Olympique La communaute juive de la capitale italienne a immediatement reagi, expliquant que <<ca, ce n'est pas du football, ce n'est pas du sport.>> <<Sortez l'antisemitisme des stades>>, a tweete Ruth Durghello, presidente de la communaute juive de Rome. <<Ce qu'il s'est passe est tres grave, il n'y a aucune justification possible. Ces actes doivent etre condamnes sans reserve>>, a ajoute le ministre des Sports Luca Lotti. <<Je suis certain que les autorites competentes vont trouver ce qu'il s'est passe et que les coupables seront identifies et sanctionnes rapidement>>, a-t-il assure. \n                                 \n                                     <<La position de la Lazio est claire: nous condamnons le racisme. J'ai l'impression que certains essaient de nuire au club>>     \n                             La Lazio, de son cote, a confirme que le president Claudio Lotito allait visiter mardi une synagogue et qu'il apporterait une couronne de fleurs pour honorer les victimes d'anti-semitisme. <<La position de la Lazio est claire: nous condamnons le racisme. J'ai l'impression que certains essaient de nuire au club>>, a explique le porte-parole du club biancocelesti Arturo Diaconale. <<Il est important de condamner toutes les formes d'antisemitisme>>, a-t-il ajoute. <<J'espere qu'il n'y aura pas d'autres sanctions, meme si notre image est abimee par tout ca.>>", "theme": "le scan sport"}