{"title": "Teleperformance accelere son deploiement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-16", "content": "Le specialiste des centres d'appels externalises, et desormais de l'interpretariat, vient de publier un chiffre d'affaires trimestriel de 1,01 milliard d'euros, en croissance de 11,4% dont 7,2% en organique. \n Sur les neuf premiers mois de l'exercice, les facturations s'elevent a 3,10 milliards d'euros, soit une progression de 19,1% dont 9% a donnees comparables. \n Les objectifs annuels sont confirmes, a savoir une croissance organique des ventes superieure a 7%, une marge operationnelle courante de plus de 13% et une forte generation de cash-flow net disponible. \n Par ailleurs, la direction a mis a jour sa strategie et ses objectifs pour le moyen terme. Elle compte privilegier les pays emergents et le digital pour, en 2022, realiser plus de 6 milliards d'euros de chiffre d'affaires et un resultat operationnel courant recurrent superieur a 850 millions d'euros.  \n Enfin, le groupe annonce l'acquisition de la start-up francaise Wibilong, specialisee dans la relation client digitale et adressant les secteurs de la distribution , du tourisme, de l'assurance et des telecoms. \n Notre recommandation pour  TELEPERFORMANCE: CONSERVEZ \n Beaucoup d'annonces en cette derniere partie d'exercice pour la societe qui a pris une autre dimension depuis  le rachat de l'americain LanguegeLine Solutions . On remarque certes que la croissance du troisieme trimestre est inferieure a celle du  premier semestre , mais cela fait desormais 22 trimestres d'affilee que le groupe delivre une progression organique de plus de 5%, ce qui montre la pertinence de son offre et le potentiel des marches vises. La feuille de route strategique 2018/2022 est ambitieuse, mais les axes de developpement sont clairs et prometteurs. L'acquisition de Wibilong est une premiere action pour accelerer le developpement dans le numerique. Le seul bemol provient en fait d'un changement de gouvernance destine a appliquer le plan strategique. En effet, les fonctions de president du conseil d'administration et de directeur general viennent d'etre fusionnees, et Daniel Julien, qui occupait jusque-la la premiere, va aussi exercer la seconde. La valeur du dirigeant n'est pas en cause, mais une gouvernance est souvent bien plus efficace quand les pouvoirs executifs et operationnels ne sont pas concentres dans les memes mains. Compte tenu des nouveaux objectifs du groupe, nous relevons notre objectif de cours de 125 a 150EUR. Conservez. \n Cours a date du conseil:  124,35 EUR \n Objectif de cours:  150 EUR soit un potentiel de +20,6% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n Teleperformance bien mieux qu'en ligne   \n Le parcours sans faute de Teleperformance   \n Teleperformance accelere encore la cadence   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Teleperformance accelere son deploiement \n                         Trimestre encore dynamique pour Edenred \n                         Essilor avance dans sa fusion avec Luxottica \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}