{"title": "4 sorties enfants pour s'amuser et s'instruire a Paris", "newspaper": "Le Figaro", "author": ["Marie-Sarah Bouleau"], "date_publi": "2017-06-07", "content": "Source Figaroscope <<Viral, du microbe au fou rire, tout s'attrape>> Sortez les microscopes: le Palais de la decouverte invite ses visiteurs a se plonger dans la biologie pour comprendre le phenomene de la contagion. Des installations lancent une reflexion par le jeu en apprenant par exemple a soigner une grippe sur un ecran tactile ou attraper des peluches symbolisant des virus et bacteries (varicelle, sida, cholera...). Mais la contagion existe aussi dans le domaine des emotions: difficile de rester stoique face a un baillement ou un fou rire!  <<Viral>> au Palais de la decouverte.  3, avenue Franklin-Delano-Roosevelt (VIIIe). Jusqu'au 27 aout 2017. La Fontaine en visite a Vaux-le-Vicomte Visite de la riviere souterraine en compagnie de conteurs, jeu de piste en quete d'une morale ou encore partie de croquet avec  Le Lievre et la Tortue : le chateau construit par Nicolas Fouquet propose une serie d'animations inspirees par l'oeuvre de  Jean de la Fontaine  pendant plusieurs mois. Chateau de Vaux-le-Vicomte a Maincy (77).  Jusqu'au 5 novembre 2017. Ts les WE, jours feries et vacances scolaires. Du jeu video au street art Depuis l'inauguration de <<Game, le jeu video a travers le temps>>, la Fondation EDF s'est transformee en veritable cour de recreation. Outre l'aspect theorique de la retrospective, detaillant l'evolution du 10e art, des bornes d'arcade et consoles en acces libre permettent de (re)decouvrir les heros legendaires des annees 1980 et 90 tels que Sonic, Donkey Kong ou encore Lara Croft. Au sous-sol, la foule se bouscule pour s'essayer a la realite virtuelle avec le jeu  Eagle Flight , donnant la sensation au joueur de se transformer en aigle grace a un casque dernier cri.  <<Game, le jeu video a travers le temps>> a la Fondation EDF.  6, rue Recamier (VII e ). Jusqu'au 27 aout 2017. Hello my game is... Et pour les parents qui s'inquietent du danger des jeux video... le Musee en herbe prouve que cette passion peut devenir une veritable source d'inspiration. En effet, l'exposition <<Hello my game is...>> est dediee au street artiste Invader parcourant le monde pour coller des mosaiques. Ses fameux motifs, composes de carreaux en ceramique, rappellent justement les pixels des jeux comme  Tetris  et Pac-Man. <<Hello my game is...>> au Musee en herbe.  23, rue de l'Arbre-Sec (Ier). Jusqu'au 3 septembre 2017. ", "theme": "sortir paris"}