{"title": "Le nouvel ISF immobilier pourrait couter cher a l'Etat", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-22", "content": "L' ISF  doit-il etre supprime ou pas? Cette question a longtemps - et elle continue encore - anime les debats au sein de la classe politique ou des milieux economiques, y compris  immobiliers . Au final, cet impot, qui rapporte aujourd'hui un peu moins de cinq milliards d'euros a l'Etat, sera recentre et meme renomme, en 2018. >> Lire aussi -  ISF: comment Macron compte taxer la <<rente immobiliere>>     Concretement, seules les valeurs immobilieres entreront desormais dans la base taxable de l'ISF. En revanche, tous les placements financiers, de l'assurance vie au PEA en passant par les comptes titres et autres contrats de capitalisation, en seront exoneres. Une interrogation subsiste toutefois autour de la pierre-papier (appelee plus communement les SCPI) qui est un vehicule d'investissement dans l'immobilier de bureau et dont ne sait pas encore s'il sera egalement exclu de l'assiette de calcul.  Quoi qu'il en soit, cette reforme pourrait couter cher a l'Etat. La transformation de l'Impot sur la fortune (ISF) en un impot sur la fortune immobiliere (IFI) ne rapporterait <<que>> 850 millions d'euros aux finances publiques,  selon  Les Echos    qui ne cite pas de source. Soit un manque a gagner d'environ quatre milliards d'euros. Ce qui est loin d'etre negligeable alors que la recherche d'economies budgetaires se complique pour le gouvernement. Durant la campagne presidentielle, le candidat Macron avait estime le cout de sa reforme a deux milliards d'euros avant que ce chiffre ne soit revu a la hausse, a trois milliards d'euros, cet ete durant l'elaboration du projet de loi de finances. Un impot pas si immobilier que cela Surtout, ce sujet risque, comme le souligne le journal, de donner du grain a moudre a ceux qui reclament la suppression totale de l'ISF et a ceux qui plaident pour son maintien en l'etat actuel. Parmi eux, une majorite de Francais: ils sont 56% a etre opposes a une reforme de l'impot sur la fortune, selon un recent sondage realise par Viavoice. <<En opposant placements immobiliers et placements dans l'economie reelle, on alimente cette idee selon laquelle l'immobilier serait improductif et ne servirait qu'a enrichir des proprietaires rentiers, souvent deja tres riches d'ailleurs, deplore Sebastien de Lafond, president et fondateur de Meilleursagents. On oublie que ces memes proprietaires - pas forcement tous riches -- permettent de loger plus de 23% des menages francais, de remplir les caisses de l'Etat a hauteur de plusieurs dizaines de milliards d'euros par an et de participer a l'emploi de 250.000 personnes dans les services immobiliers et 1,2 million d'emplois dans la construction>>. >> Lire aussi -  Ce qu'il faut savoir sur le nouvel impot qui remplacera l'ISF en 2018     Bref, beaucoup s'interrogent sur la pertinence d'une telle reforme. Et ce d'autant plus qu'il apparait, que contrairement a ce que beaucoup pensent, l'ISF est loin d'etre un impot immobilier. En effet, seulement un gros tiers (36% exactement) de l'assiette actuelle de l'impot sur la fortune est compose d'actifs immobiliers. De son cote, le capital mobilier qu' Emmanuel Macron  veut donc supprimer de l'assiette de l'ISF peserait environ 49%, selon le dernier rapport du Conseil des prelevements obligatoires qui s'appuie sur des donnees de la Direction generale des finances publiques. <<A l'observation de la composition du patrimoine des menages les plus aises, fournie par l'analyse des donnees de la World Wealth & Income database, il apparait que la part du capital mobilier ne cesse de croitre avec le revenu>>, soulignaient recemment les economistes de l'OFCE,  dans une note mettant serieusement en doute le chiffrage initial du gouvernement .", "theme": "article"}