{"title": "Le chateau de la marquise de Pompadour va etre brade", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler, agence Reuters"], "date_publi": "2017-11-13", "content": "Un sacre batiment et un sacre pedigree. Installe en bord de Loire a Menars (non loin de  Chambord ), le chateau de la  marquise de Pompadour  sera vendu aux encheres le 15 janvier prochain. Depuis plus de 30 ans, ce monument historique d'epoque Renaissance avec ses 62 chambres et plus de 12.000 m2 est restaure avec beaucoup de passion et beaucoup d'argent par Edouard Baysari. Cet entrepreneur d'origine libanaise, aujourd'hui age de 83 ans, a fait fortune tres jeune dans l'immobilier avec sa societe basee a  Monaco . Il s'est pris de passion pour ces murs et surtout pour l'ancienne maitresse des lieux, la favorite de Louis XV. >> LIRE AUSSI -  A Louveciennes, la vente d'un chateau a 275 millions fait jaser     Il aurait investi pres de 100 millions d'euros dans ce chateau qu'il a acquis au debut des annees 1980 pour rendre tout son lustre a ce batiment du 18e siecle que Jeanne-Antoinette Poisson, duchesse de Menars, plus connue sous le nom de Madame de Pompadour avait elle-meme achete dans les annees 1760 avant d'y mener d'immenses travaux. >> LIRE AUSSI -  A vendre, magnifique chateau dans le Perigord pour 50 eu ros   Outre ce prestigieux passe, le chateau a tout pour seduire une clientele fortunee. De l'espace a foison, d'elegants jardins, une situation en bord de Loire, une cour pavee assez vaste pour accueillir un helicoptere ou encore une cave a vins prevue pour stocker plus de 30.000 bouteilles. D'ailleurs, les lieux ont accueilli de tout temps d'illustres invites: de Voltaire au rocker  Mick Jagger  en passant par le  prince Charles  et les presidents  Reagan  et  Gorbatchev  venus sur place en tandem pour un sommet informel. 450.000 euros annuels pour l'entretien Apres des decennies de passion pour la Pompadour, Edouard Baysari pense que l'heure est venue de passer le flambeau a un autre admirateur de la celebre courtisane. <<C'etait une femme de la Renaissance tout comme il est un homme de la renaissance>>, souligne son avocat Jack Anderson qui est charge de la vente. <<Il comprend que le destin va finir par l'emporter. Et il espere qu'il sera bien recu par Madame de Pompadour dans l'autre monde>>, plaisante-t-il. L'homme de loi estime que la vente prevue le 15 janvier prochain pourrait rapporter entre 20 et 30 millions, ce qui en ferait selon lui l'affaire du siecle. Un montant faible qui n'effraie pas l'actuel proprietaire. <<Son objectif est de s'assurer que le chateau finisse entre les mains d'une personne qui saura entretenir les lieux et prolonger la magie de l'endroit>>, poursuit l'homme de loi. Et si l'acheteur fait une bonne affaire a l'achat, il lui faudra tout der meme conserver quelques economies pour assurer l'entretien du chateau. Il couterait pour l'instant au moins 450.000 euros par an...", "theme": "article"}