{"title": "A 140 ans, Gallopin a retrouve une belle jeunesse", "newspaper": "Le Figaro", "author": ["Maurice Beaudoin"], "date_publi": "2017-06-06", "content": "Source Le Figaro Magazine C'est Mathieu Bucher qui a repris Gallopin, fonde en 1876, face a la Bourse de Paris. Fils de l'entreprenant Jean-Paul Bucher qui, partant de la petite brasserie Flo, batit un empire, rachetant tous les endroits de la capitale qui avaient une ame, du Vaudeville a La Coupole,au Dodin-Bouffant. L'esprit de conquete doit etre une tradition familiale, car Mathieu Bucher a eu le meme flair, en achetant Gallopin, merveilleux endroit, et en le faisant restaurer. Bien sur, les joyeux courtiers de la Bourse de Paris ne sont plus la, en face du restaurant, a hurler leurs ordres pour tenter de couvrir le vacarme de leurs echanges, mais le cadre magique deGallopin,lui, est toujours bien present. Boiseries, cheminee en faience de Delft, romantiqueverriere 1900, banquettes, cuivres rutilants, stucs, vitraux, ceramique au sol, garcons aux tabliers blancs et gilets noirs, Gallopin est redevenu une vraie brasserie parisienne.D'ailleurs, on y propose toujours l'oreiller de la Belle Aurore, recette historique du pate en croute, cree a la gloire d'Aurore Recamier, mere de Jean Anthelme Brillat-Savarin, au XIXe siecle. La carte, evidemment, est celle d'une brasserie traditionnelle. Gratinee a l'oignon, oeuf meurette au vin de Fleurie, salade de mache-carottes-celeri ; escargots de Bourgogne <<sauvages>> ; homard et macedoine de legumes. Pres des quenelles de bar et des noix de Saint-Jacques a la grenobloise, le haddock poche, le turbot vapeur et les cuisses de grenouilles sautees. Succes de l'endroit, le vol-au-vent de volaille <<pattes bleues>> de l'Orleanais ; la tete de veau ravigote et le ris de veau dore au sautoir. Au dessert, de bonnes glaces artisanales, tarte du jour et rarissime omelette norvegienne. Nombreux vins au verre et bouteilles abordables. On passe un excellent moment au Gallopin:cadre exceptionnel, accueil prevenant du directeur, Paolo Abate, cuisine bourgeoise francaise bien troussee et belle ambiance. Bravo a Mathieu Bucher d'avoir sauve et redonne vie a ce monument parisien. Gallopin , 40, rue Notre-Dame-des-Victoires, 75002 Paris (01.42.36.45.38). Menus: 22 EUR, 29 EUR (dejeuner et diner). Carte: environ 50 EUR (sans boisson). Ouvert tous les jours. Parking en face.", "theme": "gastronomie"}