{"title": "Netflix : son film Okja boude en Coree du Sud", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-08", "content": "CGV, premier exploitant cinematographique de Coree du Sud, a averti qu'il ne diffuserait pas  Okja , realise par Bong Joon-Ho . Du moins si Netflix ne renonce pas le mettre en ligne immediatement pour ses abonnes, donc en meme temps que la diffusion en salle. Les autres exploitants sud-coreens n'ont pas encore precise ce qu'ils entendaient faire.  <<Si Netflix veut montrer son projet en salle, il doit respecter les regles et valeurs de l'ecosysteme cinematographique>>, a declare a l'AFP un responsable de la chaine sud-coreenne.  Okja  doit en effet etre distribue fin juin dans les salles sud-coreennes, americaines et britanniques et mis en ligne en meme temps sur la plateforme.  Le groupe CGV a fait connaitre sa position a la plateforme americaine: <<Nous attendons toujours leur reponse mais, si Netflix s'en tient a sa position originelle, les perspectives de voir diffuser  Okja  dans nos salles sont minces pour l'instant.>>  Bete noire de la Croisette Okja,  un projet a 50 millions de dollars avec  Tilda Swinton et Jake Gyllenhaal , est l'un des deux longs-metrages  produits par Netflix et presentes en competition officielle  lors du dernier Festival de Cannes. La Croisette avait ete secouee par la decision de geant du streaming de mettre en ligne ses productions,  a disposition de ses 100 millions d'abonnes , en meme temps que leur projection en salle. Et ce malgre la reglementation francaise qui impose qu'un film ne puisse etre ni vendu, ni loue en video a la demande que quatre mois apres sa sortie en salle, et diffuse sur une plateforme par abonnement, seulement trois ans apres.  Pour  Pedro Almodovar , president du jury, il etait  inenvisageable de recompenser un film de la palme d'or sans qu'il ne soit diffuse en salle : <<Ce serait un enorme paradoxe qu'un film honore au palmares ne puisse pas etre vu en salle.>> Face a la polemique, les organisateurs du Festival de Cannes ont modifie le reglement pour 2018, imposant une sortie dans les salles francaises pour tout film concourant en competition. >> A LIRE AUSSI -  Cannes 2017: tout comprendre de l'affaire Netflix Le combat de Netflix contre les gros exploitants De son cote,  le realisateur d 'Okja,  M. Bong , avait estime cette difficulte comme passagere,  jugeant que ce n'etait qu'une question de temps  avant que l'industrie du cinema ne s'adapte a la nouvelle technologie. Il avait remarque que la television n'avait pas tue le cinema: <<J'ai vu recemment un film francais des annees 1960 dans lequel un personnage se lamentait sur le fait que le cinema etait condamne a cause de la television. Mais regardez ce qu'il se passe maintenant. Aujourd'hui, les gens regardent les films en salle, ou via Blue-Ray, via des telechargements legaux ou Netflix. Cela fait partie d'un combat pour trouver les meilleures manieres de cohabiter.>> Netflix est engage dans un combat similaire contre les gros exploitants americains. En 2015, la plupart d'entre eux avaient refuse de diffuser la suite produite par la plateforme du film d'arts martiaux  Crouching Tiger, Hidden Dragon .", "theme": "cinema"}