{"title": "Deux des plus grandes tours en bois du monde verront le jour a Paris", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-26", "content": "Les constructions en bois ont le vent en poupe. D'ici deux ans, deux tours s'eleveront dans le ciel de Bordeaux. En 2020, ce devrait etre au tour de Nanterre d'accueillir un enorme ensemble immobilier tout en bois. Puis de Paris, un an plus tard. >> Lire aussi -  Bientot des bureaux dans des immeubles en bois, pres de La Defense     Tout est parti d'un concours national remporte il y a quelques jours par REI Habitat, un promoteur immobilier specialise dans la construction en bois. Son projet, baptise Wood'Up, prevoit la construction en bord de Seine, dans le XIIIe arrondissement de Paris, de deux tours en bois (charpente et facade) de 50 metres de haut. Ce qui les ferait figurer parmi les batiments en bois les plus hauts du monde. Deux autres projets devraient egalement sortir de terre dans quelques annees en Europe: l'un de 84 metres a Vienne et l'autre de 73 metres aux Pays-Bas.  L'une des deux tours parisiennes sera un HLM confie au bailleur social Paris Habitat et au Crous de Paris. Elle ne sera pas destinee au grand public, ni aux etudiants, mais a des chercheurs qui utiliseront ce batiment comme un pied-a-terre entre deux deplacements. En revanche, la deuxieme tour sera commercialisee aupres des particuliers comme une propriete classique. Et que l'immeuble soit en bois ou en beton, cela ne changera rien au prix. Le groupe REI Habitat a prevu de la vendre <<au prix du marche>>. Les 105 logements seront repartis sur 17 etages et le batiment sera visible depuis les quais, la Seine et le peripherique. La tour comptera de nombreux duplex avec une double ou une triple exposition, des balcons ou des terrasses individuelles pouvant atteindre jusqu'a 40 metres carres. >> Lire aussi -  Deux tours en bois vont s'elever dans le ciel de Bordeaux     Le huitieme etage de cette tour a ete pense comme un lieu de vie commun avec un lounge, une cuisine partagee et une grande terrasse. L'espace a ete imagine pour pouvoir rassembler des dizaines de voisins pour des repas commun. A cet etage, la tour offrira egalement a ses habitants des services mutualises comme une conciergerie numerique ou une laverie. Le promoteur imagine meme que des animations pourront avoir lieu dans ce lieu, certaines pouvant etre ouvertes public sur invitation. La tour se veut un lieu vivant pour le quartier. Une salle d'escalade et un cafe de quartier sont prevus. >> Lire aussi -  Decouvrez ces improbables constructions en bois     La construction devrait demarrer des l'annee prochaine. Reste a savoir si ce projet d'envergure saura seduire les particuliers qui pourraient avoir certaines hesitations. <<Il y a un risque incendie plus important, reconnait Paul Jarquin, president de REI Habitat,  cite par  Le Parisien-Aujourd'hui-en-France   . Mais paradoxalement le bois est le materiau le plus resistant au feu. Son temps de combustion est plus long. Les structures en bois sont plus resistantes lors d'un incendie alors que l'acier et le beton s'effondrent>>. \n \n   \n   Credit-photo: REI Habitat \n  \n \n              \n \n   \n   Credit-photo: REI Habitat \n  \n \n              \n \n   \n   Credit-photo: REI Habitat \n  \n \n              \n \n   \n   Credit-photo: REI Habitat \n  \n \n             ", "theme": "article"}