{"title": "Comment l'appetit des fonds activistes rebat les cartes de l'actionnariat francais - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-29", "content": "<<Meute de hyenes affamees>>: l'expression fleurie est celle d'un grand consultant de la place parisienne pour qualifier les fonds activistes internationaux en train de faire leurs emplettes en Europe. Et pour cause, compte tenu des fonds illimites dont ils disposent a des couts de financement ridiculement bas depuis de nombreux mois, ils disposent d'une force de frappe historiquement elevee. Leur intervention actuelle est d'autant plus pertinente que ces conditions risquent de devenir tres bientot moins interessantes. D'ou leur arrivee dans plusieurs fleurons europeens comme Vivendi, Nestle ou Danone. Avec la volonte d'interferer dans la strategie de ces entreprises, voire de favoriser l'arrivee ulterieure d'un raider industriel. Phenomene d'ailleurs pris tres au serieux par l'ensemble des grandes entreprises qui tentent d'y parer en prenant des banques conseils, mais aussi par les gouvernements europeens, bien conscients des appetits de ces protagonistes. \n Cet affaiblissement des parades francaises est le fruit d'une lente evolution de place. Il a commence avec la disparition des participations croisees qu'avaient noue l'ensemble des grands groupes hexagonaux de maniere, justement, a pouvoir <<s'entraider>> en cas d'attaque hostile. Il s'est poursuivi avec la vente progressive des participations cotees des grands assureurs, soucieux de liberer du capital compte tenu des nouvelles regles prudentielles. Il s'est ensuite plus largement concretise avec la disparition progressive du poids de la Caisse des depots au sein de ces fleurons dans un contexte de financiarisation de son bilan. Resultat: les mastodontes nationaux ne doivent plus compter que sur eux-memes et sur leur capacite a croitre et prendre de la valeur en Bourse pour se defendre. \n Ce qu'ils ont plutot bien reussi a faire jusqu'a present, en tout cas, pour les plus rentables d'entre eux. Mais cela peut-il perdurer? Face a la constitution de nouveaux geants asiatiques, russes ou moyen orientaux, les cartes de l'industrie mondiales sont en train d'etre rebattues. Et comme toujours, les plus faibles n'auront pas leur place. Dans le cas de Nestle, on ne peut pas vraiment dire qu'il s'agit la d'un acteur affaibli. Et lancer une OPA a 267 milliards d'euros n'est pas donne a tout le monde! Mais peut-etre que l'avertissement lance par l'actionnaire activiste va-t-il quand meme decider le Suisse a faire evoluer sa participation dans L'Oreal puisque dans 6 mois, il retrouvera la capacite d'en faire ce qu'il veut (apres le deces de Liliane Bettencourt). Ce qu'il aurait d'ailleurs peut-etre fait, meme sans la demande expresse du fameux fonds d'investissement. Cession qu'il peut proposer (y compris partiellement) a la famille Bettencourt et/ou ceder par blocs sur le marche au fil de l'eau. \n Danone est lui aussi la cible d'un actionnaire activiste qui lui demanderait de mieux gerer l'entreprise de maniere a redynamiser le cours de Bourse. Le groupe agroalimentaire vit depuis plusieurs annees avec l'epee de Damocles d'un possible raid inamical americain ou europeen. Mais il n'est pas le seul puisque d'autres entreprises francaises sont elles-aussi largement detenues par le public et pourraient faire l'objet d'une OPA non sollicitee, comme Accor, tres courtise par les Chinois ou bien les specialistes des concessions et des infrastructures, actifs tres prises des fonds internationaux, Vinci et Eiffage, ce dernier ayant bien failli passer sous pavillon espagnol en 2007. Il s'est, depuis, constitue un important actionnariat salarie qui pourrait toutefois dissuader les importuns. Et que dire de Carrefour sous le coup d'une folle rumeur d'un interet d'Amazon? Rumeur suffisamment prise au serieux pour faire decaler son cours de Bourse, certes bien attaque depuis de longs mois. \n Face a ces appetits supposes, plusieurs pays europeens et la Commission europeenne travaillent d'ailleurs a l'elaboration d'un texte contraignant afin de limiter les hostilites (hors europeennes bien sur). A voir si ces initiatives seront suffisamment efficaces. A noter d'ailleurs que ces possibles recompositions actionnariales ne tiennent pas compte d'autres operations de consolidation devenues imperieuses au regard de la nouvelle donne internationale. Et ce, aussi bien dans l'energie (Engie/Suez/RWE) que les telecoms (Orange/Bouygues/Vivendi), l'agroalimentaire ou la grande distribution. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Comment l'appetit des fonds activistes rebat les cartes de l'actionnariat francais \n                         Siemens/Alstom : l'Etat francais obtiendra-t-il de vraies garanties ? \n                         Carrefour : un nouveau comite executif tres equilibre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}