{"title": "Attentat de Londres : deux Francais toujours portes disparus", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont"], "date_publi": "2017-06-06", "content": "Sebastien Belanger,  36 ans, n'a pas donne de signe de vie depuis le soir de  l'attentat qui a fait sept morts et une cinquantaine de blesses  dans le coeur de Londres. Il se trouvait alors au Boro Bistro, un etablissement situe pres de Borough Market, le quartier vise par les terroristes. Sa petite amie Gerda Bennet, qui n'etait pas a Londres au moment de l'attentat, a lance un appel a temoin sur Facebook, et la photo de son conjoint est relayee sur Twitter.   >> Lire aussi - En direct - Attentat de Londres: l'identite de deux des trois assaillants devoilee par la police Un ami de Sebastien, Robin, etait avec lui le soir de l'attentat. Il a aussi lance un appel a temoins  sur franceinfo:  <<Au bout d'une minute dans le bar (...), on a entendu cette voiture se crasher sur le rebord qui etait au-dessus de nos tetes, explique Robin a franceinfo. La, c'est devenu le chaos. Tout le monde a commence a courir et je me suis rendu compte que des gens etaient couverts de sang.>> Robin a alors vu un autre de ses amis a terre: Alexandre, un Francais de 27 ans. <<Je l'ai vu et je n'ai rien pu faire pour l'aider.>> >> Attentat de Londres: le Francais tue etait un serveur de 27 ans <<On a du fuir parce qu'il y avait ces fous en train de planter des gens>>, poursuit Robin. Puis, se rendant compte que son ami n'etait plus a ses cotes: <<On a commence a crier 'Seb, Seb!'>>. Mais depuis, aucune nouvelle. Il a essaye de l'appeler, mais pas de reponse. Il a appele les hopitaux, a parle a la police, mais <<personne n'est capable de nous apporter une reponse>>. Sebastien Belanger est brun, il a les cheveux courts et une barbe de trois jours. Originaire d'Angers, il est installe a Londres depuis sept ans et travaille comme chef cuisinier dans un restaurant de la City. Xavier Thomas  etait lui aussi a Londres le soir de l'attentat, avec sa compagne, Christine Delcros, qui est grievement blessee. Sa disparition a ete annoncee dans un message poste sur Facebook par la soeur de cette derniere: <<On est en route pour Londres, ma soeur Christine Delcros et son petit ami Xavier Thomas ont ete victimes de l'attentat de Londres. Ma soeur est grievement blessee et hospitalisee. J'en appelle a tous ceux qui auraient des nouvelles de Xavier Thomas qui est porte disparu>>, ecrit-elle, se disant <<terriblement>> inquiete.    Le porte-parole du gouvernement Christophe Castaner  a indique lundi micro d'Europe 1  qu'il y avait <<effectivement une personne disparue dont on pense qu'elle aurait pu sauter dans la Tamise, mais pour l'instant, nous n'avons pas retrouve ni son corps ni aucun signe de vie. Il y a lieu d'etre inquiet>>. Impossible de savoir s'il pourrait s'agir de Xavier Thomas, de Sebastien Belanger, ou d'une autre personne. Par ailleurs,   Ignacio Echeverria , un juriste espagnol de 39 ans, specialiste de la lutte contre le blanchiment chez HSBC a Londres, se promenait avec des amis quand les attaques se sont produites. Selon ses amis, il a cherche a defendre avec son skateboard un femme attaquee par les assaillants a Borough Market. On est depuis sans nouvelles de lui. Meme chose pour  Sara Zelenak , 21 ans, une Australienne de Brisbane. La presse australienne a relaye les appels de sa famille pour tenter de la retrouver.    Socaine Drz , un jeune homme disparu depuis samedi soir dont on ignore la nationalite, est lui aussi recherche par ses proches via un appel a temoin sur les reseaux sociaux. \n                 \n                                                    ", "theme": "international"}