{"title": "La Bourse de Paris se stabilise - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-13", "content": "L'indice CAC 40 grignotait 0,04 % dans les premiers echanges a 5.382,65 points. Vendredi, il avait fini en recul de 0,50%. \n <<Les indices europeens evoluent sans tendance ce matin dans le sillage de la cloture des indices americains et des interrogations qui demeurent concernant la future reforme fiscale americaine>>, ont releve les experts de Mirabaud Securities Geneve. \n <<La semaine derniere, les marches boursiers ont baisse apres qu'un plongeon soudain du Nikkei 225 a pousse les investisseurs du monde entier a prendre leurs profits>>, a rappele pour sa part David Madden, un analyste de CMC Markets.  \n Mais <<nous pouvons nous attendre a un certain nombre d'indicateurs economiques importants au cours de la semaine a venir>>, a-t-il complete. \n Des statistiques chinoises de premier plan ainsi que les chiffres de la croissance du troisieme trimestre en zone euro avant ceux de l'inflation pour la region en octobre sont notamment attendus, ce qui pourrait redonner de l'entrain au marche. \n Ce lundi toutefois, l'agenda restera relativement degarni en dehors des chiffres de l'execution budgetaire d'octobre aux Etats-Unis. \n Par ailleurs, le negociateur en chef de l'UE sur le Brexit, Michel Barnier, a declare dimanche se <<preparer>> a la <<possibilite>> qu'aucun accord ne soit trouve avec Londres meme si ce n'est pas le scenario qui a sa faveur. \n L'UE a donne vendredi deux semaines a Londres pour clarifier ses engagements sur les termes du divorce, en faisant une condition pour accepter en decembre l'ouverture des tractations commerciales que Londres reclame avec insistance pour preparer l'apres-Brexit. \n VALEURS A SUIVRE  \n CGG : le groupe parapetrolier a demande la suspension de sa cotation ce lundi en raison de la tenue de son assemblee generale au cours de laquelle ses actionnaires doivent se prononcer sur sa restructuration. CGG a creuse sa perte nette au troisieme trimestre dans un marche toujours difficile, a-t-il par ailleurs annonce lundi. \n Orange : environ 30.000 personnes ont ouvert un compte chez Orange Bank, la nouvelle offre de banque mobile du groupe de telecoms, dix jours apres son lancement, a indique dimanche le patron du geant francais Stephane Richard. Ce dernier a egalement indique que le groupe allait <<progressivement reduire>> ses effectifs dans les centres d'appels, qui comptent au total 20.000 employes, en raison d'une baisse des appels de ses abonnes. \n Peugeot SA : le groupe automobile francais va produire des 2018 des vehicules en Algerie, dans le cadre d'un accord de co-entreprise conclu dimanche a Alger avec trois partenaires algeriens, a constate un journaliste de l'AFP. \n Chargeurs : le groupe industriel diversifie a annonce vendredi un investissement d'un montant superieur a 20 millions d'euros pour une nouvelle ligne de production dans son activite de fabrication de films de protection. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1001 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Les chauffeurs VTC appeles a se rassembler devant le ministere des Tranports \n                         Les finalistes du Next Gen perdent des places \n                         Les finalistes du Next Gen perdent des places \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se stabilise \n                         George Takei, star de Star Trek ,et Richard Dreyfuss accuses a leur tour de harcelement sexuel \n                         <<Effacer>> Kevin Spacey du dernier Ridley Scott, un defi tres onereux \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}