{"title": "Ou partir en France pendant le mois de juin ?", "newspaper": "Le Figaro", "author": ["Guillaume de Dieuleveult"], "date_publi": "2017-06-01", "content": "Le mois de juin est probablement une des plus belles periodes pour profiter des charmes de la France. En Normandie, le Havre, qui celebre brillamment le 500 eme anniversaire de sa fondation, concentre toutes les attentions: c'est l'occasion de decouvrir la ville et sa cote. Plus discrete ces jours-ci, une cite merite pourtant elle aussi le detour: c'est Moulins, la capitale du Bourbonnais, dans le centre de la France. Enfin, alors que la Provence est deja installee dans l'ete, nous vous proposons d'y decouvrir un domaine viticole vraiment exceptionnel. \n                                 \n                                     Le Havre et la cote d'Albatre     \n                             Ce mois-ci, le Havre attire plus que jamais la lumiere: la ville dont le maire est devenu Premier Ministre celebre avec plethore de manifestations artistiques le 500eme anniversaire de sa fondation par Francois 1er. Sous la houlette de Jean Blaise, un des maitres d'oeuvre de l'emergence culturelle de la ville de Nantes, se sont reunis artistes plasticiens, musiciens et ecrivains pour celebrer cette ville unique. Rasee par les Allies a la fin de la seconde guerre mondiale, reconstruite dans les annees 50, elle fut longtemps mal-aimee avant de se redecouvrir elle-meme. Toutes les manifestations sur le site de la ville. A partir du Havre, il serait dommage de se priver d'une excursion sur la cote d'Albatre, qui s'etend jusqu'a la ville de Dieppe. Le long de ces 130 kilometres de falaises de craie blanche, le pays de Caux semble s'effondrer dans la Manche. Paysages doux, lumieres: ce pays a inspire des generations d'artistes. Mais nul n'est oblige d'etre Monet ni Gaston Leroux, le createur d'Arsene Lupin, pour profiter des charmes de cette cote. On peut aussi bien s'y adonner aux plaisirs de la mer qu'a la decouverte de la savoureuse gastronomie normande... Pour decouvrir la cote d'Albatre, le site de la Seine-Maritime. LIRE AUSSI -  Notre guide des chambres d'hotes en Normandie. \n                                 \n                                     Une escapade a Moulins     \n                             En empruntant la nationale 7, on passe par Moulins, sur les bords de l'Allier, ou les voyageurs seraient bien inspires de s'arreter quelque temps. Les volutes art deco du Grand Cafe, la tres belle facade renaissance du musee Anne de Beaujeu, les voutes gothiques de la cathedrale Notre-Dame ou les ruelles medievales de la vieille ville meritent largement le detour. Mais la ville compte aussi des institutions uniques, a commencer par le Centre National du Costume de Scene: installe dans une ancienne caserne construite au XVIIeme siecle, c'est le seul musee du monde entierement consacre aux decors et aux costumes de scene. Il abrite 10 000 pieces uniques, une exposition permanente sur le danseur Rudolf Nureev et des oeuvres signees par des createurs comme Channel, Saint-Laurent ou Balenciaga... A une quarantaine de kilometres de la, au coeur de la campagne, se trouve aussi l'etonnante Street Art City: un ancien complexe industriel entierement dedie aux artistes de street art, dont les 22 000 metres carres de fresques peuvent desormais etre visites. Pour mieux connaitre Moulins. Plus de renseignements sur Street Art City. LIRE AUSSI -  Notre guide des chambres d'hotes dans le centre de la France LIRE AUSSI -  Quatre idees d'escapades en France \n                                 \n                                     En Provence, l'art dans les vignes     \n                             Entre Aix-en-Provence et le Parc Naturel du Luberon se trouvent les 200 hectares de vignes du chateau La Coste. On y assemble des rouges, des blancs, des roses... mais ce n'est pas uniquement pour son vin que l'on rend visite a cette exploitation unique en son genre. Rachetee au debut des annees 2000 par un entrepreneur irlandais egalement grand amateur d'art et d'architecture, la propriete accueille en effet une collection unique: des oeuvres creees sur mesure par des artistes de renommee internationale. Un chai signe Jean Nouvel Tout a commence en 2008 par l'edification d'un chai monumental, dessine par Jean Nouvel. Puis les oeuvres d'art ont fait leur apparition. Toutes n'etaient pas initialement destinees au domaine: c'est ainsi qu'un mobile d'Alexander Calder, realise en 1976, est installe a cote du centre d'art dessine par l'architecte japonais Tadao Ando. On peut aussi voir une araignee de Louise Bourgeois, une installation d'Andy Goldsworthy, un celebre artiste de Land Art, une sculpture de perles signee Jean-Michel Othoniel ou encore, dernier ne, une creation monumentale realisee par Ai Weiwei. En tout, 30 installations de 23 artistes et architectes sont exposees a travers le vignoble: le grand public peut admirer leur travail au cours d'une promenade durant environ 2 heures (15EUR). Dans le centre d'Art concu par Tadao Ando on trouve aussi une cafeteria et une librairie. On peut egalement apporter a la dimension artistique de cette escapade un pan gastronomique: visite du chai (12EUR), repas dans l'un des restaurants. Les plus heureux pourront meme s'offrir une nuit dans un des luxueux bungalows de la Villa La Coste (950EUR). Au bout du compte, bien fort qui pourra dire si, du vignoble ou de l'art, l'un des deux est le mieux servi par cette heureuse association. Plus de renseignements sur le Chateau la Coste. LIRE AUSSI -  Notre guide des chambres d'hotes dans le Sud-Est.", "theme": "voyages"}