{"title": "Fabrice Luchini, invite de La Grande Librairie : <<Chez Busnel,..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-26", "content": "Rare a la television, vous avez pourtant accepte cette invitation de Francois Busnel pour  La Grande Librairie   , pourquoi?   Fabrice Luchini:  Parce que c'est un espace ouvert a la parole. On a le temps de s'y exprimer sans etre condamne a produire un spectacle. Je vais pouvoir y parler des auteurs dont je lis les textes dans mon spectacle  Des ecrivains parlent d'argent . Je serai bien entoure d'Alain Finkielkraut, qui m'a fait decouvrir Charles Peguy, et de Charles Arnaud, qui publie une anthologie de portraits. Je me rejouis aussi d'ecouter le violoniste Renaud Capucon et la pianiste Claire-Marie Le Guay jouer Bach. Pourquoi ce compositeur particulierement?   Il m'obsede depuis des annees! Savez-vous ce que Cioran disait a son sujet? <<Avec lui, la vie serait possible dans un egout>>. Il disait aussi: <<S'il y a quelqu'un qui doit tout a Bach, c'est bien Dieu>>. L'argent n'a pas d'odeur, mais votre spectacle sent le tabac...   C'est hallucinant! Je l'ai joue a guichets fermes en septembre au Theatre de Paris, et aujourd'hui, aux Bouffes-Parisiens, c'est aussi complet. Donc je vais le prolonger du 12 janvier au 15 fevrier a la Michodiere. Comment en avez-vous eu l'idee?   Lors de la crise des subprimes, en 2008, qui m'a effraye et a laquelle je ne comprenais rien, j'ai songe a un spectacle sur l'economie. Dominique Reynie, homme politique et professeur a Sciences-Po, m'avait dit que ce serait indigeste, qu'il valait mieux parler d'argent. Quelques annees plus tard, il m'a apporte une pile de textes signes de grands ecrivains sur ce sujet. Je les ai restructures, j'ai ajoute La Fontaine, Pascal Bruckner, Celine... Et apparemment c'est un sujet qui passionne!  Avez-vous encore le temps de tourner pour le cinema?   J'ai accepte par amitie le role de Fouche dans  Vidocq , le film que Jean-Francois Richet tourne actuellement avec Vincent Cassel. Et j'en ai deux autres en preparation, dont celui de Remi Bezancon, ou je retrouverai Camille Cottin, de  Dix pour cent , sur France 2. Et en 2018, je serai a l'affiche d' Un homme presse , le film de David Mimran que j'ai tourne l'ete dernier avec Leila Bekhti. UNIQUE EN SON GENRE Lancee en septembre 2008, l'emission litteraire hebdomadaire de Francois Busnel, sur France 5, est la seule du genre diffusee en prime time. Reunissant en moyenne de 350 000 a 550 000 telespectateurs, elle a atteint un pic d'audience de 650 000 en septembre 2017 avec Lambert Wilson et Boris Cyrulnik pour invites. Elle totalise aussi 150 000 amateurs supplementaires grace la rediffusion du dimanche et le replay.", "theme": "programme tv"}