{"title": "Mimie Mathy : <<J'ai appris a rendre les coups>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-16", "content": "Vingt ans, ca se fete!   Mimie Mathy:  Ah, bien oui! Quand on a commence la serie  Josephine, ange gardien   , jamais je n'aurais imagine qu'elle tiendrait aussi longtemps. Vingt ans, c'est un sacre bail, peu de series peuvent se vanter d'avoir une telle longevite. A quoi tient-elle?   Je pense qu'elle fait du bien. Dans  Josephine , on ne tue pas a tour de bras, on ne se bat pas a tous les coins de rue... Mais cela ne nous empeche pas de traiter de faits de societe. C'est avant tout une serie pour tous les publics. Les parents savent qu'aucune image de violence ne viendra choquer leur progeniture. Je crois que c'est ce qui en fait le succes. C'est le cas de l'episode de ce soir?   Il ne deroge pas a la regle. Cette fois, je me retrouve propulsee en 1928 en soubrette! Je dois aider Camille a innocenter son arriere-grand-mere accusee du meurtre d'Henri de Fontvielle, au service duquel elle etait... Et, comme on est dans un  Josephine , tout va bien se terminer. Que vous a apporte cette serie?   J'aime beaucoup l'adequation entre Mimie et l'ange gardien: ca change du cote mechant qu'on avait attribue aux personnes de petite taille. Ca m'a permis de montrer aux gens que nous n'en voulons pas a la terre entiere! (Rires.) Heureusement, je n'ai pas souffert de cette image, car j'ai eu la chance d'avoir des parents intelligents, qui m'ont tout de suite dit que j'allais forcement prendre des coups et qu'il fallait que je les rende. Ils m'ont appris a avoir du repondant, chose que je transmets a mes beaux-enfants et a tous ceux qui m'entourent. Qu'est-ce qui vous a poussee a faire une infidelite a TF1?   Ce n'est pas une infidelite. Je suis sur TF1 encore pour un petit moment (rires). Nous avons plusieurs  Josephine  en preparation et  je vais meme me retrouver dans un episode de  Camping Paradis   . France 3 m'a propose de tourner un  Meurtres a... : je ne vois pas pourquoi j'aurais refuse, d'autant que TF1 puise dans le vivier des comediennes de cette chaine... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : (c) MANUELLE TOUSSAINT / DEMD / T \n             \n\n\n \n  DES SUJETS DE SOCIETE Homosexualite, violence, chomage... <<Nous essayons de traiter de sujets en prise avec la societe. Notamment dans l'episode consacre au harcelement a l'ecole, explique Mime Mathy. J'espere qu'il a permis a ceux qui en sont victimes de parler, de denoncer. J'aimerais le faire aussi avec l'inceste, mais c'est plus complique. C'est un sujet qui me tient a coeur: je veux que ceux qui en sont victimes ne se sentent pas coupables.>>", "theme": "programme tv"}