{"title": "Humoristes a Paris: les 10 spectacles a voir cet ete", "newspaper": "Le Figaro", "author": ["Marie-Sarah Bouleau, Nathalie Simon"], "date_publi": "2017-06-07", "content": "Source Figaroscope Kheiron L'humoriste et realisateur ( Nous trois ou rien ) excelle dans le difficile exercice de l'improvisation. Dans  60 minutes avec Kheiron , il pioche dans une reserve de trois heures de blagues et cree chaque soir un spectacle unique. Privilegiant des salles a 180deg eclairees, l'artiste construit son spectacle au fil de la soiree selon ses interactions avec le public. Pas d'inquietude si vous avez la hantise d'etre interpelle: il interroge des les premieres minutes l'assemblee et les mains levees ne seront jamais prises a partie... mais 60 minutes plus tard, vous pourriez bien regretter ce choix tant Kheiron exerce son metier avec subtilite.  60 minutes avec Kheiron.  Du 6 juillet au 5 novembre 2017 a L'Europeen (XVIIe). Blanche Gardin A travers son parcours de celibataire involontaire depuis cinq ans, la quadragenaire en robe de princesse <<parle toute seule>> debout derriere un micro et de tout: mort, suicide, sexe. On a les larmes aux yeux a force de rire. La meilleure dans l'univers des comiques d'aujourd'hui. Blanche Gardin, je parle toute seule.  Jusqu'au 24 juin 2017 a L'Europeen (XVIIe). Elie Semoun Dans  A partager , l'humoriste echange avec le public ses experiences diverses et revient avec sa galerie de personnages inedits comme une estheticienne, un handicape moteur ou un maire fasciste. Sans oublier ses preferes: Kevina et M. Patel. Dans ce spectacle, il se devoile davantage pour le plus grand plaisir de ses fans.  Elie Semoun, a partager.  Le 8 juin 2017 au Casino de Paris (IXe).  Nora Hamzawi La chroniqueuse de France Inter s'inspire de son quotidien pour incarner ce personnage legerement parano, totalement indecis et, surtout, de tres mauvaise foi. Dans un debit impressionnant, elle deverse ses nevroses depuis quelques annees en restant toujours aussi attachante. Nora Hamzawi.  Jusqu'au 29 juillet 2017 au Republique (IIIe). Le comte de Bouderbala Sami Ameziane poursuit son triomphal stand-up. Ce <<fils d'Algeriens avec une tete de Portugais et un corps de Turc>> offre une reflexion acide sur la societe d'aujourd'hui. Il passe au crible et sans tabou tous ses travers en particulier l'intolerance sous toutes ses formes. Le comte de Bouderbala 2.  Jusqu'au 1er juillet 2017 au Republique (IIIe). Guillermo Guiz Autre chroniqueur sur France Inter, le trentenaire belge est egalement sur scene avec  Guillermo Guiz a un bon fond . Il fait le point sur sa vie et cherche a savoir s'il est quelqu'un de bien. Sorte de therapie amusante avec toutefois quelques moments de flottement.  Guillermo Guiz a un bon fond.  Jusqu'au 28 juin 2017 au Point Virgule (IVe). Verino Sa paternite, le handicap, le terrorisme... l'humoriste decortique des sujets du quotidien et d'actualite avec agilite. Sous ses airs innocents, Verino se revele percutant.  Verino s'installe.  Jusqu'au 1er juillet 2017, au Grand Point Virgule (XVe).  Fary La vingtaine, un look tres etudie, de son propre aveu <<hipster>>, l'humoriste du Val-de-Marne parle longuement du style, puis des croyances et de la foi et enfin du racisme. Il essaie d'etre aussi trash que le comte de Bouderbala ou Gaspard Proust, mais il est moins incisif.  Fary.  Jusqu'au 1er juillet 2017 a Bobino (XIVe).  Geremy Credeville Grand, blond, seduisant... derriere cette gueule d'ange se cache un personnage arrogant. Dans la realite, il serait detestable tant il deborde de confiance en lui. Sur scene, le jeune homme demeure irresistible dans son spectacle  Parfait (et encore je suis modeste) . Cet ancien coach sportif originaire du nord de la France muscle son spectacle depuis un an et demi.  Parfait (et encore je suis modeste).  Jusqu'au 28 juin 2017 au Theatre des Blancs-Manteaux (IVe). Dedo Sur fond de hard rock, le <<Prince des tenebres>> fait une entree decoiffante. Dans  Killing Joke , le chevelu evoque tour a tour jeux video, religions, animaux, sexualite... Oubliez la sortie en famille: certains passages frolent dangereusement la vulgarite. Heureusement, l'ex-acteur de  Bref  reste bienveillant. Killing Joke.  Jusqu'au 30 juin 2017 a la Nouvelle Seine (Ve).    La rentree des humoristes  *  Le cinglant: Gaspard Proust. Nouveau spectacle   au Theatre Antoine (Xe), a partir du 21 septembre 2017. *  Le theatral (Moliere de l'humour 2017): Vincent Dedienne. S'il se passe quelque chose ...   a l'Olympia (IXe), du 1er au 4 octobre 2017. *  Le cerebral: Alex Vizorek. Alex Vizorek est une oeuvre d'art   au Theatre la Pepiniere (IIe), de septembre a decembre 2017 (dates a venir). *  L'inattendu: Manu Payet. Emmanuel  au Theatre de l'OEuvre (IXe), du 4 octobre au 31 decembre 2017. *  Le faux macho: Olivier de Benoist.  0/40 ans  aux Folies Bergere (IXe), du 9 au 11 novembre 2017. *  Le moins <<bref>>: Kyan Khojandi. Pulsions au Casino de Paris (IXe), du 28 novembre au 2 decembre 2017. *  Le pionnier: Jamel Debbouze. Maintenant ou Jamel  a la Cigale (XVIIIe), du 1er au 30 decembre 2017. *  La tornade: Nawell Madani. C'est moi la plus belge  a l'Olympia (IXe), les 13 et 14 decembre 2017. >> SERVICE: Reservez vos places avec Ticketac.com", "theme": "sortir paris"}