{"title": "Rosewood : un polar familial et divertissant ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "Rosewood   , diffuse sur M6 des ce soir, relate les enquetes du detective Annalise Villa et du Dr Beaumont Rosewood, cabotin atteint d'une maladie incurable et medecin legiste de genie. Une divertissante serie familiale, entre polar et comedie. Dans la lignee des  Bones ,  Body of Proof  et autres series judiciaires,  Rosewood  relate par le menu les travaux du Dr Beaumont Rosewood Jr.- notons ici que les scientifiques deglingues des series americaines ont souvent un prenom ou un nom a consonance francaise... Connu des services de police comme le meilleur legiste et proprietaire du Magic City Lab, le laboratoire d'analyses le plus sophistique de Miami, ce <<Beethoven de l'autopsie>> s'attelle aux dissections les plus delicates. Il voit en effet en chaque cadavre des choses que les autres ne voient pas. En peu d'episodes, le docteur Rosewood (Morris Chestnut, un acteur de cinema plutot oriente vers la comedie) devient le partenaire indispensable du detective Annalise Villa (Jaina Lee Ortiz). Entre attirance sexuelle, petites provocations adolescentes et partage de competences, le binome fonctionne aussi bien que celui de  Bones  ou de  Mentalist . A cette difference pres que Rosewood et Villa n'attendront sans doute pas la saison 4 pour passer a l'acte, le heros ayant pour autre particularite d'etre atteint d'une maladie cardiaque incurable a laquelle il peut succomber a tout moment. Creee par Todd Harthan, a qui l'on doit  Psych, enqueteur malgre lui , et produite par l'equipe de  Revenge ,  Rosewood  n'a pas la pretention de revolutionner les codes ou le genre. <<C'est un polar familial, porte par un heros atypique, teinte d'humour, et mis en scene dans des paysages merveilleux>>, note le createur dans une interview. Pas d'antiheros tourmente ni de friche industrielle sordide. Peu de scenes nocturnes. Pas d'enfants sauvagement assassines. A l'instar de  L'Arme fatale , actuellement diffusee sur TF1,  Rosewood  repond a la volonte nouvelle des networks americains de revenir a des fictions moins anxiogenes, plus familiales. Rosewood  se compose de deux saisons de 22 episodes. La chaine Fox vient d'annoncer l'annulation de la serie. Egalement au casting: Lorraine Toussaint ( Orange is the New Black ), alias Donna Rosewood, la mere de Beaumont. La television en famille Entre autres projets de series policieres familiales, NBC a mis sur les rails il y a deux ans l'adaptation actualisee d' Arabesque  (1984-1996), la grande collection d'enquetes de Jessica Fletcher, incarnee par Angela Lansbury. Le patron de la chaine declarait alors vouloir proposer des fictions moins violentes afin de redonner envie aux familles de regarder la television ensemble.", "theme": "programme tv"}