{"title": "Danone est porte par la reduction des droits de douane en Chine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-24", "content": "Le titre est notamment porte par la decision de la Chine de reduire ses droits de douane sur de nombreux biens de consommation, dont les produits et les complements alimentaires.  \n Avec 7% du chiffre d'affaires total realise en 2016, la Chine constitue une region-cle pour fabricant francais de produits alimentaires. Elle est son troisieme marche derriere la France (10%) et les Etats-Unis (11%), mais ce pays arrive en premiere position dans la nutrition medicale. Dans le secteur de la nutrition infantile, dont les ventes ont bondi de 20% au troisieme trimestre 2017, une bonne partie de la hausse est due a une acceleration qualifiee par le groupe <<d'exceptionnelle>> en Chine. Le geant francais de l'agroalimentaire beneficie de la hausse de la natalite et de la croissance du pouvoir d'achat des Chinois qui plebiscitent le lait infantile haut de gamme. La hausse des ventes <<division eaux>> (+7,6% au troisieme trimestre) est, elle aussi, imputable en grande partie a l'Empire du Milieu.  \n La direction vise pour l'exercice en cours une croissance de 12% de son benefice net par action, ainsi qu'une amelioration de sa marge operationnelle. Les bonnes nouvelles venues d'Asie ne compensent pas totalement les difficultes de la branche <<produits laitiers>>, qui constitue le coeur de metier de Danone. Le recul des ventes a l'internationale dans les activites historiques du groupe ne semble pas perturber les analystes financiers. Rassures par une progression spectaculaire de 16,6% des ventes totales au troisieme trimestre, ils ont ete nombreux a relever, ces dernieres semaines, leurs objectifs de cours sur la valeur \n \n La redaction vous conseille : \n \n \n Franck Riboud cede sa place chez Danone   \n Emmanuel Faber: <<La force de Danone, c'est de garder une longueur d'avance>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico semble retrouver la confiance des investisseurs \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Total renforce sa structure financiere et envisage des rachats d'actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}