{"title": "La Bourse de Paris tente de reprendre de la hauteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-18", "content": "La Bourse de Paris a ouvert en legere hausse (+0,13%) mercredi, toujours hesitante sur la marche a suivre alors que les publications de resultats d'entreprises se poursuivent. L'indice CAC 40 progressait de 6,72 points a 5.368,09 points. La veille, il avait fini stable (-0,03%). \n Wall Street a pour sa part fini en ordre disperse, le Dow Jones ayant atteint un nouveau record. \n <<Les indices europeens evoluent sans tendance marquee ce matin, au gre des algorithmes qui semblent ne pas vouloir voir ces marches baisser>>, ont releve dans une note les experts de Mirabaud Securities Geneve. \n <<Apres avoir passe une bonne partie de la journee d'hier en territoire positif, les marches europeens ont nettement recule dans la derniere demi-heure d'echanges pour finir en baisse au terme d'une seance toutefois assez morose>>, a resume de son cote Michael Hewson, un analyste de CMC Markets. \n Ce mercredi, les investisseurs suivront avec attention le debut du congres quinquennal du Parti communiste chinois (PCC). A l'occasion de son ouverture, le president Xi Jinping a martele que l'economie chinoise <<ne va pas fermer ses portes au monde>> mais au contraire <<s'ouvrir encore davantage>>, promettant un traitement <<equitable>> aux entreprises etrangeres presentes en Chine. \n Du cote des indicateurs, l'agenda sera essentiellement anglo-saxon avec les chiffres du chomage pour le mois d'aout au Royaume-Uni et les mises en chantier de logements pour septembre aux Etats-Unis. \n La Reserve federale americaine (Fed) doit egalement publier dans la soiree son Livre Beige, la mise a jour de ce rapport de conjoncture intervenant apres que la presidente de la Banque centrale americaine Janet Yellen a indique dimanche s'attendre <<a ce que l'inflation accelere>> en 2018. \n Par ailleurs, Donald Trump a indique mardi lors d'une conference de presse qu'il etait sur le point de prendre sa decision pour designer le futur president de la Fed, se targuant d'avoir l'embarras du choix parmi les cinq candidats en lice, dont Mme Yellen, qui brigue sa propre succession. \n VALEURS A SUIVRE  \n Renault : le groupe suedois Volvo a annonce renoncer a la vente de sa branche defense, dont la filiale francaise Renault Trucks Defense (RTD) est le fleuron, officiellement faute d'avoir recu des offres de reprise interessantes. \n Assystem : le groupe de conseil en ingenierie a annonce une offre publique de rachat concernant jusqu'a 28,35% de ses actions en circulation, en vue d'une reduction de son capital.  \n GL Events : le groupe lyonnais specialise dans la logistique des grands evenements a confirme ses previsions pour l'exercice en cours, a l'issue d'un troisieme trimestre en demi-teinte, faute de grands rendez-vous sportifs. \n Haulotte Group : le constructeur francais de nacelles a publie un chiffre d'affaires en hausse de 2% au troisieme trimestre et a confirme ses objectifs annuels qui avaient ete releves debut septembre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Fellaini demasque alors qu'il etait en visite secrete a l'hotel du PSG \n                         Fellaini demasque alors qu'il etait en visite secrete a l'hotel du PSG \n                         Zidane <<pas inquiet>> pour Benzema mais demande <<de la patience>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris tente de reprendre de la hauteur \n                         La Bourse de Paris se tient sur ses gardes \n                         50% des Francais ignorent (encore) qu'ils peuvent changer de fournisseur d'energie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}