{"title": "La nouvelle saison du Meilleur Patissier avec Julia Vignali..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-27", "content": "A vos marques, prets, patissez!  Le Meilleur Patissier    revient bientot sur M6 pour une sixieme saison. Coup d'envoi le mardi 17 octobre prochain a 21 heures. Le jury est toujours compose du chef etoile  Cyril Lignac  et de la blogueuse et auteure de livres de cuisine,  Mercotte . Mais, cette annee, il y a du changement a la presentation:  Faustine Bollaert, partie sur France 2 , est remplacee par  Julia Vignali . Douze nouveaux patissiers amateurs s'affronteront dans les jardins du chateau de Montfort l'Amaury. Les telespectateurs retrouveront les epreuves traditionnelles de l'emission comme le classique revisite de Cyril Lignac, l'epreuve technique de Mercotte ou encore l'epreuve creative sous le regard affute de grands chefs patissiers renommes tels que  Philippe Conticini . Une nouveaute: Roxane, patissiere de la saison 4 et specialiste du cake design rejoint l'equipe pour proposer son <<Gouter Gourmand>>. Accompagnee de sa fille Louane, 6 ans, elle livrera ses astuces. <<Ce n'etait pas facile pour Julia Vignali mais elle apporte sa touche>> <<Il s'agit de prendre la releve d'une emission qui marche tres bien et de la maintenir au top>>, explique Julia Vignali dans un communique. <<Et a titre personnel, c'est un grand honneur: je fais plaisir a mon fils en premier lieu, grand fan de l'emission, a sa cousine, a sa grand-mere... et a un tas d'amis, telespectateurs tres assidus du  Meilleur Patissier >>, ajoute la nouvelle animatrice.  En juillet dernier , Cyril Lignac nous confiait que l'ex-animatrice des  Maternelles  s'etait tres bien integree a l'equipe du programme (voir video ci-dessus). <<Ce n'etait pas facile mais elle apporte sa touche et ca se passe tres bien. Sur le tournage, on a passe des bons moments, on a bien rigole>>, decrivait le chef vedette.  LIRE AUSSI  -  Pourquoi Cyril Lignac a depose la marque <<Gourmand Croquant>>   Autre bouleversement: celui de la case horaire. Desormais, chaque nouvel episode du  Meilleur Patissier  sera diffuse le mardi soir, au lieu du mercredi soir, comme c'etait le cas pour la saison 5. Il faudra donc reunir tout autant de telespectateurs qu'auparavant: 3,9 millions de gourmands etaient rassembles en moyenne chaque semaine (18% du public) devant l'edition 2016. Une saison record.", "theme": "programme tv"}