{"title": "<<One Love Manchester>> : les hymnes a la paix d'un concert d'exception", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Deux jours apres le concert geant organise par  Ariana Grande , dimanche 4 juin, en soutien aux victimes de l'attentat de Manchester du 22 mai, le quotidien britannique  The Sun rapporte que la jeune artiste americaine et la pleiade de stars qui l'ont suivie dans son entreprise se seraient fait tatouter une abeille, symbole de la ville de Manchester, a l'issue de l'evenement.  Retransmis dans 50 pays, <<One Love Manchester>> auquel ont participe Justin Bieber, Usher, Katy Perry ou encore Coldplay, a permis de recolter plus de 3 millions de dollars. Les benefices du titre  One Last Time , qu'Ariana Grande a repris sur scene, et qui est en passe de devenir numero 1 au Royaume-Uni, doivent aussi etre reverses au fonds We Love Manchester, mis en place par le Manchester City Council et la Croix-Rouge britannique.  Le Figaro  revient sur les choix des artistes invites, leurs morceaux porteurs d'espoir qui ont touche le monde entier.  * Coldplay  Le quatuor  a joue  Don't look back in anger , le titre phare du groupe  Oasis , groupe de rock forme a Manchester, en 1991. Au lendemain de l'attentat, la chanson a ete chantee par des centaines de voix mancuniennes, lors des hommages organises. Le public a accompagne Chris Martin, le chanteur, lors du refrain mythique: <<So Sally can wait, she knows its too late, As we're walking on by, Her soul slides away, but don't look back in anger, I heard you say>>.    Le groupe britannique a egalement fait vibrer le Manchester Arena avec un hymne a la vie. Chris Martin a interprete le tube  Viva la Vida  sous une pluie de confettis face a un public debordant d'enthousiasme.    * Robbie Williams En hommage aux victimes de l'attaque, surnommees <<our angels>> (nos anges),  l'artiste  a interprete son tube  Angel , la voix tremblotante. <<Ma voix est partie... J'ai besoin de vous pour ce dernier refrain>>, a-t-il lance au public qui, en coeur, a repris les celebres paroles: <<And through it all, she offers me protection, A lot of love and affection Wherever it may take me, I know that life won't break, When I come to call she won't forsake me, I'm loving angels instead>>.    * Katy Perry La main brandie, les doigts formant le signe de la paix,  la chanteuse pop  a laisse tomber les sons electroniques pour une interpretation sobre de son titre  Part of me . A la douce melodie jouee par les guitares se sont ajoutees des paroles qui prennent toute leur signification: <<Throw your sticks and your stones, Throw your bombs and your blows But you're not gonna break my soul>> (<<Lancez vos bombes et assenez vos coups, Mais vous ne briserez pas mon ame, C'est une partie de moi que vous ne m'enleverez jamais>>).   * Justin Bieber  Seul sur scene, les larmes aux yeux et la guitare a la main,  le jeune artiste  a chante  Coldwater , ponctue par un discours porteur d'espoir: <<Je ne vais pas arreter d'esperer, je ne vais pas arreter d'aimer, je ne vais pas abandonner Dieu. Levez les mains si, vous aussi, vous n'abandonnerez pas.>> Cinquante mille mains se sont brandies, le temps pour Bieber de gratter les dernieres notes de sa chanson.    * Miley Cyrus Grande amie d'Ariana Grande, c'est ensemble que les chanteuses ont interprete  Don't Dream, It's Over,  un morceau de Crowded House, datant de 1986.    * Ariana Grande La pop star  a clos le concert avec  One Last Time , le dernier titre qu'elle a chante avant l'attentat du Manchester Arena. Egalement tres emue, elle a ensuite entonne avec  Somewhere over the rainbow , avant d'embrasser le public une derniere fois et de quitter la scene.                                     ", "theme": "musique"}