{"title": "APL: les opposants a la baisse restent mobilises", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-10-25", "content": "Decidement, la reforme des  APL  (aides personnalisees au logement) ne passe toujours pas. Cette semaine, ses opposants attaquent sur deux fronts. C'est ce mercredi 25 octobre que le Conseil d'Etat examinera mercredi le recours du collectif <<Vive l'APL>> contre la baisse de cinq euros des aides au logement annoncee en juillet par le gouvernement et qui avait provoque un tolle. Le collectif, qui rassemble plus de 70 organisations de defense des locataires et mal-loges, d'etudiants, syndicats et bailleurs sociaux, a saisi la plus haute juridiction administrative en refere, une procedure d'urgence. Il lui demande la suspension du decret et d'un arrete du 28 septembre mettant en oeuvre cette baisse forfaitaire, qui touche sans distinction 6,5 millions de beneficiaires, depuis le 1er octobre. >> LIRE AUSSI -  Les APL font-elles vraiment augmenter les loyers?     Mais si la mesure impacte les beneficiaires directes des aides, elle concerne aussi au premier chef les  bailleurs sociaux  auxquels le gouvernement demande de reduire fortement ses loyers. Mettant leurs menaces a execution, plusieurs d'entre eux a travers le pays annoncent le gel de leur production de logements. Ils estiment que les economies globales de 1,7 milliard d'euros reclamees aux bailleurs sociaux sont intenables. Dans l'agglomeration toulousaine, 9 organismes ont deja decide de suspendre leurs programmes tandis qu'en Loire-Atlantique les 15 bailleurs sociaux du departement ont decide unanimement de stopper le lancement de nouveaux programmes. Dans le Centre, les derniers arbitrages en ce sens seraient en cours, tout comme dans les Hauts-de-France. Cinq euros, c'est un repas Un mouvement qui s'il se confirme aura un impact sur l'ensemble des logements neufs, sociaux ou non. Dans la mesure ou la plupart des programmes immobiliers doivent comporter 25 a 30% de  logements sociaux , si ces derniers ne sont pas finances, l'ensemble du projet immobilier tombe a l'eau. Par ailleurs, certains pointent que si la baisse des APL de 60 euros pour les logements sociaux pourrait se mettre en place tres rapidement, l'ajustement des loyers par les bailleurs sociaux prendra plusieurs mois et il sera quasiment impossible de reclamer aux locataires de combler la difference entre-temps. De leur cote, les associations veulent rappeler que la baisse generale des APL aura un vrai impact sur les plus fragiles. <<Cinq euros, c'est un repas, les cereales pour le petit-dejeuner des enfants, le poulet, du lait>>, enumere la  Fondation Abbe-Pierre  qui fait partie du collectif. <<Cinq euros de moins par mois, ca n'a rien d'anodin pour des personnes qui connaissent des incidents de paiement ou sont surendettees>>, ajoute l'association. <<Il s'agit de gens qui sont d'ores et deja face a des situations d'urgence et de precarite, et a qui l'on va retirer des moyens de subsistance deja insuffisants. Cela pose des problemes en termes de liberte et d'atteinte aux droits fondamentaux>>, explique l'avocat du collectif, Me Patrice Spinosi.  Dans cette premiere procedure d'urgence - un refere-suspension -, un juge se prononcera, dans un delai habituel de quelques jours, sur la suspension ou pas de l'application des textes. Le Conseil d'Etat se prononcera ensuite, plusieurs mois plus tard, sur le fond de l'affaire. L'objectif du collectif est de voir finalement le conseil d'Etat prendre <<la decision d'annuler definitivement ces textes qui presentent des atteintes notamment au droit au logement et au droit a l'egalite>>, a explique Me Spinosi.", "theme": "article"}