{"title": "Paris 2024 : Onesta recadre Flessel sur l'objectif de 80 medailles", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-10-25", "content": "Laura Flessel a-t-elle surevalue les ambitions de l'equipe de France aux Jeux olympiques de 2024? En septembre dernier, dans un entretien accorde a  El Comercio , un journal peruvien, la ministre des Sports avait  declare vouloir doubler le nombre de podiums francais a domicile . <<Mon ambition est de doubler le nombre de medailles. Il faut etre ambitieux dans ce domaine>>, avait annonce l'ancienne escrimeuse estimant que Tokyo en 2020 servirait de tremplin pour le grand rendez-vous en France quatre ans plus tard.  Claude Onesta, ancien selectionneur de l'equipe de France de handball mais surtout  charge de la performance des athletes francais en vue des Jeux olympiques 2024 , a tempere les objectifs de Flessel, double championne olympique. <<Je crois que Laura a oublie, deja, la difficulte de gagner une medaille. Ca doit faire du temps. On va d'abord essayer d'imaginer la facon de s'organiser, comment mettre en oeuvre ce qui va permettre d'accompagner de la meilleure facon nos athletes>>, a estime le technicien interroge sur BFM TV, lui aussi double medaille d'or en 2008 et 2012 avec les Bleus.  \n                                 \n                                     <<Bien entendu, il faudra un resultat ameliore a Paris mais on va d'abord essayer de construire le chemin avant d'imaginer l'arrivee>>     \n                             Onesta a estime qu'il etait encore trop tot pour se projeter dans le tableau des medailles, preferant insister sur l'heritage que laisseront les Jeux olympiques a tout le sport francais dans une vision a long terme. <<Se fixer d'ores et deja un nombre de medailles, ca voudrait dire que seules les medailles comptent. On veut qu'il y ait un heritage a l'issue des JO de Paris pour le sport francais. (...) L'idee est de se positionner sur l'avenir. Bien entendu, il faudra un resultat ameliore a Paris mais on va d'abord essayer de construire le chemin avant d'imaginer l'arrivee>>, a poursuivi l'entraineur de 60 ans.  A Rio en 2013, les Bleus ont ramene 42 medailles dans leurs valises, soit le troisieme meilleur total de l'histoire du pays (101 en 1900 et 43 en 2008). Or, les recentes editions des JO montrent qu'a domicile, le pays organisateur voit sa moisson de breloques gonfler en general. Parce que les athletes ont l'avantage d'evoluer a domicile, que le pays est qualifie d'office dans de nombreuses disciplines collectives mais aussi et surtout parce que la nation organisatrice prepare activement le rendez-vous en mettant a disposition beaucoup plus de moyens a ses athletes.  Se servir de l'exemple de la Grande-Bretagne La Grande-Bretagne avait par exemple decroche 65 medailles a Londres en 2012 contre 47 quatre ans auparavant. Surfant sur <<l'heritage>> evoque par Onesta , les sportifs d'outre-Manche de la generation London 2012 ont ensuite collectionne 67 medailles au Bresil, s'installant a la deuxieme place du tableau des medailles devant la Chine et derriere les Etats-Unis. L'effet de traine est donc bien reel. Mais cette tendance n'est toutefois pas systematique. Le Bresil a obtenu 15 medailles en 2008, 17 en 2012 et seulement 19 a Rio il y a un peu plus d'un an. La Grece avait subi un sort similaire. 17 medailles en 2000, seulement 16 a domicile en 2004 avant un effondrement a Pekin (4 medailles). ", "theme": "le scan sport"}