{"title": "Programme TV du jeudi 8 juin 2017 : ce qu'il faut regarder ce..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Que regarder ce soir a la television? Les programmes sont riches ce jeudi 8 juin 2017, la redaction du  Figaro  vous guide en vous concoctant une petite selection. Vous pouvez toujours jeter un oeil dans  Envoye special  - a 20h55 sur France 2 Le magazine  Envoye special  s'interesse pour ce numero a Thomas Pesquet. Apres avoir vu son retour retarde d'une vingtaine de jours, l'astronaute francais a atterri sur Terre le 2 juin dernier, apres un sejour de six mois au sein de la Station Spatiale Internationale (ISS). Les autres sujets au sommaire: <<Sud Soudan: une nouvelle famine?>> qui traite de la famine menacant 20 millions de personnes au Yemen, en Somalie, au Sud Soudan et au Nigeria. Mais aussi <<Etats-Unis: et si on jouait a etre pauvre?>> et <<Bachar: l'ami a abattre>>. >> A lire sur ce programme -  L'odyssee spatiale de Thomas Pesquet dans Envoye special (France 2)   Peaky Blinders  - a 21h00 sur Arte La chaine Arte diffuse la saison 3 de Peaky Blinders. En 1924, tout le clan Shelby, dont les affaires sont de plus en plus prosperes, est reuni a Birmingham pour le mariage de Tommy et Grace. Une tension palpable marque la rencontre des deux familles. Alors que la fete somptueuse bat son plein, un invite mysterieux exige d'etre recu par Tommy. >> A lire sur ce programme -  Cillian Murphy revient dans Peaky Blinders: <<Je suis obsede par la musique>>     Jurassic Park 3  - a 21h00 sur HD1 Cela fait huit ans que les dinosaures de John Hammond vivent seuls sur les iles de Isla Nublar et Isla Sorna. Alan Grant qui les avait rencontres s'est bien jure de ne plus les approcher. Il rencontre un jour la famille Kirby, a la recherche de leur jeune fils Eric, qui se proposent de financer son travail contre un survol avec eux de Isla Sorna. Accompagne de son assistant Billy, il prend les airs a destination de l'ile prehistorique. Attaquee par un dinosaure volant, l'equipe s'ecrase en pleine foret. >> A lire sur ce programme -  Le film a voir ce soir: Jurassic Park 3     Taken 3  - a 21h00 sur M6 L'ex-agent special Bryan Mills voit son retour a une vie tranquille bouleverse lorsqu'il est accuse a tort du meurtre de son ex-femme, chez lui, a Los Angeles. Traque par l'inspecteur Dotzler, Mills prend la fuite et va devoir employer ses competences particulieres une derniere fois pour trouver le veritable coupable, prouver son innocence et proteger la seule personne qui compte desormais pour lui: sa fille. >> A lire sur ce programme -  Le film a voir ce soir: Taken 3   Il faut sauver le soldat Ryan  - a 20h55 sur France 4 Normandie, 6 juin 1944. Les forces alliees debarquent et se lancent a la reconquete de la liberte. Remplis de courage et d'espoir, des milliers de soldats americains prennent d'assaut Omaha Beach, declenchant une immense bataille dans laquelle un grand nombre d'entre eux periront avant meme d'avoir pose le pied sur la plage. Parmi les rescapes de cette effroyable boucherie, le capitaine Miller se voit bientot charge de retrouver et ramener sain et sauf le simple soldat James Ryan sans savoir ou il se trouve. >> A lire sur ce programme -  Le film a voir ce soir: Il faut sauver le soldat Ryan    ", "theme": "programme tv"}