{"title": "Apple se positionne dans la realite virtuelle et augmentee", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-06-07", "content": "De nouvelles formes d'apprehender la realite. Lors de la WWDC, la conference qu'elle reserve a ses developpeurs d'applications, Apple a presente de nouveaux outils pour deployer la realite virtuelle et augmenter sur ses produits. Les proprietaires de certains Mac pourront bientot utiliser le casque  HTC Vive  grace a la mise a jour macOS High Sierra, qui arrivera en septembre. Cette nouvelle technologie n'etait pas disponible sur les ordinateurs d'Apple pour une simple raison: ils n'etaient pas assez puissants. Il faudra toutefois s'equiper du nouvel iMac Pro, anime par une carte graphique Radeon Vega d'AMD, et vendu 4999 dollars. Pour les proprietaires de Mac disposant d'une puissance inferieure et n'ayant pas cette somme a depenser, John Ternus a propose une solution modulaire. Un boitier utilisant le port Thunderbolt 3 ou USB-C permettra de connecter une AMD Radeon RX 580 externe a un Mac pour 599 dollars. Apple conclu des accords avec des entreprises tierces L'entreprise n'a pas lance de casques ou de logiciels proprietaires. Cependant, un accord a ete signe avec Valve qui a deja mis a disposition une version Mac de SteamVR en beta. Apple a egalement parle avec les createurs d'outils de developpement en realite virtuelle Unity et Unreal 3D, qui devraient etre disponibles avec la sortie de la nouvelle mise a jour en septembre. Cette gamme de produits, deja tres onereux sans ajouter le HTC Vive, ne vise pas le grand public mais les professionnels. L'ecosysteme Mac compte beaucoup de clients dans les milieux creatifs. Avec l'avenement de la realite virtuelle, pousse par Facebook et Google, Apple a du choisir entre cooperer avec des entreprises tierces ou laisser certains professionnels utiliser Windows pour creer en VR. Un nouveau concurrent pour le projet Tango Apple se renforcer egalement dans la realite augmentee. Les developpeurs  iOS  pourront utiliser ARKit, une boite a outils qui permet d'implanter des objets en 3D sur le reel en utilisant la camera d'un appareil mobile. Les demonstrations a la conference ressemblent au projet Tango de Google. Ce systeme va permettre a de nombreux createurs d'applications d'integrer de la realite augmentee dans leurs logiciels. Pour ajouter de telles fonctions, une entreprise doit normalement creer son propre programme utilisant les cameras des appareils. Les tablettes et smartphones d'Apple auront donc acces a la realite augmentee sur un plus grand nombre d'applications sans avoir a changer d'appareil, comme le souligne  The Verge . Cette premiere integration permettra de la faire entrer dans les moeurs des utilisateurs et de creer un ecosysteme d'applications. Des ameliorations sont attendues en la matiere sur le prochain  iPhone 8 . On prete aussi a Apple l'intention de commercialiser, un jour, des  lunettes de realite augmentee .", "theme": "secteur"}