{"title": "Une nuit de luxe dans une grotte a 60 metres sous la terre", "newspaper": "Le Figaro", "author": ["Annie Barbaccia"], "date_publi": "2017-05-22", "content": "Stalactites et stalagmites scintillantes, cristaux de calcites, perles des cavernes... Ces pepites geologiques ont valu a la  grotte de la Cocaliere  son surnom de <<Grotte aux Diamants>>. Situe sur la commune de  Courry , aux confins du Gard et de l'Ardeche, dans le  Parc national des Cevennes , ce site naturel est l'un des plus prises d'Occitanie. Plus de 120 000 personnes y font chaque annee un bref voyage d'une heure au centre de la terre, a 60 m de profondeur. LIRE AUSSI - Nos plus belles chambres d'hotes dans le sud. Des le milieu du XIXe siecle, la grotte a attire les scientifiques. Mais son ouverture au public date de 1967. Sur les 30 km de reseau explore (il en reste autant a decouvrir), 1 km a ete amenage pour la visite. Le chantier a dure douze ans. Christian Bouquet et Andre Marti, deux jeunes gens passionnes de geologie et de speleogie, en furent les maitres d'oeuvre. A eux deux, ils ont tout fait, tour a tour mineurs, macons, puisatiers, electriciens, paysagistes.. pour mener a bien ce projet.  En cette annee anniversaire des 50 ans d'ouverture, les fils de Christian Bouquet, aujourd'hui gestionnaires du site, ont eu cette idee folle -c'est de famille: proposer aux amateurs de sensations fortes de passer sous terre une nuit tout confort. Spectacle feerique et respect du site  Dans l'une des grandes salles de la grotte, une pyramide transparente de 3,50 m de haut a ete installee. Elle abrite une chambre de 25 m2 avec lit double, couette et oreillers, tables et lampes de chevet, descente de lit, fauteuils, bouilloire et machine a cafe Nespresso. Bref, comme a l'hotel, moins la tele, la douche et le Wi-Fi. Mais il y a une connexion blue tooth, des toilettes et un lavabo avec de l'eau chaude.  Concu par Cedric Lochu, finaliste de <<la maison la plus originale de France>> et Arnaud Morgan, chaudronnier de formation et ferronnier, ce home sweet home des cavernes est une prouesse technique. Materiaux resistant a l'atmosphere, ventilation naturelle, mobilier lumineux, eclairage tamise et oriente vers les concretions, tout a ete pense pour integrer cet espace dans son environnement si particulier et en offrir un spectacle feerique avec tout le respect qui lui est du.  Cette installation n'a, en effet, necessite ni beton, ni ciment. Posee sur des plots en acier a meme le sol, la pyramide est entierement demontable et ses materiaux sont recyclables. D'ailleurs, en novembre, elle disparaitra sans laisser de traces. Si ce n'est dans la memoire des privilegies qui auront passe seize heures, de 18 heures a 10 heures le lendemain, dans la Grotte aux Diamants. Une longue nuit a prix d'or: 1 200 EUR pour deux personnes, avec visite guidee privee du site, panier gastronomique pour le diner et petit-dejeuner. D'ou la machine a cafe Nespresso. What else... Grotte de la Cocaliere  (04.66.24.34.74).", "theme": "voyages"}