{"title": "Billions, Contact, Les Grands... ces series a ne pas manquer ", "newspaper": "Le Figaro", "author": ["3 auteurs"], "date_publi": "2017-10-12", "content": "16/20 This is Us    , saison 2, Canal + series, dimanche 15 octobre a 20 h 50   Avec la rentree, on avait bien besoin de retrouver la serie doudou du moment. Pour ceux qui seraient passes a cote du phenomene qui redonne ses lettres de noblesse au melodrame,  This Is Us  raconte, a la maniere de Lost, via des retours en arriere, la destinee d'une famille sur quatre decennies. Les joies, les peines, les petits riens de l'existence... La saga de Dan Fogelman ( Crazy Stupid Love ) vise toujours en plein coeur, arrachant larmes et rires a parts egales. Comme dans le pilote, les triples Pearson fetent leur anniversaire. Obnubile par son desir d'adoption, Randall (Sterling K. Brown honore par les Emmy) ne percoit pas les reticences de son epouse tandis que Kate encaisse un enieme rejet... Comme promis, les scenaristes levent un coin du voile sur la mort du patriarche, le tourmente et fascine par la bouteille Jack (Milo Ventimiglia,  Heroes) . Attendu au tournant aussi, Sylvester Stallone. Rambo jouera le mentor de Kevin. On remarquera aussi la fugace apparition de Ron Howard, le realisateur du spin-off Star Wars sur Han Solo. >> Pourquoi il faut succomber a la profusion des sentiments de This is Us   14/20 Billions   , Canal +, jeudi 12 octobre a 21 heures    Pour son retour a la television americaine apres  Homeland , le Britannique Damian Lewis se laisse entrainer dans ce thriller financier survitamine. Il incarne Bobby Axelrod, un milliardaire et gestionnaire de fonds speculatifs aux origines modestes. <<L'homme du peuple>> doit sa fortune aux attentats du 11-Septembre. Sa reussite insolente, son aplomb en font un adversaire de choix pour le procureur Chuck Rhoades (le prodigieux Paul Giamatti de  Sideways  faussement bonhomme), un specialiste des delits d'inities. Une rivalite en trompe l'oeil: les duellistes cultivent un temperament d'acier dans un gant de velours. Ils se delectent de sous-entendus menacants. Pour savoir qui bombe le mieux le torse dans ce combat de coqs se glisse une complication unique: la femme de Chuck est le psy de Bobby. Sorte de  Mad Men  dans les arcanes de Wall Street,  Billions  necessite de s'accrocher pour suivre les rebondissements boursiers et legaux. Mais le face-a-face entre le retors Lewis et Giamatti est de haute volee. 13/20 Superhigh ,  plateforme mobile Blackpills   Pour regarder cette serie en dix episodes de dix minutes chacun, de Kev Adams et de son ami Edouard Pluvieux, il suffit de telecharger l'application Blackpills sur son telephone. Tournee en langue anglaise a Los Angeles mais produite par My Family, la PME francaise de Kev Adams, Superhigh est un ovni. Un polar potache. Trois amis se decouvrent des superpouvoirs apres s'etre drogues. Ils partent combattre le crime en ville mais sont traques par un policier vereux du LAPD. La lumiere signee Guillaume Schiffman (The Artist, OSS117) est sale a souhait. La musique gresille. Kev Adams a un look deglingue avec tatouage et mitaines en cuir. Certaines repliques comme <<tu devrais avoir peur des policiers, tu es noir>> sont bien assez vues. Mais les episodes sont inegaux. Le bemol vient de la facon dont les auteurs filment les roles feminins. L'actrice principale est toujours a moitie nue. La facon complaisante dont la camera s'attarde sur ses decolletes est assez penible. Decevant, pour des auteurs si jeunes, d'avoir une vision de la femme aussi caricaturale, sinon arrieree. >> Superhigh: Kev Adams, super-heros politiquement incorrect   12/20 Contact ,  TF1, jeudi 12 octobre a 21 heures   Resoudre des enquetes policieres est une chose, le faire grace a la magie en est une autre. Ce n'est pas une baguette magique qui est utilisee pour denouer les enigmes criminelles a Aix-en-Provence, mais les dons de psychometrie de Thomas Adam. Sa capacite a lire les souvenirs des gens en touchant des objets est exploitee par son frere Eric, a la tete de la section policiere. Thomas Jouannet et Alexis Loret interpretent avec justesse cette relation fraternelle. Le lien entre les deux enqueteurs permet d'imposer un rythme qui s'intensifie au fil des episodes. Seule reserve, le don de voyance de Thomas donne l'impression qu'il est le seul capable de trouver des pistes. A l'instar de  Mentalist , le medium prend parfois trop le dessus sur les autres enqueteurs. Le point d'equilibre entre les deux freres? Le meurtre de leurs parents. Un assassinat non resolu qui est la source de leurs motivations. Si ce crime est au coeur de la premiere saison, son mystere demeure. >> TF1: Thomas Jouannet reprend Contact   9/20 Les Grands   , saison 2, OCS Max, jeudi 12 octobre a 20 h 40   La route vers la maturite s'annonce longue pour  Les Grands . Dans la lignee de l'excellent film  Les Beaux Gosses , la deuxieme saison de la serie nous plonge dans les annees college pour decouvrir le quotidien d'une classe de troisieme. La presence d'un distributeur de preservatifs dans l'enceinte de l'ecole bouleverse leurs pensees et fait naitre des fantasmes extravagants. Aucun des adolescents n'y echappe puisque tous les acteurs jouent a bloc la carte du cliche. Du jeune rebelle en passant par l'homosexuel decomplexe, chaque collegien aborde a sa maniere des themes cruciaux de l'adolescence. Le sexe, la drogue, le suicide et le harcelement scolaire sont traites avec une certaine justesse, c'est vrai. Mais le format court ne laisse malheureusement pas la place pour les approfondir. A la difference de  Skins , la serie, lisse comme du latex, se contente de narrer des amourettes insignifiantes. Pas de prise de risque donc pour  Les Grands , qui assume son cote divertissement du debut a la fin. >> Les Grands font une entree explosive au lycee   ", "theme": "programme tv"}