{"title": "De reseau social a menace pour la democratie : Facebook sous le feu des critiques en Europe", "newspaper": "Le Figaro", "author": ["Elisa Braun"], "date_publi": "2017-06-08", "content": "Facebook vient de se faire sermonner par une personne qu'il vaut mieux ne pas se mettre a dos. Margrethe Vestager, commissaire europeenne a la Concurrence, s'est plusieurs fois attaquee a de gros poissons: c'est elle qui a  exige d'Apple qu'il reverse 13 milliards d'euros d'aides en Irlande , elle qui a  menace Google  de lourdes sanctions pour abus de position dominante et encore elle qui a  recemment sanctionne Facebook d'une amende 110 millions d'euros  pour avoir menti sur le rachat de WhatsApp. Lors de  son discours  a la conference  All for Democracy,  qui s'est tenue a Bruxelles du 7 juin, celle que l'on surnomme <<la bete noire des multinationales>> a fait savoir que Facebook, mais aussi Twitter et un ensemble d'acteurs specialises dans le ciblage en ligne, etaient desormais dans son colimateur. Alors que de nombreux citoyens europeens vont prendre le chemin des urnes prochainement, elle leur reproche de <<remettre en question les principes fondamentaux de la democratie>>. La commissaire europeenne pointe notamment du doigt le role de la publicite et des algorithmes qui trient les informations. <<Si des publicites apparaissent seulement dans les fils d'actualite de quelques votants, comment pouvons-nous debattre des enjeux que ces publications soulevent? Comment d'autres partis ou bien des medias peuvent-ils faire leur travail et contester eventuellement ces affirmations?>>, s'interroge-t-elle. Margrethe Vestager affirme avoir rencontre des entreprises, syndicats et ONG afin de <<prendre des mesures reelles pour defendre le mode de vie democratique [europeen]>>. Des algorithmes pro-Brexit Depuis l'election presidentielle americaine, le role de Facebook en politique est devenu une source de preoccupation. Durant la campagne, une vaste operation de desinformation y a ete organisee par des militants pro-Trump, mais aussi par de simples menteurs soucieux de recolter du trafic sur leurs sites. Un article affirmant - a tort - que le pape Francois soutenait Donald Trump a ete partage un million de fois. Une  enquete de BuzzFeed  soutient que les vingt articles contenant des fausses informations sur la campagne americaine ont ete plus partages que les informations averees. Aux Etas-Unis, c'est sur Facebook que pres de deux tiers des adultes americains recoivent leurs nouvelles. En Europe, la proportion est d'un cinquieme. <<Ces nouvelles sont a la base de nos debats democratiques. Et pourtant, la plupart d'entre nous ne controlent pas vraiment l'information que nous voyons>>, souligne Margrethe Vestager dans son discours.  Facebook a  mis du temps  a reconnaitre sa part de responsabilite dans la propagation de rumeurs, et les  consequences parfois dramatiques  qu'elles ont pu avoir. Apres avoir nie l'influence de son reseau social sur le scrutin americain, Mark Zuckerberg a annonce des mesures pour lutter contre ces tentatives d'influence, notamment un service de signalement de fausses informations. Si l'entreprise a noue de nombreux partenariats avec des medias internationaux, elle ne donnera toutefois pas toutes les cles pour comprendre le phenomene et ceux qui le creent. Le 6 juin dernier, ses actionnaires ont rejete la proposition de publier des rapports publics sur la facon dont les fausses informations se propagent, selon le journaliste Alex Weprin.   Le debat autour de la desinformation porte aussi sur un phenomene plus inquietant:  celui de l'hyper-individualisation  du message pour des milliers d'electeurs en meme temps. Lors des elections americaines, les equipes de campagne de Donald Trump ont eu recours aux services de Cambridge Analytica, une societe qui deduit les orientations politiques des utilisateurs des reseaux sociaux a partir de leurs comportements numeriques. Grace a cela, la societe affirme pouvoir ajuster les messages publicitaires au bon moment et a la bonne personne. Le soir du troisieme debat entre Hillary Clinton et Donald Trump, Cambridge Analytica aurait,  selon ses dires , adresse 175.000 messages differents (parfois differents de quelques mots, d'une couleur, d'un detail, d'une image) aux utilisateurs Americains de Facebook. Il est tres difficile d'evaluer l'influence de telles campagnes: les messages publicitaires n'apparaissent pas sur les flux de tous les utilisateurs et les donnees sur leur visibilite n'appartiennent qu'a ceux qui effectuent la transaction publicitaire, a savoir Facebook et Cambridge Analytica. Cette meme entreprise a egalement ete sollicitee pour mener campagne en faveur du Brexit sur les Anglais ces derniers mois.  Les partis politiques achetent des annonces Facebook a l'approche des elections Au Royaume-Uni, les questions sur le role du reseau social dans la vie politique sont devenues particulierement sensibles avec le contexte electoral. Plusieurs partis sont accuses  par le Bureau of Investigative Journalism  d'avoir eu recours massivement a des publicites personnalisees sur certains electeurs avant les legislatives. Pour le prouver, les journalistes n'ont pas pu acceder aux donnees de Facebook, qui ne fournit pas plus d'informations sur la facon dont les partis politiques utilisent ses publicites qu'il n'en donne sur son algorithme de tri d'informations. Il a fallu avoir recours aux services de << WhoTargetsMe >>, un outil concu par des citoyens anglais pour surveiller la propagande electorale sur Facebook. 10.000 personnes se sont portees volontaires pour fournir des informations sur les publicites qu'ils voyaient apparaitre ces dernieres semaines dans leurs fils d'actualite Il ressort que les publicites politiques representent 2% de l'ensemble des publicites anglaises sur le reseau social. Le Parti conservateur a depense 1 million de livres en publicite sur les reseaux sociaux,  selon le  New York Times . <<Facebook est une sorte de far-west de la publicite politique>>, a affirme au Bureau of Investigative Journalism Carl Millier, directeur d'un groupe de reflexion qui analyse les reseaux sociaux. <<Il devrait y avoir plus de regles sur les depenses en ligne, plus de travail de reglementation en ce qui concerne les messages qui concernent l'election.>>  De son cote, Facebook se defend de toute manoeuvre dans le processus democratique: <<Le but de Facebook est de rendre plus facile pour les gens d'obtenir l'information dont ils ont besoin pour voter>>, a declare Andy Stone, porte-parole de l'entreprise, dans un communique. <<Nous encourageons tous les candidats, les groupes et les electeurs a utiliser notre plate-forme pour participer aux elections>>. Dans le domaine politique en France, les prises de paroles politiques sur les reseaux sociaux sont encadrees par le code electoral. Il s'agit ainsi de publicite ou de propagande electorale, prohibees durant les six mois qui precedent un scrutin.  Plusieurs candidats aux legislatives  se sont offert de la publicite ciblee sur Facebook, en depit de la loi. Cette violation du code electoral peut pourtant  couter tres cher : la sanction peut aller jusqu'a l'invalidation du scrutin et 75.000 euros d'amende.", "theme": "secteur"}