{"title": "La Bourse de Paris se tient sur la reserve avant la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-20", "content": "L'indice CAC 40 grappillait de 0,05% a l'ouverture a 5.240,06 points. La veille, il avait fini en petite hausse de 0,16%. \n <<La reunion de la banque centrale americaine est le point d'orgue de cette journee mais, en meme temps, l'issue de celle-ci est deja connue d'avance, au moins dans les grandes lignes>>, a releve dans une note Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n <<Il y a eu beaucoup d'anticipations concernant cette reunion de la Fed>>, a l'occasion de laquelle les investisseurs s'attendent a ce que l'institution annonce une reduction progressive de son bilan, a rappele pour sa part Michael Hewson, un analyste de CMC Markets. \n <<Cela ne semble faire aucun doute, pas plus que le fait que la banque centrale americaine devrait maintenir ses taux inchanges etant donne que l'inflation reste toujours faible et que l'impact des ouragans Harvey et Irma continue d'etre evalue>>, a-t-il complete. \n <<Finalement, du point de vue des investisseurs, la Fed est plutot un non-evenement cette semaine. Il est peu probable que l'on assiste a une surprise ou a un regain de volatilite significatif, meme sur le dollar et les bons du Tresor americain>>, a conclu M. Dembik. \n Le communique de la banque centrale americaine, attendu a 18H00 GMT, soit apres la cloture des marches europeens, sera suivi d'une conference de presse de sa presidente, Janet Yellen. \n Les valeurs a suivre \n Sur le front des valeurs,  Ipsen  grimpait de 3,35% a 117,10 euros apres avoir recu l'autorisation de la Commission europeenne pour commercialiser dans l'Union Xermelo, un traitement contre la diarrhee symptomatique de certaines tumeurs neuroendocrines. \n Soitec  decollait pour sa part de 6,29% a 53,91 euros, porte par l'annonce de la conclusion d'un contrat de cinq ans avec la societe americaine GlobalFoundries pour la fourniture de FD-SOI, des plaques de silicium optimisees pour la telephonie mobile. \n Renault  gagnait 0,41% a 81,61 euros alors que le groupe automobile a annonce mardi avoir rachete les 9,15% de parts que possede Nissan dans l'Alliance Rostec Auto BV, la holding controlant le constructeur automobile russe Avtovaz. \n Alten  reculait a l'inverse de 3,75% a 75,20 euros malgre une hausse de 20,4% de son benefice net au premier semestre a 73,3 millions d'euros et la confirmation de ses objectifs de croissance pour l'exercice en cours. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           985 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Capgemini achete l'americain Lyons Consulting \n                         Tolisso marque un coup d'arret \n                         Tolisso marque un coup d'arret \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient sur la reserve avant la Fed \n                         Irma : le concert Ensemble pour les Antilles  arecolte 2,2 millions d'euros \n                         Macron aux expatries : <<Revenez! La terre de conquete, c'est la France>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}