{"title": "Deux joueurs du Racing interpelles pour s'etre battus... entre eux !", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-02", "content": "Chaque semaine, ou presque, son fait divers dans le petit monde enchante du Top 14. Mais celui-la a son originalite puisqu'il concerne une rixe entre deux joueurs... du meme club! Et c'est le Racing 92 qui, apres le controle d'alcoolemie de Dan Carter et Ali Williams arrete en possession de cocaine la saison passee, qui decroche a nouveau la timbale.  La soiree aurait pourtant du etre au profil bas apres la defaite du club francilien, battu a domicile par le Lou( 17-20). Mais, au lieu de faire amende honorable, certains joueurs ont decide d'aller faire la fete a Paris pour celebrer l'anniversaire de la petite amie du pilier droit neo-zelandais, Ben Tameifuna. C'est au moment de penetrer dans une boite de nuit du 8e arrondissement que la bagarre a eclate. Conduits en cellule de degrisement, les deux joueurs presentaient des taux d'alcoolemie relativement faibles  Un combat de poids lourd entre Tameifuna, 134 kg, et le pilier gauche samoan du Racing, Viliamu Afatia (106 kg). Malheureusement pour les deux coequipiers, des policiers de la brigade anti-criminalite (la celebre BAC) passaient a ce moment a proximite de l'etablissement. Et hop, ni une ni deux. Nullement impressionnes par les gabarits hors-norme des deux belligerants ils ont immediatement interpelle les deux protagonistes. Conduits en cellule de degrisement, les deux joueurs presentaient des taux d'alcoolemie relativement faibles (respectivement 0,4 et 0,6 g/L de sang) selon  Midi Olympique . Tameifuna et Afatia ont ete autorises a regagner leur domicile au petit matin. Sous bonne escorte: celle de Chris Masoe, l'ancien all black et numero 8 des Ciel et Blanc, qui a integre cette saison l'encadrement technique. Les dirigeants du Racing, lasses des derapages, vont sanctionner les deux belligerants L'origine du differend n'est pas connue. Et il semblerait que la raison soit assez futile.  D'ailleurs, dans ces colonnes, l'ancien capitaine des Samoa, Dan Leo, avait evoque ces debordements, non pour les cautionner mais pour les expliquer, evoquant <<des malentendus culturels>> avec les joueurs iliens.  <<La vie en Europe est totalement differente. Nos cultures sont basees sur le cote physique, le defi. Les bagarres sont percues d'une facon differente, c'est un peu plus accepte. Ce qui n'est pas le cas en France et en Angleterre. Nous devons eduquer, expliquer cela aux joueurs surtout a ceux qui arrivent directement du Pacifique.>> Pas sur que cet argument ne calme les dirigeants du Racing 92 qui n'ont pas du tout, mais alors pas du tout, goute ce nouveau derapage, agaces, lasses que leurs joueurs fassent plus parler d'eux pour leurs <<exploits>> hors du terrain que pour ceux, devenus rares, sur le pre. Selon le  Midol , le Neo-Zelandais et le Samoan vont etre convoques et entendus cette semaine par les patrons du club francilien, qui, au moins, nous epargneront cette fois le refrain du complot contre les supposes mal aimes... Pour quelles sanctions? La suspension de leur prime d'ethique, evidemment. Et peut-etre plus.", "theme": "le scan sport"}