{"title": "Changement d'air pour le design Renault", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-03", "content": "<<La voiture reste un objet d'emotion. Elle doit transmettre de la magie et du reve>>, a declare Carlos Ghosn, le president-directeur general du groupe Renault, lors de l'inauguration officielle, cette semaine, des nouveaux locaux de la direction du design industriel, implantes au sein du Technocentre, le coeur de la creativite et de l'ingenierie de la firme au losange. Un message qui revet des allures de feuille de route pour  Laurens van den Acker , le patron du design, et ses equipes. Et le president de la firme de Boulogne-Billancourt d'enfoncer le clou pour donner une idee de la complexite de la mission. <<Le monde automobile se transforme de facon acceleree. Le secteur connaitra plus de changements dans les dix prochaines annees que dans les cinquante dernieres.>> La centaine d'invites privilegies, dont les ediles de Guyancourt, retient son souffle. L'electrification, la connectivite et les systemes de conduite autonome vont modifier profondement le vehicule, son usage et son environnement. <<La nouvelle generation de modeles en cours de gestation devra se placer a l'avant-garde de l'innovation>>, avise Carlos Ghosn. Relever les defis de la voiture de demain dans un environnement particulierement concurrentiel imposait selon Laurens van den Acker de tourner une page. Tourner la page d'une maniere de faire et de penser depassee. Imagine il y a plus de vingt ans, a une epoque ou l'on regardait Internet comme un ovni, ou la telephonie mobile effectuait ses premiers pas et ou les reseaux sociaux n'etaient meme pas en germe, le bureau de style n'etait plus en phase avec les defis de notre monde moderne. Comme tous les constructeurs, Renault est a la croisee des chemins. Il se pose des questions. Demain, sera-t-il toujours un constructeur ou deviendra-t-il un fournisseur de solutions de mobilite? Durant la meme periode, Renault avait aussi change de dimension, passant d'une stature hexagonale, au mieux europeenne, a l'un des premiers acteurs mondiaux si l'on integre l'Alliance. <<En 1998, lorsque le Technocentre a ouvert, Renault ne comptait qu'une seule marque et gerait trois projets par an. Aujourd'hui, nous avons dix projets par an repartis sur quatre marques: Renault, Dacia, Alpine et Samsung Motors>>, declare Laurens van den Acker. Sans compter les nombreuses cooperations ponctuelles qui ont ete developpees dans les domaines du vehicule particulier et de l'utilitaire leger. C'est ainsi que la Twingo est issue d'un partenariat avec Smart, un satellite de Daimler. Dans le meme temps, les effectifs sont passes de 260 a 450 personnes, dont une centaine disseminee entre les cinq bureaux de style de Sao Paulo, Mumbai (Bombay), Chennai (Madras), Bucarest et Seoul.  Le declic se produit au debut de l'annee 2014. Tous les elements s'enchevetrent. Pour des raisons evidentes de confidentialite, le centre de design s'apparente a une ZMS (zone militaire sensible) au sein du Technocentre. C'est un Etat dans l'Etat. Laurens van den Acker passe son temps a croiser des chefs de projets qui font l'aller-retour dans les couloirs pour emmener des collaborateurs en reunion. Un gaspillage de temps auquel s'ajoute une fatigue superflue. Dans le meme temps, l'evolution du secteur et du design impose de repenser les process et les outils de travail, d'integrer les nouveaux metiers et de creer les conditions favorables a la stimulation de la creativite. Il faut casser les codes du centre de style. C'est ainsi que nait le programme <<R-Generation>> de refonte des espaces et des methodes de travail. Pendant six mois, le cabinet d'architecte choisi observe le fonctionnement de chaque service, rencontre tous les personnels, analyse leurs besoins. De ce travail en immersion au sein du bureau de style sort un cahier des charges. Place a l'execution. Sans beaucoup toucher a la structure du batiment, de nouvelles conditions de vie favorisant les echanges, le travail collaboratif et la creativite voient le jour. Quel que soit l'endroit ou l'on se trouve, on est frappe par la clarte. Tous les espaces sont irradies par la lumiere du jour. En repensant les espaces et la circulation au sein du bureau de style, les surfaces ont pu etre augmentees de 10% pour atteindre 30.000 metres carres.  <<Nous avons recree l'esprit d'un village>> Le point essentiel du programme <<R-Generation>> est d'avoir reparti l'ensemble des services autour de l'atelier de modelage ou les designers et les modeleurs travaillent sur les maquettes a l'echelle 1. <<Nous avons recree l'esprit d'un village>>, dit le patron du design. Le fait que chaque departement soit dispose en mezzanine ajoute une dimension supplementaire. Anthony Lo, directeur du design exterieur, souligne les atouts de cette nouvelle disposition. <<Nous voyons les voitures sous une autre perspective>>, dit-il. Les cloisons qui structuraient l'atelier ont aussi ete retirees. Cela representait pres de 2 km de murs. <<On pourrait construire un autre bureau de style>>, avance Laurens van den Acker. Ces espaces epures brillent aussi par le modernisme du mobilier et par des surfaces vitrees, qui ont perdu leur opacite. Resultat: presque tout le monde peut voir tout le monde.  L'amelioration de la creativite passe aussi par la refonte des espaces de convivialite. <<Pres de l'atelier, nous avons installe un espace restauration-cafeteria et cree une Design Academy. Cette piece de detente dispose notamment d'une bibliotheque et d'une installation hi-fi video.>> Enfin, l'autre axe des travaux a consiste a repenser les emplacements de chaque service en tenant compte de leur intervention dans la genese d'un vehicule. <<Les services amont ou une totale confidentialite est exigee sont les plus eloignes de l'entree du bureau de style. Vers celle-ci, nous avons installe les salles de reunion ou nous accueillons des personnes exterieures au style. Pour y acceder, il n'est plus necessaire de passer un sas de securite>>, dit Laurens van den Acker. Chacune des six salles porte le nom d'un artiste renomme et  expose quelques-unes de leurs oeuvres , propriete de la Fondation Renault: Vasarely, Dubuffet, Calder, Arman, Tapies, Doisneau. Sans compter l'oeuvre monumentale de Soto installee a l'entree. Visionnaire, le constructeur a soutenu la creation artistique des le debut des annees 1960, accueillant dans ses usines peintres, sculpteurs et photographes. Ce n'est pas un hasard si la collection d'art de Renault est mise en avant dans ces lieux. Carlos Ghosn l'a rappele. <<L'art fait partie de l'histoire de Renault. L'art est une forme d'audace, de liberte, qui parle a nos sens et a nos emotions.>> Chez Renault, l'art et l'industrie font decidement bon menage. ", "theme": "automobile"}