{"title": "Le recentrage de Vetoquinol porte ses fruits - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-18", "content": "Le specialiste de la sante animale a devoile un chiffre d'affaires de 88,3 millions d'euros, en croissance brute de 3,6% et de 5,2% en organique, au troisieme trimestre 2017. \n Les ventes des produits dits Essentiels, coeur de la strategie du groupe, progressent de 16% a donnees comparables.  \n Toutes les regions ou opere la societe sont en croissance: l'Europe et les Ameriques gagnent toutes deux 4,1%, et l'Asie-Pacifique accelere a +10,5%. \n Sur les neuf premiers mois de l'exercice, l'activite s'eleve a 264 millions d'euros, en progres de 2,5% dont 2,1% a changes et perimetre constant.  \n Notre recommandation pour  VETOQUINOL: CONSERVEZ \n Les chiffres publies sont en ligne avec les attentes et demontrent la bonne execution de la strategie du groupe. La focalisation sur les produits de reference, appeles desormais Essentiels, qui a debute par une analyse approfondie du portefeuille produits depuis 2016 commence a etre payante. La croissance organique s'accelere et le premier moteur de cette progression est bien l'axe privilegie par le groupe. Les Essentiels representent desormais 46,5% des ventes contre 43,5% un an plus tot. Cette strategie devrait encore monter en puissance et avoir un impact positif dans les comptes annuels. Conservez. \n Cours a date du conseil:  51,70 EUR \n Objectif de cours:  57 EUR soit un potentiel de +10,2% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Vetoquinol demarre doucement 2017   \n Vetoquinol a ameliore sa rentabilite en 2016   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le recentrage de Vetoquinol porte ses fruits \n                         Danone dope par la Chine au troisieme trimestre \n                         Teleperformance accelere son deploiement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}