{"title": "Elisabeth Quin (28 minutes) : <<Les JT ne suffisent plus pour..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-15", "content": "Vous aviez declare qu'Arte avait souhaite jouer la contre programmation et le decalage en faisant appel a une femme pour  28 minutes . Vous en l'occurrence. N'est-ce pas, quelque part, une forme de sexisme?    Non. La chaine avait porte, a l'epoque, un regard objectif sur ce qui se passait a 20 h, sur toutes les chaines: en l'occurrence des emissions comme le JT ou  Le grand journal  sur Canal +, menees par des hommes. Ils 'etaient dit qu'on n'en pouvait plus de ces journaux mal et qui n'apportaient pas la reflexion qu'on en attendait. Donc, pour jouer la contre programmation, et puisqu'il y avait des hommes partout, il fallait en toute logique une femme. Et cela aurait du etre fait depuis longtemps.  Etait-ce difficile de partir d'une page blanche?   C'etait passionnant de commencer par le debut, de creer un programme plutot que reprendre quelque chose qui existe deja, avec le risque de la comparaison.  Vous n'auriez donc pas accepte de reprendre  Le grand journal  ?   Vous plaisantez? Ca a ete fait par qui on sait, avec les degats que l'on sait. Maintenant, rideau! Comment analysez-vous votre succes d'audience?   Je pourrais repondre en citant Jean Cocteau: <<Lorsque ces mysteres nous depassent, feignons d'en etre l'organisateur>>. Plus serieusement, je pense qu'on a repondu a une attente du public, sans savoir qu'elle existait, le public n'en etant pas conscient lui-meme. C'etait de comprendre d'une autre maniere, avec des debats et des analyses en profondeur, dans quel monde on vit. Le JT est devenu insuffisant pour expliquer notre monde. Il y avait de la place pour une autre maniere d'interviewer les gens et une autre maniere d'envisager l'actualite avec des gens qui savent de quoi ils parlent.  Il y a aussi un ton <<Elisabeth Quin>>...   Oui sans doute. Je respecte infiniment les gens que je recois mais je m'amuse et je jubile de faire ce que je fais. Il faut de l'humilite, de la modestie et savoir dire que l'on ne sait pas tout. Il est bon aussi d'etre leger et humoristique sans tomber dans la gaudriole.  Quelle limite vous posez-vous?    Celle de la decence. Nous avons des editorialistes, comme Claude Askolovitch, des dessinateurs de presse, dont le metier est de faire de la satire, et des journalistes qui exercent leur esprit critique et leur liberte de pensee. Je n'ai jamais eu besoin de ponderer ou de gommer des choses dans leur propos ou leurs dessins. On est responsable et on n'est pas chez Hanouna!  Y a-t-il neanmoins des personnes que vous ne recevrez jamais?   Des negationnistes, des revisionnistes, qui incitent a la haine ou a la segregation raciale. Des gens comme Alain Soral, ou M'bala M'bala (Dieudonne, ndlr). Pourquoi les inviterait-on?  Au nom de la liberte d'expression, justement...   C'est une conception americaine qui n'est pas la notre. Aux Etats-Unis, un supremaciste blanc neonazi a le droit de s'exprimer avec un porte-voix dans la rue au nom de cette liberte, que d'aucuns appelleraient une conception voltairienne, ce avec quoi je ne suis pas tout-a-fait d'accord. Mais nous avons une responsabilite qui est celle du service public. Nous ne pouvons pas nous faire l'echo de certains propos haineux, ou racistes.  Les audiences ont-elles de l'importance pour vous?    Il serait hypocrite de dire: <<Non pas du tout, nous detournons le visage d'un air degoute, ce sujet ne monte pas jusqu'a nous>>. Non. Les audiences traduisent l'envie des telespectateurs de venir voir et de revenir ou pas. C'est un outil interessant, meme si Arte ne souhaite pas jouer le jeu de la competition obsessionnelle. Ce n'est pas leur politique. On les regarde de facon depassionnee et interessee. C'est une information sur qui et combien de gens ont regarde l'emission. ", "theme": "programme tv"}