{"title": "Les Francais negligent les actions et placent encore a taux negatifs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-02", "content": "Selon une enquete realisee par le gestionnaire de fonds americain BlackRock sur les comportements d'epargne dans le monde, il ressort que la confiance des investisseurs francais en l'avenir est la plus basse d'Europe. Les Francais epargnent beaucoup, mais une part tres importante de leurs actifs financiers (59 % du total) est conservee sous forme de liquidites (inclus le Livret A), l'assurance vie en euro (18 %) seduit toujours les investisseurs alors que les actions (9 %) demeurent a la traine. \n Tout le monde connait la reticence legendaire des Francais pour les placements risques, mais dans les conditions actuelles de marche, refuser de changer ses habitudes devient suicidaire.  \n En placant votre epargne sur des livrets bancaires ou des emprunts d'Etat francais dont le rendement est tombe a 0,75 %, vous perdez de l'argent sur chaque euro investi! Les seules obligations <<high yield>> (haut rendement) emises par des entreprises de moindre qualite permettent de surnager. Ce <<papier>>, considere comme assez risque, rapporte autour de 2,9 %, ce qui reste malgre tout encore inferieur au rendement moyen des valeurs du CAC 40, situe a 3,2 %.  \n Les actions sont certes un peu cheres aujourd'hui, mais la capacite des entreprises a ameliorer leurs performances par la croissance de leur activite, via des acquisitions ou en reduisant les couts, est inepuisable. Les chiffres d'affaires du 3eme trimestre publies cette semaine nous montrent que la croissance est au rendez-vous dans la plupart des secteurs d'activite. \n A La Lettre des Placements, nous defendons sans relache l'investissement en actions depuis plus de 30 ans. Celui-ci retrouve aujourd'hui tout son sens avec les reformes en cours et le retour de la croissance economique. \n Redige par La Lettre des Placements -  lalettre@leparticulier.fr \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           286 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les Francais negligent les actions et placent encore a taux negatifs \n                         Portefeuille du Figaro: prises de benefices sur Ubisoft \n                         Sanofi: pas d'amelioration en vue a court terme. \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}