{"title": "Ces sicav qui pourraient profiter de la nouvelle donne fiscale - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "Bien que les crises financieres a repetition et les politiques de taux bas menees par les grandes banques centrales aient fait fondre les rendements de nombreux placements de <<peres de famille>>, les menages se sont largement detournes des placements risques a la suite des boursiers. Ils vont disposer desormais d'un cadre fiscal plus incitatif, les dispositifs du PEA et du PEA PME restant ouverts comme par le passe et les comptes titres beneficiant d'une fiscalite allegee. Voici quelques reperes pour s'aventurer dans le monde des sicav et des ETF pour les investisseurs prets a prendre un peu plus de risques dans leurs placements.  \n La palette de produits a disposition des particuliers a en effet beaucoup change au cours de la derniere decennie: la periode de vaches maigres sur le front des rendements a en effet booste une nouvelle generation de produits d'epargne, les fonds indiciels et autres ETF, a la fois pratiques et bon marche. L'offre de sicav, de fonds est large, tres large meme. Il faut la comprendre pour trouver celle qui correspond a son profil d'investisseur. \n Les fonds indiciels, pour investisseurs debutants  \n Ces fonds qui repliquent un indice comme le CAC 40, un panier d'actions ou d'obligations ou encore se cantonnent a investir dans un secteur d'activite donne, ont pour eux l'avantage de la simplicite. La gestion est automatisee. Une veritable aubaine pour les novices de la Bourse. Ces fonds qui repliquent un indice permettent egalement de diversifier son investissement avec une mise de fonds de depart tres faible. Ils permettent ainsi de se premunir des effets nefastes de la chute d'une valeur sur le portefeuille.  \n Autre avantage les frais sont tres reduits: il n'existe en effet generalement aucuns frais d'entree, ni de sortie, mais seulement des frais de gestion qui plafonnent a environ 0,5 % du capital investi pour les plus gourmands. Revers de la medaille: <<En cas de retournement du marche et de chute des indices, ces fonds n'offrent aucune protection, contrairement a un produit d'epargne gere de maniere active, ou le gerant peut choisir de sortir en partie ou totalement du marche par gros temps et eviter ainsi la bourrasque>>, previent-on chez Fortuneo Banque.  \n La folle envolee des ETF \n Tandis que bon nombre de professionnels font grise mine et voient les sommes qu'ils gerent fondre comme neige au soleil, les ETF ou fonds indiciels cotes, sont de plus en plus recherches. Au premier semestre 2017, selon le fournisseur de services financiers ETFGI, ces fonds ont draine 35 milliards de dollars dans le monde, soit presque autant que sur l'ensemble de 2016. En cinq ans, les ETF ont attire dans leurs filets 1 700 milliards de dollars. Ce secteur de la gestion collective, pratiquement confidentiel autrefois, pese aujourd'hui plus de 5 000 milliards de dollars. A priori, les epargnants ont tout a gagner a se familiariser avec les ETF. Comme les fonds indiciels, ils sont geres de maniere pratiquement automatique et affichent des frais planchers. Mais, a la difference des fonds indiciels classiques, ils sont cotes en Bourse et ne supportent que les frais de courtage aujourd'hui tres reduits. Peu chers, ils sont aussi tres pratiques. Ils permettent d'investir en quelques secondes et de se degager tout aussi rapidement. Et la performance est bien souvent au rendez-vous pour les epargnants.  \n La donne pourrait toutefois changer. Avec la fin programmee des politiques monetaires ultragenereuses, la gestion active pourrait redorer son blason. Des que la volatilite et le niveau de risque grimpent, les ecarts de performance entre les titres qui composent les indices se creusent et la selection de valeurs retrouve tout son sens.  \n Les fonds patrimoniaux pour investisseurs patients \n Les coups de tabac a repetition sur les marches ont mis sur le devant de la scene les qualites d'une autre famille de produits: les fonds patrimoniaux. Ils cherchent a amortir l'impact des crises boursieres. <<L'objectif est de generer de la performance dans la duree tout en protegeant le capital lorsque la situation des marches presente un risque de perte important>>, explique Didier Saint Georges membre du comite d'investissement de Carmignac. La liberte de gestion est totale et le gerant n'hesite pas a se retirer des marches d'actions lorsque le temps se couvre pour revenir sous des cieux plus clements. Resultat, Carmignac Patrimoine, l'un des precurseurs de cette approche, a traverse les recentes crises avec bien moins de dommages que bon nombre de fonds investis en actions. Pour y parvenir, ces fonds ont recours a des strategies de couverture du risque. Le revers de la medaille: la performance est parfois en retrait dans les periodes fastes. Mais <<le rendement de ces fonds doit s'apprecier sur plusieurs annees>>, explique Didier Saint Georges. Autre bemol: il faut examiner a la loupe les produits, car la conception des fonds patrimoniaux differe beaucoup d'un etablissement a l'autre.  \n L'<<impact investing>>, pour investisseurs genereux \n Reconcilier la finance et les entreprises a caractere social et environnemental, c'est l'objectif de l'<<impact investing>>. <<L'investissement doit bien evidemment offrir une rentabilite financiere acceptable mais il doit surtout avoir un impact social et environnemental eleve>>, explique Philippe Taffin, directeur des investissements d'Aviva. Les entreprises ciblees ne sont toutefois pas depourvues d'interet pour les investisseurs. Elles evoluent souvent a contre-courant des cycles economiques et sont peu cheres. <<Et cet univers de societes ne cesse de se developper avec une nouvelle generation d'entrepreneurs, soucieux a la fois de rentabilite et d'ethique>>, constate Philippe Taffin. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                         Benefices en hausse et objectifs confirmes pour Kaufman et Broad \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}