{"title": "Les adieux emouvants de David Pujadas sur France 2 : <<Ce..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "C'etait sa 2575e. Ce jeudi soir,  David Pujadas presentait son dernier journal de 20 heures sur France 2 . Fidele a lui-meme, le journaliste a paru imperturbable jusqu'a ce que la redaction lui reserve une surprise. Vers 20h25, Etienne Leenhardt, directeur-adjoint de la redaction,  Nathalie Saint-Cricq , chef du service politique, et  Francois Lenglet , chef du service economie, se sont invites sur le plateau pour rendre hommage a celui qui officiait a ce poste depuis 16 ans. <<Vous avez resiste>>, lancera notamment la journaliste avant de lancer plusieurs magnetos qui recenseront les grands entretiens menes par David Pujadas. On le voit ainsi rencontrer les plus grands dirigeants du monde de Vladimir Poutine a Barack Obama en passant par Bachar Al-Assad et Mouammar Kadhafi. Plus insolites, ses face-a-face avec quelques perturbateurs tels que Jamel Debbouze qui l'invitera a boire un cafe en plein direct, Fabrice Luchini ou encore David Guetta, sont rediffuses. Puis, l'equipe presente en regie a tenu a le saluer et a propose des images inedites du journaliste ou on le voit, tantot en loge maquillage, tantot en conference de redaction, ou bien arriver en retard sur le plateau ou s'enerver subitement. Le heros de la soiree a fini par prendre la parole en fin de journal. Il se lance alors dans un discours qui durera plus de trois minutes. <<Je suis navre d'avoir concentre a ce point l'attention de ce journal. J'avais prevu simplement de vous dire quelques mots. Ce n'est pas ma decision, ce n'est pas mon choix mais la route s'arrete>>, declare David Pujadas qui ne cache donc pas son eviction. Il poursuit en partageant son sentiment de <<gratitude>> a l'egard du travail accompli au cours de ces seize dernieres annees. <<Il y a quelques annees, comme tous les medias, nous avons fait le constat de la defiance grandissante du public. On a reflechi et on a fait le choix d'un journalisme centre sur l'essentiel: la politique au sens large, l'economie, les mouvements de la societe>>, explique-t-il pendant que l'ensemble de la redaction le rejoint sur son plateau. <<Ca non plus, ce n'etait pas prevu>>, s'interrompt-il avant de defendre l'idee qu'il a vehicule <<un journalisme independant vis-a-vis des pressions, de tous les pouvoirs y compris celui invisible du conformisme et du suivisme>> \n     \n     <<Je souhaite bonne chance et belle route a Anne-Sophie Lapix>> \n     David Pujadas \n Il le concede: <<Tout n'a pas ete rose, tout n'a pas ete parfait, loin de la. Et, on apprend beaucoup de ses erreurs mais le travail a ete enorme. Je remercie du fond du coeur tous ceux qui ont nourri ce journal. Et a tous les autres, a tous les etages, a tous les postes, ils peuvent etre fiers>>, declare-t-il sous les applaudissements de la redaction presente autour de lui sur le plateau. Les telespectateurs reconnaitront dans l'assemblee Lea Salame. Enfin, il termine par un message pour ses telespectateurs et certains dirigeants de France Televisions. <<Cela a ete un immense honneur de vous accompagner toutes ces annees. Je veux aussi exprimer toute ma reconnaissance a tous ceux et a toutes celles qui ont cru en moi, parfois contre toute evidence. Ils se reconnaitront>>. Et d'ajouter, non sans emotion dans la voix: <<On ne peut faire ce metier que si on l'aime>>. Elegant, David Pujadas finit par adresser un message de bienveillance a celle qui lui succedera a la rentree. <<Je souhaite bonne chance et belle route a  Anne-Sophie Lapix . Je suis sur que son talent et sa personnalite sauront s'accorder avec la qualite des equipes ici presentes pour aller encore plus haut. Vive l'information>>, conclut-il alors que des dizaines de personnes continuent de l'applaudir sur le plateau. Une standing ovation qui a sans doute perdure apres la fin du journal. >> A lire aussi  -  Comment les anciennes stars du JT ont fait leurs adieux  ", "theme": "programme tv"}