{"title": "Emmanuel Macron en vedette a Solidays?", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-06-09", "content": "Solidays  continue son combat en musique. Le festival organise par Luc Barruet, le fondateur de Solidarite Sida, reunit cette annee, du 23 au 25 juin, M, le groupe la Femme ou encore le rappeur Kery James pour une 19e edition qui se veut tres politique.  L'association promet un week-end de musique et de sensibilisation a la lutte contre le sida, <<un focus sur la solidarite internationale et l'aide au developpement.>> Differentes tables rondes, conferences et autres expositions accompagneront les trois jours de concerts, a explique le directeur, lors d'une conference de presse en presence de Valerie Pecresse. La presidente de la region Ile-de-France, premier partenaire du festival a hauteur de 800.000 euros, a salue <<le supplement d'ame tres fort>> que presente Solidays en raison <<de son engagement pour la prevention sante des jeunes>>. L'ecrivain  Jean-Christophe Rufin , la Prix Nobel de medecine Francoise Barre-Sinoussi et l'ex-negociatrice francaise pour la COP21 Laurence Tubiana feront partie notamment des invites. En cette annee electorale, les organisateurs ont egalement affiche leur <<ambition d'interpeller les futurs elus ainsi que le president de la Republique>>  Emmanuel Macron , qui a ete invite. <<On aimerait que M. Macron vienne a Solidays rencontrer les benevoles et les associations, et dire qu'il n'oublie ni la lutte contre le sida, ni les engagements de la France en termes d'aide au developpement international>>, a declare Luc Barruet. Baisse de frequentation attendue en 2017 Sur les sept scenes qui seront amenagees sur l'hippodrome de Longchamp, defileront de nombreux artistes, avec entre autres M, Kery James, Wax Tailor, Tale of Us, The Bloody Beetroots, The Prodigy, Vitalic, Ibrahim Maalouf, La Femme ou encore Toots and the Maytals. Apres  une frequentation record en 2016  (plus de 200.000 visiteurs), les organisateurs s'attendent pour 2017 a une baisse de frequentation, se disant victimes d'une <<tendance generale d'une annee pas comme les autres et de ses evenements dramatiques>> ainsi que de <<la concurrence croissante>> de <<nouveaux projets>> a Paris et en Ile-de-France. Bien que les <<pass 2 jours>> soient epuises,  il reste encore a la vente des billets  a la journee, des <<Pass 3 jours>> (a partir de 39 euros), ainsi que des <<Billet nuit>> donnant acces au festival de 23h a 5h du matin pour les noctambules. ", "theme": "musique"}