{"title": "Decouvrez une serie d'ascenseurs hors du commun", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-11-23", "content": "C'est un peu le prix  Goncourt  des ascensoristes. C'est au restaurant Drouant, forcement, que sont devoiles en avant-premiere les laureats des Trophees de l'ascenseur, troisieme edition d'une manifestation organisee par la Federation des ascenseurs. C'est bien la moindre des choses pour distinguer les plus meritants des 570.000  ascenseurs  que compte notre pays et qui assurent pas moins de 100 millions de trajets par jour. >> LIRE AUSSI -  Journee de l'ascenseur: six chiffres etonnants sur ce moyen de transport     En braquant les projecteurs sur cet outil du quotidien, les fabricants et installateurs d'ascenseurs aimeraient aussi les installer un peu plus dans le coeur des Francais. Notre pays ne compte en effet que 8 ascenseurs pour 1000 habitants contre 16 pour 1000 en Italie et meme 24 pour 1000 en Espagne. Et la situation ne s'ameliore pas puisque si dans les annees 2000 deux immeubles neufs sur trois etaient equipes d'un ascenseur, ce chiffre est tombe a un sur trois en 2015.  La faute selon les ascensoristes a la legislation obligeant a rendre accessibles aux personnes a mobilite reduite tous les logements desservis par un ascenseur. Et comme l'ascenseur est obligatoire a partir de 4 etages, bon nombre de constructions s'arretent a trois etages. Et la fiabilite comme le cout d'entretien de ces appareils, ne sont-ils pas un frein? <<Installer un ascenseur represente 3 a 4% de surcout pour une construction neuve et permet de doper la valeur de son logement jusqu'a 25% plus cher, a partir du 4e etage, donc le calcul est vite fait, argumente Pierre Hardouin, president de la Federation des ascenseurs. Et ensuite, il faut compter 120 a 150 euros par mois pour la maintenance, sachant que l'ensemble du parc francais a, en moyenne, moins de trois pannes par an>>. >> LIRE AUSSI -  Cet ascenseur manuel pourrait remplacer les escaliers     Pour ce qui est des laureats de cette edition 2017, la Federation des ascenseurs a du departager 24 projets et a beneficie pour cela de l'aide du syndicat immobilier Unis, de l'Ordre des architectes en Ile-de-France, de la Federation francaise du senior et du think tank futura mobility. Ensemble, ils ont notamment prime (categorie <<Environnement et developpement durable>>) l'ascenseur eco-respoonsable installe par le fabricant Schindler pour le compte de Rhone Saone Habitat. Ce materiel fonctionne a l'energie solaire dans une copropriete de logements sociaux situee a Villeurbanne (69). Des batteries stockent l'energie solaire captee par les  panneaux photovoltaiques  situes sur le toit et l'utilisent en priorite pour le fonctionnement de l'ascenseur. Sur les 18 premiers mois d'utilisation, le fonctionnement de l'installation a ete assure a 70% par le soleil. Un monte-escalier en colimacon Autre realisation surprenante: un ascenseur a double cabine installe dans une tour de bureaux a Lyon Part Dieu par Sogelym Dixence et Thyssenkrupp. Les deux cabines, installees dans la meme cage d'ascenseur, ne sont pas fixees l'une a l'autre puisqu'elles peuvent effectuer des trajets differents mais evidemment pas se croiser. Une solution qui permet d'augmenter le nombre de personnes transportees pour un meme encombrement. Parfois aussi, ce sont de petites realisations qui sont primees comme ce monte-escalier installe dans le Vaucluse (coup de coeur du jury). Pour permettre le maintien a domicile de deux membres d'une famille vivant dans une maison sur trois niveaux desservis par un escalier en colimacon tres raide, il a fallu faire du 100% sur-mesure et utiliser un rail avec 55deg de pente! Retrouvez tous les laureats dans notre diaporama.", "theme": "article"}