{"title": "La livraison de repas a domicile a la cote", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-07", "content": "La societe allemande de livraison de repas a domicile  Delivery Hero , proprietaire de  Foodora , grand concurrent de Deliveroo et Allo Resto, a annonce mardi vouloir etre cotee a la Bourse de Francfort. L'operation pourrait bien etre la plus grosse introduction en Bourse de l'annee, outre-Rhin. Elle devrait se faire dans les prochains mois, sous reserve des conditions de marches.  Presente dans plus de 40 pays, Delivery Hero compte lever environ 450 millions d'euros. La societe, creee en 2011, a deja leve plus d'un milliard de dollars depuis ses debuts. Numero deux europeen <<Delivery Hero espere une capitalisation boursiere entre 3,5 et 4 milliards d'euros>>, declare au  Figaro  Michael Azencot, associe de la banque d'affaires Cambon Partners. Il rappelle qu'a la mi-mai, l'entree au capital de Naspers dans Delivery Hero s'etait faite sur une valorisation de 3,1 milliards d'euros. Selon lui, l'allemand est numero deux de la livraison de repas a domicile en Europe, derriere le britannique Just Eat (proprietaire d'Allo Resto en France) mais devant le neerlandais Takeaway et le britannique Deliveroo.  Delivery Hero compte aujourd'hui plus de 6000 employes, sans compter des milliers de livreurs. La societe a realise 347 millions d'euros de chiffre d'affaires en 2016. Elle est a la tete de plusieurs marques, dont Foodora et Foopanda, rachetees a l'incubateur de start-up Rocket Internet, qui possede lui-meme 35% de Delivery Hero.  En pertes Si Delivero Hero cherche a lever encore plusieurs centaines de millions d'euros, c'est pour grossir encore et vite. En plein essor, la livraison de repas a domicile exige de lourds investissements marketing pour s'implanter dans un pays. Pour reussir, il faut se battre pour s'imposer comme un leader national. Les places sont donc rares et cheres. Elles le sont d'autant plus que le modele economique de la livraison de repas peine a trouver sa rentabilite. Aujourd'hui, peu de groupes du secteur gagnent de l'argent.  Le britannique Just Eat est rentable, grace a sa place de grand leader en Grande-Bretagne. Le neerlandais Takeaway l'est aussi, grace a ses positions tres fortes en Hollande et en Belgique. Tous deux ont aussi -et surtout- en commun d'avoir choisi de s'eviter un lourd foyer de pertes: se charger eux-memes de la livraison. En effet, ils se contentent generalement d'etre une simple plateforme Internet. Ils offrent de la visibilite sur la toile a des restaurateurs disposant de leurs propres flottes de livreurs. En 2016, Delivery Hero a, lui, accuse une perte brute d'exploitation de 116 millions d'euros.", "theme": "societes"}