{"title": "CybelAngel leve 3 millions d'euros pour surveiller le dark Web et les objets connectes", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-07", "content": "Les cas Ashley Madison et Yahoo! l'ont montre: les fuites de donnees peuvent causer un prejudice irreparable a une entreprise. Pour permettre aux grands groupes de s'en premunir, la start-up francaise CybelAngel propose une solution pour scanner Internet, le dark Web et les objets connectes. Leur positionnement leur a permis de lever 3 millions d'euros aupres de Serena Data Ventures, un fonds europeen dedie au big data et a l'intelligence artificielle.  <<Il y a differentes facons de concevoir le Net>> Mails, donnees de cartes bancaires, projets de recherche et developpement, bases de donnees clients... La variete d'informations revendues sur le dark Web, cette partie immergee d'Internet, est infinie. <<Il y a differentes facons de concevoir le Net, et donc differentes facons de le scanner>>, indique Erwan Keraudy, cofondateur de CybelAngel. <<Pour ce qui est du dark Web, nous utilisons un systeme de <<crawling>>: notre machine analyse le contenu qui y est indexe page apres page. On retrouve ainsi des millions de cartes bleues, de mails derobes et des bases de donnees entieres.>> CybelAngel a ainsi pu reperer la fuite de donnees liee au site d'adultere Ashley Madison. Les informations divulguees en ligne concernaient alors 37 millions de personnes a travers le monde.  En tout, l'entreprise repere plus d'un milliard de documents par jour, en acces libre sur Internet. Une fois une fuite de documents decouverte, CybelAngel en avertit ses clients avant qu'une exploitation malveillante ne puisse en etre faite. Elle realise desormais l'essentiel de son chiffre d'affaires grace a une autre solution: une technologie destinee a scanner <<tous les objets connectes sur la planete>>. Ces derniers constituent un veritable  cheval de Troie  dans les maisons et les entreprises. En depit de toutes les precautions prises par les constructeurs, ils constituent une cible de choix pour les hackers. <<A chaque objet connecte correspond une adresse IP>>, explique Erwan Keraudy. <<Scanner ces appareils nous permet de decouvrir des documents sensibles, parfois introuvables par Google. Nous avons ainsi mis la main sur des plans du prochain moteur d'avion de ligne d'un constructeur europeen, ou des fichiers au sujet de l'infrastructure technique de la premiere banque mondiale.>> Ramener les secrets des grandes entreprises a leur proprietaire <<Les objets connectes les plus vulnerables restent a ce jour les cameras de surveillance ou ceux qui ont trait au stockage de donnees>>, estime Erwan Keraudy. Les objets connectes industriels representent selon lui une prochaine voie a explorer. <<Presque tous les objets connectes sont en realite piratables. Cela devient encore davantage problematique quand il s'agit d'objets integres a des centrales nucleaires, de systemes electriques de villes entieres, de voitures connectees, de pompes a insuline ou encore de pacemakers...>>. Les trois millions d'euros recoltes aupres de Serena Data Ventures permettront a CybelAngel de conquerir les marches americain et asiatique. L'entreprise se concentre pour le moment sur les grands groupes europeens. De nombreux recrutements sont egalement prevus: la start-up pourrait compter 50 a la fin de l'annee, contre 35 a l'heure actuelle. <<Nous avons a les secrets des plus importantes entreprises de la planete et nous voulons les ramener a leur proprietaire>>, conclut Erwan Keraudy.", "theme": "secteur"}