{"title": "Cinquieme seance de baisse a Paris: la strategie d'investissement a suivre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-10", "content": "Le CAC 40 est de nouveau en baisse ce vendredi. En fin de matinee il recule de 0,35% et retombe ainsi sous les 5400 points. Au cours des cinq dernieres seances l'indice phare de la Bourse de Paris a lache pres de 2,5% .  \n En depit de cette baisse de forme, le CAC 40 affiche toujours une belle hausse de pres de 11% depuis le debut de l'annee. Mais, contrairement a Wall Street qui vole de record en record la Bourse de Paris est loin de son pic historique atteint en septembre 2000 a pres de 7000 points.  \n En revanche de nombreuses valeurs du CAC 40 sont a des sommets historiques. Nouveau promu au sein du CAC 40 depuis le mois de septembre dernier, STMicroelectronics affiche ainsi un bond de pres de 90 % depuis le debut de l'annee, porte par un marche des semi-conducteurs attendu en hausse de pres de 20 % cette annee, selon le cabinet americain Gartner. \n Les deux champions francais du luxe, LVMH et Kering, qui affichent des hausses respectives de 38% et 84% depuis le debut de l'annee sont egalement a des sommets historiques. Toutes ces societes ont ete portees par l'appetit des investisseurs pour les valeurs les plus solides de la cote, celles capables de delivrer de la croissance meme en periode de vaches maigres.  \n Une respiration necessaire \n Pour bon nombre de professionnels l'indice de la Bourse de Paris avait besoin de respirer avant de pouvoir reprendre sa marche en avant. Les prises de benefices se concentrent largement sur les valeurs qui ont le plus grimpe depuis le debut de l'annee et sur quelques valeurs industrielles, avec notamment les specialistes de l'automobile, comme Michelin Renault et Peugeot et qui abandonnent entre 5 et 8% sur les cinq dernieres seances de Bourse. Il s'agit donc essentiellement de prises de benefices. Les clignotants restent en effet au vert. Les liquidites restent abondantes, la confiance est toujours la chez les chefs d'entreprise, les investisseurs et les consommateurs. Et l'embellie economique se confirme a chaque statistique. Selon Bruxelles, cette annee dans la zone euro, la croissance devrait s'elever a 2,2% et les perspectives sont tout aussi prometteuses pour 2018. \n Pour cotoyer de nouveaux sommets, le CAC 40 va devoir se tourner vers les valeurs les plus sensibles a la conjoncture celle qui ont le plus souffert pendant la crise. Dans cet univers, le secteur de l'energie et notamment les valeurs petrolieres et parapetrolieres devrait figurer en bonne place, stimule par le rebond des cours du petrole et par l'acceleration de la croissance. La banque tres en retard devrait egalement profiter du mouvement, tout comme les specialistes du BTP et de la construction.  \n Notre strategie d'investissement:  nous avons au cours de ces derniers jours multiplie les prises de benefices dans les portefeuilles du Figaro Bourse. Dans le portefeuille <<Defenfi>> nous avons pris nos profits sur LVMH (les 07 et 09/11), Vetoquinol (le 10/11) et Remy Cointeau (le 09/11). Dans <<l'Offensif>> nous avons allege les positons sur STMicroelectronics (le 09/11), Transgene (le 08/11), Bureau Veritas (le 08/11), Manitou (les 06 et 07/11) et Ubisoft (le 02/11). Dans les deux portefeuilles, nous avons ramene la part des liquidites autour de 50% de la position.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Cinquieme seance de baisse a Paris: la strategie d'investissement a suivre \n                         La Chine ouvre un peu plus ses marches financiers \n                         Un an apres l'election de Donald Trump Wall Street est au sommet \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}