{"title": "Sodexo renoue avec la croissance externe - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-15", "content": "On se demandait si Sodexo, apres avoir mene tambour battant une profonde mutation de son business model, allait reprendre le chemin de la dynamique commerciale: on en a un avant-gout aujourd'hui avec l'annonce de l'acquisition de Centerplate pour 675 millions de dollars. Cette societe americaine est un specialiste des services de restauration et d'accueil au sein d'installations sportives, de centres de congres et de lieux de divertissement aux Etats-Unis, au Royaume-Uni, au Canada et en Espagne. Au titre de son dernier exercice clos au 30 juin, Centerplate a realise un chiffre d'affaires de 998 millions de dollars (850 millions d'euros). \n Cette acquisition est tres importante pour le groupe qui s'apprete a changer de leader des janvier prochain (Michel Landel va ceder son siege a Denis Machuel). D'abord parce qu'elle demontre que la firme francaise reprend la main cote croissance externe au moment ou la croissance organique patine. Et ce, plus particulierement du cote de l'activite principale, a savoir la restauration collective, toujours plus entravee par une redoutable concurrence. Les analystes et gerants sont categoriques sur ce point: Sodexo se doit de compenser l'erosion des marges et de ses parts de marche par une politique volontariste d'acquisitions. \n Ensuite, ce deal vient demontrer que les nouvelles organisation et gouvernance mises en place aux Etats-Unis, apres de pietres performances commerciales et financieres, commencent a recolter leurs premiers fruits. L'arrivee en parallele de Donald Trump aux commandes du pays a fait surgir d'importantes zones d'incertitudes pour Sodexo, comme les consequences a prevoir de la reforme de l'Obamacare (alors qu'il est tres present sur le marche de la sante et des universites). Le groupe demeure toutefois tres bien positionne sur le pays et dispose d'une solide experience qui devrait faciliter son redressement. \n Cette acquisition en dit donc assez long sur ce qui attend Sodexo sous la houlette de Denis Machuel qui a bien compris quelle feuille de route il devait delivrer. Et ce, alors que l'entreprise s'est, en parallele, lancee tete baissee sur le marche du facility management, aux marges plus genereuses que celles de la restauration collective. Une nouvelle corde a son arc qu'elle entend developper grace justement a sa penetration au sein des societes via son activite historique. \n A court terme, les investisseurs en demandent toutefois plus avant de revenir sur la valeur. Celle-ci affichait une belle progression a l'ouverture de la seance de ce jour avant de revenir a l'equilibre, a mi-journee. Depuis le debut de l'annee, elle perd pres de 3%, loin des performances de ses principales concurrentes (Compass gagne pratiquement 10% sur la meme periode et 21% sur un an) et de son indice de reference, le CAC 40 (+9%). Les donneurs d'ordres attendent de voir comment la societe va s'organiser pour retrouver les niveaux de marges du secteur avant de se positionner durablement. \n La recommandation du Figaro Bourse sur  SODEXO: CONSERVEZ \n Nous  avons recommande de renforcer les positions le 18 septembre dernier a 101 euros , pour viser un objectif de 120 euros. Conserver. \n Cours a date du conseil: 105,95 EUR \n Objectif de cours: 120 EUR soit un potentiel de +14 % \n Profil d'investisseur: tout public \n Horizon d'investissement: 12 a 18 mois \n \n La redaction vous conseille : \n \n \n Sodexo: la confirmation des objectifs dope le titre   \n Coup d'arret au troisieme trimestre pour Sodexo: le titre chute   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG : le plus dur reste a faire \n                         OPA de Schneider Electric sur IGE+XAO ou les bons cotes de la Bourse \n                         Veolia transforme a nouveau l'essai au 3eme trimestre \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Sodexo renoue avec la croissance externe \n                         Ribery reprend l'entrainement collectif \n                         Ribery reprend l'entrainement collectif \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}