{"title": "Patrice Franceschi : <<A Raqqa se joue aussi l'avenir du Kurdistan syrien>>", "newspaper": "Le Figaro", "author": ["Alexis Feertchak"], "date_publi": "2017-06-08", "content": "Engage depuis trente ans pour la cause kurde, l'ecrivain et voyageur Patrice Franceschi accompagne les Kurdes de Syrie dans leur combat contre Daech depuis le debut de la guerre. Il a notamment publie  Mourir pour Kobane  (ed. des Equateurs, 2015). LE FIGARO. - Quelle place les Kurdes occupent-ils dans la bataille de Raqqa? Patrice FRANCESCHI. -  Ce sont les Forces democratiques syriennes (FDS), une coalition arabo-kurde, qui sont engagees contre Daech. Le commandement des FDS, ce sont indubitablement les Kurdes des Unites de protection du peuple (YPG en kurde). Mais, a la difference de la bataille de Manbij dans le nord-ouest de la Syrie l'ete dernier, les Arabes sont aujourd'hui en premiere ligne et majoritaires, autour de 80% des combattants, car Raqqa est une ville proprement arabe. Il y a aussi quelques chretiens, notamment syriaques. Pour les Kurdes, ce choix a tous les avantages, a commencer par celui d'epargner leurs hommes. Dans le nom meme de cette coalition, l'appellation kurde n'apparait pas. A la grande satisfaction des Arabes!  Depuis le siege de Kobane en 2014, les Kurdes sont devenus en Syrie le meilleur rempart contre Daech. Comment expliquez-vous leur determination? Jusqu'a Kobane, tout le monde me disait qu'ils allaient etre balayes. Je savais que non, parce que les raisons pour lesquelles ils veulent creer de facon revolutionnaire leur Kurdistan dans le nord de la Syrie avec l'egalite hommes-femmes, la democratie et la laicite, s'accompagnent d'une ferveur incroyable. Je savais, pour les accompagner depuis le debut de la guerre, que si les Occidentaux leur donnaient un coup de main militaire, non seulement ils resisteraient, mais ils pourraient gagner contre tous les autres mouvements islamistes et djihadistes. Ils ont une puissance interieure superieure a tous les autres. Les Kurdes ont compris a Kobane qu'en allant jusqu'au bout, jusqu'au sacrifice, ils pourraient demontrer ainsi leur capacite aupres des Occidentaux. Leur rencontre avec Francois Hollande en janvier 2015 a Paris a ete le moment de bascule. L'alliance avec les pays occidentaux, notamment avec Washington, commence alors vraiment. En deux ans et demi, leur avancee a ete constante. S'ils vont a Raqqa aujourd'hui, c'est parce qu'ils ne pourront jamais vaincre l'Etat islamique sans que la capitale de celui-ci tombe definitivement.  Les Kurdes et le regime de Damas se sont jusqu'ici largement epargnes. L'avancee des FDS a Raqqa peut-elle changer la donne? Les Kurdes detestent le regime de Damas, mais sont capables de passer de maniere pragmatique des accords de non-agression avec lui, mais il ne s'agit pas d'une alliance ideologique. Les negociations avec les Russes sont tres difficiles parce qu'ils sont ensemble, avec les Kurdes et le regime syrien, dans la poche d'Afrin, au Nord, pour contenir les pressions turques, mais, en meme temps, Moscou ne veut pas que les FDS, soutenues par Washington, avancent dans la region de Raqqa, voire aillent jusqu'a Deir Ezzor [ville de l'est syrien, partiellement tenue par le regime, mais assiegee par Daech]. Je pense neanmoins que les Russes, les Americains et les Kurdes sauront s'entendre pour delimiter l'avancee respective des FDS et du regime.  \n                                 \n                                     <<Les Kurdes commencent a toucher les dividendes de cet effort collectif et de cette intelligence des situations>>     \n                             Les Kurdes sont tres habiles pour ne pas aller trop loin. A l'automne, la bataille de Raqqa sera probablement gagnee, peut-etre meme avant. La dimension diplomatique du conflit pourra reprendre afin de decider de l'avenir du Rojava comme entite kurde autonome au nord de la Syrie. Ce sera une zone tampon pour les Occidentaux, debarassee de tout islamisme. Il existe, en revanche, un risque reel que Recep Erdogan, isole diplomatiquement, ne supporte pas cette poussee kurde en Syrie et tente une nouvelle intervention dans le nord de la Syrie. Moscou et Washington s'y opposeraient, mais cela pourrait faire durer la crise plus longtemps.  Apres la Premiere Guerre mondiale, un Etat avait deja ete promis aux Kurdes qui s'etaient battus contre l'Empire ottoman. Mais avec le traite de Lausanne en 1923, le Kurdistan a ete enterre. Les Kurdes ont-ils aujourd'hui des garanties? Ils s'en souviennent de cette epoque... Ils ont toujours ete trahis, savent bien qu'ils peuvent l'etre a nouveau et essaient d'obtenir des contreparties pour preparer l'avenir. Ils prennent notamment des precautions territoriales en allant plus loin que le territoire kurde pour pouvoir le negocier ensuite. Surtout, ils savent que Daech va disparaitre en tant qu'Etat mais pas comme mouvement ideologique. Les Occidentaux n'auront pas interet a les lacher apres sa chute car, sinon, tout sera a recommencer l'annee suivante. Construire un Rojava autonome est le meilleur moyen d'endiguer l'islamisme dans cette region. Dans quel etat se trouve aujourd'hui le Rojava? Les Kurdes du PKK en Turquie ne sont pas connus pour leur fonctionnement democratique... Ceux qui pensent cela ne connaissent pas la situation dans la Turquie de Recep Erdogan, ou l'on est soit ideologiquement oppose a lui, soit avec lui. Par ailleurs, les Kurdes syriens du Parti de l'union democratique (PYD) et les Kurdes turcs du PKK, ce n'est pas la meme chose. Si le PYD est bien une emanation historique du PKK, leurs agendas sont differents. Qu'ils soient allies, bien sur, les Kurdes n'ont aucun interet a etre en bisbille entre eux.  Les Kurdes syriens ont pris leur autonomie et administrent le Rojava par eux-memes. A l'echelle de la democratie locale, ils sont tres horizontaux dans leur gestion. Il y a partout des comites de village. C'est du communalisme et c'est tout a fait inedit, surtout au Moyen-Orient. Si toutes les frontieres de Rojava sont en guerre, les trois a quatre millions d'habitants vivent en paix, certes dans une certaine pauvrete, mais moins qu'il y a un an, parce qu'ils ont redeveloppe une part de l'economie, ainsi que l'agriculture - on est dans le croissant fertile. Au fond, ils batissent un Etat, qui fait trois fois la taille du Liban.  Comment les Kurdes du Rojava agissent-ils vis-a-vis des minorites ethniques et religieuses? Les Kurdes partent du principe qu'il y a deux choix. Soit on combat les minorites, soit on les integre. Ils ont joue le jeu de l'integration. C'est pour ca qu'il y a aujourd'hui les FDS. Les Arabes combattent avec les Kurdes. Quel exploit! Normalement c'est a feu et a sang dans ces pays-la.  Certes, ils imposent de nombreuses regles, mais dans des societes patriarcales et conservatrices, ils n'ont pas le choix pour mettre fin a la polygamie et appliquer la parite. Partout, il y a un homme et une femme pour diriger. Les cafes sont ouverts, les filles sont en jupes. Ils ont recree un service militaire, mais nous aussi, autrefois, quand la patrie etait en danger, il y avait la mobilisation generale. Les deserteurs pouvaient etre fusilles. En matiere militaire, ils ont une verticalite du commandement. Un chef a l'Est donne un ordre a l'Ouest, il est execute tout de suite. Ils ont la conscience collective d'etre dans une guerre existentielle. S'ils n'agissent pas ainsi, ils perdront face a des Etats et des groupes terroristes infiniment plus riches et nombreux qu'eux. Je n'ai vu a aucun moment un abus d'autorite de quelque sorte.  Les Kurdes commencent a toucher les dividendes de cet effort collectif et de cette intelligence des situations. On oublie souvent qu'au-dela des aspects militaires comme aujourd'hui a Raqqa, il faut aussi qu'il y ait les structures d'un Etat durable. En Irak, quand Mossoul sera definitivement libere, on n'est pas du tout certain du resultat parce que rien ne dit que les Irakiens, divises, pourront reconstruire politiquement la region. ", "theme": "international"}