{"title": "Melissa Theuriau (Au tableau!) : <<Face aux enfants, on ne peut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-05", "content": "La premiere salve d'emissions avait conduit  des candidats a l'election presidentielle a se preter au jeu .  Au tableau!   a-t-elle du sens hors campagne electorale?   Melissa Theuriau : J'ai conscience que l'appetit politique n'est pas le meme qu'en mars dernier, mais, vu ce que l'on obtient de nos invites, je pense que l'on peut continuer a interesser les telespectateurs.  Nous accueillons le premier ministre Edouard Philippe , que les Francais connaissent mal. Il joue le jeu et se montre touchant de sincerite. Il y a aussi la premiere femme maire de Paris, Anne Hidalgo, et la personnalite preferee des Francais, quelqu'un de finalement tres pudique, Omar Sy. Fut-il complique d'imposer un tel concept?   Meme si Caroline Delage et moi etions sure de notre concept, j'ai du batailler comme jamais. Il fallait etre audacieux pour nous suivre avec ces enfants. C8 nous a finalement dit oui et s'est montree tres enthousiaste. Une rumeur veut que son passage dans  Au tableau!  ait contribue a elire Emmanuel Macron...   Oui, certains de ses proches disent que ca l'a aide a gagner. Cette emission lui a certainement permis de montrer un different rapport spontane a l'autre et qu'un autre langage etait possible. Les enfants sont de tres bons revelateurs. Vous ne pouvez pas tricher longtemps face a leurs questions. En ce qui concerne votre carriere devant la camera, est-il exact que vous ayez decline la reprise de  C a vous   l'ete dernier?   Je n'ai cesse de militer pour que ce soit Anne-Elisabeth Lemoine qui reprenne l'emission. Elle ne le sait sans doute pas, mais je suis sa premiere supportrice (rires)! Est-ce a dire que vous developpez d'autres projets?   Oui, et je suis fiere d'avoir positionne 416 Prod [sa societe, ndr] sur un ADN de programmes engages. Fiere aussi de travailler avec toutes les chaines. Pour M6, nous aurons bientot un film tres fort sur le mal-logement realise par Jean-Sebastien Desbordes, et debut 2018, pour Arte, un documentaire sur un enfant dont je suis l'itineraire depuis des annees. Un tres beau film signe Ketty Rios Palma. LE TABLEAU VA ENCORE SEVIR! Fort d'une programmation evenementielle sur C8, l'emission produite par Melissa Theuriau sera amenee a revenir prochainement. <<Nous sommes en preparation pour tourner quatre salves de trois invites, precise la productrice. On garde le principe d'invites majoritairement \"politiques\", mais on va ouvrir legerement vers des personnalites de la culture et de premier plan.>>", "theme": "programme tv"}