{"title": "Sara Pariss (10 couples parfaits) : <<Je n'ai pas triche>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "A 24 ans, Sara Pariss est baignee depuis pres de sept ans dans le milieu artistique. Nee a Paris, elle a quitte la capitale a l'age de 3 ans pour vivre a la Reunion jusqu'a ses 16 ans. De retour en metropole, elle a construit sa carriere <<au culot>> en developpant elle-meme son reseau professionnel. Soucieuse de garder une image elegante, elle a realise ses premieres seances photos et fait de la figuration dans des clips pour se faire connaitre. D'experiences professionnelles en rencontres, elle est parvenue a obtenir un veritable role dans les clips de  Brise    de Maitre Gims , de  Fusil    de SCH  ou encore d' Amour sans fin    de Ridsa . D'origine algerienne par son pere et reunionnaise par sa mere, elle a represente l'ile de la Reunion dans des concours internationaux. <<Mes differentes experiences m'ont permis de savoir ce que je voulais et refuser les mauvaises propositions>>, nous a-t-elle explique. Elle a egalement collabore avec des humoristes et des YouTubeurs. Comedienne et mannequin, elle gagne egalement sa vie comme hotesse dans l'evenementiel. Sara Pariss, qu'est-ce qui vous a amene a participer au tournage de  10 couples parfaits  il y a un an? Ce n'etait pas la premiere fois que j'etais sollicitee pour participer a un programme de telerealite. Mais dans le milieu artistique, notamment celui du mannequinat, ce n'est pas forcement bien vu de s'y preter et j'avais toujours refuse. L'an dernier, j'etais dans un contexte particulierement difficile avec d'importantes difficultes financieres au sein de ma famille et la necessite urgente de lui venir en aide. Connaissiez-vous l'emission dans laquelle vous alliez vous engager? Je savais simplement que c'etait un nouveau programme en France sur TF1 et que ca allait etre un melange des  Anges  et de  Koh-Lanta  avec une tres grosse somme d'argent a gagner. On m'avait dit qu'il y aurait le plus gros gain pour une telerealite francaise. Le challenge etait allechant. C'est en recevant mon contrat, trois jours avant de partir a Marbella, que j'ai decouvert le principe de l'emission et le gain maximum de 10.000 euros. \n     \n     << Je me suis retrouvee malgre moi avec un secret a cacher >> \n     Sara Pariss \n Comment avez-vous reagi en decouvrant qu'il s'agissait d'un jeu de romance? Sur le coup, j'ai voulu renoncer. Puis en reflechissant, sachant tres bien que je ne trahirai pas mes valeurs, j'ai accepte d'y aller avec pour seul objectif de gagner cet argent. Je me savais capable d'apprehender les cameras grace a mes precedentes experiences artistiques dans le domaine de la comedie. Je savais qu'il faudrait que je sois forte mentalement, notamment parce que je me suis retrouvee malgre moi avec un secret a cacher... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Mickael (image NT1)\n                     \n\n\n \n  Ce secret, c'etait la presence dans le casting de Mickael... Cela faisait quatre ans que nous nous connaissions a l'epoque, nous etions de tres bons amis et nous avions l'habitude de nous confier l'un a l'autre. J'etais confrontee a des difficultes financieres, accentuees en 2016, auxquelles s'ajoutaient des problemes sentimentaux et Mickael avait ete a mon ecoute. Par la meme occasion, il m'avait fait comprendre qu'il pourrait y avoir plus qu'une <<friend zone>> entre nous. N'etant pas insensible a son charme et a sa personnalite, notre rapprochement s'etait fait naturellement. Je savais que je pouvais lui faire confiance, il connaissait mes relations passees, mes craintes, mes ambitions, ma vision de l'amour. Nous n'etions pas en couple mais une reelle ambiguite s'etait installee... Saviez-vous, avant de partir en Espagne, que vous etiez au casting du meme programme? Nous nous etions rendus compte, en discutant, que nous avions passe un casting pour un programme similaire. Nous avions compris que l'emission qu'on nous avait proposee <<mi- Les Anges , mi- Koh-Lanta >> etait probablement la meme. Nous avions remarque que nous avions chacun eu a repondre a un questionnaire de personnalite. Lorsque nous avions recu notre contrat, l'un comme l'autre nous avions voulu renoncer et, finalement, l'un comme l'autre nous avions fini par accepter.  \n     \n     << Aucun garcon ne me correspondait vraiment >> \n     Sara Pariss \n Comment avez-vous reagi en decouvrant le principe exact de  10 couples parfaits  une fois a Marbella? C'etait trop tard, je ne pouvais plus dire la verite a la production au risque d'etre ecartee du jeu. J'avais un reel besoin de gagner ces 10.000 euros. Avec Mickael, nous avons decide de garder notre secret, de faire semblant de ne pas nous connaitre et de jouer normalement avec les autres candidats. Mais je ne sais pas mentir, ca se lit sur mon visage lorsque j'essaye de cacher quelque chose... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Sara Pariss (image NT1)\n                     \n\n\n \n  C'est pour cela que vous sembliez si effacee dans l'emission... D'une part oui, et d'autre part, parce qu'apres avoir vu la serie  Unreal  qui raconte la pression et la manipulation d'une production de telerealite sur des candidats, je savais comment se deroulait un tournage. Je savais aussi que le vivre serait different. Ainsi, je ne voulais pas que la production puisse avoir la moindre emprise sur moi, je voulais rester telle que je suis vraiment. C'etait beaucoup de pression. Au casting, je ne m'etais pas survendue, je partais dans l'idee de participer a un jeu d'aventure et non a un programme de romance. On m'avait pose des questions sur ma vie sentimentale, je m'etais ouvert a eux en parlant de mes ex et de mes gouts. La-bas, aucun garcon ne me correspondait vraiment puisque je suis plutot attiree par les metis assez grands de taille. Pourquoi ne pas avoir entame une relation avec Mickael des le debut du tournage pour vous faciliter les choses? J'attendais qu'il vienne naturellement vers moi et qu'il apprenne a me connaitre face aux cameras. Mais il ne l'a jamais fait. Je ne voulais pas attirer l'attention ni provoquer des situations parce que je ne voulais pas me mettre en avant. Donc je restais en retrait et on me l'a reprochee. La production, y compris les nounous qui s'occupent de nous hors camera, sont la pour nous mettre indirectement la pression et nous rappeler qu'on a ete retenu a la place d'un autre candidat qui aurait bien voulu faire partie du programme. Que nous ne sommes pas la pour passer des vacances, pas la pour etre en retrait mais bel et bien pour travailler. \n     \n     << Les nounous faisaient des sous-entendus pour nous faire comprendre qui etait notre match parfait >> \n     Sara Pariss \n Vous revendiquez neanmoins le fait d'etre une des candidates les plus joueuses de la saison... Completement et j'etais prete a me rendre en love machine aussi souvent que possible pour faire avancer le jeu. Je m'en fichais de partir en lune de miel et de ne plus etre visible. Mais le probleme etait que des candidats ne voulaient pas jouer le jeu et j'ai voulu rester dans la villa pour m'assurer qu'on allait bien tout faire pour gagner la cagnotte. J'etais vraiment a fond dans les strategies avec Caroline et nous avons contribue a faire avancer les recherches des dix couples parfaits. Mais ca n'a pas ete montre... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Estelle et Sara Pariss (image NT1)\n                     \n\n\n \n  Etiez-vous influences avant les ceremonies ou dans le choix du couple a envoyer en love machine? La production ne nous disait jamais quoi faire mais on nous faisait comprendre des choses. Les nounous (membres de la production qui encadrent les candidats, ndlr) faisaient des sous-entendus pour nous faire comprendre qui etait notre <<match parfait>>. Si on voulait envoyer en love machine un couple avec des candidats particulierement visibles dans le jeu et qui formaient un <<couple parfait>>, on nous demandait si on etait bien sur parce qu'ils risquaient de partir... Donc, sachant tout cela, quand on m'accuse d'avoir triche, je ne l'accepte pas. Car meme apres avoir decouvert le concept de l'emission a mon arrivee dans la villa, je n'avais aucune idee de l'identite de mon <<match parfait>>. J'ai joue le jeu en apprenant a connaitre les candidats qui pouvaient potentiellement me correspondre. En procedant par elimination, j'ai compris que Mickael pouvait eventuellement etre mon match. Pourquoi avoir fini par reveler a tout le monde que Mickael etait <<votre mec>>? Nous avions tous les deux decide que chacun jouerait son jeu et profiterait de son aventure. Mais je vivais mal le fait qu'il se rapproche d'autres filles sous mes yeux, en l'occurrence de mes copines de l'aventure qui me racontaient les details de leur rapprochement. J'etais agacee par des choses comme le fait de venir faire des massages a ma voisine de lit le soir. Mickael et moi avions aussi beaucoup de mal a trouver des moments pour discuter sans etre epies. Un soir, en <<off>> - ce qui releve de la vie reelle pour moi alors qu'en <<on>>, ce sont des moments de jeux filmes - il etait alle dire a Marion qu'il souhaiterait la revoir apres l'aventure et peut-etre envisager plus que de l'amitie. Il avait aussi confie a Caroline qu'elle l'attirait beaucoup.  Et vous avez craque...   Devoir cacher notre secret a la production et aux candidats tout en subissant les rapprochements de Mickael sous mes yeux, plus la pression des journalistes et des nounous, et le fait que je devais aussi cacher mon vrai prenom - et ne pas me retourner lorsque Sarah, une autre candidate, etait interpellee - cela faisait beaucoup a encaisser pour moi. Ce que les telespectateurs ne realisent pas, c'est que nous etions enfermes dans cette villa depuis plusieurs semaines. Nous tournions matin et soir pour que la production puisse sortir deux episodes par jour. Nous avions des interviews jusqu'a trois heures du matin. Je souffrais d'insomnies repetees donc j'etais en manque de sommeil. Quand on venait me reveiller, je me retrouvais avec une camera sous le nez avant meme d'avoir ouvert un oeil. Des membres de la production ne se genaient pas pour me dire que j'etais inexistante. J'ai encaisse jusqu'a un certain point. \n     \n     << La production savait que deux autres candidats se connaissaient avant le tournage et l'a accepte >> \n     Sara Pariss \n Votre revelation est intervenue alors que vous deviez sortir en rendez-vous avec Tom... Quand j'ai demande a la production ou nous allions avec Tom et comment je devais m'habiller, on m'a envoye balader. Je m'en suis pris a ce journaliste qui etait desagreable avec moi depuis un moment et j'ai refuse de partir a ce rendez-vous a cause de lui. Je n'avais rien contre l'idee d'aller diner en toute amitie avec Tom. Les candidats n'ont pas compris mon refus parce qu'ils n'etaient pas la quand l'altercation est arrivee. Mais quand plusieurs se sont mis a m'accuser devant tout le monde de faire de l'antijeu, je suis montee en pression, j'ai explose et j'ai lache que Mickael et moi etions en couple. J'ai voulu dire que, dans l'emission, comme nous etions en train de nous rapprocher, nous allions etre ensemble. Mais les gens ont compris que j'etais avec lui avant le tournage. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Sara Pariss et Mickael (images NT1)\n                     \n\n\n \n  Comment a reagi la production? Mickael a eu le temps d'expliquer a tout le monde la verite sur notre relation. Je trouvais etrange que la production n'intervienne pas. Elle avait appris au cours du tournage que deux autres candidats se connaissaient aussi et avaient vecu la meme ambiguite. Elle avait accepte la situation en decidant que ces candidats ne devraient pas le montrer a la camera. Je ne dirai pas qui ils sont pour ne pas leur porter prejudice. Mais je pensais qu'on viendrait nous dire la meme chose. Au lieu de ca, nous avons ete convoques au confessionnal pour tout raconter en detail. Le soir, ce devait etre la ceremonie, Elsa Fayer nous a tous convoque dans le salon et m'a envoye avec Mickael dans la <<love machine>>. J'etais soulagee que le resultat tombe et de pouvoir envisager la suite de l'aventure plus sereinement sans secret a cacher. Jusqu'a ce qu'on nous annonce notre exclusion... Comment s'est deroule votre depart de la villa? La production voulait nous empecher de dire au revoir aux autres candidats mais je n'ai rien ecoute, j'y suis allee quand meme. J'avais envie de pleurer et de hurler parce que j'ai realise que j'allais devoir tirer un trait sur le gain du jeu. Une fois a l'hotel, je n'ai meme pas eu le droit de discuter avec Mickael, nous avons ete mis dans deux chambres separees. J'etais toute seule dans la mienne et j'ai fondu en larmes. J'ai pense a ma famille que je n'allais pas pouvoir aider et qui risquait d'etre expulsee de son logement. J'ai deja vecu cette situation par le passe, etre SDF, et je n'ai pas envie de le revivre. Nous etions rentres a Paris des le lendemain. \n     \n     << J'ai fait une enorme depression apres le tournage >> \n     Sara Pariss \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Sara Pariss et Caroline (image NT1)\n                     \n\n\n \n  Avez-vous finalement pris le temps de discuter avec Mickael? Oui, a l'aeroport sur le chemin du retour, il a reconnu qu'il n'avait pas ete totalement honnete avec moi sentimentalement parlant et j'ai vu rouge. Je ne voulais plus entendre parler de lui. Une fois en France, j'ai souffert de ne pas pouvoir partager avec ma famille et mes amis ce que je venais de vivre par souci de confidentialite. J'ai fait une enorme depression. J'ai souffert sentimentalement et j'ai souffert vis-a-vis de l'aide que je voulais apporter a ma famille. Il fallait que je change d'air et grace a l'aide financiere de plusieurs de mes amis, j'ai pu me rendre a New York quelques jours pour me requinquer. Cela m'a fait enormement de bien. Depuis, avec Mickael, on se reparle en amis. Dans une interview, Illan a declare que vous auriez demande aux candidats votre part de la cagnotte... Nous avions cree un groupe prive sur Facebook pour tous nous reunir et discuter. Tout le monde avait touche son argent de l'emission en janvier dernier mais ni moi ni Mickael n'osions demander quoi que ce soit. Une des participantes a pris l'initiative d'en parler, d'expliquer que moi comme Mickael avions contribue au succes dans la recherche des 10 couples parfaits et que nous meritions notre part. Seuls trois d'entre eux ont accepte de nous reverser notre part et je les remercie infiniment pour leur humanite. Personne n'etait au courant des motivations de ma participation et j'ai donc pris la peine d'ecrire un message a tout le monde. Pas pour les convaincre de me donner quoi que ce soit mais pour qu'ils comprennent. Pourquoi ne pas avoir participe a l'emission avec le prenom Pariss? Mon veritable prenom est Sara et mon nom dans le milieu artistique est Sara Pariss. Paris est le nom de famille de ma mere auquel j'ai rajoute un <<s>> pour la prononciation. La production a voulu que je change parce qu'il y avait deja une Sarah au casting. J'avais propose Marjorie, mon deuxieme prenom, mais il y avait aussi une autre Marjorie prevue, qui finalement n'a pas participe. Donc j'ai retenu Pariss, avec deux <<s>>, pas comme Paris Hilton. (Rires.) Est-ce que cette experience vous donne envie de retenter un autre programme de telerealite? Dans  10 couples parfaits , je me suis retrouvee dans une situation que je n'ai pas voulue. J'etais partie pour tenter de gagner une somme d'argent dans un jeu d'aventure et je me suis retrouvee dans un programme de romance avec un ami alors qu'il ne fallait connaitre personne. Je n'ai pas triche, j'ai subi ce qui s'est deroule. Pour la premiere fois, je raconte ici ce qui m'est arrive pour retablir la verite et non pour charger la production. Mais mon histoire est indissociable de cette production. Quand le programme a ete diffuse, j'etais disponible et positive sur mes reseaux sociaux. J'ai encourage les gens a suivre l'emission sans amertume. Mais en lisant les commentaires des gens et en decouvrant le montage des episodes, il etait devenu necessaire de donner ma version. Cette experience m'a fait grandir et je suis prete a participer a un autre programme si cela n'est pas dans une emission de romance. Je prefere tomber amoureuse naturellement.  Les Anges , par exemple, me conviendraient bien. Je pourrais vivre mon aventure a 100% sans avoir a cacher quoi que ce soit malgre moi. Je pourrais etre aussi folle que sur les reseaux sociaux et, par la meme occasion, me battre pour un challenge professionnel car j'aime la competition. Sara Pariss sur Internet - Site:  saraparisscontact.wixsite.com/sarapariss - Twitter:  @SaraPariss - Instagram:  @SaraPariss -  Facebook - SnapChat: SaraPariss \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les 20 candidats de 10 couples parfaits\n                              Credits photo : Etienne Jeanneret / TF1 \n             \n\n\n", "theme": "programme tv"}