{"title": "Remy cointreau delivre de belles performances, mais le marche esperait encore mieux - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-24", "content": "Les resultats semestriels de Remy Cointreau (a fin septembre) ont ete accueillis par une baisse de 1,71% du cours de Bourse de 109,40 euros, sur un marche pourtant oriente a la hausse (+0,50% pour le CAC 40). Les chiffres sont bons, avec un resultat operationnel en hausse de 8,2% a 134,1 millions d'euros sur le semestre, permettant a la marge correspondante de progresser de 1,1 point a un niveau eleve 24,6%. Les profits sont bien la, mais les analystes attendaient encore mieux.  \n Les performances du cognac Remy Martin, le principal centre de profits du groupe, sont egalement excellentes, avec des ventes ayant bondi de 15,4% et une marge operationnelle record de 31,5%. Ces bonnes nouvelles etaient attendues, et justifient la hausse de 37% du cours de Bourse du groupe de spiritueux francais.  \n Tout irait pour le mieux, si les profits operationnels du pole liqueurs & spiritueux n'avaient pas chute de 17,5% apres la sortie du perimetre de consolidation de Passoa et un <<nettoyage>> du portefeuille, marque par l'arret de la commercialisation des bouteilles d'entree de gamme. \n La forte valorisation du titre qui se traite sur la base de multiples de plus de 32 fois les benefices attendus pour l'exercice suivant explique que la moindre deception soit immediatement sanctionnee par la Bourse. Remy Cointreau est en effet valorise a des niveaux proches des valeurs de luxe cotees a Paris et surtout avec des multiples tres superieurs a ceux du britannique Diageo, le leader mondial des spiritueux. \n  La direction du groupe ne formule traditionnellement pas de previsions pour l'ensemble de l'exercice, mais elle se dit s'est dit <<confiante>> pour le prochain nouvel an chinois (le 16 fevrier 2018). Aux Etats-Unis, devenus son premier marche, la marque affiche une progression <<a deux chiffres>>. \n Notre recommandation pour  REMY COINTREAU: CONSERVEZ \n Nous avons recemment releve notre objectif de cours a 120 euros, contre 110 euros precedemment.  Nous maintenons cet objectif. Le titre figure en bonne dans le portefeuille defensif du Figaro Bourse. Nous prendrons nos benefices a l'approche de notre objectif de cours.. \n Cours a date du conseil:  109,040 EUR a jeudi soir  \n Objectif de cours:  120 EUR soit un potentiel de +10,00% \n Profil d'investisseur:  tout public \n Horizon d'investissement: 6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico semble retrouver la confiance des investisseurs \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Total renforce sa structure financiere et envisage des rachats d'actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}