{"title": "Logement : les principales mesures du <<choc de l'offre>> voulu par Macron", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-09-20", "content": "<<La  politique du logement  ne correspond pas aux besoins. Il faut en changer>>. Le ton est donne par Jacques Mezard. Le ministre de la Cohesion des territoires et son secretaire d'Etat, Julien Denormandie, ont presente ce mercredi leur <<politique globale>> pour sortir le pays de la crise du logement et lutter contre les <<graves inegalites>>. Florilege des principales mesures du <<choc de l'offre>> voulu par le president de la Republique Emmanuel Macron. Le mot d'ordre? <<Construire plus, mieux et moins cher.>>  * Incitation fiscale sur les ventes de terrain   Le gouvernement a annonce de forts abattements fiscaux sur les  plus-values  pour la vente de terrains en zones tendues, pendant trois ans, afin d'accelerer la liberation du foncier et de construire rapidement des logements. <<Cet abattement sera de 100% pour la vente de terrains permettant de construire du logement social, de 85% pour le logement intermediaire et de 70% pour du logement libre>>, a precise le secretaire d'Etat a la Cohesion des territoires Julien Denormandie.  * Baisse des APL    Le gouvernement a confirme la baisse de cinq euros par mois des APL et de 50 euros par mois pour les HLM s'ils acceptent de baisser du meme montant leurs loyers. Par ailleurs, la base de calcul sera bien modifiee a partir du 1er janvier 2019: ainsi, les APL ne seront plus calculees en fonction des revenus des beneficiaires de l'annee N-2 mais de ceux de l'annee en cours. * PTZ et Pinel reconduits mais recentres   L'information circulait deja la semaine derniere, elle est desormais officielle: les dispositifs Pinel, consenti aux particuliers achetant un logement pour le louer, et le  PTZ , octroye aux menages accedant a la propriete, seront reconduits pour quatre ans, mais recentres sur les zones tendues (Abis, B et B1 pour le Pinel et C pour le PTZ), autrement dit les grandes metropoles. De 2018 a fin 2021, ces aides publiques seront <<mieux ciblees pour construire plus vite en zone tendue et soutenir la revitalisation dans les zones detendues>>, explique Julien Denormandie. * Etudiants: 80.000 logements construits d'ici 2022   Le gouvernement prevoit de construire 60.000 logements pour les etudiants et 20.000 destines aux <<jeunes actifs>> sur le quinquennat. Il va egalement proposer la creation d'un <<bail mobilite de 1 a 10 mois>>, pour les etudiants et les personnes en formation. <<Aucun depot de garantie ne sera demande>>, a precise Julien Denormandie. (Avec agences)", "theme": "article"}