{"title": "Air Liquide releve les synergies attendues avec Airgas - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-25", "content": "Le specialiste des gaz industriels a annonce un chiffre d'affaires de 4,944 milliards d'euros (-0,3% en publie, +3,5% en organique), marque par un effet de changes defavorable (-4%). \n Ce chiffre est globalement en ligne avec le consensus. Les ventes de Gaz & Services, principale division du groupe, ont augmente pour leur part de 4,0% en donnees comparables a 4.787 millions (+0,1% en publie). <<Sur le plan geographique, la croissance est tiree notamment par les economies en developpement et l'Asie-Pacifique avec des ventes tres soutenues en Chine>>, souligne le PDG, Benoit Potier. \n L'activite en Amerique du Nord a ete legerement impactee par les ouragans qui ont frappe les Etats-Unis - et qui ont coute pres d'un demi-point de croissance sur le trimestre a la division Gaz & Services - tandis que l'Europe affiche une bonne croissance, souligne le groupe, confiant dans sa capacite a realiser une croissance du resultat net en 2017. \n Air liquide a egalement indique qu'il visait desormais un montant cumule de 195 millions de dollars de synergies en 2017 depuis l'acquisition d'Airgas contre 175 millions prevu auparavant. \n Notre recommandation sur  AIR LIQUIDE: CONSERVER \n L'action affiche une progression de 11,35% depuis le debut de l'annee, en ligne avec celle du CAC 40 (+11%). Mais il faut tenir compte de la distribution d'actions gratuite qui releve considerablement cette performance.  Les analyses sont positifs sur la valeur . Le specialiste des gaz industriels a fait un coup de maitre avec le rachat d'Airgas. Le groupe a pris une avance considerable en Amerique du Nord avec des perspectives qui sont au beau fixe suite a l'election de Donald Trump. Celui-ci compte doper le secteur de l'energie et lancer un vaste programme de relance budgetaire tourne vers les entreprises americaines. Le groupe constate d'ailleurs une nette reprise de la production industrielle aux Etats Unis qui devrait lui etre tres profitable. Le redressement de l'Europe devrait aussi lui profiter. Nous maintenons notre objectif de cours a 125 euros a un horizon de 12 mois. Conserver. \n Cours a date du conseil:  108 EUR \n Objectif de cours:  125 EUR, soit un potentiel de hausse d'environ 14,6 % \n Profil d'investisseur:  PEA \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Air Liquide releve les synergies attendues avec Airgas \n                         Aurel BGC : <<la hausse de Wall Street est fragile et risquee>> \n                         Wall Street s'envole, les inquietudes grandissent \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}