{"title": "Mim : le projet de reprise des salaries definitivement enterre", "newspaper": "Le Figaro", "author": ["Clementine Maligorne"], "date_publi": "2017-06-09", "content": "Les salaries de Mim s'accrochaient a cet ultime dernier espoir: un projet de Scop qu'ils esperaient jusqu'a hier encore voir aboutir. De quoi reprendre 110 magasins et reembaucher 500 personnes. Mais d'apres  une information de France Info , confirmee au  Figaro , ce projet de Societe cooperative de production, porte par quatre employes, ne verra pas le jour.  Recus jeudi en fin d'apres-midi a Bercy, les salaries avaient jusqu'a 11 heures ce vendredi pour deposer leur dossier de reprise aupres du Tribunal de commerce de Bobigny (Seine-Saint-Denis). Mais il n'en sera rien. Ils n'ont pas obtenu le pret espere: 10 millions d'euros via la Banque d'investissement. Bercy etait pret a leur octroyer deux millions d'euros, a condition qu'eux mettent 8 millions d'euros sur la table. <<Mim est mort et le projet de la Scop aussi>>, a reagi aupres du  Figaro  l'un des quatre salaries a l'origine du projet de Scop, Michael Gharbi delegue Seci-Unsa. <<L'Etat prefere gerer des personnes a Pole emploi que sauver des entreprises francaises. Un vrai scandale>>, s'insurge-t-il. Et d'ajouter, depite: <<Ils n'ont meme pas pris la peine de juger notre travail qui a ete quand meme enorme. Nous etions 100 societaires hier, alors que nous etions encore que 15 debut mai>>, assure Michael Gharbi. Ces salaries de Mim voulaient relancer l'enseigne en l'axant sur <<des basiques>> pour les 25-35 ans. Le precedent secretaire d'Etat a l'industrie, Christophe Sirugue, avait soutenu le projet. Le nouveau gouvernement, jusqu'ici reste muet sur le dossier, s'en est finalement empare en recevant des salaries de Mim jeudi en fin d'apres-midi a Bercy,  comme l'avait fait savoir France Bleu Paris . Mais le cabinet de Bruno Le Maire n'a pas abonde le projet, rejetant ainsi definitivement ce projet de Scop. Et l'espoir d'une nouvelle vie pour l'enseigne fondee en 1976 et qui employait environ 1400 salaries. Reprise partielle Surtout present en province dans la peripherie des villes, Mim a attribue  ses deboires au retournement du marche du textile en France . La concurrence du e-commerce a egalement pese. Au-dela de la conjoncture, l'enseigne a egalement souffert de ses changements de proprietaires. Mim avait ete cedee en 2003 a New Look, qui l'a revendue a son tour il y a deux ans a Main Asia. Le Britannique souhaitait se recentrer sur son marche interieur, les ventes sur Internet et quatre pays a l'international (Chine, Pologne, Russie et Allemagne). Surtout, Mim n'a pas su s'adapter assez vite a la concurrence d'enseignes internationales tres agressives. Face a Zara et H&M qui renouvellent plusieurs fois par an leurs collections et disposent d'une chaine d'approvisionnement tres reactive, Mim a vite ete depasse. L'arrivee en France du discounter irlandais Primark en 2013 a couronne le tout, fragilisant encore un peu plus l'enseigne francaise.  Dans ce contexte, Mim a ete placee  en redressement judiciaire en novembre 2016 . Fin mars,  le tribunal de commerce de Bobigny a valide un plan de rachat partiel  de la chaine par Tally Weijl, une marque suisse de vetements feminins et Etam. Un tandem qui s'est engage a reprendre seulement 71 magasins sur les 323 de l'enseigne (dont 90 en affilies) avec a la clef, la reprise de 279 salaries sur plus d'un millier. Fin avril,  le tribunal de commerce de Bobigny a finalement ordonne la liquidation judiciaire de Mim , avec a la cle la suppression des emplois restant: 791 en CDI. Parmi eux, a ce jour 650 ont opte pour un contrat de securisation professionnelle (CSP), selon le delegue Seci-Unsa.  Ce dispositif  permet, sous conditions, d'obtenir une allocation chomage et un accompagnement vers l'emploi renforces pendant un an.", "theme": "societes"}