{"title": "Quand le bus caennais oublie un joueur a Strasbourg", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-11-29", "content": "Un deplacement a oublier? Peut-etre pas pour tous! Apres le nul (0-0) au stade de la Meinau a Strasbourg, mardi soir, les joueurs de Caen ne se sont pas eternises dans les alentours de la ville alsacienne. Apres le coup de sifflet final et une douche bien meritee, les joueurs ont tres vite quitte le stade en bus. Trop rapidement? Desirant reprendre leur avion retour dans la soiree, le bus du SM Caen a tout simplement oublie Ismael Diomande, qui discutait encore au stade avec le Strasbourgeois Idriss Saadi.    Situation ironique pour le joueur, qui s'est confie au micro de  RMC  : <<Je sors, je ne vois plus le bus. Mais pas d'affolement jusque-la. J'appelle, ils sont partis sans moi. Je parlais avec Idriss Saadi et j'attendais en me disant que le bus n'etait pas encore arrive. Puis je sors et ils sont partis. Heureusement, ils n'ont pas pris le vol sans moi. J'attends, je crois qu'ils vont me deposer a l'aeroport. Mais c'est fou quoi>>. Le joueur de 25 ans, qui avait demande que le bus fasse demi-tour, s'est finalement fait deposer a l'aeroport.    L'information revelee dans la soiree, Diomande a rapidement fait l'objet de divers detournements sur les reseaux sociaux. Un des plus remarques fut celui de Youssef Ait Bennasser, coequipier de Diomande a Caen. Quelques heures apres cet oubli, l'ancien joueur de Monaco a publie sur Twitter un montage de Diomande dans la peau de Kevin McCallister, le petit garcon oublie par ses parents a Noel, dans le celebre film  Maman, j'ai rate l'avion . Commentant son propre tweet, il ironise sur la situation du joueur de 25 ans: <<On a evite le remake de peu avec Diomande>>. Par ailleurs, la page Wikipedia du joueur caennais a, elle aussi, ete modifiee.       Un Strasbourg-Caen marque (aussi) par un deces Au final, les joueurs normands se souviendront (peut-etre) de ce match...Cependant, l'autre fait marquant de la rencontre ne concerne pas le terrain et les joueurs. En effet, d'apres les informations des  Dernieres Nouvelles d'Alsace , une spectatrice agee d'une soixantaine d'annees est decedee des suites d'un arret cardiaque. Le club n'a pas encore reagi sur ce drame. ", "theme": "le scan sport"}