{"title": "Immobilier : Dubai reste la ville des superlatifs", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2017-11-26", "content": "Quand on decouvre  Dubai  aujourd'hui, difficile de croire que la ville est si jeune. <<La premiere decouverte de petrole date des annees 1960 et le pays a vraiment commence a se developper depuis quinze ans seulement. La population compte aujourd'hui 2,65 millions d'habitants dont 91 % d'etrangers. Elle a augmente de 85 % au cours des dix dernieres annees>>, rappelle Taimur Khan, analyste chez Knight Frank.  L'emirat, qui fait partie des Emirats arabes unis, a fait parler de lui de bien des manieres, en creant par exemple des iles artificielles aux formes spectaculaires de palmier ou de planisphere, ou encore une piste de ski artificielle dans un centre commercial en plein desert. Mais aussi en construisant la tour la plus haute du monde ou, plus recemment, quand des promoteurs ont promis d'accepter des paiements en bitcoins pour un de leurs programmes. Auront-ils lieu ou pas? Certains sont sceptiques. <<Ce qui est annonce dans certains salons fait le buzz, mais ne se concretise pas toujours>>, explique un expatrie. >> LIRE AUSSI -  La construction de la plus haute tour du monde debute a Dubai     Dubai a su multiplier les evenements: semaine de la haute horlogerie, tournoi de golf, salon aeronautique, semaine du design... Et les affaires se font, les contrats se signent dans l'emirat qui s'est fait une place sur la scene economique internationale. C'est la, au Air Show, il y a une semaine, qu'Airbus a enregistre ses plus importantes commandes. L'aeroport de Dubai est d'ailleurs deja l'un des deux aeroports les plus actifs du monde (avec Londres). Il devrait accueillir 220 millions de passagers en 2020. Au carrefour de l'Europe et de l'Asie, l'emirat occupe une position strategique. <<Il est apprecie des entrepreneurs et des expatries qui y vivent>>, pointe une etude de Knight Frank (<<Global Review>>), malgre un climat qui oblige pendant la periode estivale a passer plus de temps a l'interieur qu'a l'exterieur. <<L'economie s'est montree assez resiliente face aux crises et s'est diversifiee vers la finance, la tech et les mediaspour preparer l'apres-gaz>>, ajoute Taimur Khan.  L'immobilier, une cle pour Dubai Dubai a pourtant traverse une severe crise de croissance a l'issue de laquelle Abu Dhabi a du venir a la rescousse de son turbulent voisin. La plus haute tour a dans la foulee ete nommee tour Burj Khalifa, du nom de l'emir d'Abu Dhabi, et ses 830 metres en ont fait en 2010 la tour la plus haute du monde. Face aux projets concurrents, Dubai n'a pas dit son dernier mot en promettant pour 2020 la Dubai Creek Tower, une tour plus haute encore, qui mesurera 1 kilometre! Une date qui n'a pas ete choisie au hasard: c'est celle de la future Exposition universelle. Et l'emirat compte bien montrer alors au monde son nouveau visage dans le cadre du plan de developpement 2015-2021. Il construit des infrastructures (routes, metro, ecoles et etablissements de sante) pour accompagner ses ambitions de developpement. >> LIRE AUSSI -  A Dubai, les appartements de ces tours sont vendus en bitcoins     Le marche immobilier est deja international: ce sont plus de 227 nationalites differentes qui ont investi a Dubai depuis dix-huit mois selon Knight Frank. Les Chinois sont plus presents depuis un an, mais les nationalites qui investissent le plus a Dubai, apres les Emiriens, restent les Indiens et les Pakistanais. Avec quelles perspectives? Apres l'euphorie du milieu des annees 2000, l'heure est au retour a la raison sur fond de stocks a apurer qui ont fait chuter le marche. <<Les prix de l'immobilier haut de gamme ont baisse d'un peu plus de 8 % ces deux dernieres annees>>, estime Knight Frank. La baisse a ete plus forte pour le marche global et si dans certains quartiers la remontee des prix pointe son nez, ce n'est pas le cas partout. Pourtant, les projets continuent a germer dans les cartons et a sortir de terre, certains programmes jouant a fond la carte du luxe et de la mondialisation. >> LIRE AUSSI -  Dubai veut s'offrir un nouveau quartier a 20 milliards de dollars     Knight Frank ne prevoit pas de hausse des prix dans les annees a venir, mais table sur une stabilisation du marche. Avis aux speculateurs qui espereraient faire de rapides plus-values! Il faut dire que les projets ne manquent pas sur les iles artificielles de Palm Island de The World ou dans la ville elle-meme.", "theme": "article"}