{"title": "Liberer le secteur de l'energie des diktats de l'opinion", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "  Les Arvernes est un groupe francais de hauts fonctionnaires, d'enseignants, d'essayistes et d'entrepreneurs.     \n                                 \n                                     Disons-le tout net : l'accord de Paris n'etait pas parfait.     \n                               << Gouverner c'est prevoir >>, dit une maxime ressassee, et pourtant toujours vraie. Les choix politiques, s'agissant des grandes questions souveraines, ne peuvent etre perpetuellement l'otage des emotions du moment. C'est en particulier le cas de l'energie, comme nous le rappelle la decision brutale des Etats-Unis de renoncer a l'accord de Paris de 2015.  Disons-le tout net: l'accord de Paris n'etait pas parfait. Sans doute aurait-il pu aller plus loin pour proposer des changements majeurs. Neanmoins, en sortir brutalement est une erreur politique et economique. Cet accord, en transferant a chaque Etat la responsabilite de ses actions et de ses choix, permettait au fond de rendre aux decideurs nationaux la marge de manoeuvre qu'ils avaient plus ou moins perdue avec le systeme des quotas d'emissions du Protocole de Kyoto. De meme l'accord de novembre 2014 entre Chine et Etats-Unis permettait-il aux deux geants de sauvegarder leurs espaces economiques prioritaires dans le cadre de la lutte contre le changement climatique, bref d'assurer la defense de leurs interets meme dans l'ere de l'economie bas-carbone. Au fond cette decision unilaterale de D. Trump risque d'avoir des consequences extremement negatives sur l'economie americaine, aboutissant a l'effet inverse de celui desire. Les milieux economiques americains s'en inquietent d'ailleurs bruyamment. \n                                 \n                                     Les revirements brutaux et l'emotion affectent desormais profondement les politiques energetiques.     \n                             Plus largement, les revirements brutaux et l'emotion affectent desormais profondement trop de politiques energetiques. La decision prise par l'Allemagne, au lendemain de Fukushima, de sortir du nucleaire de maniere acceleree, est emblematique de ce genre de choix. Alors meme que la catastrophe japonaise a permis de prouver - par les mesures mises en place dans le monde entier et les audits de tous les parcs electronucleaires - que l'Europe etait aux plus hauts standards de surete, le choix de Angela Merkel a eu deux consequences tres negatives. D'une part, concernant les menages allemands, elle a drastiquement accru la facture d'electricite, deux fois plus elevee qu'en France, le choix ayant ete fait de reporter les hausses de prix sur les seuls menages pour preserver les entreprises. D'autre part, avec le recours massif au charbon pour compenser la production nucleaire, elle a egalement considerablement accru la production allemande de gaz a effet de serre, ces derniers etant, la aussi, deux fois plus eleves par habitant en Allemagne qu'en France. L'Allemagne ne peut dans ce cadre tenir ses engagements climatiques au niveau europeen et mondial. \n                                 \n                                     Ramener en quelques annees la part du nucleaire a 50% de la production electrique, s'apparente trop a un choix ideologique binaire, ne tenant pas compte des realites economiques et internationales.     \n                             La France, qui a fait le choix du temps long en reponse aux chocs petroliers des annees 1970, n'est pas immune de l'emotion et d'une forme de negation des necessites du temps long. Que l'on songe ici au dossier Fessenheim, dont la decision de fermeture est largement plus emotionnelle que rationnelle. Plus largement, une certaine ideologie antinucleaire qui fait flores dans notre pays amene a penser dans l'urgence une transition energetique qui est surtout concue comme une sortie acceleree du nucleaire. Or cette meme technologie electronucleaire qui a ete au coeur de l'independance energetique de la France et d'une grande part de ses developpements technologiques des quarante dernieres annees, merite que l'on s'y penche de plus pres. Ramener en quelques annees la part du nucleaire a 50% de la production electrique, s'apparente trop a un choix ideologique binaire, ne tenant pas compte des realites economiques et internationales. Dans le contexte climatique et energetique actuel, un nouvel equilibre du mix electrique national est sans doute souhaitable. La France ne peut se permettre de passer a cote du developpement des energies renouvelables et des technologies d'efficacite energetique. Toutefois il lui appartient de le faire dans le cadre d'une reflexion posee et technique, confrontant les points de vue et explorant toutes les pistes. L'energie, coeur de toute economie, exige plus que tout autre secteur que la raison l'emporte sur la passion. Sachons faire notre miel du contre-exemple americain.", "theme": "vox"}