{"title": "ETF axe sur l'egalite hommes-femmes: un gadget pour investisseurs militants - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-06", "content": "<<Lyxor lance le Lyxor Global Gender Equality, le premier ETF en Europe axe sur l'egalite hommes-femmes, dans un contexte d'acceleration des encours sur la thematique de l'investissement responsable en Europe>>. Ce nouvel ETF vise les societes mondiales demontrant un engagement fort en matiere d'egalite entre les sexes, l'un des trois Objectifs de Developpement Durable des Nations Unies auxquels les investisseurs attachent une importance particuliere. Pour cette strategie, <<Lyxor s'est tourne vers l'expertise d'Equileap, un organisme de recherche specialise dans ce domaine, en partenariat avec Solactive pour la construction de l'indice>>, precise Lyxor ETF dans la notice de presentation du produit. \n <<L'indice Solactive Equileap Global Gender Equality Net Total Return (libelle en USD) utilise la base de donnees d'Equileap (publiee en avril 2017), qui recouvre plus de 3000 entreprises, dans 23 pays developpes, dotees d'une capitalisation boursiere d'au moins 2 milliards USD. Les societes sont classees selon des criteres d'egalite de genre (le <<score Equileap>>). Les criteres principaux incluent l'egalite hommes-femmes dans la gouvernance et le management, la remuneration equitable, l'equilibre entre vie professionnelle et vie privee, les politiques mises en oeuvre pour le developpement des carrieres, le recrutement, la protection et les fournisseurs, la transparence et la responsabilite>>, expliquent-ils \n Le sentiment du Figaro Bourse : le militantisme societal et la Bourse ne font pas bon menage. Mieux vaut se tenir a l'ecart de ce fonds d'investissement que ses promoteurs situent dans le droit fil des produits environnementaux, sociaux et de gouvernance. Ils estiment oeuvrer dans le sens <<des quatre Objectifs de Developpement Durable des Nations Unies, a savoir les secteurs de l'eau, des energies renouvelables, les initiatives en faveur de la lutte contre le changement climatique>>. Quelque chose qui se rapprocherait des Green Bonds, notamment destines a lutter contre la deforestation ou les pluies acides! \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           287 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ETF axe sur l'egalite hommes-femmes: un gadget pour investisseurs militants \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Vinci au plus haut historique: 48% de plus-value sur le portefeuille <<Defensif>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}