{"title": "Cet observatoire royal est a louer pour un loyer astronomique", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-28", "content": "Le roi  George III  avait peut-etre la tete dans les etoiles mais aujourd'hui le Crown Estate, la societe chargee de gerer les biens royaux, a beaucoup plus les pieds sur terre. En 1769, le souverain britannique passionne d'astronomie avait commande a son architecte personnel, William Chambers, un batiment qui lui permettrait d'observer dans les meilleures conditions divers phenomenes celestes. Il tenait notamment a voir depuis la coupole de son  observatoire  le transit de  Venus , ce moment ou cette planete se situe exactement entre la Terre et le Soleil, laissant apparaitre un disque noir sur l'astre solaire. Pres de 250 ans plus tard, l'administration royale est prete a louer les lieux au premier roturier venu... pour peu qu'il puisse regler un loyer mensuel de 37.500 livres, soit tout de meme plus de 42.600 euros! >> Lire aussi -  Que peut-on s'offrir a Londres avec le loyer de Jean-Jacques Goldman?     Le batiment qui abritait toute une collection royale d'instruments scientifiques a ensuite servi de lieu de classe pour les princes et princesses royales avant de devenir un centre dedie aux sciences puis un espace de bureaux loues depuis 1981. En 2014, il a ete decide de rendre au lieu sa grandeur passee avec une serie de travaux interieurs et exterieurs. Pour rentrer dans ses frais, le  Crown Estate  (la structure qui gere les actifs de la couronne britannique) a charge le reseau immobilier Knight Frank de trouver un locataire pret a debourser un tel  loyer . 4 chambres et 30.000 m2 de terrain Si la batisse ne compte <<que>> 4 chambres sur ses trois etages, elle dispose d'une bibliotheque en plus de son vaste salon et sa salle a manger. Quant a sa coupole, ce serait tout simplement la plus ancienne structure d'observation de ce type au monde. Pour ne rien gater, les lieux disposent de pres de 30.000 m2 de terrain, d'un petit lac avec son hangar a bateaux et se situent au beau milieu du prestigieux Royal Mid-Surrey Golf. Et si par hasard, l'elegante vegetation de cette demeure classee monument historique ne vous suffisait pas, vous pourriez toujours faire un saut aux  Royal Kew Gardens  voisins, magnifique jardin botanique de cette banlieue sud-ouest de Londres.", "theme": "article"}