{"title": "Vinci et Eiffage: une visibilite remarquable sur l'evolution des revenus - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-20", "content": "Selon le JDD, les nouveaux tarifs, qui entreront en vigueur le 1er fevrier, devraient etre presentes jeudi par le ministere des Transports au comite des usagers. Selon le journal, les hausses les plus fortes (+2,04% et +2,0%) concerneront les reseaux Area et de sa maison mere APRR (groupe Eiffage). Les augmentations seront de 1,34% pour ASF, Escota et Cofiroute, les filiales du groupe Vinci, et de 1,39% pour la Sanef et la SAPN (groupe Abertis) \n Ces hausses, si elles sont confirmees paraissent faibles, mais elles seront en 2018 plus elevees que celles de 2017 qui avaient ete inferieures a 1%. Elles tiennent compte de previsions d'inflation plus elevees, du rattrapage de l'augmentation de la redevance domaniale de l'Etat intervenue en 2013 et du financement de projets prevus par les contrats de plan. \n Elles confirment surtout la solidite du modele de concessions developpe par Vinci et Eiffage. Le bras de fer qui avait ete engage a l'automne 2014 entre l'Etat et les concessionnaires, apres un rapport de l'Autorite de la concurrence qui faisait etat d'une situation de <<rente>> pour ces societes depuis la privatisation de 2006, a une fois de plus tourne a l'avantage des concessionnaires de reseaux. Ceci est rassurant pour les actionnaires, moins evidemment pour les usagers! \n Le sentiment des experts du Figaro Bourse:  Restez a l'ecart d'Eiffage, conservez Vinci \n Nous avons au cours de ces derniers mois privilegie Vinci a Eiffage qui a surperforme Vinci, grace a un profil boursier plus dynamique, mais aussi plus speculatif. Le modele de croissance de Vinci nous parait tres solide. Nous restons a conserver sur Vinci, le titre est present dans le portefeuille Defensif du Figaro Bourse.  Notre objectif de cours est fixe a 98 euros a un horizon 18 mois . Au-dela des activites de concessions autoroutieres, le groupe beneficie a plein de la reprise des activites de BTP en Europe, ou  il a realise plusieurs acquisitions ces derniers temps, notamment dans le domaine tres porteur de l'ingenierie electrique.  Bonne tenue egalement des revenus issus des concessions aeroportuaires. Vinci a detache le 7 novembre un acompte sur dividende de 0,69 euro en hausse par rapport a l'acompte de 2016. Ceci pourrait signifier que le dernier coupon de 2,10 euros pourrait etre releve vers 2.20 ou 2,30 euros, avec a la cle un rendement de 2,7%.  \n Cours a date du conseil:  85 EUR \n Objectif de cours:  98 EUR, soit un potentiel de pres de 15,3% (hors dividendes). \n Profil d'investisseur:  tout public \n Horizon d'investissement:  18 mois \n .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Vinci et Eiffage: une visibilite remarquable sur l'evolution des revenus \n                         Natixis : des ambitions en matiere de rentabilite et de distribution \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}