{"title": "Roman Polanski invite exceptionnel d'Entree Libre ce lundi 30..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-29", "content": "C'est un homme qui se fait rare dans les medias.  Roman Polanski  sera l'invite de  Claire Chazal  dans  Entree Libre    lundi 30 octobre sur France 5. Le realisateur franco-polonais vient promouvoir la sortie de son film  D'apres une histoire vraie   , et sa retrospective a la  Cinematheque francaise  qui commence le meme jour.  Pour l'occasion, l'equipe du magazine dressera son portrait. Sa femme,  Emmanuelle Seigner , interviendra dans ce sujet. L'actrice evoquera <<les gouts culturels et le perfectionnisme>> de Roman Polanski, indique le communique de la chaine du service public. Puis, il repondra aux questions de l'ancienne reine du JT de TF1 sur son plateau. L'occasion de repliquer aux  feministes qui denoncent depuis la semaine passee la retrospective de la Cinematheque francaise .  Une petition a ete lancee sur le site change.org  pour demander l'annulation de cet evenement organise a Paris des le 30 octobre.  Si l'institution parisienne a deja reagi a cette colere en confirmant que l'hommage sera maintenu , le realisateur controverse n'a pas encore commente cette polemique. >> LIRE AUSSI  -  La Cinematheque francaise met a l'honneur Roman Polanski et provoque l'indignation   Evoquera-t-il enfin ses ennuis judiciaires? Rien n'est moins sur. En octobre 2016,  interroge sur ce sujet par Lea Salame dans  Stupefiant!   , le realisateur de  Ghost Writer    n'avait pas cache son agacement. <<Je vais vous pulveriser>>, avait-il lance, tout en refusant de repondre a ces questions. Pourtant, Roman Polanski est toujours empetre dans les affaires judiciaires. Debut octobre,  la justice suisse a indique qu'elle ouvrait une enquete  apres les nouvelles accusations d'agression sexuelle lancees contre le realisateur. Il y a quelques semaines,  Renate Langer  a affirme que ce dernier l'avait violee a Gstaad en 1972 alors qu'elle etait agee de quinze ans. Il s'agit de la quatrieme femme a sortir de l'ombre pour denoncer les agressions sexuelles de Roman Polanski, aujourd'hui age de 84 ans. Une troisieme femme, identifiee comme <<Robin>>, avait fait de meme en aout pour des faits \"qui remonteraient a 1973 lorsqu'elle avait tout juste 16 ans. Des accusations formellement contestees par le realisateur.", "theme": "programme tv"}