{"title": "Guillaume Raoux: <<La nouvelle direction du tennis francais va droit dans le mur>>", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-06-08", "content": "Making of : Guillaume Raoux a ete joueur professionnel entre 1989 et 2000. Onze annees sur le circuit aux cours desquelles il a decroche un titre en simple (4 finales perdues) et une Coupe Davis en 1996 sous la houlette de Yannick Noah. A 47 ans, celui qui fut 35e joueur mondial a la fin des annees 90 evolue aujourd'hui bien loin des courts de tennis, dans la peau d'un directeur general d'une grande entreprise de cliniques et maisons de retraite. Pose et reflechi, il nous accorde un long entretien au cours duquel il analyse avec beaucoup de recul sa carriere de sportif de haut niveau.  Le Figaro: Guillaume Raoux, que deviens-tu?  Guillaume Raoux:  Apres avoir arrete le tennis pro, j'ai vecu en Floride ou j'ai dirige l'academie de tennis de Chris Evert. C'etait un peu la maternelle et je n'etais pas super doue par la pedagogie avec les enfants. Ensuite, j'ai essaye de coacher des joueurs, comme Michael Llodra, au debut des annees 2000 mais ce n'etait pas mon truc non plus. Le fait de ne pas maitriser les evenements me frustrait enormement. Finalement, j'etais mauvais parce que je n'eprouvais tout simplement pas de plaisir a faire cela. Alors j'ai pris un virage dans ma carriere en voulant m'investir dans la campagne des JO pour Paris 2012 en suivant une formation de management MBA HEC. Malheureusement, au milieu de mon MBA, les Jeux sont alles a Londres et j'ai du m'orienter differemment. Grace a mon reseau, je suis entre dans une societe d'investissement dans le domaine de la sante. J'ai ete a l'origine de la creation du groupe Vivalto Sante au sein duquel je dirige aujourd'hui toute la partie maison de retraite. On est loin du monde du tennis... Vous avez tres bien rebondi avec un poste a haute responsabilites... Oui mais tout n'a pas ete simple. Au moment de la retraite, il y a une petite periode d'euphorie ou je me suis dit: je mange ce que je veux, je fais ce que je veux, je vais faire de la moto et pratiquer les sports que je souhaitais apres m'etre prive pendant des annees. Cela a dure six mois avant que je me demande ce que je pouvais faire de ma vie. Je pensais alors n'etre capable que d'une chose: coacher. J'ai pourtant realise que cela me rendait malheureux. Je n'ai pas vecu ma reconversion comme une petite mort mais comme un veritable redeploiement. Quand ils prennent leur retraite, les joueurs ne se rendent pas compte qu'ils ont acquis beaucoup de competences, en terme de pugnacite, de capacite a se fixer des objectifs, de supporter la pression. J'ai realise tout cela bien des annees plus tard dans ma nouvelle vie professionnelle.  Vous reconnait-on encore aujourd'hui dans la rue?  J'ai beaucoup change physiquement. Je n'ai plus trop de cheveux, la barbe et je suis en costume mais ca m'arrive. Bon, je l'avoue c'est en general un gars qui adorais jouer au tennis dans les annees 90 et qui a mon age.  \n                                 \n                                     <<La federation s'est couvert de ridicule et je suis content d'avoir quitte mes fonctions>>     \n                             Gardez-vous toujours un pied dans le monde du tennis? Oui car je suis capitaine du club de tennis de Boulogne-Billancourt mais c'est le seul lien qui me reste. Avant, j'etais au Comite directeur de la Federation sous la presidence de Jean Gachassin mais j'ai demissionne car je n'etais pas en accord avec ce qui se faisait, notamment sur la gestion du dossier Clement en Coupe Davis. La federation s'est couvert de ridicule et je suis content d'avoir quitte mes fonctions. Quand je vois ce qui arrive, je me dis que rien ne va dans le bon sens avec la nouvelle equipe. C'est vrai, ils agissent contrairement a la presidence precedente, mais ils vont droit dans le mur sans rien voir.  \n                                 \n                                     <<J'etais entier et j'instaurais une mauvaise rivalite. Je n'avais pas le recul necessaire pour me dire que tout ca n'etait qu'un sport>>     \n                             Avez-vous garde contact avec d'anciens joueurs?  Les seuls que je vois de maniere reguliere c'est Arnaud Clement et Sebastien Grosjean. Je n'ai pas vraiment de contacts avec les autres. Il faut dire que jeune, j'ai eu un peu de mal a me faire des copains sur le circuit. J'etais entier et j'instaurais une mauvaise rivalite. Je n'avais pas le recul necessaire pour me dire que tout ca n'etait qu'un sport et qu'il n'y avait rien de guerrier. J'ai mis du temps a m'en rendre compte.  Avec quel joueur perdu de vue aimeriez-vous renouer le contact?  Ce serait Jeff Tarango pour lui demander s'il est toujours aussi con (rires). J'ai revu des gars avec qui je me foutais sur la gueule sur les courts comme Karel Novacek, un joueur tcheque. On est devenu copains en Floride grace a nos femmes alors que je le considerais vraiment comme un gros con en tant que joueur. Mis de cote le tennis, c'etait un mec tres sympa! Mais je ne pouvais pas voir Tarango et j'aimerais bien savoir si c'est toujours le cas ou si on pourrait s'entendre.  Quel fut le meilleur souvenir de votre carriere? La victoire en Coupe Davis evidement. Parce que c'est la plus belle ligne de ma carriere mais aussi parce que je me rends compte que j'etais plus fait pour un sport collectif que pour un sport individuel. Il fallait mettre une partie de son ego de cote pour se fondre dans le groupe. Je me suis eclate avec les Bleus.  Et quel est votre pire souvenir?  Je n'etais pas professionnel. J'etais classe 15/4 a Monte-Carlo quand j'etais en sport-etudes. J'avais 14 ans et j'ai perdu contre ce copain. Je n'en ai pas dormi pendant deux nuits. \n                                 \n                                     <<Dans un match entre Sampras a leur plus haut niveau, je pense qu'Agassi etait au-dessus>>     \n                             Le joueur le plus fort contre qui vous avez joue?  C'etait Andre Agassi meme si quand je l'ai joue il n'etait pas encore au top de sa carriere. Aujourd'hui, je pense que Federer et Djokovic ont atteint un niveau plus eleve que lui. Mais dans un match entre Sampras a leur plus haut niveau, je pense qu'Agassi etait au-dessus.  \n                                 \n                                     <<Rafter, le Graal du tennis>>     \n                             Le joueur le plus fair-play rencontre sur un court? Pat Rafter. C'etait l'Australien de base, pas forcement beaucoup d'education, parfois un peu lourd mais toujours super fair-play meme quand il perdait. Il avait tout le temps la banane. Je ne sais pas comment il faisait. C'etait le Graal du tennis. On sentait le mec bien dans sa peau dans le tennis et dans sa vie de tous les jours. ", "theme": "le scan sport"}