{"title": "C'est le mois de juin : ou partir en Europe?", "newspaper": "Le Figaro", "author": ["Guillaume de Dieuleveult"], "date_publi": "2017-06-01", "content": "\n                                 \n                                     En Italie, la Toscane au guidon d'un scooter     \n                             La vie est belle en Italie, lorsque l'on se balade sur les petites routes de Toscane au guidon d'un scooter, decouvrant ainsi les beaux villages de ce pays merveilleux. Les tours medievales de San Gimignano, les fortifications de Volterra ou de Colle Val d'Elsa mais aussi la ville de Sienne, les vignobles de Chianti... Specialiste de la destination, Desir d'Italie propose des sejours sur mesure en Toscane avec livraison d'une vespa de 125 CC a l'hotel, le kilometrage illimite et une assistance francophone pour se briefer sur la conduite avant de prendre la route. Plusieurs tours sont conseilles: les Etrusques, via San Gimignano et Volterra; Monterspertoli, avec les villages de Monterspertoli et de Lucardo; Montagnola Senese, qui va de Colle Val d'Elsa a Sienne en passant par Monteriggioni et le tour du Chianti classico, avec Greve in Chianti et Barberino in Val d'Elsa. Les hebergements sont proposes a San Gimignano ou Colle di Val d'Elsa, ce qui permet de rayonner aisement dans la region. Le sejour a partir de 695 EUR par personne avec l'avion au depart de Paris en classe eco avec 3 nuits d'hotel, la location du scooter, l'assurance et le roadbook. Pour plus d'informations, le site de Desir d'Italie. LIRE AUSSI -  Trois escapades en Europe du Sud LIRE AUSSI -  Ou partir en France pendant le mois de juin? \n                                 \n                                     En Espagne, un sejour gourmand dans la Rioja     \n                             Situee au sud du pays basque espagnol, la province de la Rioja est surtout celebre pour ses vins. Mais les paysages de cette region dominee par des sommets culminant a plus de 2000 metres sont absolument splendides au printemps. Petits villages poses au bord de l'Ebre, vieux monasteres accroches au flanc des montagnes: bien que meconnu, ce pays rural vaut largement le detour. Cote hebergement, on pourra choisir un hotel unique en son genre: la Viura, a Villabuena de Alava. Entre le village et les vignes, son architecture savamment destructuree intrigue mais a l'interieur, bois, beton et larges baies vitrees en font un endroit ou on se sent bien immediatement. L'hotel propose differentes options pour profiter de la region: visite guidee d'un vignoble, golf, massages ou balades a velo... Le tout sans jamais oublier de laisser la part belle a la savoureuse gastronomie locale. Le site de l'hotel Viura. LIRE AUSSI -  Hautes-Pyrenees, entre monts et merveilles \n                                 \n                                     En voiture sur les routes d'Ecosse     \n                             Pour tous ceux qui redoutent les chaleurs du sud de l'Europe, l'espoir porte le nom d'Ecosse. La-bas, meme si le soleil parvient toujours a s'inviter entre les nuages, on a l'assurance de n'etre jamais accable. C'est pourtant au mois de juin que l'Ecosse merite d'etre visitee: les jours y sont merveilleusement longs, les lumieres eclatantes. Au volant d'une voiture, on va d'authentique chateau medieval en replique romantique de chateau medieval, de village en distillerie de whisky, on longe des lochs, on traverse des forets. Au bord de la mer, on s'arrete dans des villages masses autour de leur port de peche. L'Ecosse est fantastique car elle remplit toujours exactement le contrat qu'on lui avait fixe. Voyageurs du monde propose une excursion de 5 jours et 4 nuits, avec location de voiture. Au depart d'Edimbourg, on traverse l'Ecosse d'est en ouest en direction d'Helensburg. Puis ce sont les distilleries de Pitlochry, les chateaux de Kildrummy avant l'arrivee a Aberdeen et le vol de retour pour la France. Autour de 2000 EUR par personne, avec les vols, la location de voiture, l'hebergement, un GPS et un service de conciergerie. Des details sur le site de Voyageurs du monde. LIRE AUSSI -  Ecosse: sur une magnifique route des Highlands en voiture de sport", "theme": "voyages"}