{"title": "Danse avec les stars : Arielle Dombasle, Camille Lacourt,..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "Chaque annee, le salaire des celebrites de  Danse avec les stars    fuite dans  la presse people . La saison 8, demarree il y a pres de trois semaines, ne fait pas exception a cette regle. Dans son dernier numero,  Public  leve le voile sur les remunerations d' Arielle Dombasle  ou encore  Camille Lacourt . Comme d'habitude, les stars ne sont pas toutes logees a la meme enseigne. La remuneration varie selon leur notoriete. Cette annee, les salaires seraient compris entre 20.000 euros et 110.000 euros. Ainsi,  Lenni-Kim , inconnu du grand public, toucherait le cachet le moins important alors qu'Arielle Dombasle serait la personnalite de l'emission la mieux payee selon le magazine people. Notons que les candidats percoivent entre 500 et 1500 euros pour chaque prime supplementaire.  Voici le classement complet. 1- Arielle Dombasle: 110.000 euros (+ 1500 euros / prime)  2- Elodie Gossuin  et Camille Lacourt: 80.000 euros (+ 1500 euros / prime) 3-  Sinclair : 60.000 euros (+ 1500 euros / prime) 4- Vincent Cerutti et Hapsatou Sy : 40.000 euros (+ 1000 euros / prime) 5-  Tatiana Silva ,  Joy Esther  et  Agustin Galiana : 30.000 euros (+ 1000 euros / prime) 6- Lenni-Kim: 20.000 euros (+ 500 euros / prime) Si ces chiffres avances sont corrects, Vincent Cerutti,  elimine la semaine derniere apres deux primes , aurait ainsi percu 42.000 euros.  A titre de comparaison, Djibril Cisse aurait touche 250 000 euros pour participer a la sixieme saison du programme. >> Lire aussi  -  Philippe Candeloro a fait Danse avec les stars <<pour le pognon>>   Invitee du  Buzz TV    ce vendredi matin, l'animatrice  Sandrine Quetier  a assure qu'elle ne connaissait pas les salaires des participants de la nouvelle saison. <<Je n'ai pas les infos mais ces chiffres sont possibles. En fonction de la notoriete et du renoncement des activites des stars, il y a effectivement des disparites>>, a-t-elle reconnu avant de conceder que la television remunerait tres bien. <<On a beaucoup de chance. On fait des metiers privilegies et on gagne tres bien notre vie. Je peux comprendre que certaines personnes trouvent ces salaires injustifies>>.", "theme": "programme tv"}