{"title": "La case BD: Les Culottees ou les femmes dures a cuire de Penelope Bagieu", "newspaper": "Le Figaro", "author": ["Aurelia Vertaldi"], "date_publi": "2017-06-01", "content": "Penelope Bagieu  aime les femmes libres. Elle l'a deja prouve avec  California Dreamin ', son histoire imaginee de Mama Cass, la chanteuse emblematique de  The Mamas & the Papas . <<Si cela ne m'a pas saute aux yeux tout de suite, je me rends compte a travers Mama Cass que les personnages qui me seduisent sont toujours ceux qui ont pris des chemins de traverse et qui ont decide de ne pas faire ce qui etait prevu pour eux. Ce sont des temperaments et des destins qui ne finiront jamais de me fasciner>>, declarait-elle au  Figaro  lros du  festival BD a Bastia qui presentait une trentaine de planches de l'album . Les Culottees  ne met pas a l'honneur une mais quinze femmes au destin extraordinaire et surtout non trace. Decidees a ne pas se laisser scleroser dans le role souvent peu flatteur que la societe echafaudait pour elles, ses heroines bouleversent les lignes.  Une pilosite trop developpee chez Clementine Delait? Elle deviendra la premiere grande femme a barbe. Les taches reservees aux femmes ennuient la petite Apache Lozen? Elle deviendra une grande guerriere aux cotes de son frere le grand chef Victorio et de ... Geronimo. La jeune Delia Julia juge son pere un peu trop colerique? Elle partira de chez elle a 13 ans pour ne plus jamais revenir et devenir une grande exploratrice. Bravant les prejuges les plus tenaces et meme parfois la mort, les femmes des  Deculottees  choisissent, sans une once d'hesitation, le versant lumineux de la vie. Le graphisme epure de Penelope Bagieu laisse toute la place a son propos passionnant. En quelques pages extremement dynamiques ou s'entremelent savamment humour et recit documente, elle sait extraire la quintessence de l'existence exceptionnelle de ces quinze femmes a poigne. De quoi tenir en haleine le lecteur de la premiere a la derniere case.   La case BD: Parmi les portraits de femmes celebrees par Penelope Bagieu, celui de Tove Jansson detone. Point d'attitude frustrante de la part de ses parents artistes qui lui ont procure une enfance idyllique. Une vie de famille et creative joyeusement menee par une mere illustratrice et un pere sculpteur. Faite de jeux et de paroles encourageantes, elle erige la liberte en majeste. La famille qu'on reverait tous d'avoir.  La douceur de vivre qu'elle connaitra avec ses parents n'aura de limites que les lois partiales de son pays, qui jettent l'opprobre sur l'homosexualite. Tove Jansson est homosexuelle et doit evidemment le cacher. La rondeur enfantine des moomins lui offrira le pretexte reve pour aborder la beaute du saphisme, de l'amour quel qu'il soit.  <<Toute nature morte, tout paysage, tout n'est qu'autoportrait>> Les amours illegitimes des personnages de Zotte et Zezette, qu'elles protegent coute que coute subliment sa pensee. Sous des dehors candides, l'art devient une arme politique. Cette planche determine le processus createur de la dessinatrice, entre delicieux souvenirs et difficulte de vivre sa sexualite au grand jour: <<Toute nature morte, tout paysage, tout n'est qu'autoportrait>> affirme-t-elle dans l'album.  Une profession de foi qu'embrasse largement Penelope Bagieu: <<Tous les sujets qui interessent un auteur relevent de l'autobiographie deguisee: il n'y a qu'en trouvant des liens entre soi et son sujet qu'on parvient a lui faire vivre des histoires>>, nous declarait-elle a Bastia.  Bien leur a pris a toutes les deux. Quand on connait le succes planetaire des Moomins, ces heros du Nord qui continuent de bercer les petits Finlandais et la qualite des portraits qu'offre la dessinatrice de  Josephine , on peut l'affirmer sans flatterie: le pari est gagne.", "theme": "bd"}