{"title": "Les marches reagissent avec calme a l'echec de Merkel a former un gouvernement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-20", "content": "Les affaires suivent leur cours comme d'habitude a la Bourse de Francfort comme sur les autres grandes places europeennes, apres l'echec des negociations en vue de la formation d'un gouvernement en Allemagne. Le Dax apres avoir ouvert en legere baisse a rapidement retrouve l'equilibre et s'affiche en petite hausse en milieu de seance. Il avance en effet de 0,38% a 13043 points. Sur le marche des changes, l'euro, tombe en debut de journee en Asie a 1,1723 dollar, est remonte et s'echange tout pres du seuil de 1,18 dollar. <<Une reaction en rien dramatique, estime Kit Juckes de Societe Generale (...) qui est coherente avec l'insouciance sur le marche obligataire>> ou aucune reaction significative n'a ete observee. <<Il se pourrait qu'un vide politique ne soit pas pire pour l'Allemagne et l'euro qu'il ne l'a ete pour les Pays-Bas ou la Belgique>>, ajoute l'analyste. \n Sur le marche de la dette publique le calme regne egalement. Le rendement du Bund a dix ans se maintient  \n Les investisseurs semblant garder confiance dans la capacite d'Angela Merkel a trouver un moyen pour rester a la tete de la premiere economie d'Europe. \n Pour Carsten Brzeski, economiste en chef chez ING <<Pour l'economie allemande, l'echec des negociations n'aura probablement aucun impact a court terme>>. L'analyste cite egalement les gouvernements interimaires belge et hollandais et souligne que ces gouvernements ont meme fait plus de bien que de mal a leurs economies respectives. Selon lui la crise ne doit toutefois pas etre prise a la legere. <<Compte tenu du manque de reformes structurelles et le besoin urgent d'investissements dans la digitalisation et l'education, les politiques allemands ne doivent pas perdre trop de temps s'ils ne veulent pas mettre en peril l'avenir de l'economie>>, avertit l'economiste. \n La grande inconnue porte plus sur la construction europeenne: <<la chanceliere avait pris le leadership ces dernieres annees. Emmanuel Macron apparait desormais comme le principal homme fort du continent, mais il ne pourra guere avancer dans ses projets europeens sans l'aide de l'Allemagne...>>, commente de son cote Tangi Le Liboux d'Aurel BGC.  \n La zone euro qui concentrait les inquietudes au printemps dernier evolue desormais dans un environnement politique plus stable ce qui explique egalement en grande partie le peu de reaction des marches. <<Le risque de voir s'imposer des politiques extremistes s'est attenue au cours des derniers mois et les perspectives de reformes apparaissent plus prometteuses qu'elles ne l'ont ete depuis plusieurs annees>>, expliquait recemment le gestionnaire americain BlackRock. Par ailleurs, meme si elle n'a pas encore de gouvernement, l'Allemagne reste la locomotive economique de l'Europe. L'economie du pays tourne a plein regime, avec des previsions de croissance variant de 2% a 2,4% et la confiance est au beau fixe. \n (Avec AFP) \n \n La redaction vous conseille : \n \n \n La reelection d'Angela Merkel profiterait a la Bourse de Francfort   \n BlackRock: l'environnement politique s'est ameliore en zone euro   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           60 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les marches reagissent avec calme a l'echec de Merkel a former un gouvernement \n                         DBV Technologies bondit apres un essai de phase III concluant \n                         Le CAC 40 repart de l'avant apres une respiration salutaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}