{"title": "La Bourse de Paris finit la semaine en beaute - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "L'indice CAC 40 a gagne 38,73 points a 5.494,13 points dans un volume d'echanges etoffe de 4,48 milliards d'euros. La veille, il avait fini en tres nette hausse de 1,50%. La cote parisienne, apres une ouverture en legere hausse, a continue de progresser, s'affichant en cours de seance au-dessus du seuil des 5.500 points, un niveau plus atteint depuis janvier 2008. \n Au cours de la semaine ecoulee, l'indice a progresse de 2,26%. Depuis le 1er janvier, ses gains atteignent 12,99%. \n <<Le marche est sorti de sa lethargie et a pris une tendance haussiere assez nette avec la decision de la BCE de prolonger son programme de rachats d'actifs et de continuer a fournir des liquidites abondantes au systeme bancaire et financier, y compris au-dela de septembre 2018>>, analyse aupres de l'AFP Daniel Larrouturou, directeur general delegue chez Diamant Bleu Gestion. \n Jeudi, le president de la BCE Mario Draghi a en effet declare que l'institution de Francfort n'avait pas l'intention de mettre <<soudainement>> fin a son programme de rachats massifs de dettes, rassurant les investisseurs. \n <<Cela a eu une consequence tres positive pour le marche: l'euro perd environ 2% sur la semaine par rapport au dollar>>, commente M. Larrouturou, offrant ainsi un repit aux valeurs exportatrices. \n Par ailleurs, les entreprises ont globalement publie <<de bons resultats. Les profits des entreprises sont en gros superieurs aux attentes, et profitent de la bonne conjoncture mondiale, avec des progressions des chiffres d'affaires et des resultats>>, souligne le specialiste. \n <<Nous rattrapons un peu cette semaine le retard accumule depuis quelques temps par rapport a Wall Street>>, ajoute M. Larrouturou.  \n Dans ces conditions, le marche semblait mettre de cote la crise politique en Espagne, ou le Parlement de Catalogne a adopte vendredi une resolution declarant l'independance. \n En reaction, le Senat espagnol a autorise le gouvernement de Mariano Rajoy a prendre des mesures de mise sous tutelle de la Catalogne. \n Neanmoins, selon Daniel Larrouturou, <<le marche a decide de ne pas voir le seul nuage dans le ciel bleu. Les valeurs bancaires espagnoles se replient mais sans effet de contagion>>. \n - Total grimpe -  \n Hormis la BCE et les multiples publications d'entreprises, le marche a egalement digere plusieurs indicateurs, dont la premiere estimation du taux de croissance aux Etats-Unis au troisieme trimestre. \n Celle-ci s'est maintenue a un rythme soutenu sur cette periode, malgre le choc des ouragans, a 3% en rythme annualise et en donnees corrigees des variations saisonnieres, apres 3,1% au deuxieme trimestre. \n Le moral des menages dans le pays est en outre reste a son plus haut niveau en pres de 14 ans en octobre, grace a une forte hausse mensuelle, selon l'estimation finale de l'Universite du Michigan publiee vendredi. \n Sur le terrain des valeurs, Total a pris 1,49% a 47,27 euros grace a des benefices en forte hausse au troisieme trimestre. \n TechnipFMC a ete dope (+4% a 23,26 euros) par un relevement de sa recommandation a <<acheter>> contre <<conserver>> auparavant par Kepler Cheuvreux. \n A l'inverse, ArcelorMittal a souffert (-1,73% a 25,01 euros) d'une baisse des cours des <<futures>> du minerai de fer sur le marche chinois. \n Gemalto a bondi de 8,29% a 34,81 euros grace a des resultats au troisieme trimestre juges rassurants par les investisseurs. \n Eutelsat a en revanche plonge de 9,44% a 21,01 euros, penalise notamment par la revision a la baisse de ses objectifs dans le haut debit fixe. \n SES a aussi chute de 14,90% a 14,20 euros, plombe par un benefice net divise par cinq au troisieme trimestre ainsi que par la revision a la baisse de ses objectifs sur la video. \n Genfit a bondi de 11,01% a 22,59 euros apres un article de la presse specialisee optimiste quant au succes de son medicament contre la steatohepatite non alcoolique (NASH). \n Ipsos a decolle pour sa part de 13,95% a 31,70 euros, galvanise par une activite solide au troisieme trimestre a perimetre et changes comparables. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Deux Americaines secourues apres cinq mois a deriver dans le Pacifique \n                         La Bourse de Paris finit la semaine en beaute \n                         En Inde, des siamois lies par la tete ont ete separes avec succes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}