{"title": "Audiences : TF1 leader devant Les Enquetes de Vera en baisse,..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-06", "content": "Dimanche soir, TF1 est arrivee en tete des audiences avec  Un bonheur n'arrive jamais seul . La comedie sentimentale avec Gad Elmaleh et Sophie Marceau a diverti 4,4 millions de telespectateurs, soit 18,7 % de part d'audience. Non loin derriere, France 3 proposait un nouvel episode des  Enquetes de Vera . La serie britannique portee par Brenda Blethyn a attire 4,1 millions de personnes, soit 16,1 % du public. En comparaison avec la semaine derniere,  Les Enquetes de Vera  a perdu 183.000 fideles et 1,6 point de PDA. En face, France 2 diffusait  Le Hobbit: la bataille des cinq armees . Le troisieme volet de l'adaptation cinematographique de l'oeuvre de Tolkien par Peter Jackson a reuni 3,2 millions de cinephiles, soit 14,5 % de part d'audience. Au pied du podium, M6 proposait un nouveau numero de  Capital . Le magazine presente par Bastien Cadeac et consacre aux secrets du made in France a interesse 2,5 millions de curieux, soit 10,3 % du public. A LIRE AUSSI: Au tableau!: quand Edouard Philippe appelle Emmanuel Macron en pleine emission     Du cote des autres chaines, NT1 surclasse ses concurrentes avec la rediffusion de  Robin des Bois . Le long-metrage de Ridley Scott avec Russell Crowe et Cate Blanchett a rassemble 931.000 telespectateurs, soit 4 % de PDA. Enfin, C8 proposait un nouveau numero d' Au tableau! . Le programme qui accueillait Edouard Philippe, Anne Hidalgo et Omar Sy n'a reuni que 651.000 personnes et 2,7 % du public. \n\n\n \n     Audiences de 1ere partie de soiree du dimanche 5 novembre 2017 Programme TV de TF1 1   Un bonheur n'arrive jamais seul  (Film) 4.447.000 telespectateurs 18,7% Programme TV de France 3 2   Les enquetes de Vera  (Serie) 4.131.000 telespectateurs 16,1% Programme TV de France 2 3   Le Hobbit : la bataille des cinq armees  (Film) 3.185.000 telespectateurs 14,5% Programme TV de M6 4   Capital  (Culture Documentaire) 2.452.000 telespectateurs 10,3% Programme TV de NT1 5   Robin des Bois  (Film) 931.000 telespectateurs 4,0% Programme TV de France 5 6 Le vinaigre a toutes les sauces  (Culture Documentaire) 876.000 telespectateurs 3,3% Programme TV de D8 7 Au tableau !  (Culture Documentaire) 651.000 telespectateurs 2,7% Programme TV de TMC 8 Les experts : Miami  (Serie) 645.000 telespectateurs 2,4% Programme TV de HD1 9 Scenes de crimes  (Film) 640.000 telespectateurs 2,6% Programme TV de Arte 10 Wall Street  (Film) 529.000 telespectateurs 2,2% Programme TV de France 4 11 Pour elle  (Film) 521.000 telespectateurs 2,0% Programme TV de Cherie 25 12 Une femme d'honneur  (Serie) 412.000 telespectateurs 1,6% Programme TV de W9 13 Robin des Bois, la veritable histoire  (Film) 406.000 telespectateurs 1,6% Programme TV de D17 14 Lucifer  (Serie) 352.000 telespectateurs 1,3% Programme TV de RMC Decouverte 15 Bataille de la Somme : les dossiers reveles  (Culture Documentaire) 344.000 telespectateurs 1,3% Programme TV de 6ter 16 Jeux d'enfants  (Film) 271.000 telespectateurs 1,1% Programme TV de NRJ12 17 S.O.S. ma famille a besoin d'aide  (Culture Documentaire) 250.000 telespectateurs 1,0% Programme TV de Gulli 18 C'est pas sorcier  (Culture Documentaire) 196.000 telespectateurs 0,7% Programme TV de Numero 23 19 Rire et chatiment  (Film) 145.000 telespectateurs 0,6% Programme TV de France O 20 Epaves Reunion : sur les traces du Warren Hastings  (Culture Documentaire) 114.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}