{"title": "Les voitures des footballeurs francais", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-01", "content": "A vrai dire, ce n'est pas une surprise. Les meilleurs footballeurs, ceux que les principaux clubs europeens s'arrachent a prix d'or, roulent <<quasiment>> tous dans des voitures de reve. C'est ce que nous revele la societe  Carspring  qui a enquete, au point d'etre en mesure de nous livrer la liste des automobiles des 256 principaux footballeurs. Cependant, l'enquete montre que certains joueurs se moquent eperdument de s'afficher au volant d'une voiture de sport ou d'un SUV, et que leur choix s'est porte sur un modele que le commun des mortels pourrait s'acheter. Concernant les footballeurs francais, leur choix s'est porte sur des vehicules tres differents pour les accompagner au quotidien. Le joueur de Manchester N'Golo Kante a choisi une Mini Cooper SD, une citadine ideale a vivre au quotidien et se fondant parfaitement dans le flux de la circulation. Hatem Ben Arfa, a quant a lui prefere opter pour un Range Rover Sport, un SUV imposant et confortable. S'agissant de Hugo Lloris, il s'est laisse seduire par les performances d'un coupe Mercedes CLS 500. A l'examen de la liste, on decouvre que les modeles de sport allemands ont beaucoup de succes aupres des joueurs francais. C'est ainsi que Moussa Sissoko roule en Audi RS5; Olivier Giroud en Mercedes C63 AMG. Parmi les chouchous des supporters francais, Antoine Griezman prefere visiblement la compagnie des sportives italiennes, puisqu'il a craque pour une Maserati Granturismo. D'autres joueurs francais preferent le luxe a l'anglaise, parmi lesquels on peut citer Blaise Matuidi et sa Bentley Continental GT ou encore Mamadou Sakho avec sa Rolls-Royce Wraith. Les supersportives ne sont pas en reste: Franck Ribery a jete son devolu sur une Lamborghini Gallardo, quand Samir Nasri et Dimitri Payet ont prefere la bestiale Lamborghini Aventador. Enfin, Si Lassana Diarra possede une Bugatti Veyron developpant 1001 chevaux et depassant le million d'euros, Karim Benzema est le joueur qui explose tous les compteurs avec une Veyron <<Pur Sang>> limitee a seulement 5 exemplaires! On notera que les Porsche et plus particulierement la 911 sont boudees par les footballeurs.  Toujours selon l'etude de Carspring, il y aurait une relation entre la place du joueur sur le terrain et le type de vehicule qu'il possede. En effet, les gardiens de but et les defenseurs sembleraient plus enclins a choisir un SUV, alors que les attaquants et les milieux de terrain auraient une preference pour les coupes ultrasportifs et de grand tourisme.  Certains cas s'averent assez particuliers, comme celui de l'espagnol Jesus Navas qui malgre sa valeur de 13,5 millions d'euros sur le marche des joueurs de football, a opte pour une simple Nissan Micra, qu'il a pu s'offrir apres 11 minutes de jeu seulement! Gianluigi Buffon, le gardien le plus <<cher>> du monde, a suivi le meme chemin en garant une Fiat 500 dans son garage, qu'il a pu se payer apres une vingtaine de minutes passees sur le terrain. L'un des joueurs les plus decores, Pedro Eliezer Rodriguez Ledesma, a choisi une Peugeot 208 GTI qui est certes sportive, mais loin d'etre exclusive. Cristiano Ronaldo, lui, ne s'est pas prive d'une voiture d'exception puisqu'il est le possesseur d'une Bugatti Veyron Grand Sport Vitesse a plus de deux millions d'euros, somme qu'il a recolte en seulement cinq heures de jeu. En toute logique, meme la voiture la plus chere qui soit vaut moins que la cote du joueur qui la possede. Pourtant, le prix de la Ferrari 275 GTB de John Terry represente le double de la cote de ce joueur anglais. ", "theme": "automobile"}