{"title": "Le Seigneur des anneaux adapte en serie ?  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-05", "content": "Il suffisait d'y penser. Un univers de <<fantasy>> extremement riche et cinegenique, une pleiade de personnages forts, une multitude d'intrigues qui s'enchassent... Autant de qualites chez les romans de  J.R.R. Tolkien  sur la Terre du Milieu, qui ont donne lieu a une saga cinematographique qui a profondement marque la pop culture dans les annees 2000.  Le Seigneur des anneaux , apres avoir rapporte en tout 17 Oscars au realisateur Peter Jackson (dont 11 rien que pour  Le Retour du Roi  en 2004), pourrait etre une nouvelle fois adapte, cette fois en serie televisee. Les ayants droit de l'auteur ainsi que la Warner Bros. seraient en pourparlers avec Amazon Studios (la societe de production du geant de la vente en ligne), qui souhaiterait s'emparer des droits des livres selon  Variety   .  Faut-il s'inquieter?  Le magazine americain precise que Jeff Bezos, le grand patron d'Amazon, connu pour son penchant pour la science-fiction et la fantasy, se serait personnellement investi dans les negociations. Fait inhabituel chez l'entrepreneur, qui demontre la volonte du groupe de mener a bien son projet. Les negociations n'en seraient pour autant qu'au tout debut, et aucun accord n'aurait encore ete officiellement conclu. Selon  Variety , toujours, ces pourparlers interviennent a une periode delicate pour Amazon Studios, apres  les departs du chef des studios Roy Price , ainsi que des hauts responsables Joe Lewis et Conrad Riggs, apres des accusations de harcelement sexuel. >> LIRE AUSSI - Quinze ans apres, la Communaute du Seigneur des Anneaux se reforme!     Ce qui n'empechera pas les fans de se rejouir, ou de s'inquieter - en effet, difficile a premiere vue de realiser une adaptation plus aboutie que celle de Peter Jackson. Et, deja, de speculer: quelle trame narrative developpera la serie si tant est qu'elle voit le jour? S'attardera-t-elle sur des episodes peu ou pas developpes dans les films, comme le personnage de Tom Bombadil ou la reconquete de la Comte? Peut-on caresser l'espoir de revoir a l'ecran un acteur de la saga devenue culte?  Si les negociations avancent, nul doute que de tres nombreuses autres questions viendront se poser. ", "theme": "programme tv"}