{"title": "Royaume-Uni : la sanction des urnes pour Theresa May", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-09", "content": "De notre correspondant a Londres Theresa May n'aurait pas remporte son pari de conforter sa majorite au Parlement britannique, selon un sondage sortie des urnes publie a la fermeture des bureaux de vote, jeudi a 23 heures a Paris. Selon ces estimations, le Parti conservateur perdrait seize sieges par rapport a l'Assemblee sortante. Avec 314 sieges, contre 330 precedemment, ils resteraient le premier parti mais ne detiendraient pas la majorite absolue placee a 325 sieges, sur un total de 650. Leur capacite a former un gouvernement stable serait mise a l'epreuve et le sort de la premiere ministre serait rapidement scelle apres cette magistrale contre-performance. Les travaillistes, sous la houlette de Jeremy Corbyn , decrocheraient 266 sieges, soit un gain de 37 supplementaires. Une remontee remarquable pour ce parti qui avait demarre la campagne, il y a seulement sept semaines, avec vingt points de retard sur les conservateurs. Le leader tres a gauche du Labour aura donc accompli un retour en force spectaculaire. Il sera en mesure, non seulement de s'accrocher a son poste de chef de l'opposition - alors que de nombreux elus de son camp cherchent a lui faire la peau depuis longtemps - mais peut-etre aussi a s'imposer comme faiseur de roi. Les conservateurs, qui devaient a tout prix ravir un nombre important de sieges detenus par le Labour, n'ont donc visiblement pas rempli l'objectif. C'est meme l'inverse qui s'est produit.  Autres gagnants du scrutin, les centristes du Parti liberal-democrate obtiendraient cinq sieges supplementaires (soit un total de 14). A l'inverse, apres son succes au referendum sur le Brexit,  le parti europhobe Ukip (United Kingdom Independence Party) s'effondrerait , sans aucun depute. Recul des nationalistes ecossais \n                                 \n                                     Ces estimations sont a prendre avec des pincettes. Ce sondage sortie des urnes est base sur un echantillon representatif de 20.000 electeurs dans 140 bureaux de vote cles     \n                             Enfin, les estimations montraient un recul tres sensible et imprevu de l'hegemonie du Parti nationaliste ecossais (SNP) qui ne detiendrait plus que 34 sieges (contre 54 auparavant) sur les 59 circonscriptions ecossaises. Si ce resultat se confirme, ce serait un desaveu cinglant pour la  first minister  Nicola Sturgeon et son projet de nouveau referendum sur l'independance .  Ces estimations sont a prendre avec des pincettes. Ce sondage sortie des urnes unique pour les chaines de television realise par Ipsos-Mori/Gfk est base sur un echantillon representatif de 20.000 electeurs dans 140 bureaux de vote cles. De telles projections ont, dans le passe, ete erronees ou ont sous-estime la victoire d'un parti. Jeudi soir, les leaders politiques reagissaient avec prudence. Le Parti conservateur a annonce qu'il refusait d'y croire et attendrait les resultats definitifs dans la nuit. <<Les sondages sortie des urnes ont ete exacts lors des six elections precedentes>>, precisait pourtant Robert Webster, fondateur de Mori.  Meme sans majorite, les conservateurs vont tenter de former un gouvernement minoritaire. <<Le parti qui a le plus de sieges a le droit automatique de former un gouvernement et de le soumettre a la confiance de la Chambre des communes>>, explique Patrick Dunleavy, professeur de sciences politiques a la London School of Economics (LSE). Ils pourront compter sur le soutien d'une poignee de deputes unionistes irlandais, qui permettront de faire l'appoint. Il est peu probable de voir a ce stade emerger une coalition entre le Labour, les liberaux-democrates et les nationalistes ecossais. A plus long terme, s'il se confirme, cet echec personnel de Theresa May risque de signifier que ses jours a Downing Street sont comptes. Elle devrait expedier les affaires courantes jusqu'a ce que les conservateurs decident d'une alternative.  Les marches financiers ont accuse le choc face a la surprise. La livre sterling a decroche de 1,7 % apres la publication des estimations. ", "theme": "international"}