{"title": "Vous etes plutot maison de vacances en bois ou maison en acier ?", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-28", "content": "Destination les Bouches-du-Rhone pour la premiere des deux candidates du jour. Cette maison de vacances de 250 m2 (photos 1 a 6 de notre diaporama) construite integralement en bois s'implante sur un terrain de 785 m2 tres pentu offrant une somptueuse vue sur mer au sud.  Construite en 2016, la maison adopte un plan en triangle concu pour optimiser la surface constructible, et qui debouche sur une vue degagee. La construction en gradins suit la pente naturelle du terrain, et repose sur pilotis a son extremite. La facade de la maison est travaillee en transparence, comme une tonnelle tout en tasseaux de bois qui englobe les volumes habitables. Le rez-de-chaussee accueille une belle reception prolongee par une terrasse en partie couverte, et le rez-de-jardin inferieur comprend les deux chambres et la salle d'eau. C'est l'agence de Catherine Bonte et Christophe Migozzi situee a Marseille qui est a l'origine de cette maison. Creee en 2003, elle prone <<une architecture de qualite alliant le realisme a la liberte d'esprit>>. L'agence a ete mentionnee au Grand Prix Departemental de l'Architecture, de l'Urbanisme et du Paysage des Bouches du Rhone en 2007. Pour Bonte - Migozzi, l'architecture ne peut etre deconnectee de son contexte ; elle est historique et culturelle. Si cette maison vous plait, vous pouvez voter pour elle:   Pour la deuxieme maison du jour, nous remontons un peu plus au nord. Direction la Saone-et Loire (71). Et plus exactement Berze-la-Ville, petit village d'un peu plus de 600 habitants. Il est question cette fois-ci d'acier. Perchee sur pilotis a flanc de coteau, cette maison a structure de 120 m2 integralement metallique aux volumes cubiques revetus d'acier corten se glisse entre les arbres a la lisiere d'un bois.  Ses espaces de vie interieurs et exterieurs sont tournes vers le paysage de campagne environnant. Le rez-de-chaussee profite d'une large terrasse ombragee orientee sud ainsi que d'une loggiaoffrant une vue degagee sur l'horizon cote ouest. L'etage accueille trois chambres sous une toiture vegetalisee dont la pente suit celle du terrain. Si cette maison a retenu votre attention, donnez-lui votre vote:   >> Retrouvez toutes les candidates pour le prix Archinovo par ici    ", "theme": "article"}