{"title": "Programme TV : ce qu'il ne faut pas rater a la television du..", "newspaper": "Le Figaro", "author": ["4 auteurs"], "date_publi": "2017-09-30", "content": "Dimanche 1er octobre -  La French    a 21 h 05 sur TF1 Annees 70. Marseille est une des plaques tournantes du trafic d'heroine mondial. A la demande des Etats-Unis, le maire de la ville, Gaston Defferre, declare la guerre a la French Connection. Le juge Pierre Michel (Jean Dujardin), nouvellement nomme a la tete du pole grand banditisme, se voit confier la mission de faire tomber le mafieux Tany Zampa (Gilles Lellouche). Qualifie de <<fresque romanesque plongee dans la realite>>,  La French  est un tres bon polar francais. Une oeuvre violente, brutale, apre, qui s'inscrit dans la veine des grands films sur la mafia, de  French Connection  au  Parrain  en passant par la recente serie  Gomorra .  Lundi 2 octobre -  Camping Paradis   a 21 heures sur TF1 La famille  Camping Paradis  s'agrandit avec l'arrivee de Juliette (Ariane Brodier). Nouvelle directrice des sports, elle rejoint l'equipe de Tom Delormes (Laurent Ournac) dans cet episode ou l'on suit les vacances de Jerome, en fauteuil roulant suite a un accident de voiture, et de Caroline, qui vit en secret une histoire d'amour avec le meilleur ami de sa fille. Au fil de l'intrigue, on en apprend plus sur Juliette: une blessure l'a contrainte a abandonner la boxe en competition, sport qu'elle a enseigne, avant de rejoindre les clubs de vacances. Un episode familial qui marie, comme toujours, emotion et bonne humeur.  Mardi 3 octobre -  Capitaine Marleau    a 20 h 55 sur France 3 C'est dans la belle lumiere de la Cote d'Opale que la celebre gendarmette revient exercer ses talents de Columbo a la francaise dans un episode intitule  Chambre avec vue . En enquetant sur la tentative d'assassinat d'un ex-grand flic reconverti dans l'hotellerie, elle decouvre un ancien repris de justice et une clientele mysterieuse... Dans cette region qui a berce l'enfance de Corinne Masiero, la comedienne est plus a l'aise que jamais et offre un festival de repliques d'autant plus reussies qu'elle a pour partenaire de jeu une Yolande Moreau tres ambigue. Une fiction a rebondissements multiples qui denonce aussi avec vigueur le drame des femmes battues. Mercredi 4 octobre -  Mon invention vaut de l'or    a 21 heures sur M6 Tous les ans, plus de 1 500 inventeurs participent au Concours Lepine pour presenter leurs creations. Cette annee, l'enseigne Conforama a decide de donner a vingt d'entre eux une chance unique. Chaque participant pourra en effet presenter son invention a trois experts de la marque avec, a la cle, la possibilite qu'elle soit vendue en boutique des le lendemain de la diffusion de l'emission sur M6. Slip bloquant les ondes de telephone, toilettes-aquarium en forme de coquillage (photo), pieds de lit lumineux, poignee antibrulure, table basse faisant barbecue et pierrade... Tous rivaliseront d'ingeniosite pour tenter de gagner.  Jeudi 5 octobre -  Kingsman: services secrets    a 21 heures sur M6 En attendant la sortie de  Kingsman: le cercle d'or , annoncee pour le 11 octobre, M6 propose une seance de revision en programmant la premiere aventure dejantee de ces agents secrets en costumes trois pieces so british. Ici, il est question du recrutement d'Eggsy (Taron Egerton), nouvel agent secret, pour rejoindre cette fameuse elite du renseignement britannique, en lutte notamment contre le machiavelique Richmond Valentine, un genie de technologie campe par Samuel L. Jackson. Avec cette adaptation du comic book de Mark Millar et Dave Gibbons, le realisateur Matthew Vaughn ( Kick-Ass ,  X-men: le commencement ) signe un film d'espionnage irreverencieux, drole et rempli de clins d'oeil, porte par Colin Firth, parfait en James Bond revisite. Les fans de  Star Wars  noteront la presence de Mark Hamill (Luke Skywalker) dans le role du professeur Arnold.  Vendredi 6 octobre -  Laurent Gerra, le miroir de son epoque    a 20 h 55 sur France 3 Imitateur genial, il moque depuis trente ans celebrites et politiques, <<sans moderation>>, selon le titre de son nouveau spectacle. Mais qu'en pensent toutes ses victimes? Pour le documentaire de France 3, l'humoriste de RTL revient sur les moments charnieres de sa carriere et a accepte d'etre confronte aux critiques de ses nombreuses <<victimes>>, comme Jack Lang ou Jean Lassalle... L'occasion de voir Laurent Gerra autrement avant de lire le parcours de cet enfant terrible de l'humour dans  Carnets d'un sale gosse  que Le Cherche Midi publiera le 12 octobre. Samedi 7 octobre -  Bulgarie/France  a 20 h 35 sur TF1 C'est LE match a ne pas louper, l'avant-derniere rencontre des Bleus lors des qualifications pour la Coupe du monde 2018. Les hommes de Didier Deschamps, emmenes par Antoine Griezmann et Kylian Mbappe mais sans Paul Pogba ni Ousmane Dembele, blesses, doivent imperativement remporter cette rencontre pour assurer leur place au Mondial. S'ils ont battu leurs adversaires du jour il y a un an tout juste sur le score de 4-1, les Francais devront tout de meme se mefier de l'equipe bulgare. D'abord en souvenir de la qualification manquee de 1993, mais aussi car ces derniers ont remporte leurs quatre matchs a domicile.  Et aussi... Prix de l'Arc de Triomphe   , dimanche a 16 heures sur TF1 Le citron a-t-il un pepin?     , dimanche a 20 h 50 sur France 5 Avengers     , lundi a 21 heures sur W9 Dans le ventre de l'hopital     , mardi a 20 h 50 sur Arte Captain Fantastic     , mardi a 20 h 55 sur Canal+ Francois Hollande, dernier jour d'un president     , jeudi a 23 h 20 sur France 3 Les Enquetes de TPMP     , jeudi a 21 heures sur C8 Sous les jupons de l'histoire     , samedi a 14 h 25 sur Cherie 25 Soprano: le concert evenement     , samedi a 21 heures sur TMC", "theme": "programme tv"}