{"title": "DBV Technologies bondit apres un essai de phase III concluant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-20", "content": "Le titre de la societe francaise de biotechnologies grimpe de plus de 12% lundi a la Bourse de Paris, galvanise par l'annonce d'un premier essai de phase III concluant pour son produit phare contre l'allergie a l'arachide chez les enfants. <<La societe a communique les resultats preliminaires positifs de l'etude de Phase 3 intitulee REALISE qui demontrent la bonne tolerance et l'innocuite du patch Viaskin Peanut chez des enfants ages de 4-11 ans, allergiques a l'arachide>>, ont souligne dans une note les analystes de Portzamparc. <<Il ressort de la premiere partie de cette etude que Viaskin Peanut a ete bien tolere, sans effets indesirables nouveaux ou inattendus avec un profil d'innocuite similaire observe chez tous les patients inclus dans l'essai>>, a observe de son cote le courtier Gilbert Dupont. \n Pour Natixis ces elements sont tres importants dans la perspective de l'approbation potentielle de Viaskin Peanut aux Etats-Unis. L'absence de traitement de ces allergies, une efficacite montree (meme si non formellement demontree) de Viaskin Peanut et une excellente tolerance fait penser au courtier que ce produit devrait finalement etre approuve. \n Notre recommandation pour  DBV TECHNOLOGIES: CONSERVER LE SOLDE \n Nous avons coup e la position de moitie afin de reduire les risques  apres la reponse negative de la FDA sur la Viaskin. L'efficacite du produit phare de la societe, le Viaskin Peanut, n'etait pas remise en cause par cette annonce et desormais les choses semblent avancer, mais il faudra attendre de longs mois pour avoir de meilleures nouvelles sur la possibilite de presenter le produit une nouvelle fois aux autorites sanitaires americaines. Nous maintenons notre objectif de cours a 70 euros dans un premier temps. DBV Technologies est present dans  le portefeuille <<Offensif>> du Figaro Bourse .  \n Cours a date du conseil:  43,30 EUR \n Objectif de cours:  70 EUR soit un potentiel de +61% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           60 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         DBV Technologies bondit apres un essai de phase III concluant \n                         Le CAC 40 repart de l'avant apres une respiration salutaire \n                         Contexte favorabe pour les promoteurs immobiliers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}