{"title": "Des prises de benefices sur Legrand, apres des trimestriels solides - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-08", "content": "Les resultats trimestriels de Legrand, la societe la plus discrete du CAC 40, ont ete accueillis, mardi, par une baisse de 1,45 % du cours de Bourse, a 62,99 euros. La solidite des performances du specialiste francais des equipements electriques de basse tension n'est nullement en cause. Sur les neuf premiers mois de l'exercice 2017, son chiffre d'affaires a progresse de 7,7 % (+ 2,9 % en croissance organique), a presque 4 milliards d'euros, et le benefice net a progresse de 11,4 %, a 474,30 millions d'euros.  \n A l'occasion de la publication de ces performances trimestrielles, le groupe a resserre ses previsions vers le haut, mais la plupart des analystes financiers avaient deja pris en compte cette hypothese. La bonne surprise aurait ete un relevement plus significatif des previsions annuelles, mais cela n'a pas ete le cas. La direction de Legrand, qui s'attendait jusqu'a present a une croissance organique de l'activite entre 0 et 3 % pour l'exercice 2017 s'en est en effet tenue a un resserrement de cette fourchette, entre 2 % et 3 %. \n La marge operationnelle estimative avant acquisitions passe de son cote d'une prevision comprise entre 19,3 % et 20,1 % a un objectif de 19,8 % a 20,1 %. La borne haute des attentes de la societe etant restee inchangee, les investisseurs ont prefere prendre leurs benefices, surtout apres une hausse de pres de 18 % du cours de Bourse depuis le debut de l'annee.  \n Le titre, qui a deja bien beneficie des perspectives de reprise de l'activite dans le batiment en Europe, se paie autour de 25 fois les profits attendus pour l'annee en cours, ce qui est eleve pour le secteur. La plupart des analystes financiers restent malgre tout a l'achat sur la valeur: Societe generale vise un objectif de cours de 70 euros et UBS a place la barre a 67 euros. \n Notre recommandation pour  LEGRAND: CONSERVEZ \n La valeur s'est toujours payee sur la base de multiples de valorisation eleves, qui consacrent la confiance que les investisseurs ont dans la valeur. Depuis notre recommandation de prise de benefices a la mi-fevrier 2015, apres avoir realise 80% de hausse,  nous sommes toujours a conserver le solde . La confirmation d'un bon quatrieme trimestre pourrait propulser le titre vers 66 euros au-dela des plus hauts de juin 20017. Il sera alors temps de vendre le solde de la position. \n Cours a date du conseil:  63,00 EUR \n Objectif de cours:  66 euros, soit un potentiel de 4,8%. \n Profil d'investisseur:  bon pere de famille \n Horizon d'investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           289 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Trop de dettes et de promesses non tenues: la deroute boursiere d'Altice etait previsible \n                         Recul general des valeurs financieres, mais les rendements restent attrayants \n                         ETF axe sur l'egalite hommes-femmes: un gadget pour investisseurs militants \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}