{"title": "Pour construire, l'Alpe d'Huez devra penser aux <<lits froids>> et aux papillons", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-11-25", "content": "Le maire de l' Alpe d'Huez  (Isere) va devoir revoir son plan local d'urbanisme, annule par la justice pour avoir insuffisamment pris en compte les <<lits froids>> (inoccupes) de la station de ski et un papillon menace par des projets immobiliers. <<C'est la premiere fois, au niveau national, qu'un juge reconnait l'importance des <<lits froids>> dans un document d'urbanisme! C'est notre plus grosse victoire dans ce dossier>>, s'est felicite Thomas Guiblain de la Frapna Isere, une association de protection de l'environnement. >> LIRE AUSSI -  Decouvrez pourquoi l'Alpe d'Huez veut investir 350 millions d'euros     La Frapna, qui lutte contre le <<betonnage irraisonne de la montagne>>, avait depose deux recours devant le tribunal administratif de  Grenoble : l'un contre le PLU et l'autre contre un permis d'amenager une zone naturelle abritant un des derniers habitats de l'Apollon, espece protegee de papillon. <<C'est une espece parapluie: si elle disparait, d'autres risquent de disparaitre. Elle est un indicateur de la tres bonne sante d'un milieu naturel>>, explique Thomas Guiblain, referent sur les dossiers Montagne. Le 19 octobre, la justice a doublement donne raison a l'association, annulant le PLU approuve en 2015 avec quelques irregularites, ainsi que le permis d'amenager de la zone dite Les Passeaux, un bel alpage en <<discontinuite>> de l'urbanisation deja existante du village d'Huez et de la station. >> LIRE AUSSI -  Il y a 79 ans... Le Figaro saluait le developpement des stations de ski     Le maire de cette commune de 1.600 habitants permanents, Jean-Yves Noyrey (LR), n'a pas cache sa <<deception>> devant l'annulation totale du PLU. Car, outre le secteur sensible des Passeaux, il comportait <<deux secteurs, en plein milieu de la station>> ou etaient prevus deux projets immobiliers pour 4.000 nouveaux lits commerciaux au total qui devaient <<repondre a la demande pour les 15 a 20 prochaines annees>>, explique-t-il. <<Ces projets sont morts, vous ne faites pas attendre quatre ans un promoteur et un tour operator avec qui vous aviez negocie des baux>> qui justement devaient eviter les <<lits froids>>, deplore-t-il. Des proprietaires attires par la defiscalisation Il reconnait que le probleme des <<lits froids>>, <<un probleme global des stations de ski>> est particulierement criant dans sa station: sur les 33.000 lits recenses, 23.000 appartiennent a des proprietaires. Ceux-ci avaient investi au temps de la  defiscalisation , ont fini d'amortir et ne louent plus ou presque, reservant leur bien a un usage familial, detaille l'edile. Pour lui, la commune <<n'a pas ete comprise, des lits nouveaux allaient amener une dynamique nouvelle>> et la zone des Passeaux devait permettre a des jeunes du pays de construire leur maison au lieu de s'installer a Bourg-d'Oisans. En attendant, regrette-t-il, <<certains construisent beaucoup en Savoie et Haute-Savoie pendant qu'on rame>> en Oisans.", "theme": "article"}