{"title": "Rendez-vous dans la <<bulle aromatisee>> de Saint-Jean de Beauregard", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-19", "content": "Il n'y a pas qu'au printemps que les fleurs embaument les jardins. En automne, et meme en hiver, les massifs, les haies et les sous-bois exhalent aussi de delicieux parfums que la  Fete des plantes de Saint-Jean de Beauregard (Essonne), qui se tient les 22, 23 et 24 septembre prochains  et dont Le Figaro est partenaire, invite a decouvrir. <<Les plantes odorantes sont le theme que nous avons choisi en 2017 pour nos deux sessions de printemps et d'automne, car il s'agit de vegetaux extraordinaires que le public ne connait pas ou mal>>, explique Muriel de Curel, organisatrice de l'evenement avec son fils Francois, dans leur domaine familial.   \n                \n                                         Chevrefeuille  Lonicera fragrantissima.  Des fevrier, ses fleurs blanc rose exhalent un puissant parfum. Credit photo: Pepiniere Philippe Leclercq.     \n                                      Apres les  narcisses  d'avril et le  lilas  de mai, vient en effet le temps de plantes moins communes mais dont les parfums n'en sont pas moins remarquables. C'est le cas de l'osmanthe fragrante aurantiacus ( Osmanthus fragrans ) que les pepinieres de Saint-Meloir presenteront sur leur stand. Les fleurs orange a rouge, de cet arbrisseau exhalent d'aout a octobre un etonnant parfum d' agrumes . Si vous revez de tapis odorants, le  Cyclamen  purpurascens  de Bulborum Botanicum, avec sa note boisee proche de la  violette , embellira les secteurs ombres du jardin. Guirlandes de fleurs A partir de fevrier, le  chevrefeuille  Lonicera fragrantissima , propose par la pepiniere Philippe Leclercq, etonne par la puissance du parfum degage par ses longues guirlandes de fleurs blanc rose.  A la meme epoque,  Edgeworthia chrysantha  'Grandiflora', ravira aussi vos sens. Les delicates fleurs blanches a coeur d'or de cet arbuste originaire d'Extreme-Orient exhalent une senteur genereuse perceptible a plusieurs metres de distance. La pepinieriste Claudie Adeline qui presente ce tresor sur son stand donnera d'ailleurs le samedi a 11 heures une conference sur les arbres et arbustes qui embaument cette rude saison qu'est l'hiver. Topinambour nain En plus d'etre une <<bulle aromatisee>>, comme le promet Muriel de Curel, la Fetes des plantes sera l'occasion de decouvrir les raretes et les nouveautes presentees par 229 exposants, comme ce  topinambou r nain de Hortiflor Bureau adapte aux petits potagers, les splendides  clematites  du Texas ( Clematis texensis ) des pepinieres Travers, avec leurs etonnantes fleurs en forme de  tulipe , ou la cobee rustique ( Cobaea pringle i ) de la pepiniere de la Roche Saint Louis, capable de supporter la rigueur de nos hivers. La decoration du jardin n'est pas oubliee, avec la table <<aquavegetale>>, pour 2 a 10 couverts, fabriquee artisanalement par le paysagiste Esprit Vert, et les magnifiques ferronneries d'art de La Forge de la Maison Dieu. Conferences, evenements et animations sont aussi au programme. A commencer, des le vendredi a 14 heures, par la remise des prix et trophees, sans oublier les six demonstrations culinaires proposees par le chef Olivier Picard et une exposition de 1 500 varietes de  tomates  realisee par Pascal Antigny, membre de l'association Jardin de tomates. *  Chateau de Saint-Jean de Beauregard  (91), tel.: 01 60 12 00 01. Fete des plantes les 22, 23 et 24 septembre de 10 h a 18 h. Tarifs: 14 EUR, reduit 11 EUR, gratuit pour les moins de 12 ans.", "theme": "jardin"}