{"title": "Apocalypse Now : dans l'enfer du tournage ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-17", "content": "L'armee americaine ne voulait pas d'un film sur le Vietnam. Les grands studios americains non plus. Aussi, Francis Ford Coppola, aureole de la gloire du  Parrain , et disposant de gros capitaux personnels, decida de produire lui-meme son film  Apocalypse Now   , adapte du roman de Joseph Conrad,  Au coeur des tenebres . Le scenariste John Milius est appele en renfort. Le tournage debute aux Philippines en fevrier 1976. Le realisateur embarque sa femme et ses trois enfants, dont sa fille Sofia, agee de 4 ans. Le tournage ne doit pas depasser quatre mois. Il durera 238 jours. 600 ouvriers, payes entre 1 et 3 dollars par jour, travaillent sur le decor. Coppola a negocie avec le president de l'epoque, Ferdinand Marcos, le pret d'helicopteres contre une grasse retribution des pilotes. Durant ce temps, le realisateur demande a son epouse de tourner un documentaire sur son travail. Elle enregistre meme des conversations a l'insu de son mari, qui sont restituees dans le documentaire. Au fur et a mesure, il exprime ses doutes et denonce la folie dans laquelle il s'est embarque. Bloque par d'innombrables problemes, il ne trouve pas de fin au scenario. Il en existe d'ailleurs plusieurs, selon les versions longue ou courte. Les helicopteres sont souvent mobilises au milieu d'une scene pour attaquer les communistes dans le sud du pays. Martin Sheen, qui a remplace au pied leve l'acteur Harvey Keitel, fait une crise cardiaque le 5 mars 1977 et doit rester trois semaines au repos. Auparavant, une tempete tropicale a detruit les decors. Marlon Brando, engage pour trois semaines, a un million de dollars par semaine, arrive obese sur le tournage. Il n'a rien prepare et discute chaque dialogue. Lors d'une interview a l'epoque, Coppola explique qu'il veut un film philosophique et metaphorique. Mais, petit a petit, il se sent prisonnier de son oeuvre et declare a sa femme que tout est rate, que c'est une catastrophe a 20 millions de dollars. Ce documentaire qui nous plonge au coeur de l'action, reste un documentaire passionnant et unique. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : (c) Pathe Films  \n             \n\n\n \n  CASTING LABORIEUX Le premier choix de Francis Ford Coppola pour le role du capitaine Willard (Martin Sheen) etait Steve McQueen. Mais l'acteur ne voulait pas passer dix-sept semaines dans la jungle. Al Pacino declina aussi, craignant de tomber malade. Jack Nicholson, Robert Redford, Tommy Lee Jones et bien d'autres refuserent aussi. Harrison Ford est au generique, avec Laurence Fishburne, seulement age de 14 ans.", "theme": "programme tv"}