{"title": "Decouvrez ces futurs quartiers qui vont redessiner le Grand Paris", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-10-19", "content": "A quoi ressemblera le futur  Grand Paris ? En regardant de pres la liste de la cinquantaine de projets retenus (sur 420 candidats) pour <<inventer la metropole>>, on peut se faire une idee un peu plus precise. Apres <<Reinventer Paris>> lance fin 2014,  la deuxieme edition de ce grand appel a projets urbains innovants  a pour but de proposer aux architectes et investisseurs des sites, lots vacants, friches... afin de <<batir la ville innovante, durable et solidaire du XXIe siecle>>. >> LIRE AUSSI -  Grand Paris: les chiffres du chantier du siecle a retenir     Organise par la Metropole du Grand Paris (MGP), la Societe du Grand Paris et l'Etat, le concours se decline en <<projets immobiliers, batiments tertiaires, zones de loisirs, espaces verts, sites sportifs ou lieux culturels>>. Autant de projets qui vont representer plus de sept milliards d'euros d'investissements prives et deux millions de m2 a construire. Sur ce total, 4,5 milliards d'euros concernent des sites a proximite d'une gare du Grand Paris Express, le futur metro automatique sur 200 kilometres en rocade autour de la capitale. Pendant la phase de chantier, 65.500 personnes seront employees pendant sept ans. Une fois realises, les programmes permettront d'accueillir 53.900 emplois dans 900.000 m2 de nouveaux batiments d'activites economiques. Quelque 14.000 nouveaux logements pourront accueillir 27.000 habitants. >> LIRE AUSSI -  Avec le Grand Paris, les gares attireront les logements     Une residence etudiante a cheval sur le peripherique Pres de l'edifice classe de la Maison du Peuple de Clichy-la-Garenne (92), ou le Musee national d'art moderne du Centre Pompidou va exposer une partie de ses collections, s'elevera une tour de beton fibre et de verre qui <<dialoguera avec la Cite judiciaire des Batignolles>>. Le site du Fort de Romainville (93), de type Vauban, aux Lilas, haut lieu de memoire - il a servi de camp d'internement pour les resistants en transit vers les camps nazis - deviendra lieu de diffusion culturelle et d'incubateur d'entreprises sociales et solidaires, au milieu d'un <<parc agri-urbain artistique>>.  Visualisez sur cette carte la liste complete des 51 projets retenus sur 55 sites    La friche industrielle Babcock de La Courneuve (93) va devenir un pole tourne vers l'image. Au Kremlin-Bicetre (94) est prevu un programme de logements <<evoluant en fonction des modes de vie>>, avec cloisons amovibles et jardins-terrasses privatifs. A Paris, porte Brancion (XVe), un foyer pour jeunes travailleurs, des terrains de sport et une residence etudiante occuperont un site a moitie a cheval sur le peripherique. A Sevran (93), se construira la <<toute premiere vague de surf dynamique artificielle en France>>, 100% autonome en eau comme le parc nautique attenant. Enfin, un lieu dedie au design sera developpe pres des Puces de Paris-Saint-Ouen (XVIIIe) et huit hectares seront dedies a l'agriculture urbaine avec, a Morangis (91), une exploitation agricole de pres de 8.000 m2. <<Si on vous demande a quoi sert la Metropole, vous pouvez repondre: elle sert au moins a ca>>, a declare en toute simplicite  Patrick Ollier , le president de la MGP. \n   \n   \n", "theme": "article"}