{"title": "Les secrets de la couronne de Miss France ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-07", "content": "Les secrets de la couronne  Miss France  sont presque aussi bien gardes que ceux de la tiare de la reine d'Angleterre! Lundi 6 novembre,  Alicia Aylies, Miss France 2017  et  Sylvie Tellier , directrice generale de l'organisation  Miss France , ont presente la couronne de la future elue, appelee O' Celeste. Elle est signee Julien d'Orcel, bijoutier partenaire du concours de beaute depuis neuf ans. >> LIRE AUSSI  -  Miss France 2018: les photos des 30 candidates pour l'election   Si la nouvelle creation, realisee dans les tons argentes et bleus avec des de grandes boucles evoquant le ciel et les cimes, a ete devoilee, impossible de connaitre la composition exacte du modele ni son cout. <<La couronne a une valeur sentimentale pour les Miss, qui ne peut pas etre evaluee>>, explique Sylvie Tellier. Alicia Aylies acquiesce: <<Recevoir la couronne le soir de l'election est tres symbolique. C'est un objet a la fois precieux et sentimental pour chacune d'entre nous>>.  Une couronne unique pour chacune Si cette derniere trouve cette nouvelle creation tres jolie, elle avoue preferer la sienne. <<C'est le cas de chaque Miss>>, s'amuse Sylvie Tellier. Car, tous les ans, l'enseigne dessine, puis fabrique une couronne unique pour chaque nouvelle Miss France, en accord avec l'organisation Miss France. Les reines de beaute sont les seules habilitees a porter leur tiare dont il n'existe qu'une seule replique. Ensuite, elles la garderont toute leur vie. Une specificite francaise quand on sait que  le concours Miss Univers  n'offre pas de couronne a ses gagnantes .  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    La couronne Miss France 2018\n                              Credits photo : Philippe Le Roux \n             \n\n\n \n  Onze mois de travail O'Celeste a ete entierement realisee a la main et a necessite onze mois de travail dans un atelier dont la localisation reste aussi secrete. <<La couronne Miss France est 100% francaise. Chez Miss France, nous avons a coeur de mettre en avant les entreprises hexagonales. C'est un vrai travail d'orfevre...>>, poursuit la directrice generale de l'organisation Miss France. L'an prochain, Julien d'Orcel fetera ses dix ans de partenariat avec Miss France. Pour marquer le coup, l'enseigne prevoit deja de realiser une couronne tres differente. Mais avant cela, elle remettra la couronne O'Celeste a celle qui remportera l'election 2018. Verdict  le 16 decembre prochain a Chateauroux  sur TF1.", "theme": "programme tv"}