{"title": "Idinvest en passe de changer d'actionnaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-25", "content": "Alors que le projet de cession d'Axa IM semble pour le moment abandonne, d'autres operations de consolidation agitent le microcosme parisien de la gestion d'actifs et du private equity. Il ne fait, en effet, plus aucun doute pour personne que ce secteur est bel et bien contraint d'attendre la taille critique afin de pouvoir depasser des problemes de rentabilite et d'aborder dans de bonnes conditions l'internationalisation de leur profession. \n Selon les informations de WanSquare, un gros acteur du capital investissement europeen, Idinvest Partners (ex AGF Private Equity), dans le giron de l'IDI de Christian Langlois-Meurinne depuis 2010, envisage ainsi de se vendre. Dans une optique successorale, ce dernier a effectivement l'intention de passer le flambeau afin d'assurer le developpement et l'avenir de cette entite. <<Actuellement, l'IDI mene une reflexion conjointe avec le management d'Idinvest, concernant l'evolution de la structure du capital d'Idinvest>>, devrait ainsi bientot annoncer l'IDI. \n Et cet acteur incontournable du secteur interesserait deja de serieux candidats. Il faut dire qu'Idinvest Partners a, aujourd'hui, environ 8 milliards d'euros d'actifs sous gestion via trois piliers: le capital-innovation, la dette privee et les mandats et fonds dedies (fonds de fonds essentiellement). Son directoire est compose de Christophe Baviere (CEO) et Benoist Grossmann alors que le conseil de surveillance est preside par Christian Langlois-Meurinne, Francois Thomazeau en etant le censeur. <<Cette reflexion sur une eventuelle evolution du capital d'Idinvest est legitime et peut constituer pour notre societe et nos equipes une opportunite d'accelerer encore davantage notre croissance, notamment a l'international et ceci dans l'interet de tous nos investisseurs>>, lance d'ailleurs Christophe Baviere. \n On a vu, recemment, a quel point le capital-investissement interessait les grands noms de la place. On a surtout en tete la tentative de Tikehau pour mettre la main sur la participation decisive du Credit Agricole dans Eurazeo. Tentative qui a provoque la reaction la plus veloce jamais connue dans le monde du private equity (l'espace d'un week-end) et l'arrivee surprise de JC Decaux en tant que chevalier blanc. Tikehau serait-il d'ailleurs interesse par Idinvest? Sur le papier, ce dernier a les moyens de ce deal apres sa recente augmentation de capital, mais le groupe dirige par Christophe Baviere est axe sur les fonds de fonds et le venture, segments qui ne font pas partie de l'ADN de ce nouveau venu en Bourse. Amundi en revanche, qui est tres actif dans le domaine de la croissance externe ces derniers mois, pourrait etre interesse, tout comme BNP Paribas ou Natixis, tous deux cites parmi les candidats possibles pour s'adjoindre la gestion d'Axa IM. Ces groupes ne commentent pas l'information. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Idinvest en passe de changer d'actionnaires \n                         Les introductions en Bourse reprennent en Europe et aussi au Royaume-Uni \n                         L'investissement vert n'a jamais autant interesse la Finance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}