{"title": "Ces soutiens de droite aux candidats macronistes qui embarrassent les Republicains", "newspaper": "Le Figaro", "author": ["Jean-Baptiste Garat"], "date_publi": "2017-06-06", "content": "A quelques jours maintenant du premier tour et alors qu'une large victoire d'En marche! se dessine, des manifestations de soutien defient les regles partisanes traditionnelles. On a vu deja le ministre Gerald Darmanin, LR rallie a Emmanuel Macron, s'afficher avec des candidats d'En marche!, a Nice par exemple, ce qui a provoque  la colere du depute sortant Eric Ciotti . Lundi, c 'etait au tour d'Edouard Philippe de temoigner de son soutien a la candidature de son <<ami>> Thierry Solere , candidat investi par LR et l'UDI mais qui milite ouvertement pour une demarche <<constructive>> envers l'executif. Mais ce mouvement de recomposition touche egalement les leaders de la droite qui n'hesitent plus a soutenir des candidats qui ne portent pas leurs couleurs. Mardi,  Alain Juppe a officialise son soutien a Aurore Berge, candidate LREM dans la 10e circonscription des Yvelines.  Cette juppeiste qui avait participe activement a la campagne de la primaire affronte le depute sortant Jean-Frederic Poisson, president du PCD et candidat investi par LR. L'ex-premier ministre entretient, il est vrai, une profonde inimitie avec le president de la communaute de communes de Rambouillet. A Neuilly-sur-Seine, la candidate investie par Les Republicains Constance Le Grip, eurodeputee proche de Nicolas Sarkozy, affronte Nathalie Etzenbach, la dauphine du depute sortant Jean-Christophe Fromantin. Comme une redite des matchs precedents qui ont vu Fromantin defier les candidats se revendiquant de Nicolas Sarkozy. Avec un peu de piment en plus, cette fois: l'adjointe au maire de Neuilly a recu le soutien de Valerie Pecresse, la tres influente presidente LR de la region Ile-de-France. Dans un message poste sur les reseaux sociaux, l'ancienne ministre apporte <<personnellement>> son soutien a la candidate de Jean-Christophe Fromantin, en precisant: <<Nathalie Etzenbach m'a accompagnee dans tous mes combats, dans la defaite comme dans la victoire>>. De quoi animer une fois de plus l'election dans la 6e circonscription des Hauts-de-Seine. Des soutiens <<ponctuels>>, selon LR Autre soutien paradoxal, celui qu'apporte Henri de Castries a Thibaut Guilluy, candidat LREM dans la 4e circonscription du Pas-de-Calais. Henri de Castries n'est pas officiellement engage chez Les Republicains. Mais l'ancien patron d'Axa a pris une part tres active dans la campagne de Francois Fillon et il etait pressenti pour integrer le gouvernement en cas de victoire du candidat LR. Castries n'a jamais cache le peu de consideration dans laquelle il tient le president de la Republique, le comparant a de <<la tisane>> ou en estimant qu'il etait <<le visage legerement relifte de Francois Hollande>>.  Il ne tarit cependant pas d'eloges sur le candidat macroniste  du Touquet qui affronte Daniel Fasquelle, le depute sortant et tresorier des Republicains.  Au siege du parti Les Republicains, a Paris, on observe ces soutiens transversaux avec philosophie. <<Il y a toujours eu aux legislatives, aux municipales, aux cantonales, des soutiens qui sortaient un peu de la ligne. En regle generale, ils sont ponctuels, explique un cadre du parti. Ils se nouent en fonction des histoires personnelles, d'amities ou d'inimities, d'alliances passees ou d'accord futurs, et, surtout, on n'y peut pas grand-chose.>> Pas meme rappeler a l'ordre les tenors du parti qui s'affranchissent de leurs <<obligations>>? <<On ne va pas sanctionner les gens pour des soutiens qui n'apportent de toute facon que tres marginalement des voix a leurs proteges>>, assure-t-on encore rue de Vaugirard. ", "theme": "politique"}