{"title": "Melenchon se presente comme le premier opposant a Macron", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-09", "content": "Jean-Luc Melenchon martele sa difference avec le gouvernement. <<La France Insoumise est aujourd'hui le premier bloc d'opposition>>, a-t-il affirme ce vendredi  sur BFMTV . A deux jours du premier tour des elections legislatives, le leader de la France Insoumise veut tirer profit de  l'ambiguite de certains candidats Macron-compatibles  de droite et de gauche: <<Quand vous elisez un depute PS ou LR, vous ne savez pas s'il sera avec Macron ou pas. Quand vous elisez un depute France Insoumise, vous savez qu'il appliquera son programme>>. Une reference aux <<perspectives et mots d'ordre de L'Avenir en commun>>,  le programme de La France Insoumise , que le parti de Jean-Luc Melenchon compte defendre apres les legislatives, quelque soit le resultat.   Opposition frontale a la reforme du droit du travail La  reforme du Code du travail , detaillee ce mardi par Edouard Philippe, est la principale cible du quatrieme homme de la presidentielle. <<Macron veut remettre en cause tout le code du travail, c'est-a-dire la situation juridique de 18 millions de personnes, et les libertes publiques et individuelles>>, juge le candidat de la France Insoumise a Marseille,  dans le 4e circonscription des Bouches-du-Rhone.  <<Le pays est dans une immense illusion au sujet de Macron>>, selon lui. Jean-Luc Melenchon ne denonce pas seulement le fond de la reforme du droit du travail. Il en critique la methode: l'adoption du projet  par ordonnances  represente a ses yeux <<un coup d'Etat social>>. <<Quand vous interdisez au Parlement de discuter sur les milliers de dispositions que prevoit le Code du travail, que vous allez les changer tout seul dans votre bureau avec vos copains apres avoir rencontre une ou deux fois les syndicats, oui on peut parler d'un coup d'Etat social>>, explique-t-il.  La France Insoumise est creditee d'intentions de vote comprises entre 8,5% et 12,5% - compte tenu de la marge d'erreur - dans un  sondage Elabe pour BFMTV publie ce vendredi.  Ce qui representerait entre 10 et 20 sieges de deputes a l'Assemblee nationale pour le PCF et La France Insoumise,  selon une projection Ipsos pour le Cevipof et  Le Monde , publiee le 1er juin.", "theme": "elections"}