{"title": "Credit Suisse conseille de <<surponderer>> les actions allemandes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-29", "content": "Les strateges de Credit Suisse ont revu leur opinion a <<surponderer>> contre <<performance en ligne>> sur le marche actions allemand, qui devrait profiter selon eux de la faiblesse relative de l'euro, de la solidite de l'economie domestique et d'une valorisation attractive. \n La perspective d'une coalition gouvernementale moins stable que la precedente a l'issue des elections legislatives renforce la probabilite d'une politique fiscale et economique plus favorable aux entreprises, estiment egalement les strateges de la banque helvete. Ils rappellent que le marche actions allemand est le plus sensible a un renforcement de l'euro mais estiment que la devise unique devrait consolider a court terme. \n Hausse des taux \n <<Nous pensons qu'il existe une probabilite de 90% (contre 71% pour le marche) pour que la Reserve federale releve ses taux en decembre, ce qui devrait soutenir le dollar>>, expliquent-ils. Le marche actions allemand est aussi un bon moyen pour investir sur la croissance chinoise - via notamment l'automobile, la chimie ou encore les biens d'equipements - or celle-ci ne devrait ralentir que moderement, estiment les strateges. \n <<L'activite economique en Allemagne devrait croitre plus fortement que celle du reste de l'Europe a un moment ou la croissance europeenne ne cesse de surprendre>> de facon positive, ajoutent-ils. \n Les strateges de Credit Suisse relevent par ailleurs que la valorisation du marche d'actions allemand est particulierement bon marche, le ratio cours sur benefices attendus dans les 12 prochains mois representant selon eux une decote de 12% par rapport au reste de l'Europe continentale. \n \n La redaction vous conseille : \n \n \n La reelection d'Angela Merkel profiterait a la Bourse de Francfort   \n BlackRock: l'environnement politique s'est ameliore en zone euro   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Griezmann va se lancer dans l'ecriture jeunesse \n                         Apres le referendum en Catalogne, les Corses seront-ils tentes de faire de meme? \n                         Washington rappelle ses diplomates a Cuba \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n      \n       \n               agence Reuters \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}