{"title": "Thomas Astruc : <<Avec Miraculous, nous savons ou nous voulons..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Les premiers dessins de Ladybug\n                              Credits photo : Thomas Astruc \n             \n\n\n \n  Thomas Astruc, racontez-nous l'idee de depart de  Miraculous , comment Ladybug a-t-elle vu le jour? Je suis fan de super-heros depuis tout jeune, je lis tout ce qui sort et je regarde tout ce qui passe a la tele depuis des annees. Je travaillais sur une production il y a quelques annees et une jeune fille avait rejoint l'equipe. Comme de coutume dans les studios d'animation, on se marrait en s'echangeant des post-it avec des petits dessins. Et comme cette jeune fille venait avec un t-shirt floque d'une coccinelle, je me suis amuse a la representer en super-heroine coccinelle. Je trouvais que le personnage fonctionnait bien et je n'avais pas souvenir de l'existence d'un super-heros dont le totem animalier etait la coccinelle. J'ai bati tout un univers autour de ca avec des centaines de heros, une longue histoire pleine d'evenements, des regles de fonctionnement, des superpouvoirs, etc. J'ai reflechi a un nouvel univers de super-heros au 21e siecle, comparativement a Marvel qui est un peu plus date. Comment cette idee de depart est devenue le dessin anime que l'on connait desormais? Au depart, je voulais en faire un comics, un Marvel a la francaise. Jusqu'a ce que Jeremy Zag (responsable de la societe de production Zagtoon, ndlr) voit les premieres moutures et me propose de tout faire: une serie animee, un film, un univers de comics, etc. Les Japonais de Toei animation nous ont fait trois minutes de test d'animation en 2D a l'interieur de Paris. J'etais fier de voir mes personnages prendre vie avec le studio qui a fait  Les Chevaliers du Zodiaque  et toutes ces series que j'aimais quand j'etais plus jeune. Puis nous avons pris le parti de developper notre serie en 3D parce que ca correspondait davantage a nos envies et notre savoir-faire. \n\n\n \n     \n \n  Nous allons decouvrir la deuxieme saison de  Miraculous   , vous travaillez dans le meme temps sur la troisieme . Avez-vous une idee precise de l'issue de votre histoire? Nous avons un fil directeur, un propos, une thematique et des choses dont on a envie de parler qui auront du sens une fois que l'ensemble de la serie aura ete devoilee. Mais tout n'est pas totalement ecrit a l'avance, nous n'avons pas ecrit les six saisons d'un coup pour ensuite les developper. On sait ou on veut aller et, pour y arriver, il y a beaucoup d'improvisation, de circonvolutions et de choses que l'on cree au fur et a mesure. Des nouvelles idees peuvent arriver en cours de route et c'est un jonglage permanent de cet ensemble. C'est interessant que tout ne soit pas grave dans le marbre et de laisser la place a une certaine serendipite dans la creation. Quel est le processus de creation d'un episode de  Miraculous  ? Chaque episode est construit avec une premiere partie tres sitcom de plateau a la  How I met your mother  ou a la  Friends  avec nos personnages qui jouent devant nos cameras. Puis lorsque nous passons dans la partie super-heros, c'est  Avengers , il faut que ca bouge dans tous les sens et que nos plans soient tres mobiles. Nous travaillons davantage dans une optique de cinema que d'animation et cela se ressent dans notre facon d'ecrire. Nous avons pris beaucoup de temps pour peaufiner la bible et avoir des personnages tres forts dont on allait pouvoir raconter l'histoire sur beaucoup de saisons. On a pris une douzaine d'episodes de la saison 1 pour tester nos personnages, voir comment ils allaient se comporter et s'exprimer. Ensuite, tout est devenu plus simple pour exploiter de nouvelles idees avec ces personnages. Il y a des regles que nous avons decouvert de maniere empirique. Par exemple, une bonne histoire de  Miraculous  ne s'ecrit jamais en partant d'une idee de super-vilain, ca ne fonctionne jamais. Le sujet central, c'est l'emotion et la gestion des emotions. En partant de la reaction d'un personnage, cela va nous suggerer un superpouvoir qui sera symbolique de son emotion. C'est ce qui donne une couleur tres particuliere a l'histoire. \n\n\n \n     \n \n  Comme pour les  Avengers  chez Marvel, aviez-vous l'idee des le depart de developper votre propre bande de super-heros? C'est relativement rare d'avoir une serie avec un couple de super-heros comme Ladybug et Chat Noir. Les gens aiment le jeu amoureux entre ces deux personnages qui se cherchent. Nous avons envie d'agrandir l'univers en rajoutant de nouveaux personnages et d'explorer tous les miraculous qu'il y a dans cette boite. Et qui sait, il y a peut-etre aussi plein d'autres boites?! (Rires.) Mais nous ne voulons pas casser la dynamique de ce couple qui doit rester en avant.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Miraculous\n                              Credits photo : Zagtoon / Method Animation \n             \n\n\n \n  Autre element important de la serie, c'est qu'elle prend place dans une reconstitution de la ville de Paris... Au depart, j'avais imagine mon histoire a Hong Kong parce que c'est une ville que j'adore et qui est tres graphique. Mes toutes premieres recherches se situaient la-bas. Je n'avais pas envisage Paris parce qu'avant  Miraculous , a chaque fois que nous avons voulu situer nos projets en France, on nous l'interdisait la plupart du temps. Les producteurs preferaient jusque-la creer des univers sans vraie reference a une nation pour qu'une majorite de gens puissent s'y retrouver. C'est Jeremy Zag qui a voulu qu'on aille sur le terrain de Paris parce que c'est une des villes les plus connues du monde et parce que c'est la ville de l'amour. J'avais enfin un producteur qui avait le courage de se lancer et ca a paye. \n     \n     << Nous trouverions genial que Thomas Pesquet accepte d'etre notre astronaute dans un episode de Miraculous >> \n     Thomas Astruc \n Avez-vous eu besoin d'autorisations pour reproduire certains monuments parisiens dans la serie? Cela depend si c'est tombe dans le domaine public ou pas. Pour le Louvre, nous avons demande l'autorisation au musee qui nous l'a tres gentiment accorde. Nous avons fait la meme chose pour la menagerie du Jardin des Plantes. Nous avons des histoires de prevues avec le musee Grevin. Nous avons beaucoup de chance puisque toutes les institutions nous ont repondu favorablement. J'aimerais bien que ca prenne de l'ampleur, que l'on puisse imaginer que Ladybug devienne la mascotte de la ville de Paris, qu'on puisse la retrouver sur les flyers a l'entree des musees pour inciter les gamins a y aller. Ce serait super, avec le retentissement des saisons 2 et 3, qu'on arrive a lier des partenariats avec la ville, les monuments, les reseaux de transport en commun... Cela aurait du sens. La boulangerie des parents de Marinette nous a ete inspiree d'une veritable boulangerie parisienne, rue Caulaincourt dans le 18e, et les proprietaires voient regulierement des fans de  Miraculous  leur rendre visite pour s'y prendre en photos. Le college est inspire du lycee Carnot. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Miraculous\n                              Credits photo : Zagtoon / Method Animation \n             \n\n\n \n  Durant la saison 1, vous avez modelise la comedienne Josiane Balasko dans un episode et elle a accepte de doubler son personnage... Nous avions une histoire avec un personnage de femme metteur en scene et nous avons oriente notre choix sur une modelisation de Josiane Balasko. C'etait dommage de s'arreter en si bon chemin et nous lui avons demande si cela l'amuserait de faire le doublage. Elle a adore l'idee et cela s'est fait tres simplement. Du coup, nous avons eu envie de voir si nous pouvions continuer sur cette voie-la en incluant d'autres personnes pour les futurs episodes. Le patineur Philippe Candeloro et le comedien Dany Boon ont accepte de participer a la serie. Je suis en contact avec d'autres personnalites. Nous avons aussi un projet d'histoire qui se passerait dans une station spatiale et nous trouverions genial que Thomas Pesquet accepte d'etre notre astronaute. Je reve de realiser un episode a la  Olive et Tom  avec un gros match de football et il y a une joueuse du Paris-Saint-Germain que j'aimerais bien faire apparaitre dans la serie. Je trouve sympa de mettre en avant des personnalites francaises et de faire rayonner notre culture dans le monde. Comment expliquez-vous le retentissement planetaire de  Miraculous , quel a ete l'element declencheur? Des que l'episode en 2D de Toei Animations a ete mis sur Internet, ca a tout de suite pris des proportions hallucinantes. Des communautes de fans se sont creees et ont manifeste leur envie d'en voir plus. Avec la diffusion des premiers episodes, l'engouement a ete sans cesse en augmentant. Nous nous disions que la serie allait etre bien et avait le potentiel pour avoir du succes mais nous etions loin de nous imaginer que cela arrive aussi vite. Nous ne realisons pas encore bien l'importance du succes, on le percoit sur Internet ou lors de nos conventions a l'etranger. Paradoxalement, on parle beaucoup plus de  Miraculous  a l'etranger que dans les medias francais.   Miraculous sur Internet - Site:  miraculousladybug.com - Twitter:  @BeMiraculousLB - Instagram:  @miraculous - Facebook:  @bemiraculouslb  ", "theme": "programme tv"}