{"title": "Koh-Lanta Fidji : Caroline a-t-elle abandonne ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-16", "content": "Dans  Koh-Lanta , les candidats qui se rendent au conseil sont censes voter <<en leur ame et conscience>>. Si les alliances et les discussions prealables sont tolerees, en revanche aucun sacrifice personnel n'est theoriquement accepte. Durant la saison 5 tournee en Nouvelle-Caledonie, Aude avait demande a ses coequipiers de voter contre elle lors du tout premier conseil de l'aventure et avait obtenu satisfaction a l'unanimite. Mais Denis Brogniart etait intervenu et avait considere ce depart comme un abandon volontaire. L'animateur avait alors laisse partir Aude et demande a l'equipe de retourner voter pour eliminer une autre personne. Etonnement, cette intervention ne s'est jamais reproduite par la suite. Et pourtant, ces dernieres annees, bon nombre de candidats elimines au conseil l'ont ete a leur demande. Durant la saison tournee aux Fidji et actuellement diffusee sur TF1, May a ete unanimement designee lors du cinquieme conseil de l'aventure avec huit votes contre elle.  Selon Caroline , <<May a ete eliminee parce qu'elle nous l'avait demande, elle voulait partir>>. Moralement, ces abandons maquilles sont bien moins honnetes que ceux qui sont ouvertement assumes. Au debut de l'annee,  Brahma avait notamment ete pointe du doigt pour avoir ose etre transparent sur son depart . \n     \n     << Caroline est venue me demander clairement de l'eliminer >> \n     Manu de Koh-Lanta \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Caroline et Fabian\n                              Credits photo : Capture ecran TF1 \n             \n\n\n \n  La veritable raison du depart de Caroline aux Fidji reste confuse. A l'image, dans l'episode diffuse le 6 octobre dernier, ses partenaires ont pretexte une baisse de morale et un rendement insuffisant sur le camp pour justifier leur choix. En interview, Caroline a revele s'etre en fait blessee durant une epreuve et precise qu'elle avait pour consigne du medecin de se menager. Amoindrie par cette <<grosse hernie de Spiegel>> - jamais mentionnee a l'ecran - et incapable de savoir comme cette blessure allait evoluer, elle avait informe ses coequipiers de son etat de sante et confie qu'elle comprendrait s'ils venaient a choisir de voter contre elle. Une version que Manu conteste. <<Caroline est venue me demander clairement de l'eliminer>>, a-t-il declare sur le site de TF1. Fabian a ouvertement exprime son choix devant Denis Brogniart durant l'episode diffuse vendredi dernier. <<Caroline a fait le voeu de partir parce qu'elle ne se sentait pas bien>>, annonce le Suisse avant l'epreuve de confort. <<Elle nous a dit qu'elle ne voulait pas prendre la place de quelqu'un plus tard si c'etait pour ne pas pouvoir aller plus loin.>> Pourquoi avoir fait passer la mere de 32 ans pour une aventuriere inactive sur le camp plutot que d'evoquer sa blessure? Contactee par nos confreres de  Tele-Loisirs , la production de  Koh-Lanta  s'est refugiee derriere le <<respect du secret medical>>.", "theme": "programme tv"}