{"title": "Le Parthenon des livres, une oeuvre monumentale contre la censure", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1, AFP agence"], "date_publi": "2017-06-07", "content": "Ce temple-la ne trone pas, souverain, sur l'Acropole d'Athenes mais au centre d'une ville allemande provinciale et sans grace, Cassel. Ses colonnes ne sont pas constituees de marbre du mont Pentelique mais de livres qui furent un jour, quelque part dans le monde, interdits. Le Parthenon des livres , installation artistique monumentale, s'annonce comme l'attraction majeure de  la Documenta , prestigieux rendez-vous d'art contemporain, qui se tient tous les cinq ans depuis 1955 a Cassel. L'oeuvre spectaculaire de la plasticienne argentine Marta Minujin, installee sur l'une des principales places de cette ville du centre de l' Allemagne , se veut un plaidoyer contre la censure sous toutes ses formes. L'artiste de 74 ans, embleme du pop-art en Amerique du Sud, la definit d'ailleurs comme <<la plus politique>> de ses oeuvres.  A quelques jours de l'ouverture de la  Documenta  prevue samedi 10 juin, une equipe de benevoles, casque de chantier enfonce sur la tete, s'affaire autour d'une grue devant le fronton du temple ephemere. A l'ombre d'un olivier en pot, un exemplaire du roman  Le Premier cercle  du dissident sovietique Alexandre Soljenitsyne  attend d'etre fixe sur son sort. Dans quelques minutes, il sera transporte dans les airs a l'aide de la grue. Destination: le haut d'une des 46 colonnes de ce Parthenon constitue d'une armature metallique tapissee de livres. Le roman de l'ecrivain russe rejoindra La Bible,  Gatsby le Magnifique ,  Les Versets sataniques ,  Les Aventures de Tom Sawyer  ou encore  Sherlock Holmes . La liste des ouvrages qui furent un jour frappes par la censure ressemble a un inventaire a la Prevert. Tous les livres sont glisses dans une pochette en plastique pour les proteger d'un ciel souvent capricieux. Ils sont ensuite fixes a une armature qui reproduit fidelement le chef-d'oeuvre architectural edifie au Ve siecle avant Jesus-Christ. Les memes dimensions que le Parthenon originel <<L'oeuvre a exactement les memes dimensions que le Parthenon: 70 metres de long sur 31 metres de large, et 10 metres de hauteur>>, explique l'un des commissaires de l'exposition, Pierre Bal-Blanc. Le Francais, qui a deniche le projet, precise que l'installation artistique sur la Friedrichsplatz de Cassel <<reprend la position>> du Parthenon sur l'Acropole. <<On a ici le meme point de vue que lorsqu'on se trouve devant les Propylees (le monument constituant l'entree principale de l'Acropole, NDLR)>>, explique-t-il, <<son orientation un peu en biais rend sa presence beaucoup plus impressionnante car il est vu en perspective et non pas frontalement>>. Symbole fort dans une Allemagne hantee et honteuse de son passe nazi, le <<Parthenon des livres>> a ete bati a l'endroit meme ou en 1933 furent brules les livres d'auteurs juifs ou marxistes par les sbires d'Adolf Hitler. Pour la Documenta, en appeler a la Grece antique ne doit rien au hasard. Cette institution mondiale de l'art contemporain, qui a attire 905.000 visiteurs en 2012, s'est pour la premiere fois de son histoire deplacee pour cette 14e edition dans une autre ville: Athenes. Depuis le 8 avril, la capitale grecque, avec sa scene artistique underground en pleine emergence, vit au rythme des expositions, concerts, films et performances. 100.000 livres autour <<de la Reforme protestante>> a <<l'apartheid>> Ce sont dix-neuf etudiants de l'Universite de Cassel qui ont dresse la liste minutieuse des livres bannis. Un travail colossal: 70.000 oeuvres ont ete repertoriees <<de la Reforme protestante il y a 500 ans en passant par l'Afrique du Sud sous l'apartheid>>, detaille l'historien de l'art Florian Gassner.  Etablir qu'un livre a ete censure n'est pas toujours facile. <<En RDA par exemple, il n'y a pas eu de liste dictee par les autorites>>, poursuit M. Gassner, deambulant entre les colonnes du <<Parthenon des livres>>: <<Ce qui se passait, c'est qu'au moment ou un auteur voulait faire imprimer son ouvrage, tout a coup il n'y avait plus de papier>>. Au final, 170 ouvrages ont ete retenus pour former le  Parthenon . L'artiste Marta Minujin, chevelure blonde platine et lunettes de soleil par tous les temps a, elle, lance un appel pour recolter des milliers de copies, notamment du  Da Vinci Code , du  Petit Prince  ou encore des  Fleurs du Mal . Objectif: 100.000 livres. Aucune chance toutefois de retrouver des exemplaires de  Mein Kampf  d'Hitler, interdit de Parthenon comme tous les ouvrages incitant a la haine raciale. \n                                 \n                                     <<Il va disparaitre comme il est apparu>>         Pierre Bal-Blanc     \n                             Certains experts de l'art font grise mine devant cette attraction phare de la Documenta car il s'agit d'une repetition et non d'une oeuvre originale. Il y a 34 ans, apres la chute de la junte argentine, la meme artiste avait edifie un tel temple de livres pour denoncer la censure imposee par la dictature. A Cassel, la collecte des livres se poursuivra tout au long de la Documenta qui refermera ses portes le 17 septembre. Puis les livres seront redistribues au public et le monument demonte. Le  Parthenon des livres  est <<un projet monumental mais immateriel>>, conclut Pierre Bal-Blanc, <<Il va disparaitre comme il est apparu.>>", "theme": "arts expositions"}