{"title": "Un village francais : la fin d'une epoque ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-16", "content": "Un village francais    reprend cette semaine avec la seconde moitie de sa septieme et ultime saison, soit six nouveaux episodes. La grande fiction historique de France 3 s'acheve en beaute sur une note etrangement melancolique. Comme si, passee les horreurs de la guerre, les habitants de Villeneuve, et, par projection, l'ensemble des Francais, se trouvaient dans l'impossibilite de tourner la page, malgre tous leurs efforts. Le pouvaient-ils d'ailleurs?  <<Nous cherchions un moyen de clore notre grande histoire, explique le producteur Emmanuel Dauce, et avons pris le parti de jongler avec trois periodes - fin 1945, 1975 et le debut des annees 2000 -, de sorte que les telespectateurs accompagnent un peu plus loin chacun des personnages dans leurs drames, leurs joies, leurs choix ou leurs non-choix et pour montrer a quel point la guerre a marque cette generation, a jamais.>> Un parti pris audacieux, sinon hasardeux, requerant la plus grande rigueur d'ecriture et de jeu. Mene avec le savoir-faire du createur de la serie, Frederic Krivine, de la production et des acteurs, il s'avere cependant plein de bon sens, esquissant peu a peu toutes les problematiques de l'apres-guerre, de la reconstruction a la fuite des nazis en Amerique du Sud en passant par la consolidation du Parti communiste, la culpabilite des uns, le sentiment d'impunite des autres, la creation de la Securite sociale (novembre 1945) ou de l'Etat d'Israel (1948). Les petites histoires dans la grande Histoire Personnage cle depuis le debut de la serie, Hortense Larcher tient un role particulier. <<Mon personnage a sombre dans la folie peu apres la Liberation. Elle est internee par son mari a la fin de 1945, subit la psychiatrie invasive et balbutiante des annees 50, et confirme son statut d'heroine sacrificielle et sacrifiee>>, raconte  Audrey Fleurot , son interprete. De temporalite en temporalite, Hortense apparait a 35 ans et 60 ans. Idem pour Daniel Larcher, le bon docteur ( Robin Renucci ), pour Lucienne Beriot (Marie Kremer), pour Jules, son mari (Francois Loriquet), pour Heinrich Muller (Richard Sammel) ou pour Antoine Martin (Martin Loizillon). Jusqu'a trois heures de maquillage ont ete necessaires au vieillissement de leurs visages, sans ridicule, contre toute attente. Une preuve supplementaire de la constante qualite de la serie, l'une des plus longues jamais produites en France, avec sept saisons et 72 episodes. <<La plupart d'entre nous auraient eu plaisir a continuer l'aventure pour quelques annees encore>>, confie Robin Renucci. Mais toutes les bonnes choses ont une fin.", "theme": "programme tv"}