{"title": "Uber licencie vingt salaries pour discrimination, harcelement et intimidation", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-07", "content": "Uber veut redorer son blason. Apres plus de 200 plaintes en interne pour harcelement sexuel, discrimination ou encore intimidation, l'entreprise emblematique de VTC a renvoye vingt de ses salaries. La decision fait suite aux resultats d'une enquete menee en interne par le cabinet Perkins Coie. La societe en a fait part a ses salaries le 6 juin. Sept personnes auraient egalement recu un avertissement pour des motifs similaires, d'apres  Quartz .  <<Nous avons enquete sur 215 plaintes au total, qui etaient liees a de la discrimination, du harcelement sexuel, des comportements deplaces, de l'intimidation, du harcelement, des mesures de retorsion ou bien relatives a des questions de securite>>, a indique par ecrit un porte-parole d'Uber. Pour recueillir ces plaintes, la societe avait mis en place une ligne telephonique en interne, permettant a ses salaries de s'exprimer de facon anonyme.  <<Les plaintes emanaient de salaries du monde entier mais la plupart venaient de personnes basees a San Francisco>>, ou se trouve le siege de l'entreprise, a-t-il precise. Uber assure avoir agi <<en permanence et avec rigueur depuis plusieurs mois sur ces sujets>>. Une culture d'entreprise a reformer Depuis quelques mois, la start-up est pointee du doigt pour sa culture d'entreprise. Mi-fevrier, une ex-ingenieure, Susan Fowler, a revele des pratiques d'intimidation de la part de sa hierarchie, peu encline a sanctionner les comportements recurrents de harcelement sexuel de l'un de ses collegues. D'apres elle, le pourcentage de femmes dans son service serait passe de 25% a 3% entre son arrivee et son depart, en consequence notamment du <<sexisme au sein de l'organisation>>. Ces revelations ont ete suivies de la demission d'Amit Singhal, le directeur technique d'Uber, contraint au depart pour avoir cache la plainte pour harcelement sexuel qui l'avait vise chez Google, son precedent employeur. Malgre l'ensemble de ces accusation, la nouvelle directrice des ressources humaines a recemment assure que le sexisme n'etait pas plus pregnant chez Uber que dans toute autre entreprise de la Silicon Valley. Les resultats d'une <<enquete urgente>> lancee fin fevrier sont attendus pour les prochains jours. Menee par l'ancien ministre de la Justice, Eric Holder, elle porte sur la culture d'entreprise d'Uber dans sa globalite. Ces derniers jours, la societe a annonce deux recrutements voues a renouveler en profondeur la <<philosophie>> du groupe: Frances Frei, universitaire emerite de Harvard, specialisee dans les questions de diversite en entreprise, et Bozoma Saint John, jusqu'alors responsable du marketing mondial d'iTunes. L'ex employee d'Apple s'etait fait remarquer pour  sa prestation  lors de la derniere conference annuelle d'Apple, tenue sur fond du morceau <<Rapper's Delight>>. Elle pourrait venir epauler Travis Kalanick. Le CEO d'Uber avait indique fin fevrier avoir <<besoin d'aide>> pour diriger l'entreprise. Ces recrutements interviennent alors qu'Uber peine a endiguer la vague de departs au sein de sa direction. Une douzaine de demissions, dont celles de son directeur technique et son directeur financier, sont a deplorer depuis le debut de l'annee.", "theme": "secteur"}