{"title": "Lilian Thuram genou a terre en signe de solidarite avec les sportifs anti-Trump", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-29", "content": "L'ancien defenseur de l'equipe de France de football Lilian Thuram a mis genou a terre vendredi en Suede en signe de solidarite avec les sportifs americains qui defient Donald Tump et denoncent a travers ce geste les violences policieres contre les Noirs. <<Nous devons tous etre solidaires de ces athletes, de ces chanteurs, chanteuses aux Etats-Unis, et solidaires contre les inegalites, contre les injustices>>, a declare a l'AFP le champion du monde 1998, honore ce meme jour a Stockholm pour son engagement contre le racisme. <<Il y a un probleme racial (aux Etats-Unis), une certaine inegalite qui est liee au passe, mais ca ne concerne pas que les Etats-Unis. Nous sommes ici en Suede, ca concerne malheureusement la Suede, ca concerne la France>>, a-t-il ajoute. Lilian Thuram, 45 ans, s'est agenouille a l'Hotel de ville de Stockholm au moment ou, avec d'autres personnalites, il etait fait docteur honoris causa de l'universite de Stockholm au titre de president de la fondation qui porte son nom. La salle a chaleureusement applaudi l'ancien joueur. Depuis sa creation en 2008, la Fondation Lilian Thuram mene de nombreuses actions de sensibilisation aux questions d'egalite et de tolerance aupres des jeunes. <<Les sportifs ont toujours ete au premier plan de cette denonciation des inegalites. Ce qui se passe aujourd'hui aux Etats-Unis, c'est une repetition de l'Histoire>>, a-t-il dit. Un bras de fer oppose le president Donald Trump a des joueurs du championnat de football americain (NFL), mais aussi de basket et de base-ball, a qui ils reprochent de ne pas respecter l'hymne national. M. Trump a appele les amateurs a boycotter les equipes dont les joueurs ne respectent pas l'hymne national, appel auquel des joueurs de la NFL ont repondu ce week-end en posant massivement un genou a terre en debut de match. Certains joueurs noirs ont egalement leve le poing, imitant le geste des deux athletes afro-americain gantes durant les jeux Olympiques de 1968. L'origine du genou a terre remonte a l'ete 2016, lorsque l'ancien <<quarterback>> des San Francisco 49ers Colin Kaepernick l'avait effectue - et provoque un scandale national - pour protester contre les meurtres de plusieurs Noirs abattus par des policiers blancs.", "theme": "le scan sport"}