{"title": "Les cooperatives agricoles ouvrent leurs portes au public", "newspaper": "Le Figaro", "author": ["Eric de La Chesnais"], "date_publi": "2017-06-07", "content": "Apres avoir ete directeur de cabinet du ministre de l'agriculture Bruno Le Maire, sous la presidence de Nicolas Sarkozy, puis directeur general de l'Onf (Office national des forets), Pascal Vine, est le patron de la federation des cooperatives francaises, Coop de France, depuis avril 2015. LE FIGARO. -Pourquoi organisez-vous une semaine de la cooperation agricole? Pascal VINE. -  Nous voulons faire connaitre aux citoyens et aux consommateurs le role et la puissance de ces entreprises pas comme les autres qui appartiennent aux agriculteurs. Qui sait par exemple que la France compte 2600 entreprises cooperatives agricoles et agroalimentaires (principalement des TPE et PME). Elles representent une marque alimentaire sur 3, comme les yaourts Yoplait, le champagne Nicolas Feuillatte ou le lait Candia. Elles rassemblent 3 agriculteurs sur 4 et emploient 165.000 salaries.  Quel est le theme de cette troisieme edition? Le theme de cette annee est: <<liberte, egalite, cooperer>>. Dans les cooperatives, nous sommes attaches a ces trois valeurs: la liberte d'entreprendre, l'egalite des adherents societaires et l'envie de cooperer et travailler ensemble. Un modele original d'entreprise non OPAble et non delocalisable. Concretement, comment se passe cette manifestation? Lors de cette troisieme edition qui se termine ce dimanche 11 juin, nous ouvrons les portes de nos points de ventes, de nos sites industriels et de nos centres de recherche. Nos salaries y proposent des visites guidees, des degustations de produits ou des evenements culturels. Au total, pres de 130 manifestations seront organisees partout en France sur ces dix jours. A titre d'exemple, la cooperative bretonne Triskalia organise 7 petits-dejeuners dans tous ses departements d'implantation.  Quels defis attendent les cooperatives? Les cooperatives reunies au sein de Coop de France representent un acteur incontournable du secteur agricole. Elles pesent pour 40 % de la production agricole et agroalimentaire francaise, pour un chiffre d'affaires de pres de 86 milliards d'euros. Dans les grandes cultures, nous representons 70% de la collecte des cereales en France, 45% de celle du lait ou 90% de la mise en marche du porc. Parmi les defis qui nous attendent, nous voulons peser en France sur la tenue des Etats generaux de l'Alimentation, promis par Emmanuel Macron. Nous voulons favoriser l'organisation economique des producteurs agricoles, pour agir sur les prix et les volumes. Une meilleure repartition de la valeur dans la filiere ne passera pas par la loi, ni par la guerre des prix entre distributeurs.  Et au niveau europeen? Nous voulons faire evoluer le droit de la concurrence a l'echelle europeenne. Bruxelles doit donner les moyens aux agriculteurs de peser sur le marche, en leur offrant la capacite de discuter les volumes qu'ils commercialisent sur tel ou tel produit. ", "theme": "conjoncture"}