{"title": "Clash entre Christine Angot et Sandrine Rousseau : France 2..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-03", "content": "Invitee d' On n'est pas couche  pour la sortie de son livre  Parler  (editions Flammarion) ou  elle raconte l'agression sexuelle dont elle affirme avoir ete victime de la part de Denis Baupin , Sandrine Rousseau a ete confrontee a la colere de Christine Angot. Durant l'enregistrement de l'emission jeudi dernier, la chroniqueuse de Laurent Ruquier avait exprime avec vehemence son desaccord avec certains ecrits de l'ancienne secretaire nationale adjointe d'EELV,  allant jusqu'a quitter le plateau sous les sifflets du public . Et si cette sortie a ete coupee au montage, en revanche la production d' ONPC  a choisi de conserver les sequences ou Sandrine Rousseau fond en larmes face aux critiques de ses interlocuteurs. France 2 a estime dans un communique que l'ensemble de l'echange diffuse ne devalorisait par Sandrine Rousseau. Ce qui n'est ni l'avis de Marlene Schiappa, secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, ni de centaines de telespectateurs  qui ont fait la demarche de signaler le probleme au Conseil Superieur de l'Audiovisuel . Lundi, la direction de la chaine publique a choisi de ne pas diffuser  Vu , son zapping quotidien et impertinent realise par Patrick Menais et diffuse apres le journal de 20 heures. Une decision motivee par <<l'attention et l'emoi suscitees par la sequence d' On n'est pas couche  avec Christine Angot et Sandrine Rousseau>> selon les propos rapportes par  Les Inrocks . Autre consequence, Denis Baupin a demande un droit de reponse a la production d' On n'est pas couche  et souhaite que son texte soit lu durant la prochaine emission diffusee samedi sur France 2. Selon nos confreres de  L'Express , l'ancien depute ecologiste a estime que certains propos tenus durant l'emission - notamment la qualification d' <<agresseur>> employee par Laurent Ruquier pour le designer - portaient atteinte a son honneur dans une affaire classee sans suite. De la meme maniere, Denis Baupin a demande un droit de reponse a RTL et a M6 pour les propos tenus par Sandrine Rousseau sur leur antenne et a saisi le CSA pour les informer de ses demandes. \n\n\n \n     \n \n ", "theme": "programme tv"}