{"title": "L'action Alten portee par une recommandation de Societe generale - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-28", "content": "Societe generale vient de relever sa recommandation sur Alten de <<conserver>> a <<achat>> avec un objectif de cours de 81euros a 12 mois. \n Le broker estime que la baisse du titre de 10 % sur les six derniers etait justifiee par les craintes sur les perspectives de sa marge operationnelle, mais que la valorisation est desormais attrayante pour se replacer sur le dossier. \n Il pointe plusieurs catalyseurs pour 2018: un nombre plus important de jours travailles qui devrait faire gagner 60 points de base a la marge, de meilleurs comparables avec un exercice 2017 au plus bas, et une augmentation du credit impot recherche qui devrait faire gagner 35 points de base. \n Il en liste d'autres, moins faciles a quantifier: plus d'activite dans la filiale allemande grace a de nouvelles offres plus completes, des gains de productivite, et le redressement des societes recemment acquises. \n Il pointe neanmoins quelques facteurs negatifs qu'il faudra surveiller, comme le recrutement en France, faible en 2017 et qu'il faudra renforcer, la marge operationnelle aux Etats-Unis qui reste delicate et la capacite d'adaptation du groupe face a ses clients. \n Notre recommandation pour  ALTEN: RENFORCEZ \n Le mouvement opere par Societe generale est interessant. En effet,  la rentabilite degagee au premier semestre avait pose question et pese sur le titre , quand bien meme la croissance tant publiee qu'organique etait tres solide. D'autant que les objectifs pour l'ensemble de l'exercice sont restes tres evasifs, avec une <<croissance organique positive, dans la continuite du premier semestre, dans le respect de sa politique de marge>>. Cependant, les incertitudes ont ramene l'action a des niveaux de valorisation tres corrects et les perspectives pour 2018 sont bien meilleures grace a plusieurs elements mecaniques (jours ouvres, base de comparaison, credit impot recherche). Nous nous rallions a cette vision du courtier sur le dossier et preconisons egalement de renforcer les positions. \n Cours a date du conseil:  71,51 EUR \n Objectif de cours:  92 EUR soit un potentiel de +28,6% \n Profil d'investisseur:  Tout public \n Horizon d'investissement:  12 a 24 mois \n \n La redaction vous conseille : \n \n \n Alten: pression sur les marges au premier semestre   \n Alten: la croissance ralentit mais reste elevee   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'action Alten portee par une recommandation de Societe generale \n                         Allianz va lancer une offre sur Euler Hermes \n                         Virbac rassure un peu les investisseurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}