{"title": "Les cinq chiffres que vous ignorez peut-etre sur le viager", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-22", "content": "Quand on vous parle de  viager , vous avez sans doute en tete le film de Pierre Tchernia (1972) avec Michel Serrault comme encombrant credirentier qui devient centenaire. Est-ce du a cette image tenace ou a des freins psychologiques? Toujours est-il que le viager, malgre ses atouts pour financer les retraites, ne semble pas attirer les particuliers: 72% des personnes interrogees par l'institut de sondage YouGov* declarent ne pas se sentir prets a franchir le pas. La raison? Les potentiels acquereurs veulent profiter de leur nouveau logement, sans tarder. >> LIRE AUSSI -  Vendre son bien en viager, le conseil du notaire     Pour 39% des sondes, le risque financier est trop important et pour 23% d'entre eux, principalement les 18-24 ans, cette pratique est moralement discutable. Contrairement aux plus de 55 ans qui ne semblent pas embarrasses plus que cela. <<Ce type de vente ou d'achat est connu des Francais mais reste prisonnier d'une image immorale: celle de speculer sur le deces attendu de l'occupant>>, explique Fabrice Abraham, directeur general de Guy Hocquet. Consequence: le marche ne represente en France qu'entre 5000 et 8000 ventes par an (contre un total de plus de 900.000 transactions immobilieres).  Les Francais connaissent sans doute le principe du viager mais voici quelques chiffres devoiles par les notaires de France  dans leur derniere note de conjoncture immobiliere , qu'ils n'ont peut-etre pas en tete:  * 79 ans: c'est l'age moyen des credirentiers * 48 ans: c'est l'age moyen des debirentiers * 71%: c'est la part des biens vendus en viager occupe (le vendeur conserve un droit d'usage et d'habitation). Dans 29% des cas, le viager est dit <<libre>>. Autrement dit, l'acquerir peut profiter immediatement du logement. Le vendeur, quant a lui, garde sa rente garantie jusqu'a sa mort, en plus de la somme au comptant (appelee <<bouquet>>) versee le jour de la signature de la vente. * 78%: c'est la part des ventes en viager qui ne portent que sur un seul credirentier * 31%: c'est la part moyenne du bouquet dans le prix d'achat. C'est donc la rente qui represente la plus grosse part dans la valeur du bien et donc la somme totale que touche le vendeur. * (enquete realisee du 2 au 3 octobre 2017 pour le reseau immobilier Guy Hocquet)", "theme": "article"}