{"title": "La Bourse de Paris finit sans elan - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-02", "content": "L'indice CAC 40 a cede 3,79 points (-0,07%) a 5.510,50 points dans un volume d'echanges modere de 3,2 milliards d'euros. La veille, il avait fini en legere progression de 0,20%. \n Apres une ouverture quasiment stable, la cote parisienne a cede du terrain avant de revenir s'ancrer autour de l'equilibre, sans moteur pour poursuivre sur sa lancee des jours precedents. \n <<Il y a des prises de benefices sur les marches qui se sont tres bien comportes>> recemment, explique a l'AFP Ludovic Dufour, gerant allocataire d'actifs chez Mandarine Gestion. \n <<La consolidation vient du fait que nous sommes sur des plus hauts, apres de belles seances>>, ajoute le specialiste. \n En effet, la cote parisienne a ete dopee depuis la reunion de la Banque centrale europeenne, jeudi dernier, retrouvant meme ses plus hauts niveaux depuis dix ans. \n <<Il y a eu des elements positifs, dont la BCE qui a garde beaucoup d'options, ce qui a favorise le marche. Mais maintenant, tout cela est un peu digere>>, resume M. Dufour. \n Par ailleurs, estime le specialiste, <<l'un des elements caracterisant la prise de benefices d'aujourd'hui est la Reserve federale, alors qu'on attend de savoir qui va etre nomme>>. \n Alors que le mandat de Janet Yellen, nommee par Barack Obama en 2014, arrive a echeance debut fevrier, le president Donald Trump devrait annoncer son choix pour lui succeder ce jeudi a 19H00 GMT. \n Selon le Wall Street Journal, Jerome Powell, un Republicain modere deja gouverneur de la Fed, devrait l'emporter.  \n Outre-Manche, la Banque d'Angleterre (BoE) a de son cote releve son taux directeur pour la premiere fois depuis la crise financiere internationale, le portant a 0,50% afin de tenter de contrer une inflation acceleree depuis le vote en faveur du Brexit. \n Du cote des indicateurs, la seance a ete animee des deux cotes de l'Atlantique. \n Aux Etats-Unis, la productivite a augmente de 3% au troisieme trimestre, tandis que les inscriptions hebdomadaires au chomage ont legerement baisse, a la surprise des analystes. \n L'Allemagne a de son cote devoile un taux de chomage en recul en octobre, a un nouveau plus bas depuis la reunification du pays en donnees brutes. \n Sur le front des valeurs,  Sanofi  s'est replie (-1,23% a 79,54 euros) apres l'annonce d'un recul de son benefice net de 6,4% au troisieme trimestre. \n Vinci  a a l'inverse gagne 0,71% a 84,80 euros apres que Vinci Energies, filiale du groupe, a annonce l'acquisition de deux specialistes europeens des reseaux electriques, Infratek et Horlemann. \n Orange  a pris 0,74% a 14,29 euros, apres avoir lance jeudi sa nouvelle offre de banque mobile, baptisee Orange Bank, avec l'ambition de conquerir deux millions de clients d'ici dix ans. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit sans elan \n                         Tom Tykwer, le realisateur du Parfum, president de la Berlinale 2018 \n                         Kevin Spacey : son theatre londonien aurait-il couvert ses harcelements sexuels ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}