{"title": "Natasha St-Pier : <<Chanter pour les enfants, ce n'est pas si..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-27", "content": "Etes-vous nee du classique?   Natasha St-Pier:  J'ai pris des cours de chants pop et lyriques, et joue au piano. Partie a Montreal, j'ai voulu etre a la mode. Puis je suis revenue a Mozart avec la comedie musicale  Don Juan . J'adore Maria Callas, Frero Delavega, Vianney ou Frank Sinatra. Quand le monde de la variete se prete au lyrique...   Le public peut etre rassure par le timbre de voix qui n'est pas celui du lyrique, tout en reconnaissant les grands airs. Ce soir, dans  300 choeurs chantent les grands airs lyriques   , je chante un air de  Nabucco , maintes fois interprete par Nana Mouskouri. Pourquoi sortir  un album pour enfants ?   Mon fils, Bixente, 2 ans, decouvre le langage.  L'Alphabet des animaux    est un album ludo-educatif qui enseigne du vocabulaire a travers des textes accessibles stimulant l'imagination. Le beatboxer MB14, que l'on a connu grace a  The Voice  5, cree une atmosphere avec ses bruitages. J'ai travaille avec Florent Mothe, Julien Dassin, Zut, Gregoire... Chanter pour les enfants, c'est amusant mais pas si facile. Rencontrerez-vous ce public?   Oui, fin avril au Cafe de la Danse, a Paris, puis peut-etre en tournee... Vous chanterez aussi dans les eglises de France...   95 % des textes sont de sainte Therese de Lisieux et ont ete mis en musique par Gregoire, et les 5 % restants sont des textes inspires de mes chansons:  Je n'ai que mon ame ,  Un ange frappe a ma porte . Dans une eglise, le travail d'introspection est merveilleux que l'on soit croyant ou pas. Television, prieres, comptines, comedie musicale, cours de yoga dans votre village du Sud-Ouest, nouvelle coupe de cheveux, n'etes-vous pas deconcertante?   L'important est d'etre excite par un projet et de ne pas lasser. Quand mon fils fera ses nuits, je reviendrai volontiers a la comedie musicale. Que pensez-vous de  Garou a la presentation de l'emission de selection pour l'Eurovision ?   C'est un tres bon choix. Garou est une personne humaine, genereuse, qui met a l'aise et rend les relations confortables. Il saura destresser les concurrents. NATASHA TRES TELEVISUELLE Concurrente en 2001 avec  Je n'ai que mon ame , Natasha est arrivee quatrieme a l'Eurovision. En 2006, elle est membre du jury de la selection francaise et, en 2014, elle presente le concours a Copenhague, avec Cyril Feraud. Juree de  The Voice  Belgique, elle presente  Les Chansons d'abord  en 2013 sur France 3. Natasha St-Pier est toujours partante pour chanter dans des emissions caritatives.", "theme": "programme tv"}