{"title": "Audiences : Capitaine Marleau sur France 3 ecrase tout et..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-04", "content": "Mardi soir, France 3 proposait une nouvelle enquete de  Capitaine Marleau   . 6,8 millions de telespectateurs, soit 29% du public, etaient rassembles devant la serie francaise portee par  Corinne Masiero . La chaine du service public ecrase aisni la concurrence et signe par la meme occasion  un record historique d'audience selon Mediametrie.   A titre de comparaison,  le 28 mars dernier , 6,3 millions de personnes suivaient le dernier episode (25% de PDA). Dans un communique, France 3 affirme que  Capitaine Marleau  est <<la meilleure fiction de l'annee 2017 toutes chaines confondues>>. LIRE AUSSI  -  Capitaine Marleau  (France 3): Capitaine fantastique!    TF1, qui diffusait la serie americaine  Conviction   , n'a seduit que 2,8 millions de telespectateurs, soit 11,6% de parts d'audience. France 2 est troisieme:  Les pouvoirs extraordinaires du corps humain   , magazine presente par  Michel Cymes et Adriana Karembeu , a reuni 2,3 millions de personnes (10% de PDA). Enfin, la suite de  Quadras   , serie avec  Francois-Xavier Demaison  sur M6, est au plus bas: seulement 1,9 million de telespectateurs comptabilises devant la serie (7,8% de PDA). En une semaine, la sixieme chaine perd 100.000 telespectateurs. Enfin, cote TNT, TMC est en tete. Le long-metrage  Tais-to   i!    a attire 992.000 telespectateurs (4,4% de PDA). \n\n\n \n     Audiences de 1ere partie de soiree du mardi 3 octobre 2017 Programme TV de France 3 1   Capitaine Marleau  (Serie) 6.838.000 telespectateurs 29,0% Programme TV de TF1 2   Conviction  (Serie) 2.831.000 telespectateurs 11,6% Programme TV de France 2 3   Les pouvoirs extraordinaires du corps humain  (Culture Documentaire) 2.294.000 telespectateurs 10,0% Programme TV de M6 4   Quadras  (Serie) 1.891.000 telespectateurs 7,8% Programme TV de TMC 5   Tais-toi !  (Film) 992.000 telespectateurs 4,4% Programme TV de D8 6 Touche pas a mon poste ! : Ca continue  (Divertissement Jeux TV) 785.000 telespectateurs 3,2% Programme TV de Arte 7 Dans le ventre de l'hopital  (Culture Documentaire) 762.000 telespectateurs 3,2% Programme TV de France 5 8 Otzi, la momie des glaces  (Culture Documentaire) 761.000 telespectateurs 3,1% Programme TV de NT1 9 Les miracles de la chirurgie pour enfants  (Culture Documentaire) 750.000 telespectateurs 3,2% Programme TV de NRJ12 10 Stratton  (Film) 558.000 telespectateurs 2,4% Programme TV de W9 11 Veto de choc  (Culture Documentaire) 536.000 telespectateurs 2,5% Programme TV de HD1 12 Gad Elmaleh : \"Papa est en haut\"  (Divertissement Jeux TV) 443.000 telespectateurs 1,9% Programme TV de Numero 23 13 Le silence de la mer  (Telefilm) 410.000 telespectateurs 1,8% Programme TV de Cherie 25 14 La vie de David Gale  (Film) 391.000 telespectateurs 1,9% Programme TV de 6ter 15 Hawaii 5-0  (Serie) 332.000 telespectateurs 1,4% Programme TV de RMC Decouverte 16 Mayday : dangers dans le ciel  (Culture Documentaire) 289.000 telespectateurs 1,2% Programme TV de France 4 17 De \"E.T.\" a \"Jurassic Park\", l'epopee du cinema familial  (Culture Documentaire) 186.000 telespectateurs 0,8% Programme TV de D17 18 DC : Legends of Tomorrow  (Serie) 170.000 telespectateurs 0,7% Programme TV de Gulli 19 La planete des singes (4/5)  (Telefilm) 124.000 telespectateurs 0,5% Programme TV de France O 20 Crimes en serie  (Serie) 52.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}