{"title": "Porsche 911 Turbo S Exclusive Series, 607 chevaux aux ordres du pilote", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-09", "content": "La nouvelle edition speciale de la 911 turbo S, l'Exclusive Series, sera peaufinee a la main dans le nouvel atelier  << Porsche  Exclusive Manufaktur>>, au sein de l'usine historique de Zuffenhausen. Connu jusqu'a present sous la denomination <<Porsche Exclusive>>, l'atelier de personnalisation de la marque a pour mission de repondre aux souhaits individuels des clients et se charge de la production des petites series limitees. Cette 911 Turbo S Exclusive Series sera justement limitee a 500 exemplaires seulement, et gagne 27 chevaux par rapport au modele dont elle est issue, pour atteindre 607 chevaux. Certes, ce chiffre est moins eleve que pour l'ancienne GT2 RS ou la tres exclusive Carrera GT equipee du moteur a 10 cylindres en V. Mais ce resultat fait tout de meme de cette edition speciale la 911 turbo la plus puissante jamais produite par le constructeur de Stuttgart. Cette cure de vitamines permet a cette 911 d'abattre le 0 a 100 km/h en moins de trois secondes et d'accrocher une vitesse de pointe de 330 km/h. Autre prouesse: la consommation de carburant reste la meme que celle du modele de serie, c'est-a-dire 9,1 litres/100 km. Cette serie limitee permet aussi de profiter du chassis sport avec gestion active de la suspension, Porsche Active Suspension Management (PASM), et du Pack Sport Chrono fournis de serie. La 911 Turbo S Exclusive Series est chaussee de jantes 20 pouces noires a ecrou central, ornees de lignes decoratives <<Jaune Or>> metallise. Les etriers des freins ceramiques PCCB (Porsche Ceramic Composite Brake) arborent une teinte noire exclusive, et sont ornes du monogramme Porsche egalement en <<Jaune Or>> metallise. Le caractere sportif de la voiture est accentue par la presence d'elements en carbone, comme le capot, le toit et les jupes laterales. L'arriere se distingue par l'aileron du kit aerodynamique (Aerokit Turbo), la nouvelle jupe arriere, le collecteur d'admission d'air en carbone et le systeme d'echappement a deux sorties doubles en acier noir. Edition speciale oblige, des plaques Porsche Exclusive Manufaktur ont ete placees sur les ailes. Le souci du detail se poursuit a l'interieur, avec des sieges sport 18 reglages revetus de cuir et ornes de deux bandes <<Jaune Or>>. La meme couleur a ete retenue pour les surpiqures et la signature Turbo S brodee sur les appuie-tetes, mais aussi pour les bandes qui agrementent le ciel de toit en suedine. Ce modele se signale egalement par une plaque indiquant le numero d'exemplaire cote passager, ainsi qu'aux seuils de portes qui comprennent un monogramme retroeclaire Exclusive Series. Il faudra debourser pas moins de 263 735 euros pour devenir l'acquereur d'une de ces voitures d'exception. Et pour 9 950 euros de plus, vous aurez droit a un chronographe Porsche Design personnalise, forcement limite lui aussi a 500 exemplaires.", "theme": "automobile"}