{"title": "Encore un beau millesime en vue pour les petites et moyennes capitalisations - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-18", "content": "En 2017, a la Bourse de Paris, pour la sixieme annee consecutive, les PME devraient battre les geants de la cote a plate couture. Depuis le debut de l'annee, l'indice CAC Mid & Small a deja gagne pres de 20 %. C'est pres de trois fois plus que le CAC 40. Sur une periode plus longue, l'ecart est encore plus criant. Au cours des trois dernieres annees, le CAC Mid & Small s'est adjuge plus de 50 %, contre un peu moins de 18 % pour le CAC 40. Sur cinq ans, il s'envole de pres de 116 %, contre 46 % pour l'indice des grandes valeurs parisiennes. \n Pour Frederic Rollin, strategiste chez Pictet Asset Management, la surperformance des PME est observee dans toute l'Europe et depuis de tres nombreuses annees. <<Au cours des 15 dernieres annees, explique-t-il, la valeur des petites et moyennes capitalisations europeennes a ete multipliee par 5,7 contre seulement 1,8 pour les plus grandes societes. Il s'agit donc bien d'un phenomene tres largement structurel.>> \n Si ces societes font des etincelles en Bourse, elles le doivent notamment aux copieux benefices qu'elles degagent. Selon Pictet, au cours des dix dernieres annees leur benefice par action a grimpe en moyenne de 12,5 % par an, contre 9,8 % pour les tenors de la cote. Un ecart considerable lorsqu'il est cumule sur une telle periode. \n Si elles parviennent a battre leurs ainees, c'est qu'elles sont generalement plus innovantes et positionnees sur des secteurs plus porteurs, comme par exemple les industries de pointe, les biotechnologies ou les hautes technologies. Elles sont en revanche pratiquement absentes des activites qui ont le plus souffert pendant la crise, comme la banque ou le petrole. En Bourse, les PME se montrent d'ailleurs plus solides par gros temps. <<Lorsque les marches souffrent, les gerants se delestent en priorite des grandes valeurs plus liquides>>, souligne Thierry Cuypers, responsable de l'equipe <<small et mid caps>> de Natixis AM. Resultat, les grandes capitalisations souffrent plus. \n Un gage de solidite \n Une autre caracteristique plaide en faveur des PME. <<Bon nombre de ces entreprises sont controlees par des familles, et le management est generalement bien plus implique que dans les grandes societes>>, constate Xavier de Buhren, gerant actions francaises chez Mirabaud Asset Management. Ces societes tres attachees a leur independance ont aussi moins largement recours a la dette, ce qui est un gage de solidite dans les periodes difficiles. Selon les calculs de Pictet, 40 % des PME cotees en Bourse n'ont pas de dette nette, contre seulement 22 % pour les grandes societes. \n Les analystes se montrent confiants pour la suite. UBS estime que le potentiel est loin d'etre epuise et que l'univers des <<small et mid caps europeennes offre encore de tres belles perspectives>>. Selon les specialistes de la banque suisse, la reprise economique bien plus solide que prevu en Europe devrait largement profiter aux PME en Bourse. <<Les petites et moyennes capitalisations sont plus exposees au marche domestique europeen, aujourd'hui en grande forme, mais elles sont aussi moins sensibles a la hausse de l'euro qui pese sur la competitivite des grands groupes a l'international>>, confirme Xavier de Buhren, chez Mirabaud AM. \n Operations de fusions-acquisitions \n Les specialistes d'UBS identifient un autre catalyseur: les fusions-acquisitions. Selon eux, les operations impliquant des petites et moyennes capitalisations devraient s'accelerer. <<L'amelioration du bilan de ces entreprises au cours des dernieres annees et la faiblesse des couts de financement, plaident pour une multiplication des rachats dans l'univers des petites et moyennes capitalisations>>, expliquent-ils.  \n Ce mouvement est deja bien amorce: selon Pictet, plus de 60 % des acquisitions en Europe concernent des entreprises dont la capitalisation est inferieure a 1 milliard d'euros. En Bourse, comme dans la nature, ce sont plutot les gros qui avalent les petits. <<Pour les grands groupes, les petites et moyennes capitalisations, plus faciles a digerer, sont des cibles de premier choix>>, explique Thierry Cuypers, responsable de l'equipe <<small et mid caps>> de Natixis AM. \n Les PME ne sont pas seulement des proies. Elles passent aussi a l'offensive: <<Elles connaissent parfaitement leur marche et recherchent en priorite des entreprises de toute petite taille, elles payent ainsi souvent leurs acquisitions relativement moins cher que les grandes entreprises qui chassent dans une autre categorie>>, explique Thierry Cuypers. <<Elles parviennent aussi a integrer leurs acquisitions plus rapidement et degagent des synergies plus importantes.>> \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Encore un beau millesime en vue pour les petites et moyennes capitalisations \n                         En Bourse, les PME affichent de belles performances \n                         JO a Paris : ces entreprises qui devraient profiter de cet evenement planetaire en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}