{"title": "Les avancées sur la réforme fiscale de Donald Trump galvanisent les marchés - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Les sénateurs républicains ont enfin adopté dans la nuit de vendredi à samedi le projet de réforme fiscale voulu par Donald Trump et il leur faut désormais s’entendre avec leurs homologues de la Chambre des représentants sur cet ensemble de baisses d’impôts massives avant pour objectif de promulguer une loi avant la fin de l’année. \n Les investisseurs américains ont salué avec enthousiasme cette nouvelle étape. Les risques politiques sont ainsi totalement ignorés. En effet, les élus au Congrès américain doivent parvenir à un compromis budgétaire d’ici le 8 décembre, soit avant vendredi, pour permettre un relèvement du plafond de la dette américaine sans lequel les agences fédérales risquent de devoir fermer. La menace d’une paralysie partielle de l’État fédéral (»shutdown») devrait normalement amener les gérants de fonds à faire preuve de prudence. D’autant qu’à ce risque s’ajoutent les rebondissements possibles dans l’enquête sur une éventuelle ingérence de la Russie dans l’élection présidentielle américaine de novembre 2016, qui pollue la présidence de Donald Trump. Le 12 décembre, enfin, a lieu une élection pour un poste de sénateur dans l’Alabama, un État traditionnellement républicain mais où le candidat du Grand Old Party, Roy Moore, est fragilisé par des accusations d’agressions sexuelles qu’il rejette. \n Les marchés préfèrent voir le verre à moitié plein plutôt qu’à moitié vide \n Mais les marchés préfèrent voir le verre à moitié plein plutôt qu’à moitié vide. Il est vrai que l’effet de la réforme fiscale sur les sociétés cotées est loin d’être négligeable. Mirabaud AM, estimait récemment «qu’en 2018, ce coup de pouce fiscal devrait propulser les bénéfices par action des sociétés du Standard & Poor’s 500 de 10 %». Une véritable aubaine pour les marchés. \n La Bourse de New York s’est repliée vendredi à la suite d’informations diffusées sur ABC News, selon lesquelles l’ancien conseiller à la sécurité nationale de la Maison blanche Michael Flynn était prêt à mettre en cause Donald Trump dans cette enquête russe. Wall Street qui avait accusé le coup suite à ces informations a vite effacé une partie de ses pertes avec la perspective d’un vote favorable du Sénat à des baisses d’impôts. \n Les investisseurs semblent avoir bien conscience de risques qui planent sur Wall Street. Mais ils ne se retirent pas complètement du marché de peur de rater la prochaine hausse. En cas d’échec de la réforme fiscale, la sanction risque d’être à la hauteur des espoirs. Pour les spécialistes de Federated Investors, le S&P-500 pourrait perdre jusqu’à 10%. Mais, même dans cette perspective ils préfèrent rester sur le marché d’actions, faute d’alternative. Les analystes de Hennessy Funds , partagent cette vision. Un «shutdown» ou un échec de la réforme fiscale provoqueront un brusque mouvement de ventes mais, selon eux, l’amélioration de la confiance du consommateur américain devrait au bout du compte porter le marché encore plus haut dans l’année à venir. \n \n La rédaction vous conseille : \n \n \n À Wall Street, sans réforme fiscale, la correction pourrait être sévère   \n Aurel BGC: «la hausse de Wall Street est fragile et risquée»   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les avancées sur la réforme fiscale de Donald Trump galvanisent les marchés \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Euronext rachète la Bourse de Dublin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}