{"title": "La Bourse de Paris hésite sur la direction à prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/11/2017", "content": "L’indice CAC 40 gagnait 4,61 points à 5.402,66 points. La veille, il avait fini en petite hausse de 0,14%. \n Wall Street a pour sa part terminé en ordre dispersé mercredi, les valeurs technologiques chutant au profit des valeurs financières. \n La Bourse de New York a connu une «impressionnante rotation sectorielle» avec une «importante sortie des valeurs liées à la technologie», ont relevé les experts de Mirabaud Securities Genève. \n «C’est cependant sur le prix du baril de pétrole» que les investisseurs «resteront focalisés (aujourd’hui) en attendant les conclusions de la réunion de l’Opep», ont-ils ajouté.  \n La journée sera en effet marquée par la réunion à Vienne des 14 pays membres du cartel, qui devraient s’accorder pour prolonger leur accord de réduction de production adopté afin de soutenir les cours, la durée de cette prolongation devant encore être débattue. \n Du côté des indicateurs, la France publiera ses premiers chiffres d’inflation pour novembre, tout comme la zone euro. \n Aux Etats-Unis, les dépenses et revenus des ménages en octobre, les demandes hebdomadaires d’allocation chômage sont aussi attendues. \n Avant l’ouverture des marchés européens, la Chine a publié son activité manufacturière en novembre, marquée par une accélération légère et inattendue après le violent essoufflement d’octobre. \n VALEURS A SUIVRE  \n Soitec  : Le fabricant de matériaux semi-conducteurs, qui a publié de bons résultats pour le premier semestre, a annoncé le départ de Victoire de Margerie de la présidence de son conseil d’administration et son remplacement par un représentant de Bpifrance. \n Euronext  : L’opérateur boursier européen a annoncé avoir acquis la Bourse de Dublin (Irish Stock Exchange) pour 137 millions d’euros. \n Altran  : Le groupe a annoncé avoir acquis la société américaine Aricent pour 1,7 milliard d’euros en numéraire, donnant naissance à un acteur majeur sur le marché du conseil en ingénierie et en recherche et développement (R&D). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hésite sur la direction à prendre \n                         Real Madrid : un gardien en renfort ? \n                         Real Madrid : un gardien en renfort ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hésite sur la direction à prendre \n                         Disparition de Maëlys : les juges pourraient ré-entendre le principal suspect \n                         Les salariés d'Alstom en grève, sur fond de craintes pour l'emploi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}