{"title": "Pasteurdon : un clip signé Claude Lelouch ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Claude Lelouch, pourquoi cet engagement?   Lorsque j’étais petit, l’histoire de Pasteur me fascinait déjà. J’ai toujours été touché par cet Institut qui a participé d’une façon importante à l’amélioration de la vie des gens. Je crois que, grâce notamment à l’arrivée de ce nouveau microscope à fluorescence, l’Institut sera en mesure de trouver l’introuvable. J’aime la vie - malgré tous ses défauts - et j’adore les gens qui la défendent, la protègent, car j’aimerais jouer les prolongations et les tirs au but! Comment avez-vous eu l’idée d’utiliser cet extrait de votre film  Les Uns et les Autres ?   C’est un titre magnifique, qui va parfaitement à l’Institut Pasteur. Le Boléro de Ravel, c’est la musique du cœur, la musique qui rythme le genre humain. C‘est un symbole qui permet d’aller à l’essentiel en peu de temps. Dans le film, ce Boléro était d’ailleurs joué dans un gala de solidarité au profit de la Croix-Rouge… Vous signez la campagne, en quoi est-ce important?   Ça compte quand des gens connus se mobilisent: il faut bien que les artistes servent à quelque chose! J’aime ceux qui, en plus de leur métier, s’intéressent aux autres. Connaissiez-vous l’univers de l’Institut?   Non, j’ai découvert les laboratoires, l’appartement de Pasteur, rencontré les chercheurs, j’y ai pris beaucoup de plaisir. J’ai aussi observé dans les microscopes: on prend conscience du fait que nos cinq sens sont très limités! J’ai toujours été captivé par l’infiniment petit et l’infiniment grand. C’était un joli voyage. Où en est votre projet télé avec les élèves de l’école de cinéma que vous avez créée à Beaune?   Il est en train d’aboutir, je ne sais pas si ce sera avec Arte, France 2 ou Canal +. Nous devrions le lancer courant 2018. Cette émission me tient à cœur, on parlera de l’amour du cinéma. Je crois que c’est le média le plus approprié pour espérer changer les choses et permettre aux uns et aux autres de mieux se supporter. Vous ne semblez pas croire en revanche dans la fiction télé…   J’ai une nette préférence pour le grand écran! Quand on voit un film dans une salle de cinéma, on est déconnecté du reste du monde, on peut se concentrer à 100 %. Chez soi, les gens entrent et sortent de la pièce, les emmerdes sont présentes… J’ai une passion pour la télévision quand il s’agit de direct, les grands événements sportifs par exemple. J’ai grandi devant le petit écran car mon père a eu le 7e poste de télévision existant en 1937!  Qu’en est-il de votre prochain long métrage?   Je tournerai trois mois à partir d’août 2018. C’est un film très important car c’est le cadeau que je vais m’offrir pour mes 80 ans. Je reconstitue la période de 1937 à aujourd’hui, l’histoire de deux familles. Il s’intitulera  Oui et non , les deux mots les plus utilisés par l’humanité. Je remercie tous les gens qui m’ont dit non car cela m’a permis de retrouver tous ceux qui m’ont dit oui! http://pasteurdon.pasteur.fr/   ", "theme": "programme tv"}