{"title": "Transgene s’envole après le feu vert de la FDA - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Le titre Transgene est en nette hausse ce matin (+5,26% à 3,60 euros). La Food and Drug Administration américaine (FDA) a donné à Transgene son feu vert pour le lancement aux États-Unis de l’essai clinique de phase 2 de TG4010 associé à Opdivo (nivolumab) et à une chimiothérapie standard en première ligne de traitement du cancer du poumon non épidermoïde, non à petites cellules au stade avancé. \n Transgene est le promoteur (sponsor) de cet essai clinique international.  La société a signé une collaboration clinique avec Bristol-Myers Squibb, qui fournira nivolumab pour cette étude . Dans cet essai de Phase 2, l’efficacité antitumorale sera mesurée en fonction du taux de réponse objectif et du contrôle de la maladie. Cette étude évaluera également la tolérance de cette combinaison ainsi que d’autres critères d’efficacité. Cet essai multicentrique comportant un seul bras recrutera des patients aux États-Unis et en Europe. \n «Le cancer du poumon à un stade avancé reste un important besoin médical (...) Nous avons hâte de voir cet essai clinique progresser afin d’évaluer le potentiel de cette triple combinaison en tant que meilleure option thérapeutique pour ces patients», commente Maud Brandely, Directeur, Développement Clinique, Opérations Cliniques & Affaires Réglementaires de Transgene. L’inclusion du premier patient de cette Phase 2 est attendue fin 2017. \n Notre recommandation pour  TRANSGENE: CONSERVER \n La doyenne des biotechs, contrôlée à 52% par l’Institut Mérieux et spécialisée dans la conception et le développement de produits d’immunothérapie ciblée contre les cancers et les maladies infectieuses poursuit son développement.  Nous nous sommes positionnés autour de 3 euros  et sommes donc déjà largement gagnants sur cette ligne. Nous maintenons notre objectif de 4,30 euros à 12 mois. Le feu vert de la FDA est de bon augure. Le titre figure dans le portefeuille Offensif du Figaro Bourse depuis le 13 avril 2017 et fait apparaître une plus-values potentielle de 19%.  \n Cours à date du conseil:  3,60 € \n Objectif de cours:  4,30 € soit un potentiel de +19,4% \n Horizon d’investissement:  12 mois \n Profil d’investisseur:  spéculateurs \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les imprimantes 3D Prodways confirment leurs objectifs \n                         Pourquoi les valeurs moyennes devraient encore faire la course en tête en Bourse \n                         Wendel engage une «nouvelle étape» stratégique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}