{"title": "Le Conseil national du numérique veut influer sur les choix d'Emmanuel Macron", "newspaper": "Le Figaro", "author": "Elisa Braun", "date_publi": "24/05/2017", "content": "Le Conseil national du numérique est en quête d'une nouvelle voie. Ce 24 mai, l'institution publie  un manifeste , signé par 70 membres présents et passés, afin d'évoquer son avenir. Interpellant l'exécutif, le CNNum juge «nécessaire d'élargir son périmètre d'intervention et d'enrichir ses modes d'action», notamment à l'échelle européenne où il fait valoir ses travaux sur le chiffrement, le soutien à l'innovation ou la libre circulation des données. Plus largement, il souhaite renforcer son rôle dans l'organisation de concertations et de consultations entre acteurs publics et privés. Ses membres affirment également leur intérêt pour 8 sujets de prédilection, parmi lesquels l'éthique dans le développement de l'intelligence artificielle.  Qu'il s'agisse de sa  critique retentissante du fichier TES , qui permet au gouvernement de regrouper les données personnelles de près de 60 millions de Français, de son opposition à loi Renseignement ou de sa contribution à la loi pour une République numérique, le CNNum s'est fait une place dans les débats numériques des dernières années, faisant valoir chaque fois son indépendance. Cet organe consultatif n'en est pas moins éminemment lié au pouvoir politique. Il a été voulu par Nicolas Sarkozy, avec une première génération de membres très liée aux milieux d'entrepreneurs, puis confirmé par François Hollande et élargi aux secteurs de la recherche ou du droit. «C'est le moment, avec ce nouveau gouvernement, de se remobiliser et de se resserrer pour faire des propositions actives tournées vers le futur», explique au  Figaro  Sophie Pène, sa vice-présidente. Le numérique sur le devant de la scène Avec l'élection d'Emmanuel Macron et la formation du gouvernement d'Édouard Philippe, les sujets numériques ont gagné en importance. Le secrétariat d'État au Numérique a été rattaché au premier ministre et confié à Mounir Mahjoubi, lui-même ancien président du CNNum. Les décrets d'attribution des périmètres d'action des différents ministères, qui permettront de trancher sur le partage des dossiers, n'ont pour l'instant pas été publiés. Certaines missions de transformation numérique, comme celles liées au Secrétariat général pour la modernisation de l'action publique (SGMAP) pourraient rester à Bercy, sous la houlette de Gérald Darmanin, ministre de l'Action et des Comptes publics. Dans le même temps, une autre institution importante du numérique, la Commission nationale de l'informatique et des libertés (Cnil),  se prépare à monter en puissance  face à l'application du nouveau règlement européen sur la protection des données personnelles (GDPR). Son pouvoir de sanction sera renforcé, au point où elle pourra distribuer des amendes allant jusqu'à 4% du chiffre d'affaires ou 20 millions d'euros aux entreprises contrevenant aux nouvelles règles. La Cnil, qui travaille souvent avec le CNNum, se livre également à des concertations et consultations sur certains enjeux numériques, comme l'élaboration de recommandations pour l'application du GDPR.  Pas de querelles de chapelle Pas de concurrence entre institutions et ministères, assure cependant Isabelle Falque-Pierrotin, présidente de la CNIL, au  Figaro  : «Le numérique est partout: à la santé, à la défense... ce n'est plus un secteur en particulier. Et si je crois que pour établir des normes robustes concernant le numérique, il faut systématiser la concertation, il ne faut en revanche pas systématiser les intervenants sur les questions numériques mais au contraire, les multiplier. Le CNNum est extrêmement utile, il l'a déjà montré», affirme-t-elle. «La Cnil est une institution plus ancienne et qui, contrairement à nous, n'est pas un organe consultatif mais une autorité publique au rôle institutionnel», distingue Sophie Pène.  «Nous sommes composés de citoyens, qui se revendiquent comme citoyens et accomplissent un travail bénévole», souligne la vice-présidente du CNNum, qui voit là également l'opportunité de «co-construire l'action publique grâce à une interface entre citoyens et ministères plus souple». L'institution compte dans ses rangs des chercheurs, comme Serge Abiteboul, Daniel Kaplan, ou des entrepreneurs comme Benoît Thieulin, Rand Hindi ou encore Gilles Babinet. À l'avenir, le CNNum se verrait bien organiser «davantage de rencontres physiques et de travail en réseau». L'institution s'était déjà illustrée en la matière en coordonnant la concertation des internautes autour de la loi pour une République numérique d'Axelle Lemaire. La composition du CNNum actuelle dispose d'encore un an et demi de mandat. Emmanuel Macron pourrait toutefois choisir de nommer de nouveaux membres et de lui attribuer, par décret, de nouvelles prérogatives.", "theme": "secteur"}