{"title": "Bad Boys et American Gangster vont devenir des séries ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "Ce sont deux références dans les films d’action. Les long-métrage  Bads Boys  et  American Gangster    seront tous les deux déclinés sous forme de série.  Nos confrères américains de  Screen Daily   , nous indiquent ce 23 octobre que Chris Brancato réalisera un prequel d’ American Gangster . Le co-créateur de  Narcos  centrera son intrigue sur Ellsworth Johnson, le patron de Frank Lucas et parrain d’Harlem dans les années 1960.  Chris Brancato  en dévoile les contours dans une interview: ««La série se passe à Harlem, dans les années 60. Un gangster nommé Bumpy Johnson est un ami très proche de Malcolm X. C’est la collision entre le milieu criminel et le mouvement des droits civiques. C’est une opportunité d’examiner des problématiques raciales qui ont encore lieu d’être aujourd’hui, mais à travers le prisme du passé» confie-il.  Intitulé  The Godfather of Harlem , la série a déjà attiré l’attention  du rappeur Kendrick Lamar  qui pourrait réaliser la bande sonore. Aucun acteur n’a pour l’heure été annoncé au projet qui sera diffusé sur l’une des plateformes de streaming entre Netflix, Hulu et Amazon.  Bad Boys  se mue en série télévisée Si  American Gangster  réalisé par Ridley Scott  est devenu une référence à sa sortie en 2007,  Bad Boys  rivalise avec le film d’action en termes de succès au box-office.  Le long-métrage de Michael Bay  sorti en 1995 mettait en scène Martin Lawrence et Will Smith dans le rôle de deux policiers de Miami aux méthodes radicalement opposées. Après une suite sortie en 2003,  nos confrères de  Deadline  rapportent  ce 25 octobre qu’un spin-off est en cours de production. \n     \n     «Je pense que nous ne ferons pas d’autres films» \n     Martin Lawrence \n Les scénaristes Brandon Margolis et Brandon Sonnier, au générique de plusieurs  épisodes de  The Blacklist    s’occuperont du scénario de la série. L’intrigue sera concentrée sur Sydney Burnett, fille du détective Marcus. Gabrielle Union qui jouait ce rôle il y 14 ans dans  Bad Boys 2  a été annoncée au casting du show. En revanche, aucun espoir de voir Martin Lauwrence  et Will Smith  dans cette version télévisée, les deux acteurs ayant refusé de participer à une trilogie. En août dernier Martin Lawrence  confiait à  Entertainment Weekly   : «Je ne pense pas que nous le ferons, pas au vu de la tournure que prennent les choses. Will est pris sur un autre film et je ne crois pas que ça se fera». ●  Bande-annonce - Bad Boys 2 (VOSTFR)   \n\n\n \n     \n \n ", "theme": "programme tv"}