{"title": "Programme TV du jeudi 26 octobre 2017 : ce qu’il faut regarder..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce jeudi 26 octobre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Envoyé spécial    - à 20h55 sur France 2 Au sommaire du magazine «Le monde secret des arbres» s’intéresse à la manière dont les arbres communiquent, s’entraident et se défendent. Les arbres sont dotés d’une véritable forme d’intelligence, c’est la thèse défendue par un forestier allemand dont le livre,  La vie secrète des arbres , est devenu un succès planétaire. Ensuite dans «Révélations sur un crime d’État» se penche sur la mort mystérieuse de Robert Boulin, ministre du Travail de Valéry Giscard d’Estaing. À lire sur ce programme -  Envoyé spécial se penche sur l’affaire Boulin      La grande librairie    - à 20h50 sur France 5 François Busnel propose chaque semaine ce magazine qui suit de près l’actualité des livres. Il recevra notamment le comédien Fabrice Luchini, qui viendra évoquer son spectacle  Des écrivains parlent d’argent  au Théâtre de Paris. Le romancier Claude Arnaud est également convié pour  Portraits crachés - Un trésor littéraire de Montaigne à Houellebecq , une anthologie qui rassemble plus de 500 portraits ou autoportraits de personnages réels ou inventés. À lire sur ce programme -  Fabrice Luchini, invité de La Grande Librairie: «Chez Busnel, on a le temps de s’exprimer»     L’élève Ducobu    - à 21h00 sur TMC  L’élève Ducobu n’en rate pas une. Renvoyé une nouvelle fois de son école, il n’a plus le choix: il doit absolument réussir à Saint-Potache ou faire sa valise pour la pension. Tout juste arrivé dans son nouvel établissement, le jeune garçon fait la connaissance du terrible monsieur Latouche, un professeur qui ne va rien lui épargner. La mission s’avère d’autant plus difficile que Léonie, la première de la classe sur laquelle il tente de copier, n’est pas prête à se laisser envahir par Ducobu. À lire sur ce programme -  Le film à voir ce soir: L’élève Ducobu     I’m Dying Up Here   - à 22h55 sur Canal+ Los Angeles, dans les années 1970. Provocante, impitoyable, mais aussi un peu maman poule, Goldie gère un club de stand-up appelé le Goldie’s. Autour d’elle se pressent des jeunes gens qui rêvent de gloire et de reconnaissance. Mais avant cela, il faut passer par le couperet du public, le faire rire, et l’affronter chaque soir sur scène, sans décor ni artifice.  À lire sur ce programme - I’m Dying Up Here, le parcours du combattant des humoristes stars des «seventies»   De Gaulle chez les Soviets    - à 23H25 sur France 3 Au printemps 1960, à l’invitation du général de Gaulle, Nikita Khrouchtchev est le premier dirigeant soviétique à venir en visite officielle en France. Pendant onze jours, tout le pays vit au rythme du voyage du chef communiste. Six ans plus tard, c’est de Gaulle qui visite l’Union soviétique, pendant douze jours, de Moscou à Novossibirsk et de Baïkonour à Leningrad. Cela fait des années qu’aucun dirigeant occidental n’était venu en Union soviétique.  À lire sur ce programme -  De Gaulle chez les Soviets (France 3): Le choix de l’axe franco-russe    ", "theme": "programme tv"}