{"title": "Le Bitcoin s’envole à plus de 18.000 euros à la Bourse de Chicago - Devises & Matières Premières - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/12/2017", "content": "La folie du bitcoin ne fait que commencer. Le très officiel Chicago Board Options Exchange (CBOE), une des deux plateformes boursières américaines de contrats à terme, a donné, ce dimanche, le coup d’envoi des premiers échanges sur la crypto-monnaie qui gagne chaque jour en notoriété. Le résultat est époustoufflant puisqu’après quelques hésitations, la devise virtuelle a vivement progressé pour dépasser 18.000 dollars. \n Il s’agit d’un événement que certains comparent déjà à l’avènement d’Uber dans le secteur des taxis ou d’Airbnb dans celui de la location d’appartements. De nombreux experts estiment en effet que le CBOE donne au bitcoin la légitimité qui lui manquait, en reconnaissant qu’il s’agit d’un actif qui peut s’échanger comme un autre, au même titre que le dollar, l’euro, le pétrole, le gaz ou le soja. Le bitcoin, créé en 2009, a connu ces derniers mois une véritable flambée qui a porté sa valeur de moins de 4 500 dollars à la mi-septembre à plus de 17 000 dollars ces dernières heures. Sans doute des achats spéculatifs en vue de sa prochaine cotation sur le CBOE ont-ils contribué à cette hausse. Jusqu’à présent, cette monnaie virtuelle ne se traitait que sur Internet, sans aucun contrôle, ce qui en faisait un actif prisé de tous les trafiquants souhaitant blanchir de l’argent sale. \n Le CBOE n’est pas le seul à donner ses lettres de noblesse au bitcoin. Le CME (Chicago Mercantile Exchange), autre opérateur boursier américain, compte lancer des échanges autour de ce produit à partir du 18 décembre. Le Nasdaq, la plateforme où sont cotés les géants de la Silicon Valley tels Google et Facebook, pourrait suivre en 2018. Même si le bitcoin reste un produit très hasardeux, plusieurs grandes banques s’interrogent aujourd’hui sur l’opportunité de le proposer à leurs clients. Pour l’heure, seule la banque Goldman Sachs et la néerlandaise ABN Amro seraient prêtes à jouer le jeu avec un nombre de clients triés sur le volet afin de minimiser les risques attachés à la volatilité de cet actif \n r \n \n La rédaction vous conseille : \n \n \n Le bitcoin fait ses débuts sur une bourse mondiale   \n USA: premiers échanges officiels sur le bitcoin   \n Le cours du bitcoin fait des montagnes russes   \n Goldman Sachs apporte un important soutien au bitcoin   \n Le bitcoin dépasse pour la 1ère fois les 15.000 dollars   \n Bitcoin: faut-il avoir peur des monnaies virtuelles?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cap sur la Bourse: quelle stratégie d’investissement pour 2018 \n                         Les banques repartent à la hausse et offrent de bons rendements \n                         Orange se donne les moyens de solidement rémunérer l’actionnaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}