{"title": "Baby Boom : des histoires, des bébés, de l’émotion ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/09/2017", "content": "Baby Boom   , le docuréalité le plus émouvant du PAF, est de retour au sein du Pôle femme-mère-enfant du Centre hospitalier intercommunal de Poissy/Saint-Germain-en-Laye, une des plus grandes maternités de France (plus de 4 500 bébés y naissent chaque année), qui plus est de type III (elle est dotée d’un service de réanimation néonatale capable de prendre en charge des enfants nés malades ou grands prématurés). Pendant un mois, cinquante caméras ont filmé 24 heures sur 24 l’intimité des familles, ainsi que le quotidien du personnel médical. Des moments hors du commun rendus plus extraordinaires encore par le savoir-faire des équipes, le montage des émissions, la musique, les témoignages et un premier épisode consacré aux grands prématurés. La question se pose tout de même de l’aspect routinier d’un service de maternité et de ce que l’on peut montrer de nouveau après cinq saisons d’un même programme, dont trois tournées à Poissy. «Le succès de  Baby Boom  ne réside pas tant dans ce que nous pourrions montrer de nouveau mais dans les histoires que nous racontons, explique Angélique Sansonnetti, productrice chez EndemolShine, en charge de l’émission depuis la saison 2. Peu importe le lieu ou le nombre de caméras, ce que les gens aiment, à commencer par moi, c’est partager avec les futurs parents des moments d’une très forte intensité. La naissance n’est-elle pas ce qu’il y a de plus beau?» De s’interroger aussi sur les thématiques choisies, dont certaines abordées précédemment comme la naissance sous X ou la mort, plutôt anxiogènes, le dimanche à l’heure du thé. «Le déplacement de la diffusion de l’émission, de la deuxième partie de soirée au dimanche après-midi nous a évidemment obligés à alléger un tout petit peu nos thématiques, de même une certaine manière de filmer, dit encore la productrice. Ainsi accordons-nous une place beaucoup plus importante aux moments les plus heureux, aux fratries et aux familles qu’auparavant.» On dirait bien que l’émission a encore de beaux jours devant elle. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : © GILLES GUSTINE / TF1 \n             \n\n\n \n  ADAPTÉ D’UN PROGRAMME ANGLAIS Le docuréalité est adapté de l’émission britannique  One Born Every Minute . Produit par Shine (aujourd’hui EndemolShine), lancé en 2010 sur Channel 4, le programme a connu un succès tel qu’il a rapidement été adapté en France, aux États-Unis, en Suède et en Israël. La version originale, toujours en production, a remporté plusieurs prix, dont un BAFTA du meilleur docuréalité.", "theme": "programme tv"}