{"title": "La Bourse de Paris fait un petit pas en avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/10/2017", "content": "L’indice CAC 40 grignotait 0,18% dans les premiers échanges à 5.372,65 points. La veille, il avait fini en légère hausse de 0,21%. \n Wall Street a pour sa part continué sa course aux records grâce à des indicateurs favorables. «Les principaux indices américains ont fini une nouvelle fois sur des records» et cette «progression quasi ininterrompue à laquelle nous assistons depuis maintenant le 18 août nous laisse penser à un long fleuve tranquille. Pas d’éclaboussure mais une régularité assez exceptionnelle», ont observé les experts de Mirabaud Securities Genève. \n Les places européennes «évoluent sans tendance marquée ce matin malgré les nouveaux records des principaux indices américains» et «les yeux des investisseurs devraient être rivés sur la publication des résultats de Goldman Sachs et de Morgan Stanley», ont-ils estimé alors que la saison des résultats commence doucement en Europe. \n «Ce matin, les marchés (européens) devraient reprendre là où ils s’étaient arrêtés hier», avec des «investisseurs qui digèrent les différents événements politiques» en Europe, a estimé pour sa part Michael Hewson, un analyste de CMC Markets.  \n La Catologne en particulier reste une source d’attention. Des manifestations y sont annoncées mardi pour protester contre le placement en détention de deux importants dirigeants indépendantistes inculpés de sédition par la justice espagnole, ce qui risque d’envenimer encore la crise entre Madrid et la région. \n Du côté des indicateurs, la 2ème estimation de l’inflation en septembre en zone euro et le baromètre ZEW de la confiance des milieux financiers allemands sont attendus. \n Aux Etats-Unis, les prix à l’importation et la production industrielle en septembre sont également à l’agenda. \n VALEURS A SUIVRE  \n Airbus  : L’avionneur européen engage un spectaculaire rapprochement commercial avec le canadien Bombardier en prenant une part majoritaire de son programme d’avions moyen-courrier CSeries, au cœur d’un bras de fer avec Boeing. \n Danone  : Le géant de l’agroalimentaire a annoncé un bond de 16,6% de ses ventes au troisième trimestre à 6,4 milliards d’euros, grâce à l’intégration du géant américain WhiteWave. \n Casino  : Le chiffre d’affaires du distributeur a progressé de 1,9% au troisième trimestre 2017 par rapport à 2016, à 9,216 milliards d’euros. \n Rémy Cointreau : Le groupe de spiritueux a publié un chiffre d’affaires en hausse de 6% au premier semestre de son exercice décalé 2017/18, à 544,4 millions d’euros, soutenu par le cognac, et a confirmé son objectif de croissance sur l’exercice. \n Edenred  : La société de services prépayés, maison mère de Ticket Restaurant, a annoncé l’acquisition de Vasa Slovensko, troisième acteur des titres-repas en Slovaquie, et devient ainsi leader de ce marché dans ce pays. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         AOP, extra vierge, goût fruité mûr… Bien choisir une huile d'olive de qualité \n                         Italie: hausse de l'excédent commercial \n                         Allemagne: 6 mois de prison pour \"mamie nazie\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La trésorerie cachée des HLM revient encore sur le tapis \n                         La Bourse de Paris fait un petit pas en avant \n                         Assurance chômage: les négociations se poursuivent à Matignon \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}