{"title": "Irma : «Cet ouragan sera dévastateur»", "newspaper": "Le Figaro", "author": "Etienne Jacob", "date_publi": "05/09/2017", "content": "LE FIGARO - Comment va évoluer l'ouragan Irma?  Pascal SCAVINER -  Il se dirige vers les Caraïbes, où l'eau est d'environ 30 degrés. Il risque de s'auto-générer, de s'intensifier progressivement. Ensuite, sa trajectoire dépendra de l'environnement général sur l'Atlantique: anticyclones, dépressions. Irma devrait d'abord impacter le nord des Petites Antilles, qui sont directement sur son chemin. La Martinique devrait être épargnée, mais des îles comme la Guadeloupe, Saint-Barthélémy et Saint-Martin seront touchées. Le phénomène poursuivra ensuite sa route vendredi vers Cuba et Porto Rico. Il remontera enfin vers la Floride dès dimanche prochain puis s'essouflera en remontant vers la Géorgie. Une fois sur les terres, il devrait être rétrogradé en catégorie 3 ou 4.  Quels dégâts peut-on craindre?  On est ici en présence d'un supercyclone de catégorie maximale sur l'échelle de Saffir-Simpson. On peut s'attendre à des rafales qui dépassent les 250 km/h et pourraient atteindre plus de 300 km/h. C'est un cas extrême, un ouragan très dangereux. Dans les Petites Antilles, Irma devrait passer assez rapidement mais à Cuba et Porto Rico, il va progresser beaucoup plus lentement. On peut craindre des catastrophes majeures, d'autant plus que ces zones sont généralement fragilisées en matière d'urbanisme. La région impactée n'est pas densément peuplée, mais cet ouragan sera dévastateur car il sera lent. En Floride, il perdra en puissance beaucoup plus rapidement que la tempête Harvey,  qui a frappé le Texas la semaine dernière . Mais on peut craindre une forte houle et de fortes inondations.  Ce genre de phénomène est-il fréquent?  Jusqu'au mois d'octobre, on est dans la période la plus intense de l'année au niveau cyclonique. Néanmoins, dans cette zone, un ouragan de cette ampleur ne survient que tous les quatre à cinq ans. L'île Saint-Barthélémy, qui est dans la trajectoire directe d'Irma, n'avait pas été touchée par un tel phénomène depuis vingt-sept ans. C'était il y a 22 ans, lorsque l'ouragan Luis avait frappé le chef-lieu Gustavia, le 5 septembre 1995. (NDLR: l'incident avait fait neuf morts, des blessés graves et de nombreux dégâts matériels).  *La Chaîne Météo est une société du groupe Figaro. ", "theme": "sciences"}