{"title": "Découvrez une série d’ascenseurs hors du commun", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "23/11/17", "content": "C’est un peu le prix  Goncourt  des ascensoristes. C’est au restaurant Drouant, forcément, que sont dévoilés en avant-première les lauréats des Trophées de l’ascenseur, troisième édition d’une manifestation organisée par la Fédération des ascenseurs. C’est bien la moindre des choses pour distinguer les plus méritants des 570.000  ascenseurs  que compte notre pays et qui assurent pas moins de 100 millions de trajets par jour. » LIRE AUSSI -  Journée de l’ascenseur: six chiffres étonnants sur ce moyen de transport     En braquant les projecteurs sur cet outil du quotidien, les fabricants et installateurs d’ascenseurs aimeraient aussi les installer un peu plus dans le cœur des Français. Notre pays ne compte en effet que 8 ascenseurs pour 1000 habitants contre 16 pour 1000 en Italie et même 24 pour 1000 en Espagne. Et la situation ne s’améliore pas puisque si dans les années 2000 deux immeubles neufs sur trois étaient équipés d’un ascenseur, ce chiffre est tombé à un sur trois en 2015.  La faute selon les ascensoristes à la législation obligeant à rendre accessibles aux personnes à mobilité réduite tous les logements desservis par un ascenseur. Et comme l’ascenseur est obligatoire à partir de 4 étages, bon nombre de constructions s’arrêtent à trois étages. Et la fiabilité comme le coût d’entretien de ces appareils, ne sont-ils pas un frein? «Installer un ascenseur représente 3 à 4% de surcoût pour une construction neuve et permet de doper la valeur de son logement jusqu’à 25% plus cher, à partir du 4e étage, donc le calcul est vite fait, argumente Pierre Hardouin, président de la Fédération des ascenseurs. Et ensuite, il faut compter 120 à 150 euros par mois pour la maintenance, sachant que l’ensemble du parc français a, en moyenne, moins de trois pannes par an». » LIRE AUSSI -  Cet ascenseur manuel pourrait remplacer les escaliers     Pour ce qui est des lauréats de cette édition 2017, la Fédération des ascenseurs a dû départager 24 projets et a bénéficié pour cela de l’aide du syndicat immobilier Unis, de l’Ordre des architectes en Ile-de-France, de la Fédération française du senior et du think tank futura mobility. Ensemble, ils ont notamment primé (catégorie «Environnement et développement durable») l’ascenseur éco-respoonsable installé par le fabricant Schindler pour le compte de Rhône Saône Habitat. Ce matériel fonctionne à l’énergie solaire dans une copropriété de logements sociaux située à Villeurbanne (69). Des batteries stockent l’énergie solaire captée par les  panneaux photovoltaïques  situés sur le toit et l’utilisent en priorité pour le fonctionnement de l’ascenseur. Sur les 18 premiers mois d’utilisation, le fonctionnement de l’installation a été assuré à 70% par le soleil. Un monte-escalier en colimaçon Autre réalisation surprenante: un ascenseur à double cabine installé dans une tour de bureaux à Lyon Part Dieu par Sogelym Dixence et Thyssenkrupp. Les deux cabines, installées dans la même cage d’ascenseur, ne sont pas fixées l’une à l’autre puisqu’elles peuvent effectuer des trajets différents mais évidemment pas se croiser. Une solution qui permet d’augmenter le nombre de personnes transportées pour un même encombrement. Parfois aussi, ce sont de petites réalisations qui sont primées comme ce monte-escalier installé dans le Vaucluse (coup de cœur du jury). Pour permettre le maintien à domicile de deux membres d’une famille vivant dans une maison sur trois niveaux desservis par un escalier en colimaçon très raide, il a fallu faire du 100% sur-mesure et utiliser un rail avec 55° de pente! Retrouvez tous les lauréats dans notre diaporama.", "theme": "article"}