{"title": "Attentat de Londres : l'émotion et la détermination en ce jour d'après", "newspaper": "Le Figaro", "author": "", "date_publi": "05/06/2017", "content": "»  Suivez notre live en direct L'heure est au recueillement à Londres. Après l'attaque terroriste de samedi soir, qui a causé la mort de sept personnes dont un Français, les hommages et les messages de soutien se multiplient près du London Bridge. Le pont où a eu lieu la première partie de l'attaque a été rouvert lundi matin, tout comme la station de métro, a indiqué l'autorité des transports.    Le maire de Londres, Sadiq Khan, a invité les Londoniens à se réunir à Potters Fields Park, lundi soir à partir de 18 heures (19h heure de Paris) pour une veillée en hommage aux victimes.    Dans les quartiers jouxtant le London Bridge et Borough Market, au sud de la Tamise, toujours bloqués par des cordons de police, l'ambiance restait cependant pesante lundi, a constaté un journaliste de l'AFP. «Normalement, il y a beaucoup de monde, tout le monde traverse le pont pour aller au travail. Les gens essaient d'aller travailler, mais l'ambiance est très différente ce matin», a indiqué Jessica Bony.  Pour William Narvaez, «la vérité est que nous tous qui vivons à Londres sommes meurtris».  Richard Angell, 33 ans, qui dînait à Borough Market samedi soir, l'assure toutefois: dès que les barrages seront levés, «je retournerai dans le même restaurant pour finir mon repas, payer mon addition et donner un double pourboire». De l'autre côté de la Tamise, dans la City, le quartier des affaires, c'est «business as usual», relève Alister, un juriste de 27 ans. «Je n'ai pas peur. Ils ne changeront pas ma vie», assure lui aussi Oliver Sayers, un consultant du même âge. La Bourse de Londres a d'ailleurs ouvert la semaine à l'équilibre, semblant peu affectée par l'attentat. Lundi après-midi, la première ministre britannique, Theresa May a indiqué que «les trois assaillants» ont été identifiés. «La police donnera les noms des assaillants», a-t-elle poursuivi précisant que pour le moment, la police cherche à établir l'identité des personnes blessées et tuées au cours de l'attentat.  «Londres a repris le travail. Les vie des gens continue», s'est félicité lundi Cressida Dick, la patronne de la police londonienne.  Le National Health Service (NHS) a fait savoir que 18 blessés étaient toujours lundi après-midi dans un état critique. »  Attentat de Londres: le Français tué était un serveur de 27 ans", "theme": "international"}