{"title": "Paris-Plages 2017 : une édition sans sable fin", "newspaper": "Le Figaro", "author": "Anne Sollier", "date_publi": "26/05/2017", "content": "Le premier adjoint à la Maire de Paris, Bruno Julliard, a présenté ce mercredi les dispositions qui seront mises en place l'été prochain pour l'incontournable Paris-Plages. Cette année, quelques changements font leur apparition. Parmi eux, la suppression du sable, qui sera remplacé par plus d'espaces végétalisés. Un bouleversement justifié par «souci de modernité mais aussi pour des raisons déontologiques», a indiqué M. Julliard. En effet, le groupe Lafarge - qui offrait cette matière première depuis 2002 - est accusé d'avoir indirectement financé Daech en Syrie, et a un temps envisagé de participer à la construction du mur «anti-clandestins» de Donald Trump. Autre nouveauté, une durée allongée à deux mois, soit deux semaines de plus que les éditions précédentes. Paris-Plages 2017 démarrera dès le 8 juillet, et se prolongera jusqu'au 3 septembre. Le coup d'envoi sera donné le premier week-end de juillet avec les concerts gratuits de Fnac-Live sur le parvis de l'Hôtel de Ville (du 6 au 8 juillet), qui accueillera aussi des activités sportives pour soutenir la candidature de Paris aux JO 2024. Place à la baignade à la Villette Les deux parcs Rives de Seine prendront part à la manifestation, avec par exemple un mini-golf (rive gauche) et des animations familiales organisées par le musée du Louvre (rive droite). Paris-Plages s'étendra du pont Neuf au pont Sully, côté rive droite, et du pont Alexandre-III à la passerelle Léopold-Sédar-Senghor, côté rive gauche. Mais c'est surtout au bassin de la Villette que les amoureux du sport se retrouveront, pour des cours de danse et de yoga, et des activités nautiques (aviron, pédalo, canoë…). Suite au vote du Conseil de Paris en novembre 2016, un espace baignade y sera aménagé. Pour la première fois, trois bassins de différentes profondeurs (couvrant 1600 m2), dont un pour les enfants, accueilliront gratuitement jusqu'à 300 personnes, avec une surveillance de maîtres-nageurs et un contrôle de la qualité de l'eau (du 15 juillet au 3 septembre). Pour Bruno Julliard, Paris-Plages reste «un événement festif, ludique et familial.» À chacun de trouver son spot pour profiter d‘activités ludiques, sportives et culturelles. SERVICE :  Profitez de Paris Plage et des meilleurs deals \"Local\" sur Groupon grâce à ce code promo exclusif de -15% ", "theme": "sortir paris"}