{"title": "Un genou à terre, les footballeurs américains défient Donald Trump", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "25/09/2017", "content": "La réponse du football américain à Donald Trump a été spectaculaire. Les joueurs de la NFL ont massivement posé un genou à terre en début de matches dimanche, un geste de défiance que le président américain considère comme un manque de respect à l'Amérique. La vague de protestation est survenue quelques heures après que Donald Trump a suggéré aux amateurs de boycotter les équipes dont les joueurs ne respectent pas l'hymne national. «Si les fans de NFL (championnat de football américain, Ndlr) refusent d'aller aux matches jusqu'à ce que les joueurs arrêtent de manquer de respect à notre drapeau et notre pays, vous verrez rapidement un changement. Virez ou suspendez!», a ainsi tweeté dimanche le président américain, arguant que «les propriétaires (des clubs) doivent faire quelque-chose». \n                                 \n                                     Lorsque vous posez un genou à terre et ne respectez pas le drapeau ou l'hymne américain, c'est manquer de respect         Donal Trump     \n                             Avant de monter à bord d'Air force one, dimanche soir dans le New Jersey pour revenir à Washington, Donald Trump a réitéré que ces marques de protestation étaient «irrespectueuses». «Nous avons un grand pays. Nous avons un grand peuple qui représente notre pays, spécialement nos soldats et nos premiers intervenants. Ils doivent être traités avec respect», a-t-il dit à des journalistes. «Lorsque vous posez un genou à terre et ne respectez pas le drapeau ou l'hymne américain, c'est manquer de respect. Cela n'a rien à voir avec la race ou autre-chose. Cela a à voir avec le respect», a-t-il insisté. Genou à terre, poing levé: le geste fort et symbolique de la NFL Dimanche, dans les 14 matches de NFL, plus de 150 joueurs ont posé un genou à terre et nombre d'entre eux se tenaient par les bras durant l'hymne américain, traditionnellement interprété avant le début de la rencontre où joueurs et public se tiennent debout, la main droite sur le coeur.  Certains joueurs noirs ont également levé le poing, imitant le geste des deux athlètes afro-américain gantés durant les jeux Olympiques de 1968. «Super solidarité pour notre hymne national et pour notre pays. Se tenir debout par les bras c'est bien, s'agenouiller c'est inacceptable», avait tweeté M. Trump dans la foulée. Autre forme de protestation: lorsque l'hymne s'est fait entendre à Nashville, ni les Seattle Seahawks, ni les Tennessee Titans n'étaient présents sur le terrain. «Nous ne nous lèverons pas pour l'injustice qui a accablé les gens de cette couleur (de peau, ndlr) dans ce pays», ont affirmé les joueurs de Seattle dans un communiqué. L'origine du genou à terre remonte à l'été 2016, lorsque l'ancien «quarterback» des San Francisco 49ers Colin Kaepernick l'avait effectué - et provoqué un scandale national - pour protester contre les meurtres de plusieurs Noirs abattus par des policiers blancs. Le président Trump, élu sur un discours populiste et nationaliste, s'en était pris sans le nommer à ce joueur  vendredi lors d'un meeting: «Est-ce que vous n'aimeriez pas voir un de ces propriétaires (d'équipe) de NFL dire, quand quelqu'un manque de respect à notre drapeau, +sortez-moi ce fils de pute du terrain, il est viré, viré!+».  Après cette première missive et une escalade verbale pendant le week-end, les footballeurs américains sont désormais engagés dans un bras de fer très symbolique avec le président républicain. «Je connais nos joueurs qui se sont agenouillés pendant l'hymne national et ce sont des jeunes hommes intelligents avec du caractère» qui «voulaient lancer un dialogue», avait abondé avant les matches le propriétaire des Miami Dolphins, Stephen Ross. «Beaucoup de personnes pensent que nous ne respectons pas le drapeau et l'armée mais mon père était un marine, mon oncle était un marine, ma famille a combattu au Vietnam, j'ai le plus grand respect pour les hommes et les femmes qui se battent pour notre liberté», a déclaré Brandin Cox, le receveur des New England patriots, vainqueurs du Super Bowl.  Nouveau symbole anti-Trump?  Donald Trump s'en était pris samedi au basket, en retirant l'invitation à la Maison Blanche à Stephen Curry, le meneur de l'équipe de NBA des Golden State Warriors vainqueur du dernier championnat, qui avait exprimé sa défiance à l'égard de la nouvelle administration. Curry avait reçu le soutien de la star de la NBA, LeBron James, dans un tweet adressé au président américain qu'il traitait de «tocard». Et la polémique semble avoir créé un effet boule de neige, le geste polémique s'étant propagé samedi soir au baseball, avec le premier joueur de la ligue professionnelle, Bruce Maxwell des Oakland Athletics, à s'agenouiller durant l'hymne. La star de l'athlétisme Allyson Felix a apporté son soutien au mouvement. «Reconnaissante à tous ceux qui s'expriment à ce moment-charnière. Trop c'est trop. Nous avons le pouvoir de créer le changement», a-t-elle écrit sur Twitter. Au-delà des frontières du sport, Stevie Wonder a lui aussi posé un genou à terre durant un concert samedi soir à New York. Signe que le geste pourrait devenir un symbole anti-Trump...", "theme": "le scan sport"}