{"title": "Le FN prône également la rupture avec le Qatar", "newspaper": "Le Figaro", "author": "Marc de Boni", "date_publi": "06/06/2017", "content": "La mise au ban diplomatique du Qatar lundi par ses anciens alliés du monde arabe fait quelques heureux en France. Au Front national, qui a déjà eu plusieurs fois maille à partir avec le riche émirat dont il fait sa cible régulière, ce brusque changement de pied attise des aspirations de règlements de comptes. Invité ce mardi sur France Info, le secrétaire général du FN Nicolas Bay  s'est montré intransigeant: «Ces pays ont raison de rompre leurs relations avec le Qatar, dont tout le monde sait qu'il est un soutien et un financeur des factions islamistes dans cette région du monde». Mais selon l'élu normand, la France elle aussi doit faire son examen de conscience: «On ne peut pas vouloir éradiquer l'islamisme sur notre sol, vouloir éradiquer le terrorisme et avoir des liens privilégiés avec le Qatar. La droite comme la gauche ont développé ces relations, y compris commerciales». Nicolas Bay plaide pour la constitution «d'une commission d'enquête parlementaire pour établir les liens de la classe politique française avec le Qatar».    Selon les responsables du FN, la compromission des élites françaises et qataries a conduit à l'établissement de «privilèges». «Il s'agit d'un problème politique, il s'agit de ne pas leur donner des avantages. Aujourd'hui un certain nombre de Qatariens ont des avantages fiscaux par des biais de convention qui n'ont pas été remis en cause aujourd'hui»,  détaille quant à lui David Rachline, au micro des Grandes Gueules de RMC.  «Il faut être vigilant et surtout que ces liens étranges et troubles, dénoncés dans un certain nombre de livres par certains de vos collègues», assène encore le maire de Fréjus. Une référence  au livre  Nos très chers émirs  de Christian Chesnot et Georges Malbrunot, paru fin 2016 chez Michel Lafont , épinglant notamment les responsables socialistes Nicolas Dhuicq et l'ancien ministre Jean-Marie Le Guen.   De son côté Louis Aliot est allé encore plus loin.  Selon lui, les rapports franco-qataris ont infusé dans la société française au point de créer une tolérance des autorités face à l'islamisme. «La France n'assimile plus, elle a laissé un certain nombre de populations en marge. Elle ne contrôle plus certains quartiers alors qu'elle devrait et contrôler ces quartiers, et contrôler certaines populations et interdire l'idéologie qui se trouve dans ces quartiers, notamment l'islamisme radical, l'UOIF. (...) Nous avons péché en France par laxisme (…) On a même fait pire que ça, on a collaboré avec eux!», s'est quant à lui indigné Louis Aliot, vice-président du FN.   Les tensions entre le FN et le Qatar ne sont pas nouvelles: le vice-président du parti Florian Philippot a même été menacé  d'une plainte en diffamation au printemps 2015 pour des accusations similaires.  Sur Europe 1 ce lundi soir, David Rachline s'était d'ailleurs indigné: «Florian Philippot avait été attaqué en justice par le Qatar, dans un silence assourdissant des autres responsables politiques!» Le procès ne s'est pourtant jamais tenu car l'immunité parlementaire de Florian Philippot avait bien été maintenue après le vote de ses collègues eurodéputés.       La nationalisation du PSG C'est sans conteste Nicolas Bay qui remporte la palme de l'inventivité dans cette séquence de tirs frontistes à boulets rouges sur le Qatar. L'artisan de l'implantation locale du FN a estimé qu'il serait souhaitable de ne pas laisser le Paris Saint Germain aux mains de l'émirat. «Il y aurait un moyen simple, une nationalisation. Cela aurait une valeur symbolique», a tenté l'eurodéputé, avant de relativiser cet audacieux projet: «Je ne dis pas qu'il faut le faire, ce serait un moyen technique».    Le secrétaire général du FN a par ailleurs estimé qu'il faudrait favoriser «l'entrée de capitaux privés qui vont rééquilibrer et empêcher le Qatar d'être majoritaire au club». «ll faut interdire au Qatar et à d'autres États coupables de connivence avec l'islamisme de faire des investissements en France», a-t-il conclu. «Je ne sais pas s'il faut nationaliser le PSG. Il y a d'abord beaucoup d'autres investisseurs qui pourraient être intéressés par ce grand club», s'est amusé de son côté David Rachline, visiblement pas très convaincu par la solution.", "theme": "elections"}