{"title": "Pascal Soetens (Pascal, le grand frère): «Je reviens à la base..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Vous êtes sur deux chaînes à la fois. Quel succès!   Pascal Soetens:  NRJ12 détient, pour un an encore, les droits de diffusion des numéros de  SOS ma famille a besoin d’aide  tournés l’an dernier. Ils reprogramment les épisodes les plus marquants. Les gens ne vont plus rien comprendre, mais c’est comme ça. Je pense que le public attend plutôt de l’inédit, et j’espère qu’il va me suivre sur C8. Le « grand frère » a-t-il changé?   Je présente une nouvelle mouture de l’émission, où je me dévoile un peu plus. Je raconte mon histoire personnelle. Je parle de mon père, alors que je ne me suis jamais confié à ce sujet. Les téléspectateurs vont me retrouver dans le rôle que j’avais sur TF1. Celui du grand frère, qui est à l’écoute. Ce soir, il s’agit de jumeaux, Florian et Thomas. Quand on les voit, on se demande comment ils ont pu accepter les caméras…   En effet, et je dis toujours aux familles qu’il est très courageux de montrer sa vie. On parle souvent de voyeurisme à la télé, et c’est un peu ça quelque part, car on va montrer que, chez soi, ça ne va pas. Accepter les caméras et une aide extérieure représente déjà 50 % du travail pour moi. Les garçons reprochent à leur mère de les avoir placés en foyer, où ils ont été maltraités, à la mort de leur père, dont ils n’ont pas fait le deuil. Un cas compliqué?   On ne débarque pas de n’importe quelle façon dans une famille. On fait des enquêtes sociales, de police, de voisinage et scolaire. Quand j’ai ces éléments, je peux venir et rester vingt-quatre heures sur vingt-quatre pendant six jours. On discute, on établit une complicité. Quand on a confiance en l’autre, on dit les choses, on se lâche, et c’est là mon arme secrète. Avec Florian et Thomas, j’ai réussi à traverser leur âme et leurs sentiments, à mettre de côté leur haine et leur mal-être. Vous avez même recadré leur mère…   La scène est courte à l’écran, mais elle m’a pris du temps. J’ai dû taper du poing sur la table pour lui faire comprendre qu’elle devait aussi demander pardon à ses enfants, qu’ils attendaient ça pour se sentir mieux. Je reviens à la base de mon métier, à la proximité avec les autres, et c’est ce que je souhaitais. SA PROPRE SALLE DE SPORT Pascal Soetens a créé une salle de sport baptisée  QG Training , près de chez lui, dans l’Oise, à Montataire, que l’on peut trouver sur  Facebook . «Nous accueillons hommes, femmes et enfants à partir de 8 ans, explique l’animateur. Le sport génère de bonnes valeurs, comme ne pas arriver en retard à la séance ou respecter l’autre. C’est ce qui manque dans la vie de tous les jours.»", "theme": "programme tv"}