{"title": "Législatives : une majorité pléthorique à double tranchant pour Macron ?", "newspaper": "Le Figaro", "author": "Arthur Berdah", "date_publi": "07/06/2017", "content": "Le mieux est-il l'ennemi du bien? Non content d'avoir réussi ses débuts en tant que président de la République, Emmanuel Macron devrait  profiter des législatives pour obtenir une très large majorité à l'Assemblée nationale . Crédité de 390 à 415 députés selon les sondages, le chef de l'État se serait inquiété, selon  Le Canard enchaîné , des risques que feraient peser une telle réussite. «Nous allons avoir beaucoup d'élus, presque trop. (...) Il va falloir les encadrer de près pour éviter le foutoir», aurait-il prévenu en privé.  Une version démentie dès ce mercredi matin par le porte-parole du gouvernement, Christophe Castaner. «Rassurez-vous, le président de la République ne dirait pas cela. Et pour ce qui concerne le foutoir, ça relève du ministre des Relations avec le Parlement, et je tenterai de faire en sorte que ça ne soit pas le cas», a-t-il ironisé sur  RTL . «Écoutez, il vaut mieux avoir plus de députés sur lesquels on peut travailler, que d'avoir une majorité relative et des frondeurs. On a trop vécu cela», a encore glissé l'élu du Sud-Est. «Une majorité, dans la durée, c'est difficile à tenir», dit Raffarin Reste que les opposants d'Emmanuel Macron ont opportunément sauté sur l'occasion pour en faire un argument de campagne. «(Il) aura une majorité absolue, cela va empêcher toute forme de rassemblement. C'est même un piège pour lui», a estimé le président de l'UDI, Jean-Christophe Lagarde, sur  France Info . «La recomposition dont il parlait ne peut pas avoir lieu avec une majorité absolue. Quand le débat se concentre sur une seule famille politique, il n'y a plus de débat», a-t-il ajouté. Idem pour Jean-Pierre Raffarin, selon qui il «serait opportun» qu'une force d'appoint issue de LR se constitue. «Une majorité, dans la durée, c'est difficile à tenir. Et en politique, on a toujours besoin des autres. Alors, à un moment ou à un autre, on peut se dire “oh, on est assez fort, on va avancer tout seul”. Et puis un jour - vous verrez, quand on va toucher à la réforme du code du travail -, ça va secouer un peu. Et à moment, il faudra des gens solids. Des gens qui pensent plus à la France qu'à la politique», a-t-il jugé sur  RMC/BFMTV .   Enfin, le secrétaire national du PCF, Pierre Laurent, est quant à lui allé encore plus loin. «Est-ce que on a besoin d'avoir une majorité absolue pour le président de la République? Moi, je crois que c'est dangereux», a-t-il alerté sur  Sud Radio/Public Sénat . «Là, on risque d'avoir effectivement une majorité qui donne les pleins pouvoirs au président de la République et qui, au lieu de regarder les projets de loi, de les amender, de les discuter, dit à chaque fois “le président de la République nous a demandé de voter ça, on va le voter”».", "theme": "elections"}