{"title": "Une acquisition transformante pour Eurofins - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Eurofins va racheter l’américain EAG Laboratories au capital-risqueur Odyssey Investment Partners pour 780 millions de dollars. \n La cible est spécialisée dans le domaine TIC (essai, inspection, certification) pour les matériaux, l’agroscience et la biopharmacie.  \n Elle est basée à San Diego et compte 21 laboratoires dans 18 pays, vend ses services à plus de 4 000 clients venant de 50 pays différents, et emploie plus de 1 000 personnes. \n EAG Laboratories anticipe un chiffre d’affaires de 220 millions de dollars cette année ainsi qu’une marge d’EBITDA proche de 30%.  \n L’opération devrait être finalisée d’ici quelques mois selon la direction d’Eurofins. \n Notre recommandation pour  EUROFINS: CONSERVEZ \n Voila un vrai coup d’accélérateur dans la politique de croissance externe d’Eurofins. Le groupe a déjà réalisé plus de 20 acquisitions depuis le début de l’année, mais celle-ci est hors norme par rapport à la taille des cibles habituellement visées par la société. Le plan stratégique d’Eurofins, qui compte atteindre 4 milliards d’euros de chiffre d’affaires pour un EBITDA ajusté de 800 millions d’ici 2020, comprend le rachat de 200 millions d’euros de chiffre d’affaires supplémentaires par an pour atteindre ses ambitieux objectifs de moyen terme. Cette opération lui fait prendre une grande avance par rapport à son plan de marche, sera relutive immédiatement, et ne pose pas de problème de financement a priori puisque  le groupe a levé 650 millions d’euros sur le marché obligataire en juillet . Les investisseurs plébiscitent ce mouvement d’envergure, comme en témoigne le bond de près de 5% du titre ce matin. Nous avions conseillé de renforcer les positions sur le titre sous 500€ il y a 5 jours. Une opération possible hier avec un cours qui a clôturé sous cette limite. Conservez désormais. \n Cours à date du conseil:  520,85 € \n Objectif de cours:  610 € soit un potentiel de +17,1 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Les comptes semestriels d’Eurofins ne déçoivent pas   \n Eurofins revoit ses objectifs à la hausse   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Une acquisition transformante pour Eurofins \n                         Sodexo : la confirmation des objectifs dope le titre \n                         Acquisition importante en Italie pour Aubay \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}