{"title": "TGV InOui : pourquoi changer le nom d'un produit est un exercice risqué", "newspaper": "Le Figaro", "author": "Emmanuelle OESTERLE, Antoine Garbay", "date_publi": "29/05/2017", "content": "La  SNCF  a annoncé que l'offre TGV, qui existe depuis près de 40 ans,  allait désormais être baptisée InOui . Une opération «séduction» qui vise à harmoniser le nom d'un service, initié avec Ouigo et Ouibus.  Le public semble toutefois déstabilisé par ce nouveau «branding» . Sujet épineux s'il en est, le changement de nom d'une entreprise, ou d'un service, pose souvent problème.   Dès lors, comment réussir ce pari risqué? Marcel Botton, directeur général délégué de  Nomen , une agence de création de marque, explique au  Figaro  que les nouveaux noms «suscitent régulièrement des levées de boucliers». Selon lui, «si le changement de nom est l'annonce d'un nouveau projet, il fonctionne souvent. En revanche, s'il est seulement cosmétique il peut être perçu de manière négative». Il faut donc, comme en droit du travail pour licencier un salarié, pouvoir justifier d'une cause réelle et sérieuse avant de se séparer de son ancien nom. Pour Marcel Botton, «l'enjeu est l'adhésion en interne des collaborateurs de l'entreprise. Si les salariés sont séduits, l'adhésion des clients et de l'opinion publique suivra». » Lire aussi - «Changer le nom d'une entreprise coûte des millions d'euros» Cependant, Marcel Botton l'assure: «Bien souvent et après une période de défiance, l'opinion publique s'habitue à la nouvelle identité de l'entreprise.» Au point qu' «au bout d'un certain temps, la marque perd son sens premier, ainsi Prisunic, avant sa disparition, ne faisait plus référence, dans la tête des consommateurs, à une politique de «prix uniques». Un soulagement pour la SNCF qui à travers le nom InOui devra, du moins dans un premier temps, améliorer la qualité de son service pour proposer une expérience... «inouïe». Selon le directeur général de Nomen, il existe deux manières de changer de nom pour une entreprise: «le Big-bang et le graduel». «Le Big bang fonctionne mieux mais il coûte beaucoup plus cher, explique Marcel Botton, au plus le lancement est fait de manière forte, au plus il s'impose. Il faut faire vite», conclu l'expert.   Ces changements de nom qui sont devenus des cas d'école ● Allegis: l'échec total L'exemple le plus marquant d'un changement de nom raté reste certainement celui d' United Airlines , une compagnie aérienne américaine, en Allegis. En 1987, la société a dépensé plus de 7 millions de dollars pour changer son nom en «Allegis», avant de reprendre le nom d'United Airlines deux mois plus tard. Le nouveau nom avait été la risée des clients. Allegis était assimilée à une allergie: «Don't give me an Allegis» ou «Don't make an Allegis out of me» («ne me faites pas une allergie»). Ce changement de nom a provoqué à l'époque une remise en question profonde des méthodes de management. La pression des actionnaires, menaçant de révoquer le conseil d'administration, entraînera finalement la chute du PDG de la compagnie, Richard J. Ferris. Encore aujourd'hui, Allegis reste aux Etats-Unis le symbole d'un changement de nom raté: les dirigeants d'entreprise ont toujours la crainte de réitérer cet échec, notamment en donnant à leur entreprise un nom inventé, comme c'était le cas pour Allegis.  ● Vivendi: celui qui s'est imposé sur la durée Connu à l'origine sous le nom de «Compagnie générale des eaux», le groupe a choisi de devenir  Vivendi  en mai 1998. Lorsque  Jean-Marie Messier , PDG de l'époque, annonce publiquement ce changement de nom, l'opinion publique est sceptique. La décision était lourde de symboles, mais permettait notamment au groupe de proposer une meilleure adéquation entre son nom et la réalité de ses activités, diversifiées dans le secteur de la communication. Dans un premier temps, ce changement de nom a entrainé la perplexité et la méfiance du grand public, avant de finalement s'avérer être un succès. Vivendi était en 2014 le deuxième groupe de divertissement à l'échelle mondiale, derrière  Walt Disney Company . Le groupe est aujourd'hui l'un des principaux fournisseurs de contenus dans le monde.  ● Orange: le plus onéreux France Télécom est renommée  Orange  depuis le 1er juillet 2013. Pour la société française de télécommunications, le coût du passage à la marque Orange avait été estimé en 2007 à 220 millions d'euros. C'est l'une des opérations de «rebranding» les plus onéreuses réalisée par une entreprise européenne. Au-delà du changement de nom, c'est toute la communication autour de ce changement d'identité qui avait conduit l'entreprise à investir des sommes considérables, notamment en marketing et en publicité. L'objectif de l'opération était de rompre avec le système d'État, afin d'organiser le passage au privé, mais également de faire oublier le passé de la marque France Télécom, souvent associée à la vague de suicides parmi ses employés entre 2008 et 2009. Le président du cabinet de communication «Comcrise», Laurent Vibert, évoquait en 2013 cette stratégie au quotidien  Le Monde : «Lorsqu'on évoque les suicides, on parle de France Télécom. Mais quand on fait référence aux innovations techniques, on évoque la marque Orange. Comme pour le Crédit lyonnais et LCL, on veut faire oublier le passé grâce au rebranding.»", "theme": "societes"}