{"title": "Charles Aznavour, des projets jusqu’à 100 ans ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "À 93 ans,  Charles Aznavour  réalise une première de plus: un concert unique, le 13 décembre prochain, à Paris, à l’AccorHotels Arena, une salle pouvant contenir jusqu’à 18 000 places…  Une étape parmi beaucoup d’autres  pour cet éternel jeune homme, désormais considéré comme le chanteur français le plus célèbre dans le monde. JOURS DE FRANCE - Avez-vous passé un été studieux? Comme sont studieuses toutes les autres saisons, depuis le 25 novembre 1935. J’ai récemment retrouvé cette date: c’est celle de mes débuts sur scène, à 11 ans, au Théâtre de la Madeleine dans l’adaptation d’un roman policier allemand,  Émile et les détectives . Depuis, vous n’avez jamais arrêté, ou presque… Et je continue. Ce matin, ma journée a débuté à 5 heures par une demi-heure de natation et de marche dans ma piscine. À 8 heures, j’ai rejoint mon bureau pour travailler sur les musiques de quarante nouvelles chansons, dont j’ai déjà écrit les paroles. L’enregistrement viendra plus tard. Il y a, comme toujours, des textes sur l’actualité, sur des faits de société et, pour la première fois, une chanson sur la critique. Elle ne m’a pas été favorable à mes débuts, mais ce n’est pas le sujet. Je suis pour la critique, à condition qu’elle soit constructive. Je prépare aussi un livre composé de textes courts, de souvenirs et d’aphorismes. Je voulais l’intituler  Cahiers de brouillons , car cela correspondait bien au sujet. J’ai finalement trouvé mieux:  Retiens la vie . Un clin d’œil à  Retiens la nuit , chanson que vous aviez écrite pour Johnny Hallyday, en 1961. Votre vie, ce sont aussi des tournées dans le monde entier… Je rentre du Liban et de Rome, et à l’automne, je me rends en Australie, en Nouvelle-Zélande, puis en Nouvelle-Calédonie et à Tahiti, où je vais me produire pour la première fois.  L’AccorHotels Arena, à Paris, le 13 décembre, c’est aussi une première. Je ne suis jamais allé dans cette salle quand elle s’appelait Paris-Bercy. Cela va donc être une découverte. Il paraît qu’elle ressemble au Madison Square Garden, à New York, que je connais bien. Vous arrive-t-il de chanter dans la langue du pays où vous vous trouvez? Très souvent. J’adapte à chaque fois mon récital en fonction des circonstances et de la langue. Je glisse ainsi, selon le cas, quelques chansons en anglais, en espagnol ou en italien. À condition qu’elles aient été bien traduites! Et à chaque fois, vos concerts affichent complet! Je ne m’en plains pas… Mais cela doit être épuisant! Pas du tout! Nicolas, l’un de mes fils, s’occupe de l’intendance. Pour moi, ce sont presque des vacances, puisque, dans la journée, je flâne dans la ville, je visite les musées. Ça me repose. Y a-t-il encore beaucoup de pays où vous n’avez pas chanté? Très peu. J’ai fait le compte l’autre jour et je me suis aperçu que je me suis produit dans plus de cent pays, y compris ceux qui n’existent plus, comme le Congo belge, à la fin des années 50, avant qu’il devienne une république. À part le Cap-Vert et une ou deux contrées bien éloignées, je pense que je suis allé partout. Le Stade de France manque à votre palmarès… Oui, mais ce sera pour mes 100 ans. À moins que, ce soir-là, je choisisse la tour Eiffel. Je ne sais pas encore… Vous êtes vraiment un cas unique! En toute immodestie, oui, je crois. Grâce à ces voyages, j’ai le sentiment d’être devenu un ambassadeur de la culture française dans le monde. Vous venez d’inaugurer une étoile à votre nom, à Hollywood, sur le «boulevard de la célébrité». Cela aussi, c’est rarissime pour un Français. Avec les États-Unis, c’est une histoire d’amour qui a débuté en 1963… \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jours de France n°18\n                              Crédits photo : ebarreau \n             \n\n\n \n  RETROUVEZ L’INTERVIEW COMPLÈTE DE CHARLES AZNAVOUR ET DE BEAUCOUP D’AUTRES STARS FRANÇAISES  DANS  JOURS DE FRANCE : votre trimestriel haut de gamme sur l’actualité des stars et du gotha, 116 pages, 4 € 90, dans tous les kiosques.", "theme": "programme tv"}