{"title": "Ultra-trail de Montmartre : il grimpe 271 fois les marches menant au Sacré-Cœur", "newspaper": "Le Figaro", "author": "Paul Carcenac", "date_publi": "05/01/2018", "content": "L'ultra-trail de Montmartre était marqué du sceau du secret. Pas de pub, pas de sponsor, peu de public. Un vrai challenge de puristes. Le défi fou, lancé sur Facebook, a rassemblé neuf fondus de course à pied. Ils voulaient reproduire à Paris les 10.000 mètres de dénivelé de l'ultra-trail du Mont-Blanc. Ils se sont élancés trois jours avant le réveillon du Nouvel An, sur les escaliers arrosés par la pluie qui mènent au Sacré-Cœur. Il s'agissait de d'y grimper et d'en redescendre 271 fois, de jour comme de nuit. Soit près de 60.000 marches pour 79 kilomètres.  Un seul d'entre-eux a bouclé cette épreuve: Guillaume Arthus, 27 ans. Ce comptable et  blogueur de running  a mis 25h12. Le récit de l'exploit laisse pantois. «Les descentes sont beaucoup plus difficiles que les montées. J'avais une bonne technique pour me préserver des impacts, mais il y a de nombreux micro-traumastimes», raconte l'athlète. Gérer la douleur n'était pas le seul casse-tête. «Il y avait beaucoup de touristes. Gérer son allure devenait difficile», se souvient l'athlète. «Physiquement, j'étais prêt, mais j'ai quand même pioché sur les 20 dernières boucles». \n                                 \n                                     «Lors de ce genre de courses, c'est la guerre dans sa propre tête»         Guillaume Arthus, vainqueur du premier ultra-trail de Montmartre     \n                             Guillaume s'est retrouvé seul, au rythme des abandons de ses concurrents, au bout de 159 allers-retours. Il a dû courir 112 boucles complètement seul. «Lors de ce genre de courses, c'est la guerre dans sa propre tête. Faire le même trajet 271 fois, alors qu'il ne fait pas beau, il faut pouvoir tenir. Ça se travaille». L'homme a sans doute pioché sa résistance au gré des embardées un peu folle qui jalonnent son CV de traileur:  le marathon des sables , une traversée des Pyrénées de 14 jours en solitaire, l'ultra-trail du Mont-Blanc... Ou encore une course anglaise, «Escape from Meriden», dont le but est de s'échapper le plus loin possible d'une croix de pierre plantée au centre de l'Angleterre. Aucun exploit n'est improvisé. «Avant l'ultra-trail de Montmartre, j'avais 115 km de dénivelé positif dans les jambes cette année», souligne l'athlète. ", "theme": "le scan sport"}