{"title": "Affaire Kevin Spacey : huit employés de House of Cards..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/11/2017", "content": "Les accusations contre  Kevin Spacey    se multiplient. Quelques jours après le témoignage choc de l’acteur  Anthony Rapp    qui accuse l’acteur de  House of Cards      de l’avoir harcelé sexuellement lorsqu’il n’avait que 14 ans, plusieurs membres de la série de Netflix parlent à leur tour. Dans une longue enquête publiée par  CNN  jeudi, huit employés dénoncent, «sous couvert d’anonymat par peur de perdre leur emploi», le comportement dérangeant de Kevin Spacey sur le tournage de la fiction. Tous le décrivent comme un «prédateur» et regrettent des «attouchement non-consentis» et/ou des «remarques déplacées».  Un assistant de production raconte que Kevin Spacey lui aurait mit la main sur la cuisse lors d’un trajet en voiture. «J’étais en état de choc», raconte-t-il à CNN. «C’était un homme très puissant sur la série et j’étais quelqu’un en bas de la chaine alimentaire». Par peur d’être reconnu, l’assistant n’a pas voulu raconter l’intégralité de la séquence dans la voiture relate le média américain.  \n     \n     «C’était un homme très puissant sur la série et j’étais quelqu’un en bas de la chaine alimentaire» \n     Un employé sur la série House of Cards \n Plus tard, lorsque l’assistant de production aurait dit à Kevin Spacey être en désaccord avec ses agissements, l’acteur se serait emporté et aurait quitté le tournage. La victime confie alors en avoir parlé à son supérieur. Sa réponse: ne jamais plus le laisser seul avec Kevin Spacey sur le tournage de la série de Netflix.  Tous les témoignages recueillies par CNN convergent sur un point: le plateau de  House of Cards  pouvait être «toxique» pour un jeune homme à cause de Kevin Spacey. Un autre membre de l’équipe décrit des attouchements «inappropriés» de l’acteur de 58 ans. «Il venait par derrière me masser les épaules, mettait sa main sur mon ventre, ce qui était inapproprié dans une conversation de tous les jours». » LIRE AUSSI -  Kevin Spacey présente ses excuses pour avoir harcelé un acteur de 14 ans     Face à la polémique, Netflix a annoncé mardi que  la sixième saison de  House of Cards    serait la dernière . Le lendemain, après avoir rencontré les équipes de la fiction, la direction de la plateforme de streaming  annonce l’arrêt du tournage en cours des nouveaux épisodes . Dans un communiqué, l’entreprise américaine se disait «profondément troublée par les informations de la nuit dernière concernant Kevin Spacey». Même constat du côté du  créateur de la série, Beau Willimon , qui affirmait «prendre cette affaire au sérieux» et saluait le courage d’Anthony Rapp.  L’avenir de la sixième saison de  House of Cards      semble donc de plus en plus incertaine. ", "theme": "programme tv"}