{"title": "Dakar, Bleus de 2002 et «Zazie» : Johnny Hallyday côté sport", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "06/12/2017", "content": "Du milieu des années 80 jusqu'au tout début des années 2000, les people se pressaient pour s'attaquer au moins une fois dans leur vie au rallye-Dakar. Comme Claude Brasseur, Michel Sardou ou encore le Prince Albert II de Monaco, Johnny Hallyday a fait partie des nombreuses personnalités qui ont bravé le désert africain. Pour l'icône de la chanson française, c'était lors de l'édition 2002. L' «idole des jeunes» était au volant d'un 4x4 Nissan n°245 préparé par le très aguerri team Dessoude aux côtés du très expérimenté René Metge.  Johnny piégé en Mauritanie et blessé au poignet L'équipage avait vu le Lac Rose à l'arrivée à Dakar, terminant hors délais au classement général après avoir vécu un calvaire lors de la douzième étape en Mauritanie: 19 heures passées sur le tracé et une arrivée sur la ligne à 6h41 du matin. À peine le temps de récupérer et le duo repartait à l'assaut des pistes. Une nouvelle journée démentielle avec un véhicule endommagé, un poignet abîmé pour le pilote amateur sur un retour de volant mal négocié et une nuit à la belle étoile. L'équipage a écopé de 32 heures de pénalité pour n'avoir pas emprunté le bon tracé… En deux jours, Johnny Hallyday a compilé 40 heures au volant de son X-Trail.    Pas de quoi décourager le chanteur qui a accueilli son arrivée sur le Lac Rose comme une délivrance, épuisé par deux semaines harassantes. L'artiste, qui avait déchiré son paquet de Gitanes devant les caméras de Gérard Holtz, avait donné rendez-vous l'année suivante pour la 25e édition mais un emploi du temps chargé l'a finalement forcé à renoncer. Pas grave, Johnny Hallyday a marqué de son empreinte l'épreuve reine du rallye-raid avec une phrase restée dans les mémoires à l'arrivée d'une spéciale: «Tu te rends compte, si on n'avait pas perdu une heure et quart, on serait là depuis une heure et quart!» (voir vidéo ci-dessous)   Amoureux des mécaniques comme son fils qui a fait de la compétition, Johnny Hallyday était aussi un amateur de football qui avait interprété l'hymne officiel des Bleus avant la Coupe du monde 2002. Le titre, «Tous ensemble» avait été un vrai succès au box-office se hissant même en tête du Top 50. Mais Johnny n'a pas vraiment porté chance à Zizou (qu'il avait appelé «Zazie» au journal de  TF1  face à Claire Chazal) et ses coéquipiers piteusement éliminés dès le premier tour de la compétition.                                         ", "theme": "le scan sport"}