{"title": "Législatives : vers un carton plein pour les ministres candidats", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "11/06/2017", "content": "● Richard Ferrand, ministre de la Cohésion des territoires et candidat dans la 6e circonscription du Finistère Le ministre de la Cohésion des territoires, Richard Ferrand, est arrivé en tête dans la 6e circonscription du Finistère, avec 33,93% des voix. Au second tour, il affrontera la candidate Les Républicains (LR) et maire de Châteaulin, Gaëlle Nicolas, qui a engrangé 18,10% des voix. Évoquant une «première étape réjouissante», le député sortant a fait une brève déclaration devant sa permanence: «Je constate que les Finistériennes et les Finistériens m'ont réitéré leur confiance à hauteur de presque 34%, que dans toutes les grandes communes comme dans les plus petites il y a eu l'expression de cette confiance. Les Finistériennes et les Finistériens ont jugé, ils me connaissent», a-t-il déclaré. ● Bruno Le Maire, ministre de l'Économie et candidat dans la 11e circonscription de l'Eure Bruno Le Maire, ministre de l'Économie et ex-les Républicains, a dit avoir recueilli 45% des voix dans la 1ère circonscription de l'Eure. Il devance la candidate du Front national, Fabienne Delacour, conseillère régionale de 57 ans, qui fait plus de 22%, selon des résultats partiels. «Ce résultat je vous le dois. Je le dois à tous ces électeurs qui me sont restés fidèles. Je le dois à votre engagement, je le dois à ma suppléante Severine Gipson, maire d'une commune rurale, je le dois aux élus, qui me sont restés fidèles sur ce territoire», a-t-il affirmé, tandis qu'il se présentait pour la «troisième et dernière» fois à une élection législative. ● Annick Girardin, ministre des Outre-mers et candidate dans la circonscription de Saint-Pierre-et-Miquelon La ministre des Outre-mers Annick Girardin (PRG), qui avait été élue dès le premier tour en 2012, est en ballottage inconfortable à l'issue du premier tour des législatives samedi à Saint-Pierre-et-Miquelon. Elle affrontera au second tour Stéphane Lenormand (Archipel Demain), vice-président du conseil territorial, qui a obtenu exactement le même score qu'elle, à savoir 41,59% des voix et 1209 voix dans cet archipel de 6.000 habitants située dans l'Atlantique nord. Le candidat sans étiquette Denis Vigneau-Dugué arrive en troisième position avec 10,80% des suffrages et pourrait peser sur le second tour. Il a annoncé samedi soir qu'il appellerait lundi «à voter pour l'un des deux candidats sous condition». ● Christophe Castaner, secrétaire d'État aux Relations avec le Parlement, porte-parole du gouvernement et candidat dans la 2e circonscription des Alpes-de-Haute-Provence Le porte-parole du gouvernement, Christophe Castaner, est arrivé largement en tête dans la deuxième circonscription des Alpes-de-Haute-Provence, avec un score de 44,04%. Le maire de Forcalquier, qui a également obtenu le portefeuille de secrétaire d'Etat chargé des relations avec le Parlement, devance haut la main le candidat de La France insoumise arrivé second avec 16,55%, Léo Walter. Interrogé sur le plateau de TF1 sur les résultats de La République en marche, Christophe Castaner a voulu rester prudent: «Rien n'est joué», a-t-il insisté, appelant à «rester mobilisés» et assurant que les six ministres en lice, dont lui-même, étaient «sereins» pour leur qualification au second tour.", "theme": "elections"}