{"title": "Ces mots intraduisibles... et indispensables en français", "newspaper": "Le Figaro", "author": "lecuitcamille", "date_publi": "18/06/2017", "content": "«Depuis qu'il l'a rencontrée, il est complètement Manabamàte!», «Après ces heures au soleil, je me sentais kwadi»... Si le français possède une très grande richesse lexicale, vous serez pourtant étonnés de découvrir qu'il existe de nombreux mots étrangers décidément intraduisibles dans notre idiome... Et qui pourraient changer votre quotidien!  Le site  Untranslatable  -qui porte bien son nom- dévoile une série de ces «mots exotiques [issus] des trésors des langues du monde». Le livre  Les mots qui nous manquent , (Calman-Lévy), ne fait qu'allonger la liste de tous ces termes qui nous font défaut.  Ces mots ne trouvant pas leur homologue dans notre langue, des expressions ou périphrases tentent d'en restituer le sens le plus fidèle.  Le Figaro  vous en propose un florilège haut en couleurs! ● Pushuk: shona, (Zimbabwe) Marcher avec une robe très courte. ● Berlenggang: indonésien, (Indonésie) Marcher avec grâce en tenant sa main sur sa hanche. Mencakmencak: Taper des pieds sur le sol de façon répétée quand on est en colère. ● Biao: mandarin, (Chine) Se glisser sous l'épaule de quelqu'un en profitant d'un passage trop étroit. ● Jeruhuk: malais (Malaisie) Trébucher sur un trou caché dans l'herbe qui vient de repousser. Teguk: Boire d'énormes gorgées à la bouteille. ● Vybafnout: tchèque, (République tchèque) Sauter et dire «boouh!» ● Pelinti: buli, (Cameroun) Bouger la nourriture dans sa bouche parce qu'elle est trop chaude. ● Panapo'o: hawaïen, (Hawaï) Se gratter la tête pour chercher quelque chose. ● Manabamàte: rapanui, langue polynésienne de l'île de Pâques Quand on n'a plus d'appétit parce qu'on est en train de tomber amoureux. ● Mamihlapinatapai: Yahgan, (Chili et Argentine) Un regard partagé par deux personnes, chacun souhaitant que l'autre initie quelque chose qu'ils désirent tous les deux, mais qu'aucun ne veut/n'ose commencer. ● Kwadi: Hunsrik, (Brésil) La paresse que l'on ressent après s'être chauffé au soleil les jours froids.  ● Kacadre: albanais, (Albanie) Une moustache aux pointes retroussées ● Guubis: somalien, (Somalie) Un chameau mâle et premier-né ● Cafetero: espagnol mexicain, (Mexique) Quelqu'un qui boit beaucoup de café ● Karelu: tulu, (Inde) La marque rouge qui reste imprimée sur la peau quand on porte quelque-chose de trop serré ; Pourquoi tous ces mots manquent-ils dans les autres langues? Est-ce par omission? Est-ce en raison de besoins différents? En tout cas, pouvoir exprimer en un seul mot «chameau mâle et premier-né» est à l'évidence plus utile en Somalie que chez-nous… ", "theme": "langue francaise"}