{"title": "Les champions du CAC 40 en passe de dégager 100 milliards de profits en 2017 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/09/2017", "content": "PWC publie un point complet sur les performances à mi année des entreprises du CAC 40 après la publication des derniers retardataires. L’occasion de faire un zoom sur des annonces de très belle facture traduisant une meilleure santé des sociétés due en grande partie à un climat économique plus dynamique. Selon les données compilées par PWC, le chiffre d’affaires de ces mastodontes a déjà enregistré une hausse de près de 5% par rapport au premier semestre 2016, soit la plus forte progression enregistrée depuis le premier semestre 2011, pour s’établir à 653,2 milliards d’euros. \n «Tous les secteurs connaissent une période de croissance positive hormis les financières (-0,6%) qui affichent une relative stabilité. Six secteurs se démarquent plus particulièrement: les matériaux de base (+13,1%), les services aux consommateurs, le pétrole et gaz (+10,8%) et enfin, l’industrie», souligne le cabinet d’audit et de conseil. \n Du côté des bénéfices, ceux-ci ont crû de 22,2% par rapport au premier semestre 2016 à périmètre et taux de changes constant pour dépasser la barre des 50 milliards d’euros à 50,2 milliards. On a là un record depuis 2010. \n Les experts de PwC soulignent la très belle forme de 8 sociétés qui se démarquent plus particulièrement par rapport à l’année dernière: Sanofi, ArcelorMittal, Total, Renault, ainsi que Crédit Agricole, Kering, Safran et L’Oréal. \n Selon Philippe Kubisa, Associé spécialiste des marchés de capitaux de PWC, «ce niveau de résultat est en partie dû à des événements exceptionnels (cessions…), mais aussi à des éléments plus opérationnels tels que la croissance du chiffre d’affaires des entreprises et les efforts d’optimisation sur les coûts menés depuis plusieurs années par près de la moitié des sociétés». \n Ce niveau de résultat est en cohérence avec plusieurs consensus qui prévoient une croissance du résultat de 30% à l’issue de l’année 2017. Si tel était le cas, cela porterait le niveau des bénéfices annuels aux alentours de…100 milliards d’euros, soit un niveau jamais égalé puisque le record absolu date de 2007 et qu’il s’établissait à 95 milliards d’euros. Les experts de PwC précisent toutefois qu’en raison, entre autres, du contexte géopolitique, les sociétés demeurent prudentes. Seules un peu plus de la moitié d’entre elles communiquent des objectifs chiffrés pour l’année 2017. «La tendance reste très positive grâce aux efforts déjà réalisés par les entreprises pour améliorer leur bilan, le dynamisme retrouvé de la zone euro, les perspectives encourageantes du côté de la Chine ou de l’Inde», ajoute Philippe Kubisa. \n Côté macro-économie, certains économistes comme William de Vijlder de BNP Paribas se montrent également relativement optimistes pour les prochains mois en raison notamment de la vigueur retrouvée de l’Eurozone, du moral des entrepreneurs, du retour à une normalisation des politiques des banques centrales. De même, l’économiste en chef de la banque de Jean-Laurent Bonnafé estime-t-il que la vigueur actuelle de l’euro face à l’ensemble des monnaies et plus particulièrement le dollar n’est pas vraiment, pour le moment, un problème dans la mesure où elle traduit surtout la bonne santé de la zone euro. Et de rappeler que lorsqu’une monnaie se déprécie, cela implique des sorties de capitaux de mauvais augure pour les investissements. De belles perspectives qui se traduisent d’ailleurs depuis un bon petit moment au niveau des principaux indices boursiers mondiaux. \n Rédigé par Wansquare \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Air France-KLM en grande forme sur tous les fronts \n                         Les champions du CAC 40 en passe de dégager 100 milliards de profits en 2017 \n                         Immobilier : les SIIC en quête d’une deuxième jeunesse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}