{"title": "Julien Doré se livre : «Je vis assis au bord d’une falaise» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Dix ans que Julien Doré a remporté  Nouvelle Star . L’artiste clôt sa tournée par un concert à l’Accor-Hotels Arena diffusé  en direct sur TMC . Son album &, vendu à 400 000 exemplaires, sort en édition limitée - un bel objet qu’il a conçu - avec, en bonus, un live (Sony). Il s’est confié longuement à  TV Magazine  le 5 décembre. Julien Doré, comment vous sentez-vous à 15 jours de l’événement?   J’ai l’impression qu’on me propose de jouer dans la Ligue des champions! En plus, cette finale est diffusée à la télévision... J’ai du mal à l’exprimer, ça devient obsessionnel. J’essaie de me protéger et de vivre pleinement chaque concert qui me reste, mais j’ai extrêmement peur. À ce stade, c’est une peur agréable. J’espère que ça basculera en énergie au moment de monter sur scène. Avez-vous prévu un dispositif spécial?   Peu de chose va changer par rapport aux Zénith. D’un point de vue scénique, un prolongement me permettra d’aller au contact physique du public dans la fosse. Je vais partager l’instant présent, de façon vivante, avec les âmes face à moi, et les téléspectateurs, au travers du filtre de la télévision. Et il y aura bien sûr pas mal d’invités, de surprises. Que vous restera-t-il de la tournée?   Le sentiment d’avoir vécu le lien le plus fort, le plus intense dans mon petit chemin artistique. Pourquoi maintenant?   Parce que j’ai évacué toutes mes peurs, tous les filtres et, quand je monte sur scène, je suis exactement l’être humain que je suis dans la vie. Ça me permet d’être plus en accord avec ma sensibilité, de profiter, de ressentir, de vivre ce que je vis à l’instant où je le vis. Je ne suis plus dans un combat pour trouver ma place, j’essaie juste d’être à la hauteur de la chance que l’on m’a donnée. Y a-t-il eu un déclic?   Je l’ai senti quand j’ai commencé, inconsciemment, à comprendre pourquoi j’écrivais de nouvelles chansons. J’étais dans un chalet en montagne, où les mots, les mélodies sont venus. J’ai compris que c’était dans ces chansons que résidait mon utilité. J’avais ce sentiment presque étouffant de savoir que j’avais de la chance et ce sentiment culpabilisant de me dire: «Dans ce monde-là, à quoi sert d’écrire des chansons?» J’ai réalisé qu’être artiste aujourd’hui avait un sens. Je ne suis pas seulement là pour divertir, mais parce que ma proposition artistique pénètre les âmes qui viennent me voir ou peuvent m’aimer. Au moment où une chanson vous investit, elle peut vous porter ou vous aider. Je l’ai compris enfin en étant présent avec ma musique auprès d’êtres qui pouvaient en avoir besoin, comme des enfants malades... Vous sortez souvent des versions live de vos albums: par besoin de garder une trace?   Une captation audio permet de fermer les yeux et de voyager, de retrouver un instant qu’on a peut-être vécu en allant voir l’artiste sur scène. La trace sonore est mille fois plus puissante en termes d’imaginaires que quelque chose de visible. Avec le son, on ne donne pas toutes les clés, c’est à celui qui écoute de se figurer les images. D’un point de vue poétique, c’est assez intense. Ça arrive aussi avec la lecture. La musique et la littérature ont en commun de proposer un langage, un univers, et, en même temps, celui qui lit ou écoute se figure ces images, ces émotions, avec ce qui est enfoui en lui.  \n     \n     «L’humour m’aide à désacraliser en permanence car je suis très pudique» \n     \n L’édition limitée est un bel objet, vous aimez y travailler?    J’y passe des semaines car c’est le prolongement de mes chansons. Je m’y investis et je suis heureux de le faire. C’est aussi une forme d’honnêteté par rapport aux gens, ça m’importe beaucoup.  L’idée du livret avec vos Tweets vient-elle de vous?   Oui. J’étais un peu seul sur le coup mais j’y tenais. C’est important de faire de jolies choses mais il faut aussi savoir les désacraliser. Dans la vie, l’humour m’aide à désacraliser en permanence car je suis très pudique. Le livret amène une dose de légèreté dans un objet très précieux, soigné. Ces tweets représentent ce que je suis. L’envie d’une quête permanente du beau sans pour autant se prendre au sérieux.    C’est rare qu’un artiste gère lui-même son compte...   Il y a un lien humoristique mais aussi un lien direct avec les gens qui n’ont pas forcément les moyens, la possibilité de venir me voir. Je peux parfois tweeter un rendez-vous et voilà. Les réseaux sociaux restent pour beaucoup un lien de communication marketing. J’essaye de montrer aussi des choses inédites via Instagram: photos, dessins… C’est important pour moi de le faire seul.  \n     \n     «Le jour où j’aurai le sentiment d’être dans un fauteuil confortable, j’arrêterai ce métier»  \n     \n Le fait d’être un artiste complet est une évidence?   On n’est jamais un artiste complet: on est un artiste parce qu’il nous manque des pièces pour supporter l’idée de vivre ce que l’on vit! Il me manque des clés dans ma vie d’être, cela m’a amené à trouver une forme d’expression pour remplir ces manques et trouver la dose d’amour dont j’ai un besoin viscéral pour survivre. Je ne supporterais pas ma vie si je ne faisais pas ce que je fais. Je ne veux donc pas m’économiser, pour la scénographie,  les clips … J’ai même l’impression parfois que rien de ce que je donne n’est fini. Comme un dessin pas fini. Heureusement qu’il y a des délais, sinon je garderais tout pour moi, j’estimerais que c’est à l’état de brouillon. J’espère avoir jusqu’au bout l’obsession de ces vides à remplir et à exprimer. C’est une part d’inconnu qui me laisse tout sourire, ce n’est pas douloureux, c’est beau. Je vis assis au bord d’une falaise. Le jour où j’aurai le sentiment d’être dans un fauteuil confortable, j’arrêterai ce métier.  Avez-vous envie de vous investir dans le cinéma?   Réaliser est un travail qui peut prendre des années et être mis à la poubelle en une journée quand le film sort: je ne sais pas si j’aurais le courage de le supporter. Jouer sous les directives d’un metteur en scène, m’abandonner à un texte, à des habits, à une façon de bouger mon corps, en revanche, je rêve de revivre ça après  Ensemble nous allons vivre une très très grande histoire d’amour   ... ou  Dix pour cent . Regardez-vous  Nouvelle Star , pour suivre la jeune génération?   Je parle de  Nouvelle Star  avec un profond respect et je ne créerai jamais de séparation entre cette émission et ce que je suis aujourd’hui. Mais je ne pense pas que ce soit là que l’on repère ceux qui ont des choses à dire, car nous interprétons les chansons des autres. J’adore découvrir des artistes et je les invite même pour mes premières parties. Être juré ou coach dans une émission musicale vous plairait?   Je ne me sens pas capable de dire oui ou non à quelqu’un en quelques secondes. Je n’ai pas envie d’être dans une position de jugement, qui suis-je pour le faire? Et j’ai le sentiment de vivre des choses plus magiques en tournée qu’en analysant les autres. Christophe, avec qui vous collaborez  parfois, est-il dans une position de transmission par rapport à vous?   Nous ne sommes pas du tout dans des questions d’âge, de génération. On discute, on échange, sur la musique, la vie, notre vision de la vie. Christophe est dans une part d’enfance permanente, il est toujours ému et rend grâce à ce qu’il vit. C’est un rapport léger, joyeux. Pour moi, c’est plus complexe car j’ai une telle admiration pour lui… Au début, j’avais du mal à me sentir d’égal à égal.  Quel téléspectateur êtes-vous?   J’allume ma télévision régulièrement, notamment quand je rentre de concert, que je me pose. Ça part dans tous les sens, un peu comme mes goûts musicaux: la culture sur Arte ou Canal+, des émissions sur les animaux... J’adore le sport, les documentaires sur les sportifs de haut niveau: je suis fasciné par ces années de préparation, cette hygiène de vie, ce travail psychologique pour quelques secondes qui peuvent se solder par un échec!", "theme": "programme tv"}