{"title": "Charlotte Pirroni : «Pourquoi je rejoins Touche pas à mon..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Charlotte Pirroni, vous allez intégrer ce soir l’équipe des chroniqueurs de  Touche pas à mon poste! ... Oui, j’ai hâte d’y être et de commencer. Lors de la dernière cérémonie de l’élection de Miss Côte d’Azur, j’ai rencontré Maxime Riou (ancien rédacteur en chef adjoint de  TPMP , ndlr) qui a parlé de moi à Cyril Hanouna. Et c’est comme ça que la proposition de rejoindre l’émission est arrivée. J’espère pouvoir apporter ma fraîcheur et un avis extérieur différent. J’adore la télévision, je la regarde régulièrement, notamment des programmes comme  Enquête exclusive, 50 mn inside, Capital, The Voice ... Qu’attendez-vous de cette première véritable expérience à la télévision? C’est un premier pas très enrichissant pour moi dans ce milieu, j’espère que ça va me faire grandir et m’apprendre plein de choses. J’ai toujours rêvé d’être animatrice télé et, pour le moment, je vais apprécier l’opportunité que  TPMP  m’offre de pouvoir devenir chroniqueuse. Appréhendez-vous les questions de Cyril Hanouna sur votre «situation sentimentale», comme lors de votre venue il y a trois en tant qu’invitée ? Non, j’avais passé un bon moment lorsque j’étais passée dans  TPMP , c’était très marrant. Je répondrai le moment venu, je n’ai pas d’inquiétude. \n     \n     « Je vais reprendre ma chaîne YouTube d’ici deux à trois semaines » \n     Charlotte Pirroni \n Avant votre participation au concours Miss France en 2014,  vous déclariez être timide et manquer de confiance en vous . Est-ce que cela a changé en l’espace de trois ans? Oui, avec l’expérience de Miss France, j’ai pris l’habitude de parler en public et de répondre aux interviews. C’était très enrichissant humainement et émotionnellement. Cette nouvelle étape dans  Touche pas à mon poste!  ne peut que m’aider à progresser. Qu’est-ce que Miss France a changé dans votre vie professionnellement parlant? Complètement puisqu’à l’époque, je devais rentrer en troisième année de bachelor en marketing et management. J’avais mis mes études entre parenthèses pour pouvoir me consacrer à Miss France mais après tout ce que j’avais vécu, j’avais d’autres envies, notamment celle de créer ma propre marque. J’ai fait du mannequinat et pour des raisons personnelles, j’ai quitté la France quelques temps. Parlez-nous de votre chaîne YouTube lancée il y a quelques mois? Je me suis lancée parce que je suis consommatrice de ce genre de vidéos et j’ai eu envie d’apporter autre chose que ce que je poste sur mon compte Instagram. Cela fait quatre mois que je n’ai rien mis en ligne mais je vais prochainement reprendre. D’ici deux à trois semaines, je vais me reconcentrer dessus pour apporter régulièrement de nouveaux contenus. Charlotte Pirroni sur Internet - Chaîne YouTube:  Charlotte Pirroni, beauty & lifestyle - Twitter:  @chapirronioff - Instagram:  @charlottepirroni - Facebook: / - SnapChat: Cha-Pironni \n\n\n \n     \n \n ", "theme": "programme tv"}