{"title": "Programme TV du vendredi 5 janvier 2018 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Pour vous aider à faire votre choix parmi les émissions de ce vendredi 5 janvier, la rédaction du  Figaro  vous a sélectionné films, séries et divertissements à regarder. Pour l’ensemble des programmes, n’hésitez pas à  consulter notre grille . MacGyver    - à 21h00 sur M6 Le jeune Angus MacGyver est un agent spécial du gouvernement américain, au service d’une organisation secrète protégeant les intérêts du pays. Son don unique pour la débrouille et ses méthodes peu orthodoxes sont des atouts inestimables. Sous les ordres de l’espionne Patricia Thornton, épaulé par l’ancien membre des forces spéciales Jack Dalton et par l’analyste Nikki Carpenter, Mac se rend en Italie pour intercepter une arme biologique sur le point d’être vendue, mais la mission ne se passe pas comme prévue. Du haut de ses 27 ans, Lucas Till donne un coup de jeune au personnage incarné par Richard Dean Anderson, dans la série culte des années 80. À lire sur ce programme -  Lucas Till, le nouveau MacGyver débarque sur M6     Diversion   - à 21h00 sur TF1  Le temps d’une soirée, oubliez tout ce que vous croyez connaître de la magie et laissez-vous embarquer dans l’univers incroyable de  Diversion . Pour ce deuxième numéro, six magiciens spécialistes de l’illusion ou encore du mentalisme vont prendre le contrôle de votre télé! À savoir: Caroline Marx «L’ensorceleuse», Enzo Wayne «L’insaisissable», Luc Langevin «Le Scientifique», Gus «Le manipulateur», Antonio «l’expert» et Viktor Vincent «Le mentaliste». À lire sur ce programme -  Arthur: «J’ai eu la peur de ma vie pendant le tournage de Diversion»     Cherif    - à 20h55 sur France 2 Trois semaines se sont écoulées depuis le «passage à l’acte» entre Kader Cherif et Adeline Briard. Malheureusement, Adeline a été arrêtée, accusée d’avoir tiré sur le commandant Garnier. Le piège fomenté par la diabolique commandant Delmas s’est refermé sur Adeline. Cherif et toute la famille du commissariat se démènent pour innocenter Adeline... Les deux tourtereaux espèrent néanmoins fêter leurs retrouvailles en passant secrètement leur premier week-end en amoureux dans un palace. Retour la série policière à succès de France 2. À lire sur ce programme -  Cherif: une saison 5 riche en nouveautés     Mentalist    - à 21h00 sur TMC Un homme débarque dans les bureaux du CBI en traînant le corps sans vie d’une jeune femme dans une couverture. Son discours totalement incohérent laisse penser qu’il a agi sous hypnose. L’enquête conduit alors le CBI au Model Life Center, où l’hypnose est enseignée et pratiquée. Au fil de leurs investigations, Patrick et Teresa comprennent que le tueur hypnotise ses victimes pour leur faire commettre des crimes à sa place.  À lire sur ce programme - Sondage: la série préférée des Français est...  ", "theme": "programme tv"}