{"title": "Législatives : « Le Front National a déjà été donné mort... toujours à tort »", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/06/2017", "content": "    \n                  Spécialiste des sondages, Jérôme Fourquet dirige le département «Opinion & stratégies d'entreprise» de l'Ifop. Il est l'auteur de l'essai  Accueil ou submersion? Regards européens sur la crise des migrants  (éd. de l'Aube, 2016). Il vient de publier  La nouvelle question corse  (éd. de l'Aube, 2017).   FIGAROVOX. - Avec 13,2% des suffrages exprimés lors du premier tour des législatives, peut-on parler de mauvais résultats pour le Front National? \n                                 \n                                     Le différentiel entre présidentielle et législatives s'explique aussi par la déception des électeurs suite à la défaite des présidentielles.     \n                             Jérôme FOURQUET. -  Oui incontestablement. Cela étant, ce n'est pas une première: traditionnellement le Front National fait un score en baisse aux législatives par rapport aux élections présidentielles. Cela s'explique d'abord par le fait que le FN dispose d'un électorat populaire, qui a pour habitude de s'abstenir davantage hormis pour les grands événements comme l'élection présidentielle. Ensuite, le facteur personnel, la « marque Le Pen » dope le score à la présidentielle. A contrario, l'effet de personnalisation focalisant l'attention des médias et de ses électeurs, ne se retrouve pas pendant les législatives. Enfin, le différentiel entre présidentielle et législatives s'explique aussi par la déception des électeurs suite à la défaite des présidentielles. Ce paramètre n'est, bien sûr, pas propre au FN. La France Insoumise a rencontré le même problème pour maintenir la mobilisation d'électeurs démoralisés par les résultats de la présidentielle et l'élimination de leur champion.  Tous ces facteurs ont été observés en 2002, 2007 et 2012. Cependant on constate que le manque à gagner entre le premier tour de l'élection présidentielle et le premier tour de ces législatives est encore plus important qu'en 2012, où Marine Le Pen était déjà candidate. En effet, on mesure aujourd'hui un écart de 8 points entre ces deux scrutins quand il n'était que de 4 en 2012. C'est d'ici que l'on prend la pleine mesure de la contre-performance qu'a constituée pour le FN ce premier tour des législatives. Contre-performance qui est due à la « sur-abstention » dans les rangs frontistes, consécutive à une déception encore plus importante que d'habitude au lendemain de la présidentielle. De fait, après la qualification pour le second tour, l'espoir d'un gros score voire d'une victoire s'est fracassé lors du débat d'entre deux tours qui s'est soldé par une large défaite avec « seulement » 33,9% face à Emmanuel Macron.  Outre ce débat raté, la piètre mobilisation des électeurs frontistes cette année trouve aussi son origine dans les divisions internes au parti. Le symptôme le plus frappant étant le départ de Marion Maréchal-Le Pen, mais aussi la création des « Patriotes » par Florian Philippot, structure indépendante du FN. Parallèlement, depuis l'investiture d'Emmanuel Macron, le nouveau Président et son gouvernement monopolisent l'espace médiatique: le FN, alors inaudible, n'a attiré l'attention que lorsqu'il a laissé percevoir les tensions qui l'agitaient, renforçant la dégradation de son image dans l'opinion.  Enfin, si la campagne de second tour de Marine Le Pen ne fut pas couronnée de succès, je note que pour la première fois, l'isolement politique du FN fut brisé par l'alliance conclue avec Nicolas Dupont-Aignan. Ceci a constitué un élément politique important, qui aurait pu porter des fruits lors des législatives et apparaître comme la première étape réussie d'un vaste rassemblement des patriotes si le président de Debout la France n'avait pas repris sa liberté quasiment aussitôt. Dès lors, ce divorce mouvementé, ajouté aux approximations sur l'euro de Marine le Pen, ont finalement porté préjudice au FN comme le soulignent ces faibles résultats de premier tour aux législatives. Cet accord, qui aurait dû être bénéfique, ayant très rapidement capoté, la preuve a été apportée une nouvelle fois que le FN demeurait une formation isolée et que la conquête du pouvoir n'était pas pour demain. Autant d'éléments n'étant pas de nature à galvaniser l'ardeur des électeurs… \n                                 \n                                     L'ancrage local du FN est encore très ponctuel et concentré sur très peu de fiefs.     \n                             Souvent présenté comme son atout principal, l'ancrage territorial du Front National existe-il vraiment au regard des derniers résultats? Si c'est assurément l'un de ses points forts, il faut malgré tout nuancer: l'ancrage local du FN est encore très ponctuel et concentré sur très peu de fiefs. On ne peut certes pas enlever à Marine le Pen d'avoir saisi que la conquête du pouvoir passe d'abord par cet ancrage local (elle l'a testé à Hénin-Beaumont). Cependant, le passage de la théorie à la pratique est encore loin d'avoir été accompli car le Front national ne dispose que de quelques fiefs. Ainsi par exemple, Hénin-Beaumont vote largement pour la chef du FN et ses lieutenants font des très bons scores dans tout le bassin minier du Pas-de-Calais, Gilbert Collard enregistre un résultat tout à fait honorable dans le Gard, tout comme Louis Alliot dans sa circonscription des Pyrénées-Orientales et Emmanuel Ménard (la femme du maire de Béziers) qui, pour sa part, arrive en tête dans l'Hérault. Ainsi, si des ancrages locaux apparaissent et commencent à former des bastions solides et fidèles pour le FN, cette dynamique n'est pas encore assez répandue sur l'ensemble du territoire national. En d'autres termes, on peut plus parler d'îlots frontistes que de véritable ancrage national. Si le Front national ne peut assurer l'élection d'un nombre suffisamment important de députés à l'Assemblée Nationale, peut-on encore le considérer comme un parti d'opposition crédible proposant une alternance plausible? \n                                 \n                                     Le Front National a déjà été donné mort à de nombreuses reprises et toujours à tort.     \n                             Il faut se méfier des considérations hâtives. Certes, le congrès du Front National cet automne sera sûrement sous tensions. Certes, c'est une période trouble et dangereuse qui s'ouvre pour ce parti. Certes, sa ligne politique va être débattue. Et pourtant! Si l'on prend un peu de recul historique, ce parti a fait preuve de sa résilience face à l'épreuve. Le Front National a en effet déjà été donné mort à de nombreuses reprises et toujours à tort. Ce fut le cas en 1999 après la scission mégrétiste. Puis en 2007, avec 10% au premier tour de la présidentielle pour Jean-Marie Le Pen, le FN faisait figure de parti du passé, condamné à disparaître. Sentiment d'autant plus répandu que le premier tour des législatives de 2007 s'était soldé par un malheureux 4,29% et 0,08% au second tour. Son avenir semblait alors scellé, réduit aux manuels d'histoire. Sarkozy « avait tué le FN » disait-on: une seule candidate avait pu se qualifier au second tour, Marine Le Pen à Hénin-Beaumont. Cinq ans plus tard, la même Marine Le Pen obtenait 18% au 1er tour de la présidentielle. C'est pourquoi il est aujourd'hui difficile de tirer définitivement un trait sur l'avenir politique du Front National qui a tout de même comptabilisé plus de 10,5 millions de voix lors des dernières présidentielles. La période qui s'ouvre risque certes d'être compliquée à gérer mais le FN ne périclitera pas du jour au lendemain dans la mesure où sa vision du monde reste très enracinée dans le pays et où les causes structurelles de son succès électoral ne sont pas amenées à disparaître rapidement.", "theme": "vox"}