{"title": "Cette cathédrale ravagée par un séisme sera finalement reconstruite", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "14/09/17", "content": "La  cathédrale  anglicane de  Christchurch , bâtiment emblématique de la deuxième ville de  Nouvelle-Zélande , sera finalement reconstruite, a-t-on appris cette semaine, six ans après le séisme qui l’avait gravement endommagée. Son clocher de 131 mètres s’était effondré lors du tremblement de terre du 22 février 2011 qui avait causé la mort de 185 personnes. Les structures ont été encore un peu plus fragilisées dans des répliques et des secousses qui ont suivi. La ville avait déjà été frappée par un premier séisme, en septembre 2010. » Lire aussi -  Une église 100% végétale, pleine de sérénité     Une cathédrale en carton, œuvre de l’architecte japonais  Shigeru Ban , avait été érigée en 2013, et le sort de l’édifice historique du XIXe siècle a été l’objet d’un âpre débat. L’ Église anglicane  avait initialement annoncé qu’elle serait intégralement démolie puis rebâtie, faisant valoir que le coût de sa restauration, estimée à 100 millions de dollars néo-zélandais (60 millions d’euros), était trop élevé. Des associations avaient attaqué cette décision en justice, en faisant valoir que le bâtiment, qui était la principale attraction touristique de la ville avant le séisme, était trop associé à l’identité de Christchurch pour être rayé de la carte. Un compromis a finalement été annoncé ce week-end. «Les gens sont enchantés de cette décision», a déclaré Mark Belton, co-président de l’association pour la Restauration de la cathédrale de Christchurch. «De notre point de vue, la raison a prévalu.» Démolir la cathédrale historique aurait selon lui «arraché le cœur de la ville». Claire Craig, de Heritage New Zealand, l’association néo-zélandaise de défense du patrimoine, a estimé que cette restauration serait «une étape importante dans le redéveloppement de la ville.» «Un grand nombre d’éléments du patrimoine ayant été perdus dans les séismes de 2010 et 2011, la reconstruction du principal monument de la ville sera saluée par les habitants et les visiteurs», a-t-elle dit dans un communiqué. Le chantier, qui devrait débuter d’ici la fin de l’année, pourrait d’étendre sur une décennie.", "theme": "article"}