{"title": "Découvrez votre horoscope gratuit de la semaine du 8 au 14..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/10/2017", "content": "BÉLIER  20 mars-20 avril  Vie sociale  Vous douterez de la sincérité d’un collègue ou d’une personne proche. Vous y penserez tout le temps, au point que cela risque de virer à l’obsession. Essayez plutôt de vous concentrer sur des choses positives. Vie affective  L’ambiance ne sera pas du tout propice à la tendresse! Au contraire, vous aurez un côté un peu dur avec les personnes que vous aimez. Manquant d’indulgence, vous ne laisserez pas passer la moindre erreur de leur part. TAUREAU  20 avril-21 mai  Vie sociale  Jupiter, la planète de la chance et des excès, entre cette semaine en Scorpion, votre signe opposé dans le zodiaque… Dès lors, vos succès et vos échecs seront liés aux relations que vous entretenez avec les autres. Vie affective  Vous serez très entier dans votre façon d’aimer… Que ce soit avec votre chéri, avec vos enfants ou encore avec vos amis, il n’y aura pas de demi-mesure! Et si vous faites une rencontre, ce sera le coup de foudre. GÉMEAUX  21 mai-21 juin  Vie sociale  Votre quotidien vous semblera facile et sympathique. Vous n’aurez aucun obstacle sur votre chemin, sauf si vous êtes du 3e décan… Dans ce cas, vous pouvez vous attendre à essuyer quelques contrariétés passagères. Vie affective  Vénus et Mars avancent toujours ensemble et forment une dissonance particulièrement désagréable avec Saturne. Votre couple est sans doute sur la sellette… Ne prenez aucune décision pour le moment! CANCER  21 juin-23 juillet  Vie sociale  L’un de vos parents aurait-il tendance à se comporter comme un petit tyran? À abuser de son autorité ou de votre sensibilité? Il est vraiment temps de prendre vos distances, ne serait-ce que pour vous protéger! Vie affective  Si vous avez quelqu’un dans votre ligne de mire, laissez le temps faire son œuvre. Ne passez pas à l’action tout de suite car vous risquez de vous prendre un vent… L’autre n’est pas encore tout à fait prêt. Soyez patient. LION  23 juillet-23 août  Vie sociale  Vous aurez l’esprit pratique et vous déborderez de bonnes idées dans les prochains jours… N’hésitez surtout pas à en faire profiter vos collaborateurs et vos supérieurs. Vos propositions feront souvent l’unanimité! Vie affective  Vous serez très centré sur vous-même, c’est-à-dire sur vos besoins, sur vos envies et sur vos désirs. À tel point que vos proches risquent de critiquer votre égocentrisme… Essayez d’être davantage à leur écoute. VIERGE  23 août-23 septembre  Vie sociale  La roue commence à tourner pour les natifs du 1er décan… Après avoir longuement mangé votre pain noir, vous allez enfin pouvoir savourer votre pain blanc. La chance va vous sourire, la réussite est à portée de main. Vie affective  Vous êtes plutôt chahuté par la conjoncture de la semaine (né aux environs du 16 septembre). Vous êtes triste, vous avez le moral au plus bas, mais c’est bientôt fini alors ne vous triturez pas trop les méninges. BALANCE  23 septembre-23 octobre  Vie sociale  Vous aurez l’opportunité de vous exprimer et de dire ce que vous pensez… Mais vos interlocuteurs vous entendront sans pour autant vous écouter: vous risquez donc de vous sentir un petit peu impuissant. Vie affective  Arrêtez de toujours vouloir tout arranger entre les autres! Si certaines personnes de votre entourage se disputent, n’intervenez pas et ne vous en mêlez pas. Laissez-les se débrouiller toutes seules, elles vont s’en sortir. SCORPION  23 octobre-22 novembre  Vie sociale  L’arrivée de Jupiter dans votre signe vous ouvre en grand les portes du succès! C’est maintenant à vous de jouer et de saisir toutes les opportunités qui vont se présenter… Soyez rapide et ne cogitez pas trop longtemps. Vie affective  L’ambiance est toujours très tendue avec l’un de vos amis… De toute évidence, vous n’êtes pas sur la même longueur d’onde! Difficile, dans ce contexte, d’arranger les choses… Mieux vaut attendre avant d’agir. SAGITTAIRE  22 novembre-22 décembre  Vie sociale  Une personne de votre entourage professionnel pourrait vous faire une très belle promesse… Vous serez emballé mais, au fond de vous, vous ne pourrez pas vous empêcher de penser que l’autre vous mène en bateau. Vie affective  Cette semaine ne sera vraiment pas à marquer d’une pierre blanche dans le domaine amoureux… Vous vous sentirez beaucoup mieux la semaine prochaine et vous serez davantage en harmonie avec votre partenaire. CAPRICORNE  22 décembre-20 janvier  Vie sociale  Vous vous poserez beaucoup de questions sur certains de vos choix professionnels… Vous aimeriez bien changer de cap, mais vous avez peur de lâcher la proie pour l’ombre. Un conseil: ne soyez pas trop dur avec vous-même! Vie affective  Vous êtes constamment en train de vous observer, de vous juger et de vous autocensurer. C’est dommage car vous ne profitez pas de l’instant présent et vous n’écoutez pas ce que vous disent vos sentiments. VERSEAU  20 janvier-19 février  Vie sociale  Votre supérieur pourrait vous proposer de prendre de nouvelles responsabilités au sein de votre équipe (natif de fin janvier). C’est top, mais n’oubliez pas que votre ascension risque aussi de susciter des jalousies. Vie affective  Il vous est impossible, en ce moment, de trouver la paix et l’harmonie dans vos relations amoureuses! À chaque fois que l’ambiance commence à s’apaiser, une nouvelle source de conflit apparaît… C’est épuisant. POISSONS  19 février-20 mars  Vie sociale  Vous serez excessif dans votre façon de vous exprimer… Vous aurez tendance à tout exagérer, ce qui risque de créer des tensions avec certaines personnes de votre entourage. Arrêtez de les provoquer et tout se passera bien! Vie affective  Vous serez habité par l’angoisse quasi permanente d’être abandonné par l’autre (si vous êtes du 3e décan)… Il serait peut-être bon de faire un travail sur vous et d’aller consulter un professionnel, qu’en dites-vous?", "theme": "programme tv"}