{"title": "Face à la polémique, les promoteurs d’EuropaCity modifient leur projet", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "27/09/17", "content": "C’est une nouvelle étape pour  EuropaCity . Ce mercredi, une nouvelle version du projet était présentée en conférence de presse par Benoît Chang, le Directeur Général d’Alliages & Territoires, la société qui supervise ce projet d’immense complexe commercial et de loisir devant voir le jour en 2024 sur le Triangle de Gonesse, aux portes de Paris. La première mouture du projet - un immense bâtiment monolithique devant abriter 230.000 m² de commerces, 20.000 m² d’espaces culturels et 150.000 m² de loisirs - avait en effet provoqué la colère des associations écologistes et de certains habitants de  Gonesse , qui «dénoncent un grand projet inutile» construit sur plusieurs hectares de terres agricoles. » Lire aussi -  Cinq points pour comprendre la polémique autour du projet EuropaCity     Alliages & Territoires, dont les deux actionnaires, Immochan et le chinois Wanda, projettent d’investir 3 milliards d’euros dans ce projet, a ainsi décidé de revoir en profondeur ses plans en collaboration avec les acteurs locaux. «EuropaCity se construit avec le territoire et ses habitants», assure M. Chang. Un débat public réunissant plus de 2000 participants a en effet été organisé entre mars et juillet 2016 avec pour objectif de «réinventer EuropaCity». L’immense édifice futuriste qui devait être construit initialement a ainsi laissé la place à un «quartier» de 80 hectares dédié au commerce, à la culture et aux loisirs. «Nous voulons créer un espace festif ouvert sur son environnement», assure M. Chang. Une «coulée verte» traversera en effet le site du nord au sud, et reliera EuropaCity avec la future gare du  Grand Paris Express  qui sera construite à proximité.  Autour de cet immense espace public de 24 hectares seront disposés de nombreux édifices dédiés au commerce, à la culture et au divertissement. Huit d’entre eux (dont une salle de concert, un cirque contemporain, un parc aquatique ou encore des hôtels) font l’objet d’un concours international d’architecture. De grands noms comme Dominique Perrault, ou Franklin Azzi, membre du collectif d’architectes qui redessineront la  future Tour Montparnasse , ont annoncé leur participation. Les lauréats seront dévoilés en octobre, pour un début des travaux prévu en 2019. À terme, l’immense complexe devrait abriter 230.000 m² de commerces, 50.000 m² d’espaces culturels et 150.000 m² de loisirs. Prévu pour devenir une destination touristique majeure, EuropaCity devrait permettre la création de près de 10.000 emplois directs, la plupart étant reservés aux habitants du territoire. «65 % des emplois seront occupés par des locaux», affirme David Lebon, ancien directeur de cabinet d’Arnaud Montebourg, et aujourd’hui directeur du développement d’EuropaCity. \n \n   \n  \n  \n \n              Opposition toujours vive des associations écologistes La nouvelle mouture du projet se veut également plus sobre et écologique. «Ce ne sera pas Dubaï aux portes de Paris», tente de convaincre le directeur d’Alliages & Territoires. Le site se présente même comme un écoquartier. «Nous visons l’excellence environnementale», assure Matteo Pierono, directeur des opérations. Près de 14 hectares de panneaux solaires sont ainsi prévus pour alimenter les différents édifices. Les besoins en chaleur seront quant à eux en partie satisfaits par une chaufferie biomasse. Une ferme urbaine de 7 hectares sera également implantée au sud du complexe. Des interrogations persistent néanmoins sur la consommation énergétique de certains équipements comme le «Parc des Neiges», qui a fait déjà fait couler beaucoup d’encre. Une immense piste de ski couverte est en effet prévue dans le projet. La firme avait néanmoins écrit dans un communiqué que cette infrastructure ne serait réalisée «qu’à la condition de la démonstration de sa conformité à l’ambition environnementale du projet». M. Chang assure cependant travailler avec ses équipes pour parvenir à un équipement «moderne et le moins énergivore possible». «EuropaCity 2.0 n’est pas encore la version définitive: elle continuera à évoluer dans les années à venir», ajoute-t-il. La question du financement se pose également puisque le groupe chinois Wanda, qui détient une participation importante dans le projet,  pourrait prochainement réduire ses investissements à l’étranger sous la pression de Pékin . L’entreprise n’était d’ailleurs pas représentée lors de la conférence de presse. Benoît Chang temporise néanmoins et assure que «Wanda est un partenaire de long terme qui est déterminé à faire aboutir ce projet.» Un flou que ne devraient pas manquer de pointer du doigt certains collectifs fermement opposés à l’artificialisation du Triangle de Gonesse, la plus grande zone de terres arables d’Ile-de-France. «Nous allons attaquer le PLU en justice et lancer des recours», assure Michelle, une opposante présente en bas des locaux d’Alliages et Territoires avec d’autres membres du Collectif pour le Triangle de Gonesse. Affaire à suivre. \n \n   \n   Avant, la première mouture du projet. ©EuropaCity  Crédits photo EuropaCity \n  \n \n              \n \n   \n   Après, une copie revue et corrigée. ©EuropaCity- Alliages et Territoires \n  \n \n             ", "theme": "article"}