{"title": "Tentez de gagner des places pour le combat de Tony Yoka ou une..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "En août 2016,  Tony Yoka  était sacré champion olympique de boxe aux Jeux olympiques de Rio. Tout comme sa compagne Estelle Mossely - également médaillée d’or en boxe -, il est soudainement passé de l’ombre à la lumière. Pour autant, cette soudaine médiatisation n’a pas aveuglé le champion français. Tony Yoka a su, au contraire, s’en servir pour tenter de réaliser son rêve: être le premier Français à devenir champion du monde chez les poids lourds. Le gosse des Yvelines a donc enclenché la vitesse supérieure. En janvier 2017, il passe professionnel en signant avec le promoteur de boxe Richard Schaefer et accepte un contrat d’exclusivité de quatre ans avec Canal+. Il pose ensuite ses valises à Union City, près de San Francisco, et s’entraîne depuis avec Virgil Hunter, maître de la discipline, à un rythme très soutenu. Préparation intensive Ces dernières semaines, la cadence s’est encore intensifiée pour préparer son second combat professionnel face à Jonathan Rice le 14 octobre au Zénith de Paris. «Je m’entraîne cinq heures par jour, cinq fois par semaine. Le matin, on travaille la technique et l’après-midi la musculation pour renforcer le corps.» Une préparation à la mesure de son imposant adversaire. «C’est un beau bébé de près de 120 kg qui a provoqué pas mal de KO. Il a une bonne technique et il est plus expérimenté que moi chez les professionnels. Par contre, il est moins mobile. Pour moi, ce combat est dans la continuité du premier, mais j’ai beaucoup moins de pression.» Sa première confrontation, remportée le 2 juin dernier face à Travis Clark (KO au 2e round), avait quelque peu fait parler. Son adversaire, bedonnant, ne semblait, en effet, pas au mieux de sa forme. «Je n’aurais pas voulu un autre adversaire, confie-t-il. Je veux prendre mon temps et aller chercher toujours plus haut, de combat en combat. On m’attend en haut de l’affiche tout de suite mais je me suis donné quatre ans et ce n’est que la première année. Je prends le côté positif des choses. Ces critiques signifient que les gens croient en moi, ce qui me motive encore plus.» Pourtant, la motivation de Tony Yoka est déjà impressionnante. Pour assouvir sa passion et avoir une chance d’atteindre son objectif, il a dû quitter sa famille. Si Estelle Mossely a pu le suivre outre-Atlantique au début de son épopée, elle est ensuite rentrée en France pour cause de grossesse! Séparés quelque mois, les amoureux se sont retrouvés fin mai pour le combat de Tony à Paris. Papa pour la première fois Le champion a alors pu faire une pause afin de passer les deux derniers mois de grossesse auprès de sa belle et d’assister à l’arrivée de leur premier enfant, Ali, le 2 août dernier. Une parenthèse enchantée de courte durée. Seulement deux semaines après la naissance de son fils, Tony Yoka a dû retourner aux États-Unis pour reprendre l’entraînement. «C’est compliqué mais c’est la vie que j’ai choisie et cela m’apporte une motivation supplémentaire. Si je laisse ma femme et mon fils pour venir ici, je ne peux pas foirer!» Après le combat du 14 octobre, ils s’envoleront vers la Californie pour leur nouvelle vie à trois. Pour tenter de remporter des places et une paire de gants de boxe dédicacée, jouez avec TV Magazine sur les réseaux sociaux:       ", "theme": "programme tv"}