{"title": "La Bourse de Paris poursuit son ascension post-BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "À 09H18 (07H18 GMT), l’indice CAC 40 prenait 31,11 points à 5.486,51 points. La veille, l’indice avait fini en très nette hausse de 1,50%. \n La cote parisienne a été dopée jeudi par «le coup de maestria du (président de la BCE) Mario Draghi» qui a annoncé, comme attendu, la poursuite, de janvier à septembre 2018, du programme de rachats d’obligations publiques et privées lancé en mars 2015 pour soutenir l’économie.  \n Son montant mensuel va être réduit de moitié, à 30 milliards d’euros.  \n Mario Draghi «a réussi (son pari) hier en restructurant le système d’achat de dettes et en parvenant à faire baisser l’euro», a commenté dans une note David Madden, un analyste de CMC Markets. \n «M. Draghi a également laissé la porte ouverte à davantage de soutien si nécessaire», a-t-il complété. \n Le marché devrait aussi garder un oeil sur l’évolution de la situation en Espagne alors que le gouvernement devrait obtenir vendredi le feu vert du Sénat pour prendre le contrôle de la Catalogne, une mesure sans précédent en 40 ans de démocratie, à laquelle les séparatistes pourraient répliquer par une déclaration d’indépendance. \n Sur le front des indicateurs, le moral des ménages français s’est de nouveau dégradé en octobre, pour le quatrième mois consécutif, ceux-ci étant nettement moins optimistes sur leur situation financière future, a annoncé vendredi l’Insee. \n Mais l’attention des investisseurs sera surtout focalisée ce vendredi sur la première estimation du taux de croissance aux Etats-Unis au troisième trimestre. \n Outre-Atlantique, la deuxième estimation du moral des ménages pour le mois d’octobre (Université du Michigan) est également à l’agenda. \n Les publications d’entreprises restaient par ailleurs fournies. \n - Gemalto décolle, Eutelsat s’enfonce -  \n LafargeHolcim reculait de 2,18% à 48,04 euros après que le groupe a publié vendredi un bénéfice net en hausse de 8,1% sur neuf mois, à 1,4 milliard de francs suisses (1,2 milliard d’euros) mais un chiffre d’affaires en recul de 4,7%, à 19,4 milliards de francs suisses.  \n Gemalto bondissait de 7,76% à 34,64 euros alors que le spécialiste français de la sécurité numérique a publié un chiffre d’affaires stable à 751 millions d’euros (-0,3%) au troisième trimestre, et confirmé ses perspectives pour l’ensemble de 2017.  \n Amundi gagnait de son côté 1,25% à 71,30 euros, fort d’un bénéfice net en nette hausse (+34,3%) au troisième trimestre, alors qu’il vient d’intégrer Pioneer Investments. \n Eutelsat, temporairement suspendu, plongeait de 10,02% à la reprise de sa cotation, à 20,88 euros, lesté par un chiffre d’affaires en baisse de 9,3% sur le premier trimestre de son exercice décalé et la révision à la baisse de ses objectifs sur le haut débit fixe. \n SES perdait pour sa part 6,62% à 15,58 euros après avoir vu son bénéfice net divisé par cinq au troisième trimestre, à 119 millions d’euros, du fait d’une base de comparaison défavorable. Le groupe a aussi revu à la baisse ses objectifs sur la vidéo pour l’exercice en cours. \n Ipsos décollait pour sa part de 11,79% à 31,10 euros après une légère hausse de son chiffre d’affaires au troisième trimestre, une activité solide lui permettant de résister à des effets de changes défavorables. Le groupe a par ailleurs confirmé ses objectifs annuels. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit son ascension post-BCE \n                         «Air Cocaïne» : Christophe Naudin condamné à cinq ans de prison \n                         Avec la disparition de Maud Linder, Max Linder meurt une seconde fois \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}