{"title": "Immobilier : le match du neuf face à l’ancien", "newspaper": "Le Figaro", "author": "Valérie Valin-Stein", "date_publi": "27/10/17", "content": "Vous êtes sur le point de réaliser un  achat immobilier  et vous hésitez entre neuf et ancien? La réponse dépend de vos goûts - le charme de l’ancien contre le confort du neuf - mais surtout de votre budget. À première vue, l‘ancien est nettement moins onéreux que le neuf: 2350€/m² en moyenne pour le premier et autour de 4200€/m² pour le second. De plus, l’offre étant beaucoup plus étendue dans l’ancien que dans le neuf, vous trouverez plus facilement le logement de vos rêves.  Coté frais d’achat, le match s’équilibre. Si vous achetez dans le neuf ou, dans l’ancien, directement à un particulier, vous n’aurez pas d’honoraires à verser à un intermédiaire. En passant par une agence, en revanche, vous devrez verser une commission à l’agent immobilier: de 3 à 8 % de la valeur du bien, en moyenne. » LIRE AUSSI -  Modèle de lettre offre d’achat pour un appartement ou une maison     Ce que l’on appelle improprement les « frais de notaire » (en réalité, ils sont majoritairement composés de taxes) sont sensiblement moins élevés dans le neuf que dans l’ancien: de 3 à 4 % pour le premier et de 7 à 8,5 % pour le second.  Si vous optez pour une garantie «réelle» pour garantir votre prêt immobilier, il s’agira d’une inscription de privilège de prêteur de deniers (IPPD) dans l’ancien et d’une hypothèque dans le neuf. L’IPPD représente autour de 0,6 % du capital emprunté contre plus du double (2 à 3 % du capital emprunté) pour l’hypothèque. Vous préférez, la caution d’un organisme spécialisé tel que  Crédit Logement , par exemple? Prévoyez alors de 1,2 à 2 % du montant emprunté avec, à la clé, la possibilité de récupérer de 50 à 70 % de la somme versée en fin de prêt.  Si vous êtes éligible au prêt à taux zéro ( PTZ ), sachez qu’il est plus facile d’accès dans le neuf que dans l’ancien, où il est soumis à une condition de travaux. Les conditions d’octroi du PTZ ancien pourraient être durcies par la prochaine loi de finances. » LIRE AUSSI -  Comment réussir son achat immobilier?     Coté  impôts locaux , les acheteurs d’un programme neuf sont favorisés: les communes ont, en effet, la faculté de voter une exonération de taxe foncière pendant deux ans.  Dans l’ancien, enfin, vous devrez prévoir, à minima, quelques travaux de rafraîchissement (autour de 200€/m²), voire de rénovation (1000€ /m²). Rien de tout cela, bien sûr, dans le neuf. Vous êtes même protégé des dépenses de travaux grâce aux différentes garanties dont vous bénéficiez (parfait achèvement, biennale et décennale). Dans l’ancien, vous ne disposez que de la «garantie des vices cachés», très difficile à mettre en œuvre. »  Regardez l’intégralité de l’émission Carrefour de l’immo: les bons plans dans le neuf et dans l’ancien    ", "theme": "article"}