{"title": "The Marvelous Mrs. Maisel, la nouveauté qui a séduit les Golden..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/12/2017", "content": "«Midge est un cadeau tombé du ciel. Une héroïne rare: assurée, épanouie et sans le moindre remords ou amertume», confie au  Figaro , dans un grand éclat de rire, Rachel Brosnahan. Côtoyer son personnage Miriam «Midge» Maisel, c’est l’adopter. La ménagère tout sauf désespérée, qui arpente le New York des années 1950, donne son nom à la pétillante série d’Amazon Prime Video  The Marvelous Mrs. Maisel .  Dès sa première apparition, lors de son mariage, Miriam démontre une aisance et une impertinence folles face aux invités. Éprise du fade Joel, Miriam le soutient dans sa vocation contrariée de comique et l’accompagne à des spectacles d’improvisation. Cinq ans plus tard, les noces de bois ont un goût de cendres: coupable de plagiat, Joel est parti vivre avec sa secrétaire. Sur un coup de tête alcoolisé, Miriam le remplace sur scène et provoque des étincelles, de par son texte et son négligé, avant de finir au poste de police! Né de la plume d’Amy et Dan Sherman-Palladino, les créateurs de  Gilmore Girls    qui chroniquait la complicité entre une fille et sa mère,  The Marvelous Mrs. Maisel  est un concentré similaire d’optimisme, de dialogues à rallonge truffés de références pop, et d’humour piquant. Ainsi, Midge s’enivre en vidant la bouteille de vin de son repas de Yom Kippour! Sous ses airs de comédie musicale, dans des décors vibrant de couleurs et de tubes d’antan, les créateurs de la série, Amy et Dan Sherman-Palladino dépeignent un tournant de la société américaine, au moment de la Beat Generation. Et la naissance d’une femme libre qui se découvre un talent caché.  Leur récit initiatique lumineux est à l’image de sa révélation, Rachel Brosnahan. Cantonnée à un registre dramatique dans  House of Cards  puis dans la fiction historique Manhattan, la comédienne de 27 ans, originaire du Wisconsin, crève l’écran.  Les Golden Globes ne s’y sont pas trompés en décernant à la série deux nominations fracassantes dans les sections «meilleure comédie» et «meilleure actrice» . L’occasion de revisiter avec Rachel Brosnahan la genèse de cette formidable aventure. LE FIGARO - Dire oui à  The Marvelous Miss Maisel , c’était une évidence?   RACHEL BROSNAHAN -  Je n’ai jamais lu le script d’un pilote aussi vite. C’était intelligent, pointu, tranchant, drôle. C’est la première fois que j’auditionne pour quelqu’un qui d’aussi assurée, épanouie et sans regret que Miriam. Elle affronte les tragédies par le rire. Sa vue sur le monde est étrange et décalée.  The Marvelous Miss Maisel , c’est l’histoire d’une métamorphose.   Miriam est résiliente, intelligente, directe, honnête, spirituelle. Elle est un produit de son temps. Jeune femme au foyer, elle adore son rôle de maîtresse de maison. Sa vie renvoie l’image d’une femme parfaite. C’est seulement quand son mari la quitte pour sa secrétaire qu’elle questionne cette réalité. Elle ne souhaitait pas que sa vie change. Elle se lance sur scène car elle ne sait pas comment aller de l’avant. Se mettre sous les projecteurs est sa solution. Avec l’adultère de son mari, ses lunettes roses tombent. Elle se remet alors en question. Ses numéros deviennent au fur et à mesure moins spontanés. Ils osent des saillies plus réfléchies. Elle va finir par trouver sa voie. Comment vous êtes-vous familiarisée avec les Fifties?   J’adore faire des recherches. Je m’y suis jetée à corps perdu. Je suis allée voir de nombreux spectacles de comédie à New York: des improvisations, du théâtre amateur mais aussi des artistes confirmés pour ressentir comment leur présence électrisait la salle. .J’ai aussi regardé et écouté les enregistrements des comédiennes qui ont percé à cette époque Jean Carroll, Phyllis Diller, Moms Mabley et Joan Rivers. J’ai adoré les costumes. Les nôtres ont été réalisés sur mesure et se sont beaucoup inspirés des classiques de Grace Kelly et Audrey Hepburn. Est-ce différent de jouer une héroïne qui se met en scène?   Ce qui est délicat avec le stand-up, c’est que c’est extrêmement personnel. Vous parlez de vous, vous vous dévoilez. Mais jouer Maisel sur scène reste une performance d’acteur car ce n’est pas moi! La vraie nouveauté a été de se mettre à la comédie après  House of Cards   et  Manhattan    et de s’approprier les merveilleux textes d’Amy et Dan Sherman-Palladino qui sont toujours aussi denses et, verbeux et riches! ", "theme": "programme tv"}