{"title": "Programme TV du vendredi 3 novembre 2017 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/11/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce vendredi 3 novembre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Les Animaux fantastiques    - à 21h00 sur Canal+ New York, 1926. Lancé dans un périple autour du monde afin de répertorier un maximum de créatures fantastiques, Norbert Dragonneau fait une halte à New York. Mais dans sa valise magique, il transporte plusieurs de ces bestioles. En tentant de rattraper l’une d’elles, il fait la rencontre de Tina, ex-enquêtrice du Congrès magique des États-Unis qui cherche à retrouver son poste. Au même moment, la communauté des sorciers est sur le pied de guerre: une force maléfique nommée Obscurial sème le chaos dans les rue de la ville.  À lire sur ce programme -  Le film à voir ce soir: Les Animaux fantastiques     Mary Higgins Clark    - à 20h50 sur Breizh TV Pourquoi un chirurgien esthétique donne-t-il à des femmes vivantes le visage d’une morte? Cathy Macquart se pose cette question dans la salle d’attente du Dr Simon, en attendant une consultation pour sa fille. Car elle reconnaît en effet sur deux patientes différentes, des traits qui lui sont étrangement familiers. Ce sont ceux de Suzanne Girardin, une jeune beauté assassinée dix ans plus tôt. Procureur-adjoint à l’époque, Cathy avait contribué à faire condamner le mari de la victime, Julien Girardin. À lire sur ce programme -  Helena Noguerra dans un thriller psychologique pour France 3     Qui prendra la suite?    - à 20h55 sur France 3 Ils sont ébénistes, confiseurs, luthiers, potiers, artisans-fromagers ou maître-verriers. Ces femmes et hommes ont un point commun: ils sont des artisans passionnés. Si certains sont à la recherche d’un poulain pour les épauler, d’autres sont en quête d’un véritable partenaire de travail, voire même d’un successeur. Ces six professionnels vont faire la rencontre de candidats ayant la volonté ou le savoir-faire.  À lire sur ce programme -  Églantine Éméyé: «Les conseils de Nagui m’ont permis d’oser plus»     Cut    - à 20h55 sur France Ô Laura, une jeune femme de 34 ans, connaît un quotidien mouvement sur l’île de la Réunion. Alors qu’elle se bat pour faire libérer Jules de prison, Charles doit se confronter à une dure réalité: il a définitivement perdu CSK. Adil, de son côté, prépare son avenir avec Eva. À lire sur ce programme -  Édouard Montoute: «Cut est un stage d’humilité»    ", "theme": "programme tv"}