{"title": "Octobre, mois de tous les dangers, s’est révélé faste à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Le mois d’octobre, réputé à haut risque sur les marchés et qui fut dans le passé celui de krachs mémorables, en 1929 ou en 1987, s’est soldé cette année par une belle performance à la Bourse de Paris. Le CAC 40 s’est en effet adjugé 2,86 % le mois dernier. Il a terminé mardi juste au-dessus du seuil symbolique des 5 500 points et a ainsi retrouvé des sommets inconnus depuis le mois de janvier 2008, soit près de dix ans en arrière. Depuis le début de l’année, l’indice phare de la Bourse de Paris affiche désormais une confortable avance de plus de 13 %. Et, sur un an, il a fait un bond de plus de 22 %.  \n La Bourse de Paris profite d’un véritable carré magique de conditions favorables. Elle bénéficie en particulier de liquidités toujours abondantes déversées par la Banque centrale européenne. Elle profite aussi de la reprise économique qui s’accélère enfin en Europe, ainsi que de la forme éclatante de Wall Street, qui vole de record en record, toujours stimulée par les espoirs que suscite la politique de Donald Trump. Enfin, la Bourse de Paris doit cette nouvelle hausse aux belles performances des entreprises françaises qui délivrent des résultats jugés d’excellente facture.  \n La suite s’annonce plus délicate. Les analystes ont les yeux rivés sur les États-Unis, où plusieurs rendez-vous de première importance les attendent. Dans les tout prochains jours, Donald Trump doit désigner le remplaçant de Janet Yellen, la présidente de la Fed, dont la politique ultragénéreuse a largement participé à propulser les marchés. Il doit ensuite s’atteler à imposer sa réforme fiscale, qui fut également l’un des principaux moteurs de la Bourse. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Octobre, mois de tous les dangers, s’est révélé faste à la Bourse de Paris \n                         Au plus haut depuis près de 10 ans, le CAC 40 passe le mur des 5 500 points \n                         Synergie: le dynamisme à l’international conforte notre opinion positive \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}