{"title": "Rire pour un toit (M6) : Jamel, un roi de l’humour pour aider..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Non seulement Jamel Debbouze entend des voix mais il voit l’abbé Pierre en apparition… Un clin d’œil pour lancer cette grande soirée caritative qui réunit pas moins de cinquante artistes pour les dix ans de la disparition de l’abbé. «Le mal-logement peut toucher n’importe qui, ça n’arrive pas qu’aux autres», souligne Nolwenn Leroy qui se rappelle: «À la suite du divorce de mes parents, nous nous serions retrouvés dans la galère si ma grand-mère ne nous avait pas hébergés». Maîtresse de cérémonie, la chanteuse anime une soirée riche en moments savoureux. Cristina Cordula rejoue  Tournez manège!  version Les Inconnus, avec du côté garçons, Issa Doumbia et Alban Ivanov, et du côté filles, Adriana Karembeu et… David Mora (le prof de  Scènes de ménages ), à rendre jaloux Conchita Wurst! Très connecté, Raymond de  Scènes de ménages  (Gérard Hernandez) explique comment télécharger l’application 6play. Celle-ci permet de cumuler les rires convertibles en dons à volonté. Jeff Panacloc et son compagnon chenapan, le magicien Éric Antoine ou Chantal Ladesou se déchaînent pour nous tirer des rires. La soirée se poursuit avec  Leur combat pour un toit     produit par Mélissa Theuriau, à 23 h 15. La journaliste engagée précise: «Nous revoyons cinq personnes rencontrées il y a trois ans. C’est très émouvant. Si le film permet de mettre des visages sur le mal-logement et de toucher la complexité du problème, il montre aussi qu’il existe des solutions». Quatre-vingts boutiques solidaires et quarante pensions de famille accueillent les SDF. La Fondation Abbé-Pierre accompagne aussi l’accès aux droits au logement, soutient la construction de logements sociaux et lutte contre l’habitat insalubre. Mélissa Theuriau insiste: «Les personnes qui s’expriment sont vraiment des combattants: des mères seules avec enfants (38 % des mal-logés), des familles nombreuses, des jeunes chassés de chez eux ou de grands désocialisés. D’autres vivent dans leur voiture. Ils ne s’expriment pas de peur de perdre leur emploi…» POUR FAIRE UN DON…   Les 4 millions de mal-logés sont les personnes à la rue (143 000 SDF, chiffre en augmentation de 50 % en dix ans) et les personnes habitant des logements dangereux, indignes (600 000 taudis en France) ou exigus. S’ajoutent 12 millions de personnes en difficulté par rapport au logement. Pour un don:  www.jedonnepouruntoit.fr  (Internet), application 6play (tablette) ou 08 00 09 11 11.", "theme": "programme tv"}