{"title": "Virbac rassure un peu les investisseurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/11/2017", "content": "Virbac et Centrovet ont décidé d’un commun accord de reporter de trois ans l’option d’achat des 49% que le groupe français ne détient pas encore au capital de sa filiale chilienne spécialisée en aquaculture. \n Virbac explique qu’exercer l’option de rachat des parts minoritaires fin 2017 aurait pesé sur sa dette dans une période où la priorité est donnée au désendettement. \n L’option en question pourra donc être exercée fin 2020 à des conditions financières équivalentes, pour un montant estimé en première approche autour de 70 à 80 millions d’euros. \n Notre recommandation pour  VIRBAC: CONSERVEZ \n Cette annonce a permis au titre, en grande souffrance depuis  le profit warning d’ampleur lancé en septembre , de rebondir de près de 5% hier. L’enjeu de la dette est important pour Virbac. Ses difficultés opérationnelles des derniers exercices ont déstabilisé le bilan: l’endettement net était de 543 millions d’euros fin juin, soit 4,7 fois l’excédent brut d’exploitation (EBITDA) alors que les covenants étaient de 5,5 fois à cette date et vont passer à 4,75 fois à la fin décembre. Tenir les engagements bancaires devient donc vital pour le groupe, qui devrait parvenir à réduire sa dette d’une quarantaine de millions d’euros cette année, ce que l’option sur Centrivet, si elle avait dû être exercée, aurait annihilé. Une restructuration de la dette n’est pas à exclure pour que le groupe retrouve un peu plus de marges de manœuvres. Les mauvaises nouvelles semblent désormais intégrées au cours de Bourse. Nous ramenons notre objectif de cours de 170 à 140€. Conservez. \n Cours à date du conseil:  109,80 € \n Objectif de cours:  140 € soit un potentiel de +27,5% \n Profil d’investisseur:  public averti \n Horizon d’investissement:  12 à 24 mois \n \n La rédaction vous conseille : \n \n \n Virbac rebondit au deuxième trimestre   \n Changement de tête opérationnelle chez Virbac   \n Sales et profit warnings pour Virbac   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Alten portée par une recommandation de Société générale \n                         Allianz va lancer une offre sur Euler Hermes \n                         Virbac rassure un peu les investisseurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}