{"title": "Matthieu Delormeau de retour dans TPMP : «J’étais moins celui..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Le 22 mai dernier, Matthieu Delormeau participait pour la dernière fois à  Touche pas à mon poste!  suite au canular téléphonique de Cyril Hanouna dans  TPMP, Radio Baba!    Silencieux durant plusieurs semaines, y compris sur les réseaux sociaux où d’habitude il est très actif, le chroniqueur avait redonné un premier signe de vie le 19 juin, avouant avoir eu «un petit coup de mou». Après avoir laissé passer les vacances, il avait ensuite publié le 28 août  une vidéo évoquant son retour dans  TPMP   .  Deux semaines après  la rentrée du talk-show sur C8 , Cyril Hanouna a reçu, en toute fin d’émission, Matthieu Delormeau sur son plateau afin d’évoquer les raisons de son absence. «Je pense que j’avais fait quasiment toutes les émissions en deux ans. Il y a eu parfois des moments exceptionnels et parfois un petit peu de polémique», a débuté l’animateur et de producteur. «Je me suis retrouvé au milieu de ces polémiques. Peut-être que la dernière était celle de trop pour moi. Je l’ai mal gérée parce qu’évidemment elle me touchait de près pour des raisons que vous connaissez. J’avais l’impression que si je restais, c’était mettre de l’huile sur le feu», a-t-il reconnu. Excepté la polémique, Matthieu Delormeau a justifié son retrait de  TPMP  par ses mauvaises relations avec certains des chroniqueurs. «Tout à coup, j’étais un peu fatigué, j’avais une moins bonne entente avec certains chroniqueurs et je le regrette. Pour vous dire la vérité, tous vous me manquez vraiment et sans exception. Il y a notamment Gilles avec qui j’ai eu une grande discussion cet été et ça m’a fait du bien. Je me suis rendu compte que sur la fin, j’étais moins dans le jeu avec les autres chroniqueurs. Parfois, on tapait vraiment pour donner de vrais coups et plus pour être dans le jeu. Bref, j’étais moins celui que je voulais être. Je me sentais moins drôle», a-t-il expliqué.  Pris dans la tourmente après le canular, Matthieu Delormeau a déploré s’être retrouvé à porter une cause qui, selon lui, n’était pas la sienne avant d’évoquer sa rencontre cet été avec Cyril Hanouna qui lui a permis de se remettre en question. «Cet été, j’ai réfléchi un petit peu à tout ça. Est-ce que j’ai ma place dans  TPMP  ? Est-ce que je m’y amuse ou pas? On s’est vus, on s’est dit beaucoup de choses qui vont rester entre nous. Je vous ai dit tout ce que j’avais sur le cœur. Vous avez fait pareil. Encore une fois, comme il y a eu 10.000 moments meilleurs que de mauvais, pour le moi, le choix a été assez facile.» Face à Matthieu Delormeau, plusieurs chroniqueurs n’ont pas hésité à lui reprocher son absence et son silence à un moment particulièrement difficile à gérer pour toute l’équipe de  Touche pas à mon poste!  Ainsi, Géraldine Maillet a qualifié le chroniqueur d’anti-héros, de lâche et de pleutre. À ses côtés, Isabelle Morini-Bosc a regretté que celui-ci ne réponde pas à ses différents textos. Pour sa part, Jean-Luc Lemoine a déploré l’égocentrisme de Matthieu Delormeau durant la polémique. Enfin, Gilles Verdez s’est dit «très révolté d’avoir été abandonné en rase campagne». «Je ne suis pas parti, je n’étais pas bien», a tenu à préciser Matthieu Delormeau pour conclure. \n\n\n \n     \n \n ", "theme": "programme tv"}