{"title": "Engrenages de retour après trois ans d’absence ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Paris, XXe arrondissement. Un tronc humain est découvert dans un tas d’encombrants. C’est le début d’une nouvelle enquête pour la 2e DPJ, qui mènera ses agents en banlieue nord où ils seront notamment confrontés à des affaires de corruption… Engrenages   , série créée pour Canal+ en 2005, revient enfin après trois années d’absence. Pourquoi un aussi long délai? «On ne renonce à rien, explique Anne Landois, showrunner. Il y a des épisodes denses, des choses très écrites qui sont des pavés de mise en scène. Ainsi, une filature prend un temps fou et le principe même d’ Engrenages , très réaliste, est de lui laisser ce temps. Nous n’avons jamais pensé à vulgariser le sujet. Nous avons une exigence de complexité car la réalité est complexe: être saisi ou pas d’une affaire est aussi un ressort dramatique. Il faut doser le réel, le crédible et le romanesque.» Une vulnérabilité bouleversante La série questionne le sens du métier de policier, les interactions avec les politiques, la justice et les voyous, évoque les violences faites aux femmes, la maladie… Les «héros» sont d’une vulnérabilité bouleversante. «Il y a une noirceur cette saison, un poids sur les personnages qui vient aussi de cette actualité terrifiante. Le terrorisme n’est pas traité de manière frontale, c’est l’objet du  Bureau des légendes , mais il est présent car tous les flics de la 2e DPJ que l’on connaît y ont été confrontés», analyse Caroline Proust, qui interprète le capitaine Laure Berthaud. Son personnage vient d’avoir un enfant mais n’arrive pas à se sentir mère. «Elle est dans une terreur sans doute liée à l’enfance, dit-elle. C’est un trajet très riche à explorer. C’est aussi un problème humain, la question du rapport au travail et à la maternité. Pour certains, il est impensable d’imaginer que des femmes puissent privilégier leur métier. Pourquoi pas? La plupart des hommes le font!» «Une enquête n’est vraiment intéressante que si elle est vécue par le personnage, renchérit Anne Landois. Autre exemple, depuis le milieu de la saison 5 et la mort de Pierre (Grégory Fitoussi), Joséphine Karlsson (Audrey Fleurot) était en pilotage automatique. Elle va subir une agression qui va la “réveiller” et lui faire changer sa façon d’entrevoir son métier d’avocate.»", "theme": "programme tv"}