{"title": "Le Graët «comprend» Aulas, mais prend (aussi) la défense du PSG", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "16/09/2017", "content": "La rencontre prévue dimanche soir entre le PSG et l'Olympique Lyonnais risque d'être électrique, au vu des dernières déclarations du président du club lyonnais, Jean-Michel Aulas. A l'occasion d'une interview au Parisien, le président de la FFF, Noel le Graët, tente, lui, d'avoir une position médiane en affirmant très clairement qu'il est «admiratif de ce que fait le PSG», tout en expliquant par la suite qu'il peut comprendre les critiques de Aulas: «J'admire aussi Jean-Michel. Il a un système tellement différent. Il s'est battu toute sa vie avec ses sponsors, son public. Il est le seul Français à avoir fait son stade». Il estime que le PSG doit être considéré comme une chance pour la France et pour la Ligue 1, expliquant que le nouveau système économique est favorable au PSG: «Il y a un nouveau mode de fonctionnement représenté par le PSG, qui se conduit très bien au niveau fiscal, social et dans le comportement. Je ne vois pas ce que l'on peut lui reprocher».  Il tente tout de même de prendre la défense du patron de l'OL, en expliquant que la compétition peut apparaitre faussée, à cause des nombreux joueurs que le club de la capitale a pu s'offrir, grâce au Fond d'investissement du Qatar: «On peut comprendre Aulas, Marseille demain, Saint-Étienne, Bordeaux ou Lille. La première place est totalement acquise au club parisien. Même s'ils perdent trois ou quatre matches, ils sont premiers (…) L'objectif des Parisiens, c'est la Ligue des champions. Ce qui peut contrarier Jean-Michel et d'autres qui ne parlent pas, c'est que les deux premières places sont quasiment attribuées avant de commencer le championnat: le PSG en 1er et peut-être Monaco en 2e (…) Je peux donc comprendre l'attitude d'un club comme Lyon».  PSG-OL: Des relations envenimées Il faut dire que le PSG et son président Nasser Al-Khelaifi seraient très agacés par les dernières déclarations de son homologue lyonnais concernant les médiatiques transferts de l'été. Selon L'Equipe, les deux présidents auraient tendance à s'éviter ; Aulas expliquant même qu'il n'a reçu aucune invitation concernant le traditionnel repas d'avant match régulièrement organisé. Mais, Aulas ne veut pas envenimer les choses: «Si Nasser est irrité, je comprends, car c'est le jeu médiatique d'avoir voulu nous opposer, mais c'est fondamental que l'on s'entende bien pour défendre les intérêts des clubs français». Noel le Graët, lui, veut rester taquin concernant Aulas, précisant dans son entretien au Parisien, que «C'est un homme médiatique. Il veut son nom dans le journal tous les jours, sinon il n'est pas content (…) C'est un homme sincère, honnête, droit, même si avec Twitter il devient gamin». Reste à savoir si les efforts du président de la FFF pour apaiser les esprits sauront être aussi efficaces pour les gradins…", "theme": "le scan sport"}