{"title": "Paris 2024 fait polémique avec son coûteux voyage au Pérou", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "27/09/2017", "content": "Les craintes d'un dérapage budgétaire  pour les  JO 2024  seraient-elles justifiées? Selon Médiapart, la délégation française n'a pas hésité à prendre ses aises, à l'occasion de son voyage à Lima, d'où elle est revenue avec les JO. 1,5 million aurait donc été dépensé pour quelques centaines de personnes. Pendant presque une semaine, ils ont profité d'un hôtel cinq étoiles, de l'un des meilleurs restaurants du pays et d'un avion affrété pour l'occasion. Selon une source ministérielle citée par l'article, entre 250 et 320 personnes étaient du voyage. Ce coût était à la charge du Groupement d'intérêt public Paris 2024, financé à 50% par de l'argent public.  Le 13 septembre, la délégation française a ainsi fêté au champagne la désignation par le CIOP lors d'un dîner au Astrid y Gaston, l'un des restaurants les plus côtés d'Amérique latine, où le menu dégustation coûte environ 100 euros. Par ailleurs, l'article précise que l'avion d'Air France affrété pour l'occasion avait une capacité de 300 personnes, alors que la cérémonie de désignation ne pouvait en accueillir que 60. Le reste de la délégation aurait donc suivi la désignation de Paris à la télévision. Une partie de l'équipe arrivée dès le 8 septembre a donc passé beaucoup de son temps à l'hôtel pour s'occuper.  Des primes supplémentaires? Par ailleurs, des primes de licenciement auraient également été versées à des cadres du GIP, alors en CDI, alors que leur mission était temporaire. Paris 2024 se justifie en affirmant qu'«au regard de la durée du projet (plus de deux ans) et afin de respecter la réglementation, il a donc recruté son personnel principalement sous le régime du CDI, et sous le régime du CDD lorsque la durée du contrat était inférieure à 18 mois». Les accusations de détournement d'argent public ne semblent pas lieu d'être, même si ces premiers dérapages risquent bien de justifier les arguments des plus réticents à l'organisation des Jeux olympiques par la France. Ces indemnités intriguent quoi qu'il en soit alors que certains des cadres se verront réembaucher dans le «comité d'organisation des Jeux olympiques», dans la continuité du GIP.", "theme": "le scan sport"}