{"title": "Le marché obligataire doit se préparer à une année 2018 plus instable - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Bien que 2018 marque le 10e anniversaire de la crise, nous constatons encore les effets d’une action sans précédent des banques centrales, en particulier sur les marchés obligataires. Toutefois, au fur et à mesure que l’économie mondiale se renforce, les banques centrales ont cessé ou sont en train de conclure des programmes d’achat d’obligations. La demande des quatre plus grandes banques centrales deviendra négative d’ici la fin de 2018. Au fur et à mesure que les acteurs du marché privé combleront cet écart, nous nous attendons à ce que l’incertitude règne sur le marché, avec une tendance à la volatilité accrue» estiment les analystes de First State Investments. \n «Les taux américains commencé l’année légèrement au-dessus de leur niveau actuel, atteignant un maximum de 2,63 en mars et un minimum de 2,04 en septembre. Il y a des signes que la fin de cette stabilité est proche. Le plus important de ces signes est celui des indications à court terme de l’inflation, qui sont manifestement passées à la vitesse supérieure depuis le milieu de l’année. Si l’administration Trump parvient à adopter un programme de réformes fiscales, l’évolution des taux pourrait être légèrement plus élevée, mais même dans ce cas, nous ne prévoyons pas que les taux à 10 ans dépasseront 3%», poursuivent-ils. \n «En Europe, la question clé pour les investisseurs est d’estimer la marge de manœuvre de la zone euro, la vitesse à laquelle la croissance tendancielle susmentionnée l’absorbe et, enfin, la rapidité avec laquelle cela se traduira par une accélération de la croissance des salaires et des pressions inflationnistes. Le taux de chômage dans la zone euro a baissé à un rythme très rapide de 1 % par an, atteignant 8,9 % en septembre. De telles baisses du chômage devraient créer une certaine nervosité au sein de la BCE quant à l’augmentation de la croissance des salaires et nous prévoyons que l’assouplissement quantitatif prendra fin en 2018». \n \n La rédaction vous conseille : \n \n \n L'inflation va-t-elle éternellement rester très basse?   \n Dettes: l'avertissement du gouverneur de la Banque de France   \n Faut-il se réjouir ou avoir peur du retour de l'inflation?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1010 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Riz au lait au caramel beurre salé \n                         Du PSG à \"Stranger Things\", pourquoi le pull de Noël est partout \n                         Le marché obligataire doit se préparer à une année 2018 plus instable \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}