{"title": "Beatles : enfin un accord entre Paul McCartney et Sony ATV sur le catalogue", "newspaper": "Le Figaro", "author": "AFP agence", "date_publi": "04/07/2017", "content": "Il est parfois bon de mettre de l'eau dans son vin. Le chanteur et compositeur Paul McCartney s'est entendu avec la société d'édition musicale Sony ATV Music Publishing au sujet des droits du catalogue des Beatles. Cet accord -inattendu- met un terme à un vieux contentieux,  qui risquait fortement de donner lieu à un procès . Le chanteur avait déjà  déposé une plainte à New York en janvier dernier . Au fil de plusieurs transactions, ATV avait pris le contrôle des droits de l'essentiel du catalogue des Beatles, avant d'être racheté en 1985 par Michael Jackson pour 47,5 millions de dollars. Le «roi de la pop» s'était ensuite allié à Sony pour créer Sony ATV, en 1995. Paul McCartney,  récemment aperçu dans  Pirates des Caraïbes 5 , entendait alors récupérer la maîtrise de ces titres qu'il a -pour l'essentiel- composé seul ou avec John Lennon,  comme le mythique tube  Let It Be . Le chanteur des Beatles ne comptait pas abandonner son héritage musical aussi facilement, s'appuyant notamment sur la loi américaine sur la protection des droits d'auteurs («Copyright Act») de 1976. Ce texte stipule que les artistes peuvent prétendre récupérer les droits de leurs oeuvres trente-cinq ans après leur première publication ou 56 ans pour des titres datant d'avant 1978. Et en 2018, cela fera exactement... 56 ans que les Beatles ont publié leur premier disque,  Love me do . Une législation propre aux États-Unis Pour obtenir satisfaction, Paul McCartney avait assigné Sony ATV devant la justice américaine,  saisissant un tribunal fédéral de Manhattan . Les deux parties se sont finalement entendues à l'amiable, évitant un procès à l'issue très incertaine. Informé de cet accord confidentiel, le juge Edgardo Ramos a ordonné l'annulation de la procédure, selon un document daté de jeudi 4 juillet et consulté par l'AFP. Une affaire similaire avait opposé, en décembre, le groupe pop anglais Duran Duran à sa société d'édition musicale, détenue par Sony ATV, devant la justice britannique. Mais les magistrats britanniques ont débouté les auteurs des tubes  Rio  ou  A View to a Kill , faisant valoir que la loi américaine ne s'appliquait pas au Royaume-Uni. Selon le conseil de Paul McCartney, avant le début de la procédure à New York, des dirigeants de Sony ATV auraient indiqué à l'ancien Beatle qu'ils comptaient s'appuyer sur cette jurisprudence pour contrecarrer les démarches de l'artiste.", "theme": "musique"}