{"title": "Jardin: haie ce qu'il te plaît !", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "06/10/2017", "content": "Basse ou haute? Stricte ou libre? Uniforme ou mélangée? Caduque ou persistante? Fruitière, décorative ou défensive? Le choix de la forme et de la composition d'une haie n'est pas simple tant l'éventail des possibilités est grand. À trop regarder les catalogues, on en arrive parfois à éprouver le syndrome de l'enfant confronté à une montagne de jouets et qui ne sait plus lequel prendre! Sans parler de l'enjeu économique (un arbuste coûte tout de même plus cher qu'un plant de salade) ou de la peur de se tromper. C'est qu'on ne plante pas une  haie  tous les ans… Le petit livre  Quelle haie pour mon jardin? , de Didier Willery , qui vient de sortir en librairie (Ulmer, 64 p., 7,90 €), arrive à point nommé pour nous tirer d'embarras. Lauréat du  prix Pierre-Joseph Redouté  2016 pour son ouvrage Dingue de plantes, paru chez le même éditeur, l'auteur nous donne les clefs pour choisir «le type de haie qui convient le mieux à son environnement, au style de sa maison ou de son jardin, mais aussi au temps que l'on pourra accorder à son entretien». Tenir compte de l'environnement du jardin On peut par exemple opter pour le plus simple. À savoir une haie monospécifique de  conifères  (thuyas, leylandii…), de charmilles, de  troènes , de  cotonéasters  ou de lauriers-cerises (Prunus laurocerasus), qui sera taillée au carré une à trois fois par an, selon les espèces, pour lui garder une forme bien rectiligne. L'entretien sera plus facile mais plus chronophage qu'avec une haie libre composée de plusieurs espèces qui ont chacune des besoins de taille spécifiques. En revanche, en cas d'attaques parasitaires, comme on le voit aujourd'hui  avec la pyrale et les maladies du buis , une haie uniforme sera beaucoup plus impactée. «Lorsque deux espèces au moins sont mélangées, si l'une dépérit, les autres continueront d'assurer la fonction de haie», souligne Didier Willery, qui conseille de tenir compte également de l'environnement de votre jardin. Autant une haie de conifères peut convenir en zone urbaine et pavillonnaire, autant il est préférable de se doter d'une haie champêtre, composée de noisetiers, de  cornouillers  ou de  chèvrefeuilles  quand on vit à la campagne.  Plus infranchissable qu'un mur Avec leurs redoutables piquants,  pyracanthas , ajoncs,  berbéris  et  aubépines  la rendront même plus infranchissable qu'un mur. De quoi protéger votre jardin contre les intrus de toutes sortes tout en le décorant, l'automne venu, des tons rouges et dorés de leurs abondantes fructifications. Dont les  oiseaux se régaleront par la suite en hiver . Mais il n'y a pas que la gent ailée: votre haie peut constituer un gîte apprécié des musaraignes et des hérissons, si précieux pour boulotter de façon tout à fait bio, les limaces et autres indésirables qui ruinent votre  potager . Si, pour vous, la dimension esthétique ou sensorielle prime sur le reste, optez pour un mélange fleuri ( forsythia , céanothe,  althéa …) et parfumé ( seringat ,  oranger  du Mexique …) en veillant à planter des espèces qui ne fleurissent pas toutes en même temps. Vous pouvez également orienter votre choix vers des grimpantes qui seront du plus bel effet une fois palissées:  clématite ,  lierre , hortensia grimpant ( Hydrangea anomala , en zone ombragée uniquement). Sachez que certains arbustes comme le  camélia , l'osmanthe ou le  cognassier du Japon  supportent des tailles strictes.  Enfin, si vous manquez de place pour créer un verger, plantez donc des  pommiers  et des  poiriers  formés en palmette ou en double U. D'avril à octobre, le feuillage de cette haie gourmande vous protégera des regards indiscrets tout en vous permettant de savourer, dès la fin de l'été, le fruit de vos efforts. Bonnes plantations!  Vos rendez-vous «jardin» • Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). • 6, 7 et 8 octobre:  25e Plantes en Fête  au château d'Orcher, Gonfreville l'Orcher (Seine-Maritime). • 6, 7 et 8 octobre: 11e festival international  «Orchidées à l'abbaye de Fontfroide» , Narbonne (Aude). • Jusqu'au 7 octobre:  Soirée aux chandelles et feu d'artifice  le samedi soir au château de Vaux-le-Vicomte, Maincy (Seine-et-Marne). • 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes). • 7-8 octobre: 24e  Journées de l'Arbre  à l'Arboretum national des Barres, Nogent sur Vernisson (Loiret).  • 7-8 octobre: 28e fête des  «Vieilles pierres, jeunes plantes» , château de Saint-Marcel-de-Félines (Loire). • 13, 14 et 15 octobre:  6e journées des plantes de Chantilly  sur le thème «Jardinez en technicolor», Domaine de Chantilly (Oise).  • Jusqu'au 15 octobre:  8e festival «Art, villes & paysages» , hortillonnages d'Amiens (Somme). • Jusqu'au 19 octobre: Exposition  «Trace et lumière des simples» de Pierre Zanzucchi  au siège de la Société nationale d'horticulture de France, Paris 6e.  • 20, 21 et 22 octobre:  2e édition du Festival de la forêt et du bois , Château de la Bourdaisière, Montlouis-sur-Loire (Indre-et-Loire). • Jusqu'au 22 octobre:  Festival «Hergé et Tintin, côté jardin»,  Saline royale d'Arc-et-Senans (Doubs). • Jusqu'au 29 octobre:  2e biennale «Au fil des arts» sur le thème des Jardins éphémères , Parc de Saint-Prix, Bourbon-Lancy (Saône-et-Loire). • Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). • Jusqu'au 5 novembre:  14e jardin éphémère de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle). • Jusqu'au 5 novembre:  «Larmes» , première exposition d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Nocé (Orne). • Jusqu'au 5 novembre: festival international des jardins  «Flower Power, le pouvoir des fleurs» , Domaine de Chaumont-sur-Loire (Loir-et-Cher). • Jusqu'au 12 novembre: Exposition  «Le pouvoir des fleurs, Pierre-Joseph Redouté», Musée de la vie romantique , Paris 9e. • Jusqu'au 27 novembre: Exposition  «Hubert Robert et la fabrique des jardins» , Château de La-Roche-Guyon (Val-d'Oise). • Jusqu'au 26 décembre:  «L'influence des jardins chinois en Europe à travers la porcelaine»,  exposition de porcelaines de Chine d'exception au Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}