{"title": "Dans les hortillonnages d'Amiens, l'art au fil de l'eau", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "09/09/2017", "content": "Bienvenue dans la Venise maraîchère du nord de la France! Avec leurs 65 kilomètres de canaux, ou rieux, qui serpentent à travers une multitude d'ilôts façonnés depuis le Moyen Âge, les hortillonnages d'Amiens sont le paradis des jardiniers, des amateurs de nature, et depuis peu d'art paysager. «On a l'impression d'être ailleurs, loin de tout... Et pourtant nous ne sommes qu'à quelques centaines de mètres du centre-ville», souffle Jérôme Araujo, secrétaire général de la Maison de la culture d'Amiens, tandis que notre barque progresse silencieusement dans ce luxuriant dédale aquatique. Fleurs,  légumes,  arbres fruitiers: tout pousse à profusion sur le limon fertile de ce marais urbain qui fut, jusqu'au début du XXe siècle, le grenier vert de la Picardie. À leur apogée, les hortillonnages s'étendaient en effet sur un millier d'hectares, contre seulement 270 aujourd'hui dont une bonne part sont à l'abandon. Trop d'entretien, de travail et de temps... «Les berges doivent être refaites tous les cinq ans et il faut curer les rieux régulièrement pour récupérer la vase et éviter qu'ils ne se bouchent: pour un particulier, c'est une charge très lourde», explique Jérôme Arrojo.  Barques à cornet Quant aux maraîchers professionnels, le transport obligatoire des plants et des récoltes, au moyen de leurs barques à cornet, typiques des hortillonnages avec la poupe relevée pour faciliter l'accostage, ajoute une contrainte supplémentaire dans un contexte économique difficile pour les productions légumières. Résultat: ils ne sont plus que sept... Pour contribuer à pérenniser ce patrimoine exceptionnel, la  Maison de la culture d'Amiens  (MCA) a eu l'idée de créer, en 2010, à l'initiative de son directeur, Gilbert Fillinger, le  Festival «Art, villes et paysage»  dont la huitième édition se termine ce dimanche 15 octobre. L'objectif est de permettre à de jeunes paysagistes et artistes plasticiens français et étrangers de créer in situ, sur des parcelles louées par la MCA à des propriétaires privés ou à la métropole d'Amiens, des oeuvres temporaires ou pérennes inspirées de l'univers du jardin, du marais et des rapports entre l'homme et la nature. Échanges invisibles Pari réussi, indiscutablement. Alliant matériaux vivants, comme l' osier , omniprésent dans le marais, et inertes (textiles, verres, bois, métaux...), jouant sur la lumière, les formes et les couleurs, les 13 projets retenus cette année par le jury, sur une centaine de candidatures, méritent la visite. Avec une mention spéciale pour «Arcane» de Yushin U Chang, splendide enchevêtrement de branches à la blancheur immaculée qui éclaire l'un des sous-bois de l'île aux Fagots. L'artiste, qui s'est inspirée du livre  «La vie secrète des arbres» , du forestier allemand Peter Wohlleben a voulu mettre au grand jour les échanges invisibles qui se nouent, sous nos pieds, entre les racines des arbres.  En louant une barque au «Port à fumier», situé sur la commune limitrophe de Camon, ne manquez pas «Conques». L'œuvre, confectionnée par la plasticienne Julie Maquet avec de vieilles chambres à air évoque une masse d'asticots tricolore, à la fois grouillante et immobile. Elle gît sur le sol d'une vieille cabane à colombages rénovée en 2013 par le collectif belge Blah Blah Blah qui a redonné vie à un îlot créé par l'homme, comme tous ceux du marais, mais depuis longtemps déserté par lui. Grands nids de branchages Au total pas moins de 35 projets, exposés lors des éditions précédentes, sont encore en place: «Robinsonnade in the Aire», de l'agence A-mar où le visiteur peut se lover dans de grands nids de branchages, «La «houblonnière jardinée» de l'Atelier du Gründberg, avec ses hamacs rouges vermillons suspendus entre des lianes, ou encore l' «Hydrophone» du collectif PIP Partnership Ltd, qui vous fera écouter les bruits insolites des «invisibles» du marais: insectes, escargots aquatiques, poissons....  La dimension sociale du festival n'est pas oubliée: «en plus de mettre le pied à l'étrier à de jeunes artistes, nous embauchons à l'année une douzaine de personnes en insertion pour assurer l'entretien des parcelles et aider les artistes à installer leurs oeuvres. En outre, les légumes produits dans nos parcelles sont donnés à des banques alimentaires», souligne Gilbert Fillinger qui ne veut pas en rester là. D'autres projets bâtis sur le même principe sont programmés à Abbeville et à Saint-Quentin. Sans compter les 4 à 5 «Jardins de la Paix» prévus pour l'an prochain à l'occasion du centenaire de la fin de la Première guerre mondiale et de projet à l'international, à Prague, Marrakech, Edimbourg ainsi qu'en Iran. On hâte de voir le résultat!", "theme": "jardin"}