{"title": "Mondial 2023 : Le clip vidéo (très) réussi de la France", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "25/09/2017", "content": "Mouiler le maillot. En pleine tourmente médiatique après des soupçons de favoritisme, Bernard Laporte s'investit totalement dans la candidature France 2023, comme le montre son role central dans le clip promotionnel de la FFR, publié ce lundi matin. La délégation Française, représentée par Bernard Laporte et Serge Simon a présenté lundi, le dossier français devant les représentants de la World Rugby. Si Emmanuel Macron et Dan Carter, l'ouvreur star des all-blacks, étaient absents, la délégation a pu compter sur la présence de la ministre des sports, Laura Flessel, ou sur l'ambassadeur de FRANCE2023, Sébastien Chabal, arrivés dimanche soir pour participer aux derniers réglages. Si la France est persuadée de la puissance de sa candidature face à l'Irlande ou l'Afrique du Sud, elle a publié ce matin, une vidéo promotionnelle de la candidature française, avec Bernard Laporte en tête d'affiche. «Ze French Touch», réalisé par Philippe Guillard, fut aussi dévoilé par la délégation tricolore devant le conseil de la World Rugby à Londres.  Les représentants de la France Cette vidéo commence par l'image d'un Bernard Laporte marchant dans les vestiaires d'un stade juste avant un match de Rugby, ou plusieurs drapeaux sont affichés sur les murs. Laporte rentre ensuite dans des vestiaires, dans lesquels sont représentés les symboles de la France: Un cuisinier, un boulanger, une danseuse du moulin rouge, une policière, des serveurs… Mais aussi des sportifs, comme Sébastien Chabal. Le savoir-faire, l'héritage et la tradition sont mis en avant, autant que le dynamisme et l'attractivité du pays. Tous ces personnages sont censés incarner la France, tout en devant participer à son image et à son rayonnement. En 2023, c'est donc toute la société française qui devra être engagée pendant la compétition. La France est mise en avant comme un pays attractif et très touristique, affichant sa volonté de bien accueillir les supporters du monde entier.    Laporte, entraineur de la France Au centre, Bernard Laporte est ici dans son meilleur rôle, de meneur d'hommes, de chef d'équipe qui entraine et qui encourage avec panache ses hommes. Le patron de la FFR, qui avait été surnommé «Bernie le Dingue» depuis ses débuts de capitaine au Stade Français, fait aussi référence, avec ironie, à son fameux coup d'éclat dans les vestiaires lors du match France-Italie lors du tournois des six nations en 2002. «Pas faire de fautes, pas faire de fautes, pas faire de fautes», avait alors hurlé le sélectionneur français à ses troupes. Le film, qui se veut aussi simple que dynamique tranche avec le film réalisé par Luc Besson pour la candidature de Paris 2012, jugé à l'époque trop pompeux et pas assez sportif. Ici, Laporte se voit entraineur de toute une France à l'image d'une équipe de rugby, pour dynamiser toutes les richesses et toutes les structures de la société. Cela permettra-t-il à la France de s'imposer face à l'Irlande et à l'Afrique du Sud? Réponse le 15 novembre. ", "theme": "le scan sport"}