{"title": "Publicis déçoit, les objectifs de cours doivent être sévèrement revus à la baisse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Le titre du géant français de la publicité Publicis perdait plus de 6% ce matin à la Bourse de Paris, affecté par la publication d’un chiffre d’affaires trimestiel inférieur aux attentes pour le troisième trimestre.  \n Le groupe a fait état d’un chiffre d’affaires de 2,26 milliards d’euros, en croissance à données comparables de 1,2%. Après un recul du chiffre d’affaires en organique sur les six premiers mois de l’année, l’activité est repartie de l’avant au troisième trimestre, mais le marché tablait sur un rebond bien plus important de 1,5 à 1,9% en moyenne. \n Publicis, qui réalise plus de la moitié de ses revenus en Amérique du Nord, a bénéficié d’une progression de 3,0%, ayant partiellement compensé le recul de 1,5% observé en Europe. \n Arrivé aux commandes du numéro trois mondial de la publicité au début de l’été, le nouveau président du directoire Arthur Sadoun prévoit de présenter sa feuille de route et la nouvelle équipe dirigeante le 20 mars prochain aux investisseurs. Publicis a fait du redressement de sa croissance sa priorité pour 2018. \n Notre recommandation pour  PUBLICIS: CONSERVEZ LE SOLDE DE LA POSITION ALLÉGÉE LE JUILLET \n En dépit de la reprise de l’activité aux États-Unis, le marché reste difficile. Le secteur de la publicité est confronté à la concurrence nouvelle des Facebook et Google, les objectifs d’amélioration des marges pourraient dès lors s’annoncer plus difficiles à tenir. Les efforts pour redresser l’activité et la rentabilité sont importants, il est désormais fort probable que les objectifs de marges opérationnelles, fixés début 2015 entre 17 et 18% à horizon 2018 ne seront pas tenus.  Dans ce contexte, nous avions recommandé d’alléger la position le 20 juillet dernier à 66,30 euros. Nous avions vendu, le même jour, la position dans le portefeuille Offensif du Figaro Bourse.  Conservez le solde, avec un objectif de cours réduit à 67 euros au lieu de 70 précédemment. Le titre est revenu à des niveaux de valorisation assez faibles situés autour de 13,25 fois les profits attendus cette année.  \n Cours à date du conseil:  58,50 € \n Objectif de cours:  67 € soit un potentiel de +14,5% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Publicis déçoit, les objectifs de cours doivent être sévèrement revus à la baisse \n                         Vers un retour en grâce de l’actionnariat individuel en France \n                         Vers un retour en grâce de l'actionnariat individuel en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}