{"title": "Panama Papers : le premier ministre pakistanais devant la justice", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Mis en cause dans  l'affaire des Panama Papers  dévoilée il y a un an, les services du gouvernement ont annoncé que le premier ministre pakistanais répondrait jeudi à la convocation de la commission d'enquête conjointe chargée de l'affaire. Soupçonné de détournement de fonds via les holdings offshore inscrites dans les documents panaméens, Nawaz Sharif, d'abord élu à deux reprises (en 1990 et 1997) puis écarté du pouvoir par un coup d'État de l'armée en 1999, avait été réélu premier ministre en 2013 après la victoire de son parti la Ligue musulmane. C'est la première fois qu'un chef de gouvernement pakistanais en exercice répond à une telle procédure. À un an des prochaines élections qui lui semblaient acquises, Sharif risque la destitution.  Scandale familial Les Panama Papers ont été divulgués par le Consortium international des journalistes d'investigation en avril 2016. Ils ont provoqué un véritable séisme dans la classe politique pakistanaise, en révélant le lien entre la famille Sharif, l'une des plus grosses fortunes pakistanaises, et pas moins de 8 compagnies offshore. Les enfants du premier ministre apparaissent sur la liste des personnalités possédant des sociétés et des biens immobiliers via des holdings offshore, gérées par le cabinet panaméen Mossack Fonseca. Ce système aurait permis à la famille Sharif d'acquérir notamment plusieurs appartements luxueux du centre de Londres avec des fonds n'apparaissant pas dans leurs déclarations fiscales. Maryam, l'une des filles de Nawaz Sharif, est le membre de la famille le plus visé par les révélations. Désignée comme héritière politique de son père (c'est elle qui avait organisé sa campagne victorieuse en 2013), son avenir politique pourrait être fortement compromis par les suites de cette affaire. Le premier ministre pakistanais a nié publiquement toutes malversations, et affirme que les fonds proviennent de sociétés familiales basées au Pakistan et dans le Golfe. Son fils, Hussain Nawaz, a lui déjà été entendu 5 fois par la Commission d'enquête conjointe.  Un pays rongé par la corruption  L'affaire des Panama Papers pakistanais agite le pays depuis des mois. Créée fin avril par la Cour suprême du pays à la suite des révélations, et composée de représentants du bureau anti-corruption et de membres des services secrets militaires, la Commission d'enquête conjointe doit rendre ses conclusions d'ici 60 jours.  Elle avait annoncé en avril que les éléments de l'affaire ne permettaient pas d'engager une procédure de destitution à l'encontre de l'actuel premier ministre . Elle a cependant continué son investigation malgré les pressions politiques du parti au pouvoir. L'opposition incite, elle, Nawaz Sharif à démissionner avant la publication des conclusions de l'enquête. La convocation officielle de la Commission, relayée sur les réseaux sociaux, somme le premier ministre de présenter jeudi tous les documents justifiant l'enrichissement de sa famille. La ministre de l'Information, Marriyum Aurangzeb, a confirmé, dans un communiqué, que le premier ministre présenterait ses archives fiscales aux enquêteurs. L'audition d'un membre du gouvernement membre de la haute société pakistanaise reste une première dans ce pays pourtant gangrené par la corruption. Pour Naeem ul Haque, porte-parole du parti d'opposition Mouvement du Pakistan pour la Justice, cet épisode est aussi un test pour le système judiciaire pakistanais et une façon de prouver que «tous les citoyens sont égaux devant la loi.» ", "theme": "international"}