{"title": "La Bourse de Paris ouvre en léger repli après avoir retrouvé les 5200 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/09/2017", "content": "A 09H00 (07H00 GMT), l’indice CAC 40 perdait 0,07%, à 5.205,21 points. La veille, il avait fini sur un net rebond de 0,62%, dans le sillage de Wall Street qui a clôturé sur de nouveaux records, sous l’impulsion des valeurs bancaires après l’affaiblissement de l’ouragan Irma. \n Les principaux indices américains ont fini sur de nouveaux records dans le sillage des valeurs bancaires, pris de soulagement après les remous dévastateurs de l’ouragan Irma. Le S&P 500 comme le Nasdaq ont clôturé en hausse de 0,34% et le Dow Jones Industrial Average a pris 0,28%. \n «En découvrant naïvement qu’il ne fallait qu’un jour à Disney World en Floride pour rouvrir ses portes après le passage du plus puissant ouragan de ces 50 dernières années (si ce n’est plus), il n’est pas vraiment compliqué de voir les indices boursiers atteindre de nouveaux records», ont relevé les experts de Mirabaud Securities Genève. \n En Europe, la journée sera rythmée par la publication de plusieurs indicateurs importants dont l’inflation allemande confirmée à 1,8% sur un an en août et celle de l’Espagne, la production industrielle et les chiffres de l’emploi en juillet pour la zone euro, ou encore le taux de chômage en Grande-Bretagne. \n Le ministre allemand des Finances, Wolfgang Schäuble, a une nouvelle fois adressée une critique voilée à la Banque centrale européenne (BCE) en jugeant sa politique expansionniste «pas tenable à terme», dans un entretien au Südkurier, alors que l’institution a décidé la semaine passée de maintenir son principal taux d’intérêt à zéro, un plus bas depuis mars 2016. \n La prochaine session de négociations entre Londres et Bruxelles sur les termes du Brexit, prévue pour démarrer le 18 septembre, a été reportée au 25 septembre, a annoncé mardi le ministère britannique du Brexit \n Sur le tableau géopolitique, la Corée du Nord a promis mercredi d’accélérer ses programmes militaires interdits, en réponse aux sanctions «maléfiques» imposées par le Conseil de sécurité de l’ONU à la suite de son sixième essai nucléaire. \n VALEURS A SUIVRE  \n Sanofi (-0.48%): Le géant pharmaceutique français se dote d’un nouveau président France, Guillaume Leroy, 49 ans, à compter du 1er octobre, en remplacement de Philippe Luscan. \n Maurel et Prom (+0.09%): La compagnie pétrolière française a creusé sa perte nette (57 millions d’euros) au premier semestre en raison de taux de change défavorables. \n Sequana (+7,14%): Le papetier renoue avec les bénéfices au premier semestre (2,7 millions d’euros) malgré une baisse de 5,2% de son chiffre d’affaires. \n Naturex (+0.07%): Le spécialiste d’ingrédients végétaux pour l’agroalimentaire, la santé et la cosmétique, a annoncé mardi plusieurs opérations stratégiques en Amérique du Nord et Amérique latine, dont l’acquisition d’un spécialiste des solutions naturelles à base de légumes aux États-Unis. \n ADP (+0.17%): Le trafic des aéroports parisiens a enregistré une hausse de 3,8% en août tiré par la progression du trafic international notamment sur les régions du Moyen-Orient et Outre Mer. \n Groupe Crit (-2.28%): Le spécialiste français du travail temporaire, a enregistré une hausse de 9,5% de son bénéfice net au premier semestre à 32,2 millions d’euros, profitant d’une activité solide en France comme à l’international. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris ouvre en léger repli après avoir retrouvé les 5200 points \n                         À Moscou, ce nouveau parc est installé sur un terrain à un milliard d’euros \n                         À Paris, un banal contrôle conduit la police à saisir trois millions d'euros \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}