{"title": "Un été en Toscane : le temps s'est arrêté à San Gimignano", "newspaper": "Le Figaro", "author": "Michel De Jaeghere", "date_publi": "08/06/2017", "content": "Le Christ ne s'est pas arrêté ici, mais le temps semble bien y avoir été suspendu. Le paradoxe de San Gimignano, c'est que ce qui, dans ce bourg, nous fascine aujourd'hui, est dû à la cruauté d'un sort contraire. C'est parce qu'il fut frappé au milieu du XIVe siècle par une décadence brutale, une succession de revers de fortune irréversibles qu'il a pu garder l'aspect qu'il avait pris à l'époque de son opulence, sans être remanié par des constructions ultérieures, qui auraient rendu son ancienne splendeur indiscernable. Tout s'est au contraire figé pour offrir aux milliers de visiteurs qui parcourent chaque année ses rues étroites, au pied de ses quatorze tours, le sentiment d'un fabuleux voyage dans les siècles. L'illusion paraît parfaite. Elle est évidemment trompeuse: au milieu du XIVe siècle, ce n'était pas moins de soixante-douze tours qui hérissaient la ville. Il n'en reste qu'une sur cinq. Elles n'en suffisent pas moins à donner à ce gros village adossé à la courbe enchantée d'une colline, au cœur d'un paysage animé par les vignes, le moutonnement des oliviers et les alignements de cyprès, son allure de Manhattan de l'an mille. San Gimignano est comme New York. Céline dirait que c'est une ville debout. Toutes les cités toscanes étaient, au Moyen Âge, surmontées de tours (Sienne en avait une cinquantaine). Dans le chaos consécutif aux vagues successives des invasions barbares, les familles des notables s'y retranchaient pour y mener la guerre de tous contre tous. Dans les bourgs apparus sur des sites où il n'y avait jamais eu de véritable ville antique, elles avaient même précédé les places et les rues qui seraient aménagées, peu à peu, à leur ombre. Dans les villes fortifiées pour faire face aux malheurs des temps, elles permettaient de pallier le manque d'espace à l'intérieur des murs. La ville était une étape obligée sur la via Francigena La spécificité de San Gimignano tient au nombre de celles qui n'ont pas, ici, été détruites. Elles doivent leur sauvegarde à la brutalité de l'histoire. Vers 1330, San Gimignano comptait peut-être treize mille habitants. La ville était une étape obligée sur la via Francigena, la grande route des Francs qui traversait toute l'Italie pour conduire les hommes du Nord à Rome et, au-delà, vers Jérusalem. Après la peste de 1348, elle n'en compterait plus que la moitié ou le quart. Cinq ans plus tard, en 1353, la bourgade perdrait jusqu'à son indépendance, pour passer sous la tutelle de Florence. Détournée, la grande voie de pèlerinage cesserait bientôt d'emprunter sa rue principale pour passer au contraire au large. Avec elle, disparaîtrait le fructueux commerce de tissus et d'épices qui avait fait la richesse de la ville. On cesserait soudain de construire. On se contenterait de récupérer les pierres de tours qui s'effondreraient, peu à peu, victimes des tremblements de terre et des incendies. Nul plan d'urbanisme, nulle construction nouvelle ne viendrait, pour autant, bousculer la subtile harmonie de ses hauts murs. San Gimignano se retirerait de l'histoire dans sa beauté intacte, presque aussi définitivement que, sous la cendre, Herculanum et Pompéi. San Gimignano peut revendiquer de lointaines origines étrusques: il n'était à la fin de l'Empire romain qu'un modeste village au cœur d'une petite forêt (silva). Il doit certes son nom chrétien au saint évêque de Modène dont l'invocation l'aurait protégé, au VIe siècle, des dévastations de Totila, lors de la guerre des Goths contre la reconquête justinienne, en faisant tomber, dit-on, un épais brouillard sur les rangs des Barbares. Il ne comptait, cinq cents ans plus tard, que quelques rares maisons groupées autour d'une petite église. Une profusion de chefs-d'œuvre artistiques La cité est en réalité fille de la route. Elle s'est développée, au XIe siècle, comme étape obligée sur la via Francigena empruntée, en 990, par l'archevêque de Cantorbéry, Sigéric, et devenue depuis (grâce à la diffusion de son Itinéraire) l'équivalent italien du chemin de Saint-Jacques, arpentée, à la fois, par les fidèles désireux de se rendre sur la tombe des apôtres, par ceux qui allaient, plus au sud, s'embarquer pour la Terre sainte, ou encore, au rebours, par les Italiens désireux de faire le pèlerinage de Compostelle. Elle serait bientôt une cité fortifiée, sous la tutelle de l'évêque de Volterra. Une ville de marchands et de banquiers, qui devrait sa prospérité au commerce, à la vigne (on y produit toujours un délicieux vin blanc), à la culture du safran, importé de Perse, à la fabrication de la soie, aux tanneries et aux fabriques de verre et de céramique ; elle s'imposerait dès le XIIe siècle, contre l'évêque, comme commune libre, administrée par un podestat recruté à l'extérieur de la ville, pour éviter de donner prédominance à l'un de ses notables. Ardinghelli, Tortoli, Lupi, Salvucci: chaque grande famille avait à cœur de posséder sa tour. Elle permettait à la fois d'affirmer sa puissance, de se défendre contre ses adversaires, et de mettre en sécurité ses marchandises lors des guerres et des rixes entre clans ennemis. Le confort était pour autant relatif: on passait d'étage en étage par une échelle, les salles n'étaient éclairées que par de rares ouvertures. Aux structures de pierre, furent dès lors très vite accolés des balcons, des loggias, enfin des maisons de bois qui communiquaient avec elles et servaient de logis: au rez-de-chaussée, la boutique ; au premier étage, les chambres ; au second, la cuisine avec le foyer. Celles-ci céderaient elles-mêmes la place, à partir du XIIIe siècle, à des maisons en dur, voire à de véritables petits palais qui témoignent d'un rare éclectisme, combinant les arcades gothiques aux décors mauresques, fenêtres géminées à la siennoise et grandes baies trilobées à la mode de Lucques. Au XIVe siècle, la prospérité était telle que la municipalité crut devoir imposer, par une loi somptuaire, que les traînes des femmes nobles n'excèdent plus une longueur de 1,70 mètre et qu'elles les enroulent autour de leur bras pour marcher dans la rue. La richesse s'est surtout traduite par une profusion de chefs-d'œuvre artistiques. Bâti en dix mois en 1288, pour remplacer l'ancien palais du podestat, le nouveau palais communal portait jusqu'à la Révolution française sur sa façade les blasons des cent trente magistrats qui s'étaient succédé de six mois en six mois à la tête de la ville. Le roi Charles II d'Anjou avait été reçu, l'année suivante, ici. Fauconnerie, tournois, serments d'allégeance: une frise d'images d'inspiration gothique commémore, sur les murs de la salle du Conseil, sa visite. Elève de Simone Martini (il était même son beau-frère), Lippo Memmi en rehausserait bientôt le décor en reprenant en 1317 le thème de la grande Maestà, la Vierge en majesté dont Simone avait orné le palais communal de Sienne. Dans la Torre Grossa (haute de cinquante-quatre mètres, elle devait marquer la limite que ne pourrait atteindre aucune des tours marchandes ou seigneuriales ; construite au début du XIVe siècle, elle serait finalement la dernière!), la chambre des podestats avait été curieusement peinte à fresque par son père, Memmo di Filippuccio, sur le thème des effets de l'amour. Aux dérèglements d'une vie dissipée par la fréquentation des courtisanes, l'œuvre oppose avec une fraîcheur sans pareille les délices de l'amour conjugal. Les scènes familières, du bain pris en commun, du lit où les époux se retrouvent, se succèdent sur un fond rouge vif qui paraît emprunté aux tapisseries de La Dame à la licorne. Dans la collégiale voisine, Lippo Memmi et son frère Federico couvrirent, vers 1340, les murs d'un formidable cycle de la vie et de la Passion du Christ, où le naturalisme des figures, l'expressivité, le sens de la profondeur spatiale hérités de Giotto le disputent à la vivacité des coloris et à l'élégance des costumes. En face, Bartolo di Fredi représenta, trente ans plus tard, une trentaine de scènes de l'Ancien Testament avec une étourdissante poésie, un sens du détail pratique, une candeur rafraîchissante. Son disciple Taddeo di Bartolo réalisa quant à lui à la fin du XIVe siècle, à l'entrée de la nef, un Jugement dernier où le réalisme le plus cru s'allie à la plus étonnante fantaisie, où un moine paillard amené les mains liées devant une table dressée voisine en enfer avec un usurier obligé de recracher ses pièces d'or par un démon qui lui presse le ventre, ou avec la figure légendaire du Léviathan. L'église accueillera encore, au XVe siècle, des œuvres de Ghirlandaio, tandis que Benozzo Gozzoli peindra, à l'église Saint-Augustin, son cycle de fresques sur la vie du grand docteur africain. Une ville marquée par les guerres incessantes  San Gimignano reste, pour autant, une ville marquée par les guerres incessantes, les affrontements sanglants entre les guelfes (partisans du pape) et les gibelins (partisans de l'empereur). «Au long des rues tortueuses, et qui s'étranglent en nœuds de serpent, écrit André Suares, les petits palais se regardent haineusement les yeux dans les yeux (…). Impasse, traquenard, guet-apens, toutes les formes de la ruse et du meurtre croisent aux quelques rues (…) un filet d'aventures, que l'imagination peuple de tumultes et de violences.» En 1352, les frères Ardinghelli (guelfes), accusés à tort de complot, furent décapités et leurs rivaux Salvucci (gibelins) parvinrent à faire expulser leur famille de la ville. Incendiant leur palais, ils écimèrent, place de la Citerne, les tours jumelles qui rivalisaient avec celles qu'ils avaient eux-mêmes construites place des Herbes. En réponse, les Ardinghelli se livrèrent au pillage de la campagne avoisinante. Florence saisit l'occasion pour intervenir. Elle prit le contrôle de la cité, la priva de ses libertés communales et l'écrasa d'impôts. Elle organisa, surtout, son asphyxie progressive en détournant le cours de la via Francigena, qui cessa de traverser la ville. Deux siècles plus tard, tours, palais, églises seraient à l'abandon au cœur d'une bourgade qui ne serait plus que le fantôme d'une grandeur enfuie.  Toscane éternelle sur  Figaro Store Le Figaro Hors-Série explore la Toscane, cette terre qui avait inspiré à Dante son paradis. Décryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, découvertes des nouveaux musées, reportage dans les coulisses des fêtes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, dégustations dans les caves où vieillit le vino nobile de Montepulciano et le Rosso di Montalcino…", "theme": "arts expositions"}