{"title": "Danse avec les stars: Camille Lacourt échange un baiser avec sa..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Le troisième prime de la huitième saison de  Danse avec les stars    se voulait «crazy». Le concept? «Les couples encore en piste devront tout faire pour rendre leur prestation la plus folle possible et impressionner les juges. À la clé, des points supplémentaires pour le couple qui aura proposé la prestation la plus crazy!» expliquait TF1 dans un communiqué quelques jours avant ce nouvel épisode. Promesse tenue: les célébrités de cette nouvelle édition ont parfois surpris les téléspectateurs. À commencer par  Camille Lacourt . Sur une danse contemporaine, l’ancien nageur professionnel a longuement embrassé sa partenaire,  Hajiba Fahmy , nouvelle danseuse professionnelle de l’émission. Un exploit pour le sportif qui se montrait très réservé en répétitions. Mais, pour cette prestation, les quatre membres du jury n’ont accordé que 56 points. La technique étant encore trop faible. » LIRE AUSSI  -  Danse avec les stars  : Arielle Dombasle, Camille Lacourt, Lenni-Kim, le salaire des stars dévoilé   Sur les réseaux sociaux, cette chorégraphie a été très commentée. «Tranquille Hajiba! Créer une chorégraphie où elle est embrassée par Camille Lacourt pendant 30 secondes... Génie», pouvait-on lire notamment sur Twitter. \n\n\n \n       \n \n  \n\n\n \n       \n \n  Élodie Gossuin  a également relevé le défi de la «Crazy Night». Pour cette soirée, l’ex-Miss France devait finir la chorégraphie nue. Pari réussi (ou presque). À la fin de son tango sur le dernier tube de  Taylor Swift , Look What You Make Me Do   , elle a retiré sa jupe ainsi que son bustier. Les téléspectateurs ne verront rien puisqu’elle sera immédiatement cachée par les accessoires en plumes des danseurs qui l’accompagnaient. » LIRE AUSSI  -  Élodie Gossuin participe à  Danse avec les stars : «J’ai peur de décevoir mes enfants»   À cause de ses lacunes techniques, Élodie Gossuin ne récoltera que 46 points après cette performance et finira même dernière du classement de la soirée. Heureusement, l’animatrice de la matinale de RFM a pu compter sur le soutien du public pour rester dans l’aventure. C’est effectivement  Hapsatou Sy  qui a été éliminée du concours animé par  Sandrine Quétier . \n\n\n \n     \n \n ", "theme": "programme tv"}