{"title": "Faustine Bollaert : «Ça commence aujourd’hui ira jusqu’en..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/12/2017", "content": "«Les enfants prennent la relève de nos traditions» «Pour  Mon joyeux Noël   , je suis partie à la découverte des traditions de Noël de la Savoie, de la Provence et de la Lorraine, via le regard de trois enfants Lou, Naïs et Lucas. J’ai été surprise de voir combien la toute jeune génération prend, avec enthousiasme, la relève de tout ce folklore festif! En Provence, la pastorale, cette crèche vivante tout en chansons, m’a particulièrement plu. Mon coup de cœur: le petit Lucas qui collectionne des pères Noël de la France entière.» «Mon mari crée son village de Noël» «Chez les Chattam-Bollaert, nous avons une tradition de Noël particulière. Maxime, mon mari romancier, passe plus de douze heures à créer tout un village de Noël en miniature. Cela me fait penser à la maquette que l’on voit dans le film  Beetlejuice , car ce village est à double lecture: féerique au premier abord et macabre quand on regarde derrière la forêt où se trouve le cimetière, la cabane du tueur en série… Nos enfants inventent chaque soir des histoires devant ce village - côté féerique bien sûr!» «Avec  Ça commence aujourd’hui , on a réussi à atteindre les fameux 10 % de part de marche» «Depuis son lancement,  Ça commence aujourd’hui    s’est bien installé. On a réussi à atteindre les fameux 10 % de part de marché. La tendance est à la hausse, malgré un mois de décembre difficile, car nous sommes très concurrencés par les téléfilms de Noël de TF1 et M6. Mais on résiste bien! On m’a fait venir pour rajeunir cette tranche horaire, et je suis en train de réussir. Quoi qu’il arrive, l’émission ira jusqu’en juin 2018.» «Sur le plateau, je ne retiens pas mes larmes...» «Dans mon émission, je suis dans l’empathie avec mes témoins. Je veux vivre l’émission à 100 % et je m’attache à chaque personne. Je veux garder cette sincérité et je ne retiens pas mes larmes... Néanmoins, j’ai compris qu’il m’était nécessaire d’avoir une vraie coupure quand je rentrais chez moi, car j’embarquais un peu avec moi ces histoires souvent douloureuses. J’ai appris à “décrocher”.» «Je suis devenue la confidente» «Depuis que je fais  Ça commence aujourd’hui , je reçois, via mon compte Twitter, 50 à 60 messages de gens qui me parlent du sujet du jour! Je suis devenue la confidente pour les témoins en plateau, mais aussi pour le public en général. Je ne peux pas leur répondre individuellement, donc je fais un message global. C’est difficile pour moi, car je ne veux pas décevoir…» «Début 2018, je présenterai un prime time sur France 2» «Début 2018, je présenterai mon premier prime time pour France 2,  À table: manger sain, dépenser moins . C’est un vrai magazine de société, de service public, où l’on va apprendre des choses sur l’alimentation. Je serai en duo avec le chef  Yves Camdeborde , avec qui je me suis très bien entendue, une vraie rencontre!» ", "theme": "programme tv"}