{"title": "Jane Austen: deux cents ans de succès", "newspaper": "Le Figaro", "author": "lecuitcamille", "date_publi": "30/06/2017", "content": "C'est en grande pompe que sera honorée à Paris la mémoire de la célébrissime Jane Austen. Bal costumé à la Résidence de l'Ambassadeur de Grande-Bretagne, cinéma en plein air rediffusant les adaptations de ses romans cultes, places à gagner pour le festival de Jane Austen à Bath en septembre....autant d'événements qui sauront réjouir les férus de l'univers anglais dépeint par la romancière. Occasion également de nous pencher sur les raisons d'un succès qui perdure depuis 200 ans. ● Six romans, un message Jeunes héroïnes rebelles battant la campagne un livre à la main, amants tenaillés entre raison et sentiments, orgueil et préjugés… Ses romans portent bien leur nom, et font entrer le lecteur dans le théâtre des passions humaines et des intérêts matrimoniaux. Jane Austen y dépeint avec humour et esprit ces personnages de la gentry anglaise, qui érigent en obsession l'arrangement de mariages garantissant un statut social et une sécurité économique.  «Les femmes célibataires ont une épouvantable propension à être pauvres, ce qui est un argument très sérieux en faveur du mariage», ironise-t-elle dans  Orgueil et préjugés . Et d'enfoncer le clou: «c'est une vérité universellement reconnue qu'un célibataire pourvu d'une belle fortune doit avoir envie de se marier.» ● Une romancière à l'image de ses héroïnes La romancière, née dans le Hampshire en Angleterre, a vécu une adolescence semblable à celle de ses héroïnes. Entre les occupations artistiques et ménagères indispensables à toute jeune fille à marier, elle dévorait les livres de la bibliothèque paternelle, et c'est à 18 ou 19 ans qu'elle écrivit son premier roman,  Elinor et Marianne  ! Elle le réécrira un peu plus tard sous le titre  Raison et sentiments.  Si jeune, elle avait déjà tout compris. A l'âge de 23 ans, elle avait écrit ses six romans. Une affaire rondement menée.  ● Un seul amour: l'écriture Si l'amour et le mariage sont des leitmotiv de ses œuvres, Jane Austen ne s'est pourtant jamais mariée. Elle a pour ainsi dire trouvé dans l'écriture l'amour de sa vie, vouant à ses œuvres un amour quasi-maternel: elle surnommait  Orgueil et préjugés  son «enfant chéri», et disait de  Raison et sentiments  : «Je le chéris comme un nourrisson».  ● Une courte vie, une longue renommée Lorsqu'elle s'éteint en 1817, emportée à 43 ans par la maladie d'Addison (une insuffisance surrénale), elle n'est toujours pas reconnue comme un véritable écrivain. Son premier roman,  Raison et sentiments , porte la sobre mention:«par une femme». Contraste saisissant avec la renommée considérable que son œuvre nourrira ensuite. Les Britanniques ne s'y trompèrent guère en plébiscitant après sa disparition son style novateur, son humour piquant et sa peinture réaliste d'une certaine aristocratie anglaise. Et le monde d'embrasser à son tour cette «English touch».  ● Le «janeitisme», une marque déposée Citée en référence dans des discours politiques (Hillary Clinton), érigée en star sur les réseaux sociaux, devenue l'objet de milliers d'ouvrages et adaptations cinématographiques, Jane Austen atteint encore des records de popularité...tant et si bien qu'on a fini par donner un nom à cet enthousiasme proche de l'idolâtrie: le «janeitisme»! Il faut ajouter que si elle a connu un immense succès chez la gent féminine, elle aura même réussi à conquérir un public masculin: les premier ministres britanniques Harold Macmillan et Winston Churchill figurent au rang de ses admirateurs! ● Des adaptations qui font mouche On compterait plus de 600 adaptations cinématographiques de l'œuvre de Jane Austen... de quoi faire pâlir bien des écrivains! On se souvient de Colin Firth, inoubliable Mister Darcy, dans l'adaptation de la BBC d' Orgueil et préjugés , sans oublier Hugh Grant, Emma Thompson, Kate Winslet, Keira Knightley, étoiles hollywoodiennes qui, tour à tour, incarnèrent les personnages austéniens. Mais ces romans ont également nourri des projets plus folkloriques:  Orgueil et quiproquos ,  Coup de foudre à Bollywood ,  Scents and sensibility ...ou même  Orgueil et préjugés et zombies , sorti au cinéma en 2016! Sans oublier la saga  Bridget Jones , hommage et pastiche d' Orgueil et Préjugés.", "theme": "livres"}