{"title": "Dans les coulisses du concert pour la tolérance (W9) à Agadir ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/10/2017", "content": "Au Maroc, ce spectacle est ce que le concert du 14 juillet sous la Tour Eiffel représente chez nous: un événement. Tournée il y a deux semaines sur la plage d’Agadir devant près de 100.000 personnes, le concert pour la tolérance est retransmise ce samedi à 21 heures sur W9. «On est là pour défendre des valeurs qui nous sont chères: le respect, l’amitié entre les peuples, la fraternité… Certaines personnes ont tendance à l’oublier», souligne Jérôme Anthony, l’animateur de ce programme considéré comme l’un des événements musicaux de l’année pour la chaîne de la TNT. Les têtes d’affiche de ce concert pour  cette Soirée des mille et une nuit   ?  Claudio Capéo ,  Vitaa ,  Shy’m ,  Keen V  ou encore l’invité d’honneur,  Maître Gims . Ce dernier chantera, sous les 43 degrés à l’ombre, ses plus grands tubes tels que  Bella  ou  Sapés comme jamais . Car le mot d’ordre pour chaque artiste: interpréter des titres populaires et festifs. «C’est une émission en prime time», rappelle Isabelle Pralong, directrice Musique du groupe M6, très attentive à l’audience. D’ailleurs, pour attirer les téléspectateurs français, les artistes marocains intégrés au concert au moment de l’enregistrement seront coupés au montage. Le divertissement condamné à la TNT? En douze ans d’existence, le concert pour la tolérance est souvent passé de chaîne en chaîne (TF1, France 2, M6) pour finalement atterrir sur W9. Isabelle Pralong nous explique pourquoi. «Ce n’est pas une patate chaude que les chaînes se refilent mais le paysage audiovisuel a changé. Le divertissement, qui fédère rarement des millions de personnes, n’est plus assez puissant pour les chaînes nationales. Il est davantage adapté à un canal de la TNT». Ainsi, le groupe préfère par exemple diffusé le concert pour la tolérance sur W9 que sur M6. Internet, à l’origine de ce désamour. «Aujourd’hui, vous n’avez plus besoin d’attendre un concert pour découvrir un artiste. Tout est sur Youtube», ajoute encore cette spécialiste. Pour cette soirée, W9 vise une audience comprise entre 500.000 et 700.000 téléspectateurs. Non rémunérés pour l’événement, les artistes profitent, à l’occasion de ce tournage, d’un week-end à Agadir. Ce qui laisse le temps d’imaginer en coulisses de futures collaborations. Cette année, il se murmure que Claudio Capéo et les révélations  Big Flo & Oli  envisagent de travailler ensemble. Tout comme Vitaa et Maître Gims. » Lire aussi  -  Les rappeurs BigFlo et Oli cartonnent sur YouTube (et ce n’est pas une surprise)  ", "theme": "programme tv"}