{"title": "Miss France 2018 : qui est Caroline Lemée, Miss Bretagne 2017 ?  ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Qu’est-ce qui vous a donné envie de vous inscrire à  Miss France ? C’est ma sœur qui m’a inscrite! Elle avait participé à l’élection de Miss Centre Bretagne et savait que cela m’avait toujours attirée. J’ai 24 ans, donc c’était la dernière année où je pouvais tenter ma chance. Quand elle m’a annoncé qu’elle m’avait inscrite, cela m’a d’abord fait un peu peur car je ne connais pas ce milieu. Mais, j’ai voulu le faire par curiosité et pour relever un défi. Finalement, elle a bien fait! Quelles sont vos forces et vos faiblesses pour ce concours? Ma force, c’est mon âge car j’ai acquis une certaine maturité et je suis déjà dans le monde du travail. Ma faiblesse c’est que je suis bavarde pendant les répétitions. Je dois faire attention à rester concentrée. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Caroline Lemée, Miss Bretagne 2017\n                              Crédits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Où en êtes-vous professionnellement? J’ai su ce que je voulais faire très tôt donc, après une seconde générale, je me suis dirigée vers un CAP esthétique. J’ai ensuite travaillé pendant un an ou deux avant de reprendre mes études pour me spécialiser dans le bien-être et savoir faire des massages. J’ai été responsable d’un spa en Vendée avant de revenir à Rennes. J’y ai décroché un emploi de spa praticienne dans un hôtel cinq étoiles. Je compte de nouveau reprendre mes études pour évoluer dans le management et savoir diriger une équipe. Le monde de la beauté m’a toujours attiré. J’aime le contact avec les gens et les aider, à ma manière, à ce qu’ils se sentent mieux. Quelles sont vos passions? Je pratique la plongée sous-marine et j’adore ça. J’ai aussi fait de la danse pendant quelques années. Sinon, j’aime profiter de mes amis et de mes proches. Qu’est-ce qui pourrait vous démarquer des autres candidates? Je pense être assez mûre pour être Miss France. Je compte aussi sur ma spontanéité et mon naturel. \n     \n     «J’aime beaucoup Laury Thilleman» \n     Caroline Lemée, Miss Bretagne 2017 \n Quelles causes aimeriez-vous défendre? Il y a plein de causes qui me touchent. J’hésite entre les enfants et les personnes en difficulté. Je suis quelqu’un d’altruiste, en accord avec mon métier. Je suis dans l’empathie donc, lorsque je vois quelqu’un en difficulté, cela m’affecte forcément. Quelle ancienne Miss France vous inspire particulièrement? J’aime beaucoup  Laury Thilleman  car je trouve qu’elle a su très bien rebondir après son année Miss France. Et puis c’est une ancienne Miss Bretagne ce qui me touche encore plus.  Comment vous êtes-vous préparée à cette aventure? Je n’ai pas eu de coach, c’est ma famille et mes amis qui m’ont aidé à me préparer. J’ai aussi pu discuter avec d’anciennes Miss Bretagne comme Maurane Bouazza qui a participé l’an dernier. Elles m’ont donné des conseils. Leur maître mot est de profiter et de m’amuser car on ne vit cette aventure qu’une fois dans sa vie. Que regardez-vous à la télévision? J’aime bien  Koh-Lanta    mais aussi  TPMP   !  et  Cauchemar en cuisine   . Pour les informations, je suis BFMTV. Côté séries, j’adore  Game of Thrones    et  The Walking Dead   .  Comment ont réagi vos proches à votre inscription au concours  Miss France ? Ils étaient très heureux pour moi. Quand j’ai vu de la fierté dans leurs yeux, cela m’a énormément touchée. Ils sont à fond derrière moi et ils viendront à Châteauroux pour me soutenir le 16 décembre. Êtes-vous déjà allée aux Etats-Unis? Ce sera ma première fois. C’est totalement l’inconnu, je pense qu’ils ont un autre mode de vie là-bas, j’ai du mal à me faire une idée précise. Du coup, j’ai hâte d’y être! J’ai déjà voyagé mais jamais aussi loin. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates en lice pour l’élection 2018.\n                              Crédits photo : Bertrand NOEL / SIPA / TF1 \n             \n\n\n", "theme": "programme tv"}