{"title": "L’affaissement de la «cathédrale des vents» stoppé par des tonnes de béton", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "20/10/17", "content": "Les souffleries de  Modane  ont retrouvé leur stabilité: l’injection dans le sous-sol de milliers de m3 de béton a stoppé leur affaissement, reste pour la septuagénaire à garder son coup d’avance dans les essais aéronautiques face aux États-Unis et à la Chine. Nichées au creux de la  vallée de la Maurienne , les souffleries, installées après guerre pour les besoins de la défense, contribuent aujourd’hui à l’élaboration des avions civils et à des programmes spatiaux. En moyenne sur 15 ans, le secteur militaire a représenté 35% de son activité. » LIRE AUSSI -  Cette maison en béton à 110.000 euros se construit en 2 mois     L’aérodynamique des aéronefs y est étudiée avant le 1er vol et les formes des objets volants y sont déterminées à partir de maquettes soumises à un écoulement d’air pouvant atteindre une vitesse supersonique pour simuler des conditions de vol réelles et mesurer l’effet des flux ou des ondes de choc. Depuis des années, S1MA la plus puissante soufflerie au monde pour le vol de croisière, appelée «la cathédrale des vents» du fait de ses proportions gigantesques, s’enfonçait doucement dans le sol avec deux à-coups majeurs en 2009 et 2015.  Des travaux de consolidation ont été entrepris en 2016 financés par une subvention de 20 millions d’euros accordée à l’Onera, le centre français de recherche aérospatiale dont dépendent les  souffleries , par le ministère de la Défense. Aujourd’hui, la soufflerie est «stabilisée» à 104 mm d’enfoncement grâce à l’injection de milliers de tonnes de mortier jusqu’à 50 m de profondeur pour combler des vides créés par la dissolution des roches en profondeur.  «La plus puissante soufflerie au monde n’est plus en danger immédiat d’effondrement», souligne Patrick Wagner, le directeur des grands moyens techniques de l’Onera. Les travaux de confortement prévoient en outre la construction de plus de 300 colonnes de béton ancrées à 25 m de profondeur d’ici fin 2019. Des souffleries nécessaires jusqu’en 2100 Mais au-delà de ces travaux d’urgence, 80 millions d’euros sur 10 ans sont nécessaires pour financer la pérennisation des huit souffleries stratégiques françaises (Modane-Avrieux, Le Fauga-Mauzac et Saclay) mais aussi la mise au point de méthodes et techniques d’essais innovants pour «amplifier l’avance et ne pas se laisser rattraper», selon M. Wagner. Si le calcul n’est pas près de remplacer l’expérimentation, «pas avant 2080-2100, voire jamais», il faut investir dans le développement des savoir-faire, ajoute-t-il. L’objectif est de «garder un coup d’avance» notamment face aux États-Unis et la Chine qui investissent dans les souffleries pour faire de la «rupture». Pour l’heure, les Chinois, qui développent un avion moyen-courrier, le Comac 919, «n’ont pas les méthodes d’essais», estime M. Wagner. Il leur faudra une dizaine d’années pour arriver au niveau français et d’ici là il faudra les avoir à nouveau distancés, selon lui.", "theme": "article"}