{"title": "Six chiffres qui éclairent le premier tour des élections législatives", "newspaper": "Le Figaro", "author": "", "date_publi": "12/06/2017", "content": "246. -  C'est le nombre de femmes arrivées en tête dans les 577 circonscriptions que compte le pays. Cette forte présence féminine est notamment due aux bons scores des candidates de la République en marche. 187 d'entre elle sont en pole position avant le second tour. Selon les chiffres du ministère de l'Intérieur, 3341 femmes, soit 42,4 % des candidats aux législatives, concouraient pour une place à l'Assemblée nationale. En 2012, 155 femmes avaient été élues. Il s'agissait déjà d'un record qui pourrait donc être battu dimanche prochain. 51,29%. -  Du jamais vu au premier tour des législatives sous la Ve République: l'abstention a atteint le niveau record de 51,29 %. Le chiffre se situe très au-delà du taux de 42,78% du premier tour de 2012, déjà historiquement élevé. Le porte-parole du gouvernement Christophe Castaner en est conscient. Selon lui, l'abstention massive est «un échec de cette élection». Elle a atteint le niveau record de près de 95 % dans un bureau de vote de Chalon-sur-Saône, en Saône-et-Loire, où seuls 24 des 447 inscrits se sont déplacés.   19. -  C'est l'illustration du raz-de-marée en faveur de la République en marche avec 32,32 % des votes au niveau national. Seuls 19 des 526 candidats investis par le parti présidentiel et son allié le MoDem ne sont pas parvenus à se maintenir au second tour, d'après un décompte effectué par le site Buzzfeed. Selon les projections par sièges, LREM et son allié pourraient ravir dimanche prochain de 400 à 455 des 577 sièges de l'Assemblée nationale, largement au-dessus de la majorité absolue (289 élus).    » Lire aussi -  Une majorité écrasante pour LREM malgré un score historiquement bas 9,51. -  Le Parti socialiste fait moins bien qu'en 1993, où il avait déjà atteint un score très bas. Le PS et son allié PRG n'obtiennent que 9,51% et ne peuvent espérer qu'entre 15 et 25 députés dans la prochaine assemblée. Pour les anciens ministres de François Hollande, c'est l'hécatombe: Benoît Hamon, Mathias Fekl, Pascale Boistard, Aurélie Filippetti, Christian Eckert François Lamy et Kader Arif sont éliminés.  Selon  Le Monde , pas moins de 95 députés socialistes sortants ont été éliminés dès dimanche. Lire aussi -  Depuis 2012, la descente aux enfers du PS 1. -  C'est la conséquence d'un fort taux d'abstention. Sauf désistement éventuel, il n'y aura qu'une seule triangulaire au second tour. En effet, pour se maintenir le week-end prochain, les candidats devaient réunir les suffrages d'au moins 12,5 % des électeurs inscrits. La seule triangulaire aura lieu dans la 1ère circonscription de l'Aube. En 2012, 46 circonscriptions avaient trois candidats qualifiés au second tour, 12 s'étaient ensuite désistés. De la même manière, seuls quatre députés ont été élus à l'issue de ce premier tour. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   » Lire aussi -  Législatives: avec l'abstention record, une seule triangulaire au second tour » Lire aussi -  Ces quatre députés élus dès le premier tour 0. -  Dans la Creuse, la candidate Michèle Mounier, divers droite, n'aura recueilli aucun suffrage,  rapporte  La Montage . La raison est simple. La candidate n'avait pas de bulletin à son nom dans les bureaux de vote de sa circonscription. C'est au candidat d'approvisionner les bureaux de vote, fait savoir la préfecture de la Creuse. Et d'ajouter: «Il aurait fallu imprimer, chez soi, un bulletin à la bonne dimension en utilisant la bonne police.» Seulement, même la candidate n'a pas pris le soin de le faire.", "theme": "elections"}