{"title": "À Dubaï, des résidences de luxe pour les nouvelles fortunes du monde entier", "newspaper": "Le Figaro", "author": "Carole Papazian", "date_publi": "02/12/17", "content": "Il suffit de passer quelques heures dans le lobby d’un hôtel à Dubaï et de regarder les clients passer pour avoir une vision légèrement différente du monde de celle que vous aviez avant! Naïf? Excessif? Vous n’y croyez peut-être pas. Et pourtant, le voyageur européen qui vient pour la première fois dans l’émirat ne peut qu’être frappé par la diversité des nationalités côtoyées et par leurs façons si différentes de voyager, de vivre. Impossible à ce moment-là de penser que l’Europe est au centre du monde. À  Dubaï , on sent que le pouls de la planète bat de plus en plus à l’est et que beaucoup des nouvelles fortunes mondiales se retrouvent là. » LIRE AUSSI -  Immobilier: Dubaï reste la ville des superlatifs     L’an dernier, 15 millions de touristes ont séjourné à Dubaï et en 2020, date de l’Exposition universelle, l’émirat espère en attirer 20 millions autour du thème «connecter les esprits, construire le futur». S’ils sont si nombreux, c’est bien sûr par curiosité devant l’offre mise en place, mais aussi parce que l’émirat n’est qu’à quelques heures d’avion de l’Inde par exemple et que pour les Britanniques qui sont nombreux à priser la destination, le décalage horaire est faible. Les expatriés sont, toutes proportions gardées, eux aussi de plus en plus nombreux, l’émirat s’étant lancé dans une politique de l’après-pétrole en cherchant à attirer des talents de la finance, des technologies ou des médias.  Des forces vives qui devront se loger, beaucoup habitent aujourd’hui dans le quartier de la marina. «C’est l’endroit où on a le plus l’impression de vivre à l’européenne», explique une trentenaire arrivée il y a deux ans et qui a quitté sans regrets les brumes de Londres. Gastronomie, salons commerciaux, événements en tous genres et centres commerciaux impeccables, Dubaï ne lésine pour séduire.  Un espace en construction permanente Dès l’aéroport, il est facile de comprendre que ce monde est en pleine construction. Les publicités vantant les mérites de programmes immobiliers à l’allure design se font concurrence sur les murs du terminal. Il y en a pour tous les goûts. «Appartement avec deux chambres près du canal de Dubaï, payables en six ans, à partir de 1,3 million d’AED, dirhams des  Émirats arabes unis (soit environ 300 000 euros, NDLR)». «Payez 20 % et déménagez dans votre villa de luxe payable en trois ans à Damac Hills», propose une autre gigantesque publicité montrant des maisons blanches vitrées et contemporaines devant lesquelles les voyageurs patientent. Spot pour Bulgari, la célèbre maison italienne ayant comme le veut la nouvelle habitude de l’immobilier de luxe associé son nom à celui d’un programme «exclusif». Ou encore, maquette géante dans un centre commercial promettant aux passants un rendement astronomique en investissant dans l’une des îles artificielles de The World. Les projets ne manquent pas comme ces 32 villas prévues sur l’île «Germany». » LIRE AUSSI -  La construction de la plus haute tour du monde débute à Dubaï     \n \n   \n   Le projet des résidences d’Atlantis.   Crédits photo Kpf Associates \n  \n \n              Mais c’est sur Palm Island, l’île en forme de palmier, devenue le symbole de l’émirat qu’un gigantesque projet est en train de sortir de terre. Avec ses 46 étages, il culminera à 192 mètres de haut et nécessitera 225 000 m3 de béton. Le chantier des Résidences Atlantis tourne là-bas nuit et jour, avec des équipes d’ouvriers (1 800 personnes la semaine de notre visite) qui se relaient 24 heures sur 24 pour tenir les délais, livraison annoncée pour le troisième trimestre 2019. «C’est un chantier complexe en raison du décalage des volumes», explique un des membres de l’équipe. Qui sont les opérateurs de ce projet de 1,4 milliard de dollars? C’est le fonds d’investissement de l’émirat, ICD, Investment Corporation of Dubai (qui possède aussi la compagnie aérienne Emirates) qui en est propriétaire, le groupe Kerzner (dont Atlantis est une des marques) étant l’opérateur et Knight Frank le commercialisateur. Atlantis, qui va décliner sa marque l’année prochaine en Chine, change de gamme avec ce projet.  Dix ans après l’ouverture de son concept de parc aquatique (aquarium géant, attractions autour de l’eau) et de son hôtel de 1 500 chambres dont le taux de remplissage atteint 89 %, Atlantis a prouvé être apte à séduire des clients aux budgets divers, des touristes classiques ou des people. Les  Beckham  sont venus en famille,  Brad Pitt  y a passé une journée tout comme  Kim Kardashian  et l’hôtel s’enorgueillit de posséder une des suites les plus chères du monde. Atlantis veut maintenant monter en gamme: avec ses nouvelles résidences, le groupe Kerzner mise sur un concept complètement différent sur un terrain de 10 hectares.  \n \n   \n   Un concept de parc aquatique qui séduit les plus grandes stars d’Hollywood.   Crédits photo Kpf Associates \n  \n \n              Un nouveau concept pour une nouvelle cible de clients Différent architecturalement d’abord. Loin du kitsch de l’hôtel initial, le nouvel immeuble dessine un long ruban en courbe avec espaces vides et volumes décalés. Ce qui, malgré l’ampleur du projet (400 mètres de long), permet de lui donner une certaine légèreté et de réinventer les volumes. Terrasses vitrées, lounge et piscine extérieure à 90 mètres d’altitude, le building sera résolument contemporain.  \n \n   \n   Un aperçu d’une chambre avec vue.  Crédits photo Kpf Associates \n  \n \n              C’est le cabinet d’architectes new-yorkais Kohn Pedersen Fox (KPF) Associates qui l’a conçu. L’édifice comporte deux parties, d’un côté un hôtel de 795 chambres et de l’autre 231 appartements. «L’idée est que l’acheteur se sente vraiment chez lui», promettent ses concepteurs. L’aménagement intérieur, qui offre des choix multiples aux acheteurs, a été confié à la Française  Sybille de Margerie  (qui a notamment signé la décoration intérieure du Mandarin Oriental à Paris et à Genève, de l’hôtel Cheval Blanc à Courchevel ou de l’Hôtel de Paris à Saint-Tropez). Et c’est le designer David Mexico qui est aux manettes pour insuffler un esprit spécifique au programme et installer la piscine à débordement dans les airs.  \n \n   \n   Une vue depuis une chambre.   Crédits photo SP \n  \n \n              La cible est elle aussi nouvelle. «Aujourd’hui, dans l’hôtel, certains clients louent des suites plusieurs mois et reviennent régulièrement, ils auront bientôt une alternative», explique Andrea Krenn, la vice-présidente de l’hôtel Atlantis. Avec ces résidences, le groupe espère en effet séduire non seulement des acheteurs fortunés à la recherche d’une nouvelle résidence secondaire, mais aussi des acquéreurs qui en feront la résidence principale de leur famille. Des acheteurs britanniques, émiriens, russes, néerlandais, belges, autrichiens et américains ont déjà pris position. Soixante-cinq appartements disposent de piscines privées et les espaces extérieurs sont un vrai prolongement de l’intérieur.  Les prix? Autour de 1,7 million d’euros pour 162 m2 et deux chambres. Les penthouses de 400 m2 ou plus offrent des terrasses de taille équivalente. Et puisqu’on est à Dubaï, il fallait tout de même glisser un peu de spectaculaire dans le projet. «L’alliance de l’eau et du feu le permettra», promettent les concepteurs qui ont prévu des hologrammes dans le lobby et des animations «jamais vues» le soir de feu et lumière pour le lounge…  \n \n   \n   Une vue générale des résidences d’Atlantis.  Crédits photo Kpf Associates \n  \n \n             ", "theme": "article"}