{"title": "Ces sicav qui pourraient profiter de la nouvelle donne fiscale - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Bien que les crises financières à répétition et les politiques de taux bas menées par les grandes banques centrales aient fait fondre les rendements de nombreux placements de «pères de famille», les ménages se sont largement détournés des placements risqués à la suite des boursiers. Ils vont disposer désormais d’un cadre fiscal plus incitatif, les dispositifs du PEA et du PEA PME restant ouverts comme par le passé et les comptes titres bénéficiant d’une fiscalité allégée. Voici quelques repères pour s’aventurer dans le monde des sicav et des ETF pour les investisseurs prêts à prendre un peu plus de risques dans leurs placements.  \n La palette de produits à disposition des particuliers a en effet beaucoup changé au cours de la dernière décennie: la période de vaches maigres sur le front des rendements a en effet boosté une nouvelle génération de produits d’épargne, les fonds indiciels et autres ETF, à la fois pratiques et bon marché. L’offre de sicav, de fonds est large, très large même. Il faut la comprendre pour trouver celle qui correspond à son profil d’investisseur. \n Les fonds indiciels, pour investisseurs débutants  \n Ces fonds qui répliquent un indice comme le CAC 40, un panier d’actions ou d’obligations ou encore se cantonnent à investir dans un secteur d’activité donné, ont pour eux l’avantage de la simplicité. La gestion est automatisée. Une véritable aubaine pour les novices de la Bourse. Ces fonds qui répliquent un indice permettent également de diversifier son investissement avec une mise de fonds de départ très faible. Ils permettent ainsi de se prémunir des effets néfastes de la chute d’une valeur sur le portefeuille.  \n Autre avantage les frais sont très réduits: il n’existe en effet généralement aucuns frais d’entrée, ni de sortie, mais seulement des frais de gestion qui plafonnent à environ 0,5 % du capital investi pour les plus gourmands. Revers de la médaille: «En cas de retournement du marché et de chute des indices, ces fonds n’offrent aucune protection, contrairement à un produit d’épargne géré de manière active, où le gérant peut choisir de sortir en partie ou totalement du marché par gros temps et éviter ainsi la bourrasque», prévient-on chez Fortuneo Banque.  \n La folle envolée des ETF \n Tandis que bon nombre de professionnels font grise mine et voient les sommes qu’ils gèrent fondre comme neige au soleil, les ETF ou fonds indiciels cotés, sont de plus en plus recherchés. Au premier semestre 2017, selon le fournisseur de services financiers ETFGI, ces fonds ont drainé 35 milliards de dollars dans le monde, soit presque autant que sur l’ensemble de 2016. En cinq ans, les ETF ont attiré dans leurs filets 1 700 milliards de dollars. Ce secteur de la gestion collective, pratiquement confidentiel autrefois, pèse aujourd’hui plus de 5 000 milliards de dollars. A priori, les épargnants ont tout à gagner à se familiariser avec les ETF. Comme les fonds indiciels, ils sont gérés de manière pratiquement automatique et affichent des frais planchers. Mais, à la différence des fonds indiciels classiques, ils sont cotés en Bourse et ne supportent que les frais de courtage aujourd’hui très réduits. Peu chers, ils sont aussi très pratiques. Ils permettent d’investir en quelques secondes et de se dégager tout aussi rapidement. Et la performance est bien souvent au rendez-vous pour les épargnants.  \n La donne pourrait toutefois changer. Avec la fin programmée des politiques monétaires ultragénéreuses, la gestion active pourrait redorer son blason. Dès que la volatilité et le niveau de risque grimpent, les écarts de performance entre les titres qui composent les indices se creusent et la sélection de valeurs retrouve tout son sens.  \n Les fonds patrimoniaux pour investisseurs patients \n Les coups de tabac à répétition sur les marchés ont mis sur le devant de la scène les qualités d’une autre famille de produits: les fonds patrimoniaux. Ils cherchent à amortir l’impact des crises boursières. «L’objectif est de générer de la performance dans la durée tout en protégeant le capital lorsque la situation des marchés présente un risque de perte important», explique Didier Saint Georges membre du comité d’investissement de Carmignac. La liberté de gestion est totale et le gérant n’hésite pas à se retirer des marchés d’actions lorsque le temps se couvre pour revenir sous des cieux plus cléments. Résultat, Carmignac Patrimoine, l’un des précurseurs de cette approche, a traversé les récentes crises avec bien moins de dommages que bon nombre de fonds investis en actions. Pour y parvenir, ces fonds ont recours à des stratégies de couverture du risque. Le revers de la médaille: la performance est parfois en retrait dans les périodes fastes. Mais «le rendement de ces fonds doit s’apprécier sur plusieurs années», explique Didier Saint Georges. Autre bémol: il faut examiner à la loupe les produits, car la conception des fonds patrimoniaux diffère beaucoup d’un établissement à l’autre.  \n L’«impact investing», pour investisseurs généreux \n Réconcilier la finance et les entreprises à caractère social et environnemental, c’est l’objectif de l’«impact investing». «L’investissement doit bien évidemment offrir une rentabilité financière acceptable mais il doit surtout avoir un impact social et environnemental élevé», explique Philippe Taffin, directeur des investissements d’Aviva. Les entreprises ciblées ne sont toutefois pas dépourvues d’intérêt pour les investisseurs. Elles évoluent souvent à contre-courant des cycles économiques et sont peu chères. «Et cet univers de sociétés ne cesse de se développer avec une nouvelle génération d’entrepreneurs, soucieux à la fois de rentabilité et d’éthique», constate Philippe Taffin. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                         Bénéfices en hausse et objectifs confirmés pour Kaufman et Broad \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}