{"title": "Harcèlement sexuel : les acteurs des Frères Scott réagissent..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Quelques heures après  la publication d’une lettre qui accuse le créateur des  Frères Scott  de harcèlement sexuel , les stars masculines de la série ont décidé de s’exprimer. À commencer par  James Lafferty , l’interprète de Nathan Scott. «J’applaudis chaque femme de la série, chaque femme sur Terre, qui résiste à un système abusif. Je suis avec elles», a-t-il écrit sur Twitter. «J‘encouragerai n’importe qui à faire de son mieux pour préserver des conditions de travail respectueuses. J’encourage tout être humain à recourir à la justice quand cet équilibre est menacé». Et d’ajouter «Tant de personnes qui ont participé à la série défendent des valeurs respectables. J’espère que la série continuera à véhiculer un message d’espoir, de grâce et d’amour aux fans qui restent fidèles depuis si longtemps».  \n\n\n \n       \n \n  Austin Nichols  (Julian Baker) et  Antwon Tanner  (Skills Taylor): «Je soutiens mes soeurs des  Frères Scott . Nous devons changer. Nous devons être meilleurs. Chacun d’entre nous. C’est inaccepatble», déplore le premier tandis que le deuxième salue le courage de ces femmes. «Je veux qu’elle sache que je les aime et que je les soutiens». \n\n\n \n       \n \n\n\n\n \n       \n \n  De son côté, l’autre star de la série,  Chad Murray Michael  s’est contenté de relayer un message de son ancienne partenaire de jeu,  Hilarie Burton , qui a signé la fameuse lettre dénonciatrice. Depuis la publication de ce témoignage, avec d’autres actrices des  Frères Scott , à l’instar de  Sophia Bush , elle mène une campagne de soutien sur Twitter pour inciter d’autres victimes à s’associer à la cause. Pour l’occasion, elles ont lancé le hashtag #BurnitDownSis (Brulez-le soeurettes, Ndlr). » LIRE AUSSI -  Les actrices stars des  Frères Scott  accusent le créateur de harcèlement sexuel     Dans cette lettre publiée par  Variety    lundi, dix-huit femmes qui ont travaillé pour la série dans les années 2000 accusent le créateur et scénariste  Mark Schwahn  de harcèlement sexuel.  Un plaidoyer  pour soutenir les déclarations d‘une scénariste du feuilleton, Audrey Wauchope, la première à briser le silence sur Twitter pour dénoncer les gestes déplacés de son ancien collègue. Parmi les signataires de cette lettre, les actrices vedettes des  Frères Scott  : Hilarie Burton, Sophia Bush,  Bethany Joy Lenz  et  Danneel Harris . Le principal concerné n’a pas encore réagi. Sa société de productions s’est toutefois dite «attentive à ces allégations».", "theme": "programme tv"}