{"title": "La Bourse de Paris poursuit sa marche en avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/11/2017", "content": "L’indice CAC 40 gagnait 26,01 points à 5.416,49 points. La veille, l’indice avait fini en hausse de 0,57% à 5.390,48 points. \n De son côté, Wall Street a franchi des records mardi. \n «La tendance du jour a été à mettre sur le compte de l’avancée de la réforme fiscale américaine. En effet, la commission budgétaire du Sénat américain a approuvé le projet de réforme de la fiscalité du Parti républicain qui sera présenté en séance plénière plus tard dans la semaine», ont analysé les experts de Mirabaud Securities Genève. Sans se laisser perturber par l’annonce par la Corée du Nord d’un nouveau tir de missile, les investisseurs américains ont donc préféré saluer cette nouvelle étape vers une réforme appelée de leurs voeux. \n En raison «des nouveaux records américains, les marchés européens sont en hausse», relève Michael Hewson, un analyste de CMC Markets. La séance du jour sera notamment tournée vers la Réserve fédérale américaine (Fed). Dans la soirée, les marchés prendront en effet connaissance du livre Beige de la banque centrale ainsi que de l’audition devant une commission du Congrès de Janet Yellen, l’actuelle présidente de l’institution. \n Mardi, son successeur Jerome Powell, désigné par le président Trump comme prochain président de la Fed, a laissé entendre que les conditions pour une hausse des taux d’intérêt dès décembre paraissaient remplies. \n Du côté des indicateurs, la séance sera riche, avec notamment la deuxième estimation des chiffres de la croissance au troisième trimestre aux Etats-Unis. \n Toujours outre-Atlantique, les promesses de vente de logements en octobre et les stocks hebdomadaires de pétrole brut seront aussi attendus. \n Mais avant cela, la confiance économique en novembre en zone euro sera dévoilée, ainsi que les chiffres de l’inflation en Allemagne et en Espagne. \n La France publiera de son côté les dépenses de consommation des ménages en octobre. \n VALEURS A SUIVRE  \n Renault: l’agence de notation Fitch a relevé d’un cran à «BBB» la note d’endettement à long terme du constructeur, soulignant le renforcement de sa rentabilité quelques jours après un mouvement similaire de S&P. \n Plastic Omnium: l’équipementier automobile a annoncé un investissement de 20 millions d’euros pour agrandir son centre de Recherche et Développement mondial près de Lyon, où il prévoit 120 créations d’emplois. \n Eurazeo: les fonds d’investissement français Eurazeo et américain Rhône ont annoncé un «partenariat stratégique», se traduisant notamment par l’acquisition par Eurazeo d’une participation de 30% dans Rhône. \n Ipsen: la société a annoncé la publication dans la revue Neurology des résultats de deux études démontrant l’efficacité et la tolérance de Dysport chez les patients adultes atteints de spasticité des membres inférieurs. \n Onxeo: la biotech, spécialisée en oncologie, a annoncé la création d’un conseil scientifique, présidé par Tomas Lindahl, prix Nobel de chimie 2015, et qui aura pour but d’accompagner la société et de la faire avancer dans la mise au point d’une nouvelle molécule. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le père de Neymar dément les rumeurs de contact avec le Real Madrid \n                         Le père de Neymar dément les rumeurs de contact avec le Real Madrid \n                         Aluminium: \"vif mécontentement\" de Pékin \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Tombeau du Christ : des analyses confortent son édification sous Constantin \n                         Incendie au CHU de Pointe-à-Pitre, 1200 personnes évacuées \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}