{"title": "Une pique sur Zlatan Ibrahimovic à l'origine de la bagarre du derby de Manchester ?", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "12/12/2017", "content": "Il n'y aurait pas eu une mais deux altercations lors du derby de Manchester remporté par City sur la pelouse de United (1-2), dimanche après-midi, à Old Trafford. Selon  Marca , une moquerie du staff visiteur envers Zlatan Ibrahimovic, l'attaquant de Manchester United, dans le tunnel ramenant aux vestiaires aurait mis le feu aux poudres après le coup de sifflet final. «Ibra, tu parles beaucoup, mais tu n'avances pas», aurait lâché un membre du staff de Pep Guardiola.  D'après le quotidien madrilène, cette pique aurait conduit à une première échauffourée  impliquant une vingtaine de personnes des deux équipes avec à la clé, échanges de coups et lancers de bouteille.   Absent de la première altercation,  José Mourinho a ensuite été à l'origine de la seconde  conformément aux informations dévoilées lundi par la presse anglaise. Les Citizens continuant de célébrer bruyamment leur succès, l'entraîneur de Manchester United est venu toquer à la porte pour leur demander de montrer «un peu plus de respect». Le «Special One» a d'abord eu une vive altercation avec Ederson, le gardien de City posté devant la porte du vestiaire. «Respecte-nous p…! Qui es-tu?», aurait lancé Mourinho au Brésilien, avant qu'il ne soit la cible d'un jet de bouteille d'eau ouverte et de lait. Après que l'attaquant des Red Devils Romelu Lukaku est venu au soutien de son coach, la scène a viré à une «bagarre de pub» écrivait lundi le Guardian. Un chahut impliquant une vingtaine de personnes a alors éclaté. Le  DailyMail  a d'ailleurs illustré l'altercation dans son édition de mardi.   Si l'intervention rapide de la police a permis de mettre fin au pugilat, l'échange de coups a blessé Mikel Arteta, l'assistant de Pep Guardiola. L'ancien joueur du Paris-SG et d'Arsenal s'est retrouvé l'arcade en sang. Le  Mirror  a d'ailleurs publié lundi un cliché de l'Espagnol au volant de sa voiture en train de conduire tout en se cachant le haut du visage. La Fédération anglaise a lancé une enquête pour faire la lumière sur ces événements, qui pourrait coûter cher aux deux équipes. Le match retour, le 7 avril prochain à l'Etihad Stadium, est déjà dans toutes les têtes mancuniennes.", "theme": "le scan sport"}