{"title": "Samuel Labarthe : «J’aime l’idée de service public» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Dans cette fiction policière chorale d’inspiration scandinave en 6x52 minutes, Samuel Labarthe enquête sur la disparition d’une jeune fille dans un village des Ardennes. Également au casting, Frédéric Diefenthal et Suzanne Clément. Qu’est-ce qui vous a séduit dans  La Forêt ? Le scénario est très bien écrit, avec des seconds rôles qui existent à tous les niveaux.  La Forêt    est dans l’esprit de fictions que j’aime, comme  The Killing . Il y a un peu de  Twin Peaks  aussi, même si  Zone blanche  en était finalement plus proche, dans l’aspect onirique, étrange… C’était enfin une façon de sortir de la logique du rôle du commissaire dans  Les Petits Meurtres d’Agatha Christie . On oublie que j’avais une carrière avant!  Vous menez pourtant à nouveau l’enquête… Oui, c’est une gageure. Là, je suis un capitaine de gendarmerie, mais avec un autre ton, une autre autorité. Je propose un personnage différent, évoluant dans un autre univers. Il est très touchant: il a perdu sa femme, est revenu dans son village natal avec sa fille, qui a un petit handicap, pour mieux s’occuper d’elle. Par malchance, quelqu’un disparaît et il se retrouve dans une gendarmerie dans laquelle il faut mettre un peu d’ordre!  Comment avez-vous travaillé pour rendre la noirceur de la série? L’équipe flamande a proposé une image âpre, un peu sale. Aujourd’hui, on tourne avec des caméras qui n’ont presque plus besoin de lumière. C’est complètement différent de l’esthétique des années 60, avec ses éclairages hyper-chiadés. Défendez-vous toujours le service public? J’ai presque exclusivement travaillé pour le service public tout au long de ma carrière, j’aime cette idée de la télévision, même si aujourd’hui c’est compliqué pour tout le monde, qu’il y a des coupes de budget chaque année. Il y a encore un côté artisanal que j’aime beaucoup. Craignez-vous que ces économies soient fatales aux  Petits Meurtres ? Une certaine idée des  Petits meurtres  en tout cas, car les films d’époque coûtent très cher. Mais ça me fait plaisir, car, depuis des années, France Télévisions disait que les films d’époque ne plaisent pas au public, et l’an passé  nous avons été élus série préférée des Français , juste devant  Un village français  [sondage  TV Magazine , ndr], deux programmes en costume. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Samuel Labarthe\n                              Crédits photo : Gilles SCARELLA / FTV \n             \n\n\n \n  Samuel Labarthe face à Antoine Duléry Quand deux commissaires des  Petits Meurtres d’Agatha Christie  (France 2) se rencontrent, que se racontent-ils? Des histoires de Crimes parfaits   ! Antoine Duléry, interprète du commissaire Larosière de 2009 à 2012, et Samuel Labarthe, qui incarne le commissaire Laurence depuis 2013, tournent un épisode de cette collection, à découvrir prochainement sur France 3. ", "theme": "programme tv"}