{"title": "«Convaincre France Télévisions de donner une plus belle place..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/11/2017", "content": "Pour leur 15e édition,  Les Victoires du jazz    se réinventent . Et c’est une réussite! Cette année, pas de remise de prix en direct d’un festival, mais un film inédit de soixante minutes qui dresse les portraits de six lauréats, aussi talentueux qu’hétéroclites ( Thomas de Pourquery ,  Émile Parisien , Théo Ceccaldi, Electro Deluxe…). Yan Pröfrock, spécialiste de la captation et de la réalisation de documentaires musicaux, livre un programme original, drôle et d’une grande fraîcheur. Un beau cadeau pour le genre musical, qui fête les 100 ans de son arrivée en France. Entretien. Séduire un large public avec du jazz, qui plus est à la télévision, reste compliqué. Mais cela semble possible avec ce documentaire. Comment aborde-t-on un tel projet?  Conquérir un plus large public était une réelle volonté. Nous souhaitions un changement radical avec ce qui se faisait avant. L’objectif était de dépoussiérer et de renouveler la façon de mettre le jazz en image. Cela était inscrit dans le cahier des charges. Je devais non seulement proposer un portrait des six vainqueurs, mais aussi essayer de dresser en filigrane le portrait du genre musical en 2017. Une sorte de photographie du jazz d’aujourd’hui. C’est la première année que les Victoires sont remis à six lauréats [contre quatre les années précédentes, ndlr] et j’ai moi-même été surpris de la diversité et des contrastes portés par cette sélection. Cela m’a tout de suite chamboulé. J’ai réalisé à quel point le jazz restait un peu classe et élitiste dans l’inconscient collectif. J’ai redécouvert cette variété et le croisement des genres en travaillant sur le film car j’avais, malgré mes connaissances, des cloisons et une façon de l’aborder avec des cases. Finalement, à partir du moment où on ne sait pas dans quel genre ranger une musique, et bien c’est du jazz. \n     \n     «Certains univers m’ont poussé à réaliser un film un peu fracassant et provocateur» \n     Yan Pröfrock \n La richesse et la diversité du genre musical explosent dans votre film. Était-ce votre message? Le film est propice à faire passer ce message car la sélection des six lauréats est en soi très contrastée. Les chocs de style et d’univers sont tellement forts qu’il fallait qu’ils soient représentés dans la forme. Je devais faire en sorte que ma manière de filmer et de raconter puisse être dans la même dynamique de contrastes que la sélection en elle-même, tout en trouvant une cohérence à l’ensemble par «le liant» c’est-à-dire «l’état d’esprit jazz». Les univers des deux électrons libres de cette sélection,  Thomas de Pourquery et  Théo Ceccaldi , m’ont poussé à réaliser un film un peu fracassant et provocateur aussi. Pas toujours, bien sûr, car il fallait surtout trouver la forme qui correspondait à chaque personnalité. Parfois, la fougue et le côté fou traité avec un rythme soutenu, un montage serré, des coupes franches en cohérence avec l’univers de l’artiste, et parfois, comme avec  Pierre Bertrand et  Hugh Coltman   , un traitement plus soft parce que cela leur correspondait. Je me suis adapté à chaque artiste. C’était un travail très intuitif qui s’est imposé de lui-même. Aviez-vous un autre objectif avec ce film? Le challenge est de convaincre France Télévisions de donner une meilleure case au jazz, en deuxième partie de soirée dans un premier temps. Et qui sait, peut-être un jour, en première partie de soirée comme  Les Victoires de la musique  ou  Les Victoires de la musique classique . Comment interviewe-t-on des jazzmen? On m’avait beaucoup rapporté que les jazzmen étaient un peu timides, qu’ils avaient du mal à parler et étaient frileux face à la caméra. Bref, qu’il était difficile de les faire sortir de leurs retranchements. Cela peut donner des interviews compliquées à mener et un peu corporate, dans l’entre-soi. Certains ont peur de l’image qu’ils peuvent laisser paraître. Ils ne sont pas des professionnels du marketing et de la communication. Ce sont des musiciens et ils le sont par passion, s’ils voulaient du succès et de l’argent, ils tableraient sur un autre style de musique. Ils n’ont donc pas l’habitude de s’auto-marketer et sont peu entourés de conseils. Entre le groupe  Electro Deluxe , composé de véritables showmen capables de faire des spectacles, et  Émile Parisien , très concentré sur sa musique… Ils ne pouvaient pas être abordés avec des entretiens formels qui risquaient de manquer de justesse. Il y a eu des interviews faciles avec des personnalités très volubiles, qu’il fallait canaliser, comme  Thomas de Pourquery  par exemple. Puis des personnalités réservées, timides et peu expansives, à aller chercher, et qui se sont avérées extrêmement généreuses. Mais il fallait déclencher cette générosité, comme avec Émile Parisien, qui était très inquiet et très anxieux. Je voulais toucher du doigt la justesse et la sincérité de chacun. À SAVOIR: Cette année, six lauréats ont eu le plaisir de recevoir une Victoire, le 16 octobre 2017, lors d’une cérémonie animée par Sébastien Folin au Forum des images à Paris: Thomas de POURQUERY  (artiste de l’année) Théo CECCALDI  (artiste qui monte) Émile PARISIEN pour  Sfumato    (album sensation de l’année) Hugh COLTMAN   (voix de l’année) ELECTRO DELUXE  (groupe de l’année) Pierre BERTRAND Caja Nagra pour  Joy    (album inclassable de l’année) À VOIR [VIDÉOS]: Hugh Coltman en live et en exclusivité pour Figaro TV  ", "theme": "programme tv"}