{"title": "Nestlé se fixe des objectifs à moyen terme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Nestlé tient aujourd’hui un «investor day» dans la capitale britannique, où il entend expliquer sa stratégie à moyen terme. \n En ouverture de cette rencontre avec la sphère financière, la direction a annoncé viser une croissance organique annuelle aux alentours de 5%, ainsi qu’une marge opérationnelle de 17,5 à 18,5% en 2020. Cette dernière était de 16% en 2016. \n L’événement va aussi être l’occasion pour Mark Schneider, le directeur général du groupe depuis janvier dernier, de détailler sa feuille de route pour redresser la croissance, en perte de vitesse ces dernières années. \n Le dirigeant va réaffirmer que l’agroalimentaire et les boissons sont le cœur de métier du groupe et qu’il compte concentrer les efforts de la société sur les nouvelles tendances de consommation, notamment la santé et le bien-être. \n L’accent va également être mis sur les acquisitions et le retour aux actionnaires via les plans de rachats d’actions. \n Notre recommandation pour  NESTLÉ: CONSERVEZ \n L’annonce de ces nouvelles guidances est timidement accueillie par les investisseurs, comme en témoigne la stabilité du titre ce matin. D’ores et déjà, certains analystes estiment que ces objectifs à moyen terme ne sont pas assez ambitieux, et que la perspective d’une marge opérationnelle de 20% à l’horizon 2020, tel que le réalise déjà Unilever et que le réclamait l’actionnaire activiste Third Point, serait préférable. La stratégie d’acquisitions ciblées pour recentrer le portefeuille de produits sur des créneaux plus «santé» va sans doute s’accélérer, d’autant que le groupe a annoncé fin juin qu’il allait mettre 20 milliards de francs suisses supplémentaires à cette fin ainsi que pour des rachats d’actions. La rencontre sera aussi l’occasion de clarifier  les intentions de Nestlé vis-à-vis de L’Oréal . Nous pensons que les nouveaux objectifs sont effectivement conservateurs, ceci afin de laisser des marges de manœuvres à la direction et de pouvoir les rehausser en cours de route. Conservez. \n Cours à date du conseil:  81,10CHF \n Objectif de cours:  90CHF soit un potentiel de +10,9 % \n Profil d’investisseur:  hors PEA, tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n L’avenir de L’Oréal suspendu aux décisions du patron de Nestlé   \n Nestlé va racheter pour 20 milliards de ses actions   \n Nestlé en passe de vendre ses bonbons américains   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nestlé se fixe des objectifs à moyen terme \n                         Plus de peur que de mal pour Rubis après les ouragans \n                         MGI Coutier décolle après de très bons résultats \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}