{"title": "Koh-Lanta Fidji : Caroline a-t-elle abandonné ? ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "Dans  Koh-Lanta , les candidats qui se rendent au conseil sont censés voter «en leur âme et conscience». Si les alliances et les discussions préalables sont tolérées, en revanche aucun sacrifice personnel n’est théoriquement accepté. Durant la saison 5 tournée en Nouvelle-Calédonie, Aude avait demandé à ses coéquipiers de voter contre elle lors du tout premier conseil de l’aventure et avait obtenu satisfaction à l’unanimité. Mais Denis Brogniart était intervenu et avait considéré ce départ comme un abandon volontaire. L’animateur avait alors laissé partir Aude et demandé à l’équipe de retourner voter pour éliminer une autre personne. Étonnement, cette intervention ne s’est jamais reproduite par la suite. Et pourtant, ces dernières années, bon nombre de candidats éliminés au conseil l’ont été à leur demande. Durant la saison tournée aux Fidji et actuellement diffusée sur TF1, May a été unanimement désignée lors du cinquième conseil de l’aventure avec huit votes contre elle.  Selon Caroline , «May a été éliminée parce qu’elle nous l’avait demandé, elle voulait partir». Moralement, ces abandons maquillés sont bien moins honnêtes que ceux qui sont ouvertement assumés. Au début de l’année,  Brahma avait notamment été pointé du doigt pour avoir osé être transparent sur son départ . \n     \n     « Caroline est venue me demander clairement de l’éliminer » \n     Manu de Koh-Lanta \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Caroline et Fabian\n                              Crédits photo : Capture écran TF1 \n             \n\n\n \n  La véritable raison du départ de Caroline aux Fidji reste confuse. À l’image, dans l’épisode diffusé le 6 octobre dernier, ses partenaires ont prétexté une baisse de morale et un rendement insuffisant sur le camp pour justifier leur choix. En interview, Caroline a révélé s’être en fait blessée durant une épreuve et précisé qu’elle avait pour consigne du médecin de se ménager. Amoindrie par cette «grosse hernie de Spiegel» - jamais mentionnée à l’écran - et incapable de savoir comme cette blessure allait évoluer, elle avait informé ses coéquipiers de son état de santé et confié qu’elle comprendrait s’ils venaient à choisir de voter contre elle. Une version que Manu conteste. «Caroline est venue me demander clairement de l’éliminer», a-t-il déclaré sur le site de TF1. Fabian a ouvertement exprimé son choix devant Denis Brogniart durant l’épisode diffusé vendredi dernier. «Caroline a fait le vœu de partir parce qu’elle ne se sentait pas bien», annoncé le Suisse avant l’épreuve de confort. «Elle nous a dit qu’elle ne voulait pas prendre la place de quelqu’un plus tard si c’était pour ne pas pouvoir aller plus loin.» Pourquoi avoir fait passer la mère de 32 ans pour une aventurière inactive sur le camp plutôt que d’évoquer sa blessure? Contactée par nos confrères de  Télé-Loisirs , la production de  Koh-Lanta  s’est réfugiée derrière le «respect du secret médical».", "theme": "programme tv"}