{"title": "Au Père Bise, un délicieux Sulpice", "newspaper": "Le Figaro", "author": "Stéphane Durand-Souffland", "date_publi": "27/05/2017", "content": "Une auberge servie sur un plateau, plateau immense et miroitant enserré dans les Alpes. L'arrivée au Père Bise par le lac sur une vedette motorisée - une compagnie assure le transfert depuis Annecy - donne l'impression d'être ailleurs, en Italie du Nord si on lève les yeux, sur un lagon du sud aux eaux vertes si on les baisse. Depuis 1903, on se régale dans cette crique lacustre où se sont installés Marie et François Bise. Rapidement, les célébrités défilent pour goûter la cuisine de leur belle-fille Marguerite dont l'époux, Marius, assure l'accueil des clients. Le  guide Michelin  décerne trois étoiles à l'auberge en 1951. Puis François, le fils, s'installe au piano et son épouse, Charlyne, règne sur la salle. Cette dernière a souhaité transmettre les clés de la maison, qui avait conservé une étoile, à un jeune couple plutôt qu'à un des groupes qui convoitaient son trésor, afin de perpétuer le système familial. Le jeune couple est descendu des pistes enneigées de Val-Thorens, où il a passé une quinzaine d'années. Jean Sulpice, né Savoyard et bien décidé à le rester, s'est fait un nom , à 2 300 mètres d'altitude, épaulé par Magali, sommelière bretonne, rencontrée lorsqu'ils faisaient tous deux leurs classes chez  Marc Veyrat . Où donc? Au bord du lac d'Annecy. Le chef de 39 ans (deux étoiles Michelin, 18/20 au Gault & Millau) avait beaucoup à perdre dans cette descente, à commencer par le muscle d'une cuisine inventée à même le roc et la neige. À ce jour, le restaurant Jean Sulpice de Val-Thorens est encore à vendre. Pour vérifier que le chef n'est pas du genre à s'endormir sur la moquette épaisse de son nouvel établissement entièrement rénové, ou sur la terrasse façon place de village plantée d'arbres centenaires à l'aplomb du lac, il suffit d'aller faire un tour en forêt avec lui - attention, il marche vite. À peine arrivé dans le sous-bois, il se met à cueillir pousses et tiges, de sorte qu'on découvre que la forêt, c'est 100 % comestible. Sur la route du retour, il repère à 50 mètres les bouquets d'épinards et de salsifis sauvages, les nappes d'oxalis ou d'ail des ours qui se retrouveront à table. Car la cuisine ne s'est pas affadie en atterrissant au niveau du lac. Talloires, au contraire, démultiplie l'imagination du chef, en ce sens que le site autorise une inventivité des quatre saisons quand à Val-Thorens, c'était toujours l'hiver pendant l'ouverture du restaurant. La signature de Jean Sulpice? Des assiettes extrêmement lisibles, des intitulés bruts de décoffrage, des produits nobles ou roturiers poussés à leur maximum, des saveurs épicées par les plantes et les herbes, des compositions qui créent du mouvement dans la bouche. Les canapés annoncent la couleur en lever de rideau, parmi lesquels une bouchée renversante, langue de bœuf fumée et betterave, ou un sablé au sarrasin recouvert d'herbes du jardin. Pas de perlimpinpin, d'agrume importé d'orient ou de prestidigitation moléculaire: des saveurs tantôt suaves, tantôt cinglantes, qui rendent le palais impatient pour la suite. \n                                 \n                                     Et la suite arrive sous la forme d'une ode au lac   la première du repas : œufs de caille, gelée de concombre et féra fumée. La gelée est verte et claire comme le plan d'eau     \n                             Et la suite arrive sous la forme d'une ode au lac - la première du repas: œufs de caille, gelée de concombre et féra fumée. La gelée est verte et claire comme le plan d'eau, la féra nage d'ordinaire en dessous mais là, elle trône dessus, flanquée de trois œufs de caille pochés et de monticules de concombre haché menu pour la croustillance. Quelques feuilles d'oxalis dispensent leur acidité sauvage, trois fleurs de bourrache proclament leur manifeste bleu Klein. Équilibré, frais, beau. Voici à présent le caviar (pour le coup pas très locavore!), anguille fumée et cresson des bassins. Jean Sulpice cherchait depuis longtemps à acoquiner les œufs d'esturgeon, mais avec quoi? Le déclic est venu alors que, courant autour du lac, il a découvert ce à quoi ressemblent des nids de cygne. Le tronçon d'anguille, ce serpent nageur, est placé sur un coussin de mascarpone qui le rend plus onctueux encore ; dessus, on pose un buisson croustillant de vermicelles de pomme de terre (le nid), puis on couronne d'un caviar dont les grains sont autant de perles de bronze. Mais la vedette, c'est cette magnifique coulée de cresson, flash vert intense qui crée une tension en même temps qu'elle soude la composition. L'exploration du biotope continue avec l'omble chevalier à la violette. Un plat en trompe-l'œil puisque la sauce a revêtu une robe grège (qu'on se rassure, elle a bien le goût de la petite fleur). Le poisson est surmonté d'une pensée violette ; sa peau a été roulée comme un parchemin gris surgi du fond des eaux et posée au centre de carré de chair délicate. Le choc entre les saveurs se produit, mais en douceur: la violette est suffisamment caressante pour ne pas noyer l'omble comme dans un flacon de parfum, et le poisson - cuisson au millième de seconde - se découvre du répondant pour tenir tête à cette inhabituelle escorte. Place à l'agneau à la pistache, fumé au foin. La petite bête est représentée, dans une cocotte en fonte, par ses plus délicates côtelettes. Cuites sur un lit de foin, elles se livrent à la fourchette accompagnées d'un jus de cuisson ocre, d'une sauce vert pistache, de quelques feuilles d'épinard en tourbillon vertical, et d'autres pousses hautement délectables. Si l'on n'a pas, comme avec l'omble et sa violette, de surprise fondamentale, il suffit de se laisser aller au plaisir d'une viande impeccable, cuisinée sobrement. C'est déjà beaucoup. Le fromage est, à la demande, servi sur un meuble roulant façon ambassade des deux Savoie, ou «dans l'esprit d'un alpage». Il s'agit là de beaufort transformé en nuage par-dessus lequel s'égaye une volée d'herbes de montagne (ail des ours, oxalis, mouron des oiseaux, achillée…), plus une touche de carvi, une autre de sucrine. Le nuage est serti de rubis - quatre gouttes de caramel de betterave d'un rouge profond. On est, avec ce haut plateau de fromage, à mi-chemin entre le salé et le sucré.  Au dessert, Jean Sulpice peut se permettre des fruits qui lui étaient interdits à Val-Thorens. Il se jette sur les fraises de la vallée, pour les humecter d'Antésite dont le goût anis-réglisse (qui fait merveille dans une de ses créations d'altitude, pomme et glace au miel dans une sphère de réglisse) s'associe à la saveur du fruit, comme tout à l'heure la violette à celle de l'omble. Pour finir, une dernière rime riche: chocolat, cassis - jusque-là vous connaissez - avec un sorbet au persil. Ce dernier, tout en légèreté, en fraîcheur, en couleur, apaise la lutte des deux costauds en robe sombre. À bord de la vedette du retour qui laisse derrière elle l'auberge du Père Bise naît une autre impression, celle que depuis que Jean Sulpice est descendu des cimes, le lac d'Annecy est monté d'un cran. Auberge du Père Bise - Jean Sulpice . 303, route du Crêt, 74290 Talloires-Montmin. Tél.: 04 50 60 72 01. Fermé mardi et mercredi (mardi seulement en été). Menus à 90 € et 200 €. À la carte, compter 150 € hors boisson. Bistrot le 1903: fermé le lundi sauf en saison. Menus à 36 €, 39 € et 44 €. À la carte: 55 € environ.", "theme": "gastronomie"}