{"title": "La Fille de Brest : Sidse Babett Knudsen en guerre contre le..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "31/10/2017", "content": "D’une enfance en Tanzanie, où elle a été élevée alors qu’elle est née à Copenhague (Danemark), jusqu’au festival Canneséries, qui se déroulera à Cannes, du 4 au 11 avril 2018, Sidse Babett Knudsen a eu un parcours marqué par la détermination. À 8 ans, la future héroïne de la série  Borgen  (vue sur Arte en 2012), savait déjà qu’elle voulait devenir comédienne. C’est une des raisons pour lesquelles elle est partie pour Paris, à l’âge de 18 ans, pour un séjour qui a duré six années. L’actrice parle d’ailleurs très bien le français. Mais, bien qu’elle ait, entre autres, suivi des cours de comédie à l’école internationale de théâtre Jacques-Lecoq, le succès n’est pas au rendez-vous et elle ne décroche pas de travail. Elle aura sa revanche plus tard en étant choisie pour donner la réplique à Fabrice Luchini, dans  L’Hermine , en 2015 qui lui vaudra un César. Pour l’heure, elle tente sa chance à New York pour parfaire sa formation. Sans guère plus de succès. Qu’importe, elle retourne dans son pays natal. En 2006, elle donne la réplique à la star Mads Mikkelsen, dans le long-métrage  After the Wedding . Sa détermination finit par être payante, car on l’embauche pour le rôle qui va la rendre célèbre, celui de Birgitte Nyborg, femme politique danoise qui se retrouve nommée Premier ministre danois, dans  Borgen . Cette série nordique devient soudain un succès mondial et propulse l’actrice au rang de star. Sidse Babett Knudsen, héroïne de caractère? On retrouve ce trait dans le rôle de Theresa Cullen, l’implacable directrice des opérations du parc, dans  Westworld , encore une série internationalement acclamée. Actuellement en tournage à Londres, l’actrice a déclaré être très heureuse d’avoir été choisie comme marraine de la première édition de Canneséries, et espère faire partie du jury. «Elle incarne parfaitement l’alchimie que nous essayons de créer à Canneséries entre l’exigence artistique et la capacité à toucher un très large public», a ainsi confié la présidente du festival, Fleur Pellerin. CHEVALIER DE L’ORDRE DES ARTS ET DES LETTRES Née le 22 novembre 1968, Sidse Babett Knudsen parle l’anglais et le français en plus du danois. La comédienne a été faite chevalier de l’ordre des Arts et des Lettres le 7 octobre 2014 par l’ambassadeur de France au Danemark pour rendre hommage à l’image de la femme moderne qu’elle incarne au cinéma.", "theme": "programme tv"}