{"title": "Les obligations sont moins risquées que les actions, mais la situation pourrait s’inverser - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "La Banque Postale AM publie une étude sur les performances comparées des actions et des obligations d’État sur très longue période. Le bilan est sans appel: les actions sont plus performantes que les obligations, mais elles sont plus risquées.  \n La comparaison du bilan des deux placements depuis les années 1970 aux États-Unis montre en effet que sur cette période «les actions ont fourni une meilleure performance avec un retour de 10,6 % en moyenne par an contre 6,7 % pour les obligations. Les actions sont plus volatiles, la variation de la performance mensuelle est trois fois plus importante pour les actions que pour les obligations», résume Stéphane Déo, stratégiste de la Banque Postale. Pour s’en convaincre il faut savoir qu’un investissement action a généré une perte de 25 % à quatre reprises depuis 1970 (en 1974, 1987, 2002 et bien sûr 2009) alors qu’un investissement obligataire n’a jamais généré plus de 7,5 % de perte. \n L’affaire est entendue, mais le rapport de force pourrait à l’avenir totalement s’inverser. Stéphane Déo précise en effet que la situation actuelle est vraiment exceptionnelle, avec des taux d’intérêt passés aux États-Unis de 15,32 % en septembre 1981 (plus haut historique) à 1,5 % en juillet 2016. Elle l’est aussi parce que les taux atteints étaient les plus bas historiques. «Dans ce contexte, précise-t-il, n’est pas surprenant qu’un investissement obligataire performe bien». \n Le parallèle pertinent est donc les années 1970 et 1980. Sur ces deux décennies, en tenant compte de l’inflation, la perte maximale pour les actions est de 51,8 %, celle pour les obligations de 35,5 %. Les obligations ne sont toujours plus attractives, mais il faut 115 mois aux actions pour effacer leurs pertes (9 ans et 7 mois), pour les obligations, alors que le délai de recouvrement était de 172 mois (14 ans et 4 mois…), ont calculé des experts de Banque Postale. \n «La conclusion est que dans un contexte de hausse de l’inflation, il n’est pas du tout évident qu’un investissement obligataire protège l’investisseur mieux qu’un investissement action. Les pertes en cas de choc inflationniste restent conséquentes et le délai de recouvrement est particulièrement long», estime Stéphane Déo.  \n «L’histoire ne se répète pas, conclut-il, mais elle peut servir de guide. Un contexte caractérisé par des taux longs bas et une inflation faible est inconfortable. La double normalisation anticipée par les marchés risque fort de conduire à des rendements (total return) négatifs pour les porteurs d’obligations». Les actions seraient certes elles aussi fortement chahutées, mais elles ont de fortes chances de mieux résister. \n \n La rédaction vous conseille : \n \n \n Gérer son épargne: les solutions quand les taux chutent   \n L'épargne et l'investissement sont-ils condamnés à moins rapporter?   \n Les taux d'intérêt négatifs pour les nuls   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les obligations sont moins risquées que les actions, mais la situation pourrait s’inverser \n                         Les agences de notations à la rescousse sur les valeurs en retournement \n                         Vinci et Eiffage: une visibilité remarquable sur l’évolution des revenus \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}