{"title": "Un entraîneur de Ligue 1 ministre de Marine Le Pen : «Ce n'était pas moi», assure Pascal Dupraz", "newspaper": "Le Figaro", "author": "Guillaume Loisy", "date_publi": "09/09/2017", "content": "De notre envoyé spécial à Toulouse La sortie avait fait jaser dans le microcosme du football. En plein entre deux tours de l'élection présidentielle, Aleksandar Nikolic, le conseiller sport de Marine Le Pen, avait laissé entendre lors d'un meeting de la candidate Front National que cette dernière pourrait nommer un coach de Ligue 1 comme ministre des Sports, en cas de victoire. Un coach décrit comme «connu, doté d'une bonne réputation, prêt à lâcher son poste et qui est d'accord avec notre programme». Des rumeurs envoyaient alors Pascal Dupraz avenue de France. «Ce n'était pas moi, dément l'entraîneur de Toulouse au Figaro. Premièrement, car ne je ne vote pas. Je n'ai voté ni Macron, ni Le Pen au 2e tour. Et ça fait longtemps que ça dure.» Connu pour ses opinions bien tranchées, l'ancien coach d'Evian-Thonon-Gaillar ne fait «pas de politique» mais il a des convictions. Sur l'éducation notamment: «Il y a une démission totale de certains parents et de certains profs. Je ne vais pas me faire des amis mais l'Education Nationale a voulu qu'on attende le dernier. Résultat, on a appauvri intellectuellement la nation. Celui qui veut étudier il ne peut pas car sur une classe de 30 il y en a trois qui veulent étudier et 27 qui foutent le bordel. comment voulez-vous que ça marche?» \n                                 \n                                     Moi, je suis pote avec tout le monde. Mais l'Europe des nations, ça ne me parle pas     \n                             Ancien employé au haut-commissariat pour les réfugiés à l'ONU (HCR), Dupraz a aussi son avis sur la crise migratoire et ses conséquences. «Comment combattre le racisme? Il y a bien un lieu où on prouve qu'on n'est pas raciste c'est le foot. Un jour peut-être on fera en sorte de faire rentrer moins de monde, ça me parait logique. Les préceptes du HCR, c'est d'aider les populations chez elles sans les déraciner. Sécuriser les zones quand elles sont en guerre. Pourquoi on n'intervient pas? Parce qu'il y a des intérêts. Ça me gonfle même si je ne suis pas un expert de la géopolitique. Quand vous êtes autochtone et que vous vous retrouvez dans une situation précaire, fatalement par réflexe vous regardez celui qui vient d'arriver.» Une chose pourrait le convaincre d'aller aux urnes. «Si demain on me dit qu'il faut voter pour l'Europe des régions alors je vote parce que j'ai plus d'accointances avec l'Helvète à côté de moi qu'avec le Ch'ti même si j'adore les Ch'tis. Moi, je suis pote avec tout le monde. Mais l'Europe des nations, ça ne me parle pas. Le fédéralisme comme il existe en Allemagne où les provinces sont souveraines, ça oui. Quel est le pouvoir du département ou des communes? Nul. Et on nous parle de décentralisation». Son combat pour une Savoie indépendante  Un autre combat meut le natif d'Annemasse, loin des ministères. «Moi, je veux que la Savoie redevienne indépendante. Il y a eu un traité d'annexion signé qui n'a pas été respecté. Mon pays a une histoire et on la masque. Pourquoi veut-on m'enseigner la guerre de 14-18, alors que les Savoisiens de l'époque n'auraient pas dû y aller car un traité d'annexion définissait la neutralité helvétique sur notre sol? Pourquoi n'y a-t-il pas de zones franches sur notre territoire, alors que cela avait été signé sous Napoléon? On frappait monnaie au XVIIIe siècle et il y avait deux fois plus de lettrés sur notre sol qu'en France. Aujourd'hui, nous n'avons ni autoroute ni CHU, et cela fait cinquante ans que j'entends parler du désenclavement du Chablais. La Savoie est le parent pauvre de l'Hexagone. On se fait marcher dessus.»", "theme": "le scan sport"}