{"title": "Allianz rachète le solde des actions d’Euler Hermes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Le premier assureur allemand précise qu’il a déposé le projet auprès de l’Autorité des marchés financiers (AMF). L’offre, qui représente une prime de 20,7% sur le cours de clôture du 24 novembre, soit juste avant l’annonce des intentions d’Allianz, doit être ouverte au début de l’an prochain et Allianz compte poursuivre par un rachat des minoritaires. \n «L’offre est une nouvelle étape de la stratégie d’Allianz qui est d’investir dans des entreprises rentables et de renforcer sa position dans les grands marchés locaux, et notamment dans l’assurance dommages», explique l’assureur allemand dans un communiqué. Euler Hermes a dit de son côté que son conseil de surveillance avait émis un avis favorable sur cette OPA simplifiée. \n L’action Allianz perd 0,2% en Bourse de Francfort dans les premiers échanges, tandis qu’Euler Hermes gagne 0,12% en Bourse de Paris.  \n Notre recommandation pour  EULER HERMES: APPORTEZ À L’OFFRE \n Le groupe allemand Allianz, déjà actionnaire majoritaire d’Euler Hermes avec 63% de participation, a  récemment lancé une offre publique d’achat pour prendre le contrôle total de cette filiale . Cela faisait bien longtemps que le marché anticipait cette issue. Les opérations de rachat des minoritaires (Dior par LVMH, CIC par Crédit Mutuel, ...) ses ont multipliées ces derniers temps. Les entreprises profitent de l’abondance de liquidité pour simplifier leurs structures. Le prix proposé par Allianz est très correct, avec une prime de plus de 20% sur le dernier cours coté avant l’annonce de l’offre et de plus de 30% sur la moyenne de l’année écoulée. Si vous ne l’avez pas encore fait vous pouvez apporter vos titres à l’offre. \n Cours à date du conseil:  121,80 € \n Objectif de cours:  122 € \n Profil d’investisseur:  tout public \n \n La rédaction vous conseille : \n \n \n Allianz va lancer une offre sur Euler Hermes   \n Euler Hermès grimpe sur des rumeurs de rachat des minoritaires par Allianz   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Allianz rachète le solde des actions d’Euler Hermes \n                         La flambée de l’euro grande surprise de 2017 \n                         La Fed pourrait relever ses taux à trois reprises en 2018 \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n      \n       \n               agence Reuters \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}