{"title": "Cyril Hanouna répond violemment au patron de TF1 :..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/10/2017", "content": "«Entre TF1 et  Touche pas à mon poste! , c’est  Les Feux de l’amour », a lancé Cyril Hanouna jeudi soir sur C8 avant de diffuser un sujet sur la chronologie du conflit qui les oppose:  le texto du programmateur de  Quotidien  à l’agent de l’athlète Pierre-Ambroise Bosse ,  la réponse de Yann Barthès ,  le boycott de TF1  et le canular de l’animateur-producteur au siège de la chaîne privée ( il avait projeté une image de lui dénudé sur la façade de l’immeuble avec le slogan «Mon slip vous appartient» ). Mercredi soir, dans le cadre d’une conférence organisée par l’EM Lyon Business School, une grande école de commerce, Gilles Pélisson a répondu à une série de questions posées par les étudiants et les spectateurs. Interrogé sur sa stratégie pour gérer les conflits et les «guerres d’égo» du monde de l’audiovisuel - le différend avec Cyril Hanouna étant cité en exemple - le PDG de TF1 a affiché son dédain pour  Touche pas à mon poste! . «Là, ce n’est pas un conflit, c’est un problème de “comment j’existe?”»,  a-t-il répondu . «Nous, on a même décidé de ne rien faire. On n’en parle même pas. On est dans un monde de communication donc c’est “comment j’essaye de faire du bruit?” alors que l’émission est comme ça (il fait signe d’un déclin avec sa main, ndlr). Je préfère vous parler de  Quotidien , parce que ça, ça marche...»  \n     \n     « J’en appelle à l’actionnaire, monsieur Martin Bouygues, apprenez-lui à être un grand patron » \n     Cyril Hanouna \n \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    TPMP \n                              Crédits photo : Capture écran C8 \n             \n\n\n \n  Cyril Hanouna a relayé ces propos jeudi soir durant  TPMP  et a répondu ouvertement à Gilles Pélisson. «Je voulais vous dire que nous avons le comparatif des audiences mais que nous n’avons pas du tout envie de rentrer là-dedans. Sachez qu’entre  Quotidien  et  TPMP , de 19 heures à 21 heures, c’est du pareil au même», a-t-il souligné. «Monsieur Pélisson, vous êtes PDG de TF1. Est-ce que vous voyez des grands patrons comme Nicolas de Tavernost ou Vincent Bolloré s’abaisser à parler d’une moyenne de 20 à 30.000 téléspectateurs? J’en appelle à l’actionnaire, monsieur Martin Bouygues, apprenez-lui à être un grand patron.» L’animateur-producteur de C8 a poursuivi en faisant un état de lieux de TF1. «Posez-vous les bonnes questions, si TF1 est dans un marasme comme actuellement, peut-être que les bonnes personnes ne sont pas aux bons postes», a-t-il estimé. «Monsieur Pélisson, j’espère que les élèves que vous avez vu ne vont pas prendre exemple sur vous parce que ce ne seront pas des grands patrons. Occupez-vous de votre chaîne qui est déjà assez en difficulté et balayez devant votre porte avant de venir voir chez nous.» Rachid Arhab est intervenu à la fin de son discours pour suggérer de calmer les choses. \n\n\n \n       \n \n  \n\n\n \n     \n \n ", "theme": "programme tv"}