{"title": "«Paradise Papers» : France 2 casse sa grille pour diffuser..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Dix-huit mois après les «Panama Papers» ,  la nouvelle enquête internationale  menée par le Consortium international des journalistes d’investigation (ICIJ) de Washington et 95 médias partenaires dans le monde va faire grand bruit. Et pour cause. Quelques 381 journalistes ont épluché pendant près de huit mois, dans le plus grande secret, plus de 13 millions de documents issus pour moitié du cabinet-conseil britannique Appleby, spécialisé dans la finance offshore et installé aux Bermudes et dans dix autres paradis fiscaux.  Obtenus par le journal allemand  Süddeutsche Zeitung , ces documents révèlent des schémas sophistiqués d’optimisation fiscale, souvent légaux, mais grâce auxquels des milliards de dollars d’impôts impayés échappent aux finances des États. Parmi les personnalités mises en cause, des politiques (des proches de Donald Trump ou du premier ministre canadien Justin Trudeau, la reine d’Angleterre...), des stars du show-business (Madonna, Bono...) ou des sociétés telles qu’Apple, Facebook ou Twitter... Comme pour les «Panama Papers» , une équipe de  Cash Investigation    a eu accès à ces documents. Dans un numéro exceptionnel diffusé ce mardi soir sur France 2 - en lieu et place du reportage sur le paradis des multinationales -, le journaliste Édouard Perrin, avec Solène Patron, révèle les dessous de l’aviation d’affaires, ou comment devenir propriétaire d’un jet privé sans avoir à payer la TVA, grâce à des sociétés coquilles vides établies sur l’Île de Man.  Mais ce n’est pas tout.  Cash Investigation  dévoile également l’existence d’une discrète société offshore aux Îles Caïmans associant le groupe Louis-Dreyfus, un géant du négoce de produits agricoles, avec l’actuel ministre de l’agriculture brésilien, un des plus gros producteurs de soja du monde.  Enfin,  Cash Investigation  dévoile comment l’un des plus gros clients d’Appleby, appelé Glencore, l’empire très secret des matières premières, a mis la main sur les plus belles mines de cuivre et de cobalt au monde, en s’associant avec un partenaire sulfureux en République Démocratique du Congo.  Après la diffusion du documentaire, Élise Lucet poursuivra le débat avec ses invités, responsables politiques et spécialistes.", "theme": "programme tv"}