{"title": "Crachat, logement, avion: les clauses de contrat les plus folles des footballeurs", "newspaper": "Le Figaro", "author": "Baptiste Desprez", "date_publi": "19/09/2017", "content": "Dimanche soir, Edinson Cavani et Neymar ont fait étalage de tension(s) au moment de désigner un tireur de coup franc, puis un penalty. Depuis, ces séquences tournent en boucle sur les chaines françaises, mais aussi brésiliennes. Nos confrères de  L'Equipe  font état ce mardi d'un clash entre les deux hommes à l'issue de la rencontre et sous-entendent aussi que cela pourrait être une question d'argent. La raison? Dans son contrat, Edinson Cavani possède une clause qui lui permet de toucher un million d'euros s'il termine meilleur buteur de la Ligue 1. Quid de Neymar? L'ancien joueur du Barça, recruté pour 222 M€ cet été, doit aussi bénéficier de clauses particulières …  De là à prétendre que l'Uruguayen pense argent avant de penser but, ce serait mal connaître le buteur de 30 ans . Toujours est-il que ce détail met en relief les différentes clauses dont peuvent bénéficier certains footballeurs plus ou moins renommés et qui peuvent parfois influer sur leur comportement. La preuve par l'exemple.  Neymar et l'adoption des valeurs culturelles catalanes En 2013, le Brésilien débarque à Barcelone en provenance de Santos lors d'un transfert estimé à 86,2 millions d'euros. Logiquement, de nombreuses clauses figuraient dans son contrat. Outre celles autour de son nombre de buts, les titres décrochés ou les matches joués, il était stipulé que Neymar devait «maximiser les efforts pour s'intégrer dans la société catalane, en respectant et en assumant ses valeurs culturelles», autant dire apprendre le catalan. Les crachats de Mario Balotelli Connu pour ses frasques du temps de l'AC Milan ou l'Inter et Manchester City, l'attaquant italien qui évolue désormais à Nice avait dans ses précédents contrats des clauses plutôt loufoques. Lors de son passage à Liverpool, il avait négocié une prime de bonne conduite. L'objet? S'il n'était pas expulsé plus de trois fois dans la saison pour des comportements violents, un langage insultant ou des crachats à l'encontre de ses adversaires, le Transalpin empochait la somme de 1,2 millions d'euros.  Fabio Capello, de l'argent contre un geste de charité A l'été 2013, le coach italien mondialement réputé s'était trouvé dans l'œil du cyclone après avoir empoché 75.000 dollars lors de trois matches de charité organisés par Lionel Messi aux Etats-Unis. Suite à une annulation de l'une de ces rencontres, il obtiendra malgré tout 50.000 dollars de défraiement. Après ces versements, dénoncés par Football Leaks, une enquête avait même été ouverte par la justice espagnole soupçonnant un blanchiment d'argent du trafic de drogue via la billetterie.  Marque du sèche-linge, nombre de couverts dans le logement «Je me souviens avoir été mandaté par l'AC Ajaccio pour faire venir un joueur russe du Spartak Moscou, nous racontait Christophe Hutteau, ancien agent de Mathieu Valbuena. Nous avions passé près d'un après-midi à rédiger le contrat car le joueur était très pointilleux. Ce ne sont pas les conditions financières qui nous avaient pris autant de temps mais le fait que le joueur exigeait dans son contrat que soit mentionné le type de voiture que le club allait mettre à sa disposition, la marque du lave-linge et du sèche-linge, le nombre de couverts (assiettes, couteaux, fourchettes...), etc. Tout ce qui était des détails pour nous était crucial pour lui et il n'entendait pas signer son contrat tant que tous ces détails n'avaient pas été précisés. Ce transfert remonte à plus de dix ans et il convient de préciser que le joueur qui avait été élevé dans l'ex-URSS n'avait jamais quitté son pays. La vie dans le monde occidental lui était totalement étranger».  Les chaussures de Rafael van der Waart  L'ancien international néerlandais, passé par le Real Madrid ou encore l'Ajax Amsterdam et le Betis Séville, bénéficiait d'une clause pour la moins surprenante. Lors de son passage en Andalousie, il avait interdiction de porter des chaussures avec des traces rouge, car elles évoquaient l'ennemi historique du club, à savoir le FC Séville.  Les autographes rémunérés de Neymar et Ronaldo  Le Brésilien, du temps de sa période à Barcelone, avait négocié avec Panini la somme de 50.000 dollars pour 600 autographes sur les célèbres vignettes. Ce qui faisait 83 dollars la signature. Même topo pour Cristiano Ronaldo.  Les billets d'avion de Thiago Silva  Recruté par le Paris SG en 2012, le défenseur brésilien débarque de l'AC Milan et signe un contrat très rémunérateur. Dans celui-ci, il est prévu que le club de la capitale règle ses impôts en Italie, soit 2,5 millions d'euros par an. Le PSG lui octroie aussi une allocation logement de 12.000 euros, ou encore les 8 allers-retours entre la France et le Brésil pour le joueur et sa famille. ", "theme": "le scan sport"}