{"title": "Comment réussir son achat immobilier ?", "newspaper": "Le Figaro", "author": "Valérie Valin-Stein", "date_publi": "21/10/17", "content": "\n \n   \n    Crédits photo Le Particulier \n  \n \n              Avant d’entamer vos recherches, faites vos comptes! Pour cela, calculez votre apport personnel. Il intègre vos économies, mais aussi votre épargne salariale (intéressement, participation, plan d’épargne retraite). Celle-ci est, en effet, mobilisable sans pénalités pour financer une résidence principale. Et peut-être aurez-vous la chance de bénéficier d’un coup de pouce familial pour boucler votre budget. Votre apport personnel doit représenter, a minima, les frais d’achat. Improprement appelés «frais de notaire», ils atteignent de 7 % à 8 % du prix du bien dans l’ancien et de 2 % à 3 % dans le neuf.  Ensuite, évaluez votre capacité d’emprunt en additionnant toutes vos ressources stables (salaires, treizième mois, primes récurrentes, etc.), desquelles vous soustrairez vos charges (impôt sur le revenu, crédits à la consommation…). En théorie, votre mensualité ne doit pas excéder le tiers de vos revenus nets mensuels ; un ratio qui peut être revu à la hausse si vous disposez de revenus importants. » LIRE AUSSI -  Modèle de lettre offre d’achat pour un appartement ou une maison     Enfin, n’oubliez pas de garder un volant d’économies pour faire face à d’éventuelles mauvaises surprises (gros travaux, remplacement de la chaudière…) et aux dépenses liées à l’acquisition (frais de déménagement, sans oublier un budget travaux dans l’ancien et, bien sûr, les dépenses de décoration).  Comment être certain de ne pas surpayer votre bien?   Vous venez de trouver le logement de vos rêves, mais vous le trouvez trop cher et vous souhaitez faire une offre inférieure au prix demandé? Pour qu’elle soit acceptée, vous devez prouver au vendeur que son bien est surévalué.  Pour cela, commencez par estimer en ligne le bien pour lequel vous venez d’avoir un coup de cœur. Ce service est, par exemple, proposé gratuitement par le site meilleursagents.com. Après avoir renseigné une vingtaine de critères, vous recevez par courriel trois estimations: basse, moyenne et haute. Lorsque le marché local est dynamique et le bien «classique», les données fournies sont fiables. Vous pouvez, également, avoir accès à des références de transactions via  Patrim , la base de données du fisc. Elle recense la quasi-totalité des ventes intervenues en France sur les neuf dernières années. Grâce à elle, vous obtenez - gratuitement - autour de l’adresse que vous avez renseignée des références de ventes sur un rayon dont vous pouvez ajuster la distance. » LIRE AUSSI -  Achat immobilier: lettre de rétractation de la promesse d’achat     Même s’ils sont utiles, ces sites ne tiennent pas compte des multiples spécificités (état du bien, orientation, qualité des prestations et du plan, performance énergétique…) susceptibles de faire varier une estimation à la hausse ou à la baisse! N’hésitez pas à pointer du doigt d’éventuels défauts pour justifier la négociation. Mais, attention, si le bien répond à votre cahier des charges et entre dans votre budget, ne prenez pas le risque de passer à côté en négociant: achetez-le! Comment négocier au mieux votre financement?   Contrairement à une idée reçue, le financement idéal n’est pas forcément celui qui affiche le meilleur taux. Garantie, modularité, assurance: plusieurs paramètres doivent être examinés.  Commencez par mettre les banques en concurrence. Vous pouvez faire vous-même le tour des prêteurs ou confier cette tâche à un courtier (Cafpi, Empruntis, Meilleurtaux…). Vous pouvez les contacter à distance en déposant un dossier sur Internet et en communiquant ensuite par téléphone ou sur le Net. Ce service est gratuit. Il devient payant si vous vous rendez dans l’une des agences du courtier. Comptez, par exemple, autour de 900 euros chez Empruntis, mais, en contrepartie, les frais de dossier du crédit (500 euros en moyenne) sont supprimés. » LIRE AUSSI -  Une hausse des taux pourrait profiter aux investisseurs immobiliers     L’assurance-emprunteur est un autre élément crucial. Si, comme la loi vous y autorise, vous vous affranchissez du contrat groupe de la banque pour souscrire une assurance individuelle, vous pouvez économiser plusieurs milliers d’euros. Votre banquier est tenu d’accepter votre contrat dès lors qu’il propose des garanties équivalentes au sien.  Le type de garantie (hypothèque, privilège de prêteur de deniers ou caution d’un organisme spécialisé) influe sur le coût global du crédit. La caution est la solution la moins onéreuse, car vous pouvez récupérer une partie de la prime (de 40 % à 60 % suivant les sociétés) et vous éviter les frais de mainlevée si vous revendez le bien avant la fin du crédit. ", "theme": "article"}