{"title": "La fusion entre Essilor et Luxottica avance bien - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Hubert Sagnières, le PDG d’Essilor, a accordé un entretien à nos confrères du Financial Times, l’occasion de faire un point d’étape sur le projet de fusion avec l’italien Luxottica. \n Le dirigeant a expliqué qu’il dirigerait, dans un premier temps, conjointement avec Leonardo Del Vecchio, le PDG du groupe italien, la nouvelle entité une fois la fusion effective. \n Mais qu’ils se mettraient à la recherche d’un nouveau patron venu de l’extérieur à court ou moyen terme, dans une fourchette de six mois à cinq ans, Hubert Sagnières s’estimant «trop vieux» pour rester aux manettes opérationnelles trop longtemps. \n Notre recommandation pour  ESSILOR INTERNATIONAL: CONSERVEZ \n Cette intervention publique sur le devenir de la fusion entre Essilor et Luxottica montre la volonté des deux dirigeants de finaliser l’opération dès que possible et que le projet est déjà mûrement réfléchi pour la suite. Auparavant, et pour que le rapprochement se concrétise, les approbations des autorités de la concurrence est le point central. Celles de l’Australie, de la Colombie, de l’Inde, du Japon, du Maroc, de la Nouvelle-Zélande, de l’Afrique du Sud, de la Russie, de la Corée du Sud, de Taïwan et du Canada ont déjà été obtenues. Restent celles, les plus importantes car suspensives, des États-Unis, de la Chine, du Brésil et de l’Union européenne: des feux verts espérés pour le début de l’année prochaine. Conservez. \n Cours à date du conseil:  114,55 € \n Objectif de cours:  130 € soit un potentiel de +13,5% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Fusion Essilor-Luxottica: les deux titres s’envolent en Bourse   \n Essilor avance dans sa fusion avec Luxottica   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La fusion entre Essilor et Luxottica avance bien \n                         Ubisoft reporte des jeux et révise ses objectifs \n                         Bureau Veritas très confiant en l’avenir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}