{"title": "Dorval AM: comment jouer le thème de l’économie numérique en Bourse - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Après avoir regardé avec incrédulité et même inquiétude les valeurs du Nasdaq monter en flèche depuis 2009, une majorité d’investisseurs a fini par se convertir au thème de la révolution technologique. Comme souvent en bourse, nous sommes passés de la peur (peur de l’inconnu) à l’appât du gain.  \n L’économie capitaliste a toujours été en perpétuelle transformation sous l’effet de ce que l’économiste Joseph Schumpeter (1883-1950) a appelé la «destruction créatrice». La force principale de cette transformation, c’est le progrès technologique sous toutes ses formes. Rien d’étonnant donc à ce que celui-ci fasse partie des thèmes récurrents de l’histoire boursière. \n Depuis la fin des années 2000, il prend des formes multiples, dont la création d’oligopoles de tailles gigantesques, les fameux GAFAs (Google, Apple, Facebook, Amazon, et autres) qui réussissent à capter une part considérable des profits mondiaux. Si l’on additionne les grandes valeurs des autres régions (essentiellement l’Asie: Samsung, Alibaba, Tencent, etc.) on obtient un groupe d’entreprises dont la rentabilité des fonds propres atteint aujourd’hui 25%, soit le double de la moyenne des autres secteurs de l’économie mondiale cotés en Bourse. \n L’Europe est malheureusement largement absente des grands noms des réseaux sociaux et des géants de la consommation sur internet. Elle est en revanche beaucoup plus présente et performante dans le service aux entreprises - SAP, Ingenico, ASML Dassault système, ATOS, etc., mais aussi de nombreuses petites et moyennes valeurs. Du big data à l’internet des objets, et de la robotisation à l’intelligence artificielle et à la biotech, ces entreprises permettent une large diffusion des révolutions technologiques à l’ensemble des secteurs, et donc à toute l’économie européenne.  \n Chez Dorval Asset Management, nous privilégions en particulier la thématique de la numérisation de l’économie depuis 18 mois. À titre d’illustration, la société Ferratum, a intégré nos portefeuilles. Cette banque finlandaise en forte croissance propose des micro-crédits et vient de lancer son application mobile bancaire uniquement en ligne. Ferratum qui a investi en 2016 sur son «offre produits» devrait continuer à croître fortement sur les trois prochaines années. Nous avons également investi dans des valeurs telles que Dialog semiconductor (fournisseurs de solutions pour smartphones et fournisseur d’Apple), STMicroelectonics, Wirecard (système de paiement dématérialisé) et S&T (Fournisseur de solution IoT (Internet of Things).  \n Pas de bulle de valorisation, mais une sur-profitabilité qui interroge \n Si la réalité et la profondeur des transformations créées par l’économie numérisée ne peuvent être niées, les investisseurs ne sont-ils pas conduits à payer trop cher ces thématiques porteuses? Contrairement au boom des années 90, les ratios cours-bénéfices (le «PER») des grandes et moins grandes sociétés de la disruption numérique ne semblent pas excessifs. Apple se paye 14 fois de vrais profits sonnants et trébuchants, Samsung 20 fois, Google 21 fois et Facebook 25 fois. Pour comparaison, ce même ratio atteignait facilement 40 à 50 fois des prévisions de bénéfices qui se sont avérées bien trop optimistes au moment du krach de mars 2000. Aujourd’hui, aux États-Unis la médiane des PER du secteur des technologies de l’information est même légèrement inférieure à la médiane de l’ensemble du marché.  \n Le vrai boom donc, n’est pas (ou pas encore) celui des valorisations en termes de PER, mais celui des profits. Les bénéfices par actions (BpA) du secteur ont en effet plus que doublé depuis 2008, alors que pour l’ensemble des secteurs les BpA ont à peine rejoint leur niveau de 2008. \n \n     \n                      \n                        \n                   Crédit Photo :  Dorval AM                 \n                   \n           \n   \n\n La sur-profitabilité du secteur technologique sur un nombre limité de valeurs est donc le phénomène central des années 2010, qui ont consacré les gagnants de la révolution numérique initiée dans les années 90. Ces gagnants sont relativement peu nombreux («winners take all», disent les Américains). Mais ils finiront inéluctablement par être remis en cause, soit parce qu’une concurrence plus féroce finira par percer, ou parce qu’une réaction politique antitrust s’organisera, ou encore par simple épuisement de certains filons où la demande saturera. Afin de limiter ces risques, une forte diversification s’impose donc sur ce thème de toute façon multiple et de long terme. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Estrosi s'étonne que LR veuille exclure Philippe \n                         Bautista-Agut rejoint les quarts \n                         Bautista-Agut rejoint les quarts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}