{"title": "Le premier restaurant sous-marin d’Europe va voir le jour en Norvège", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "25/10/17", "content": "Après  Dubaï  et les  Maldives , c’est au tour de la  Norvège  d’avoir son restaurant sous-marin. Le cabinet d’architecture Snøhetta a dévoilé les premières vues d’artiste de l’édifice, qui sera en partie submergé et situé près du village de Båly. Réalisés en béton, les murs feront plus d’un mètre d’épaisseur pour résister à la pression et à une mer agitée. » LIRE AUSSI -  Les villas flottantes avec chambre sous-marine font un tabac à Dubaï     Baptisé Under, le restaurant sera situé à cinq mètres de profondeur. Grâce à une immense vitre de onze mètres de large fabriquée en acrylique, un matériau réputé pour sa transparence, il offrira à ses clients une vue panoramique sur les récifs de la Mer du Nord et sa riche vie marine. «À la manière d’un périscope sous-marin, la vitre massive offre une vue sur les fonds marins, qui changent en fonction des saisons et des conditions climatiques», déclarent les architectes. Jusqu’à 100 convives  La structure possédera trois niveaux, de l’entrée jusqu’à la salle de restaurant, en passant par le bar à champagne. Les clients entreront par l’entrée monumentale avant de passer devant le bar, qui sera habillé de couleurs sobres pour rappeler le sable et les coquillages et symbolisera la transition entre le littoral et l’océan. La pièce principale, qui pourra accueillir jusqu’à 100 convives, sera quant à elle «inspirée par la mer et ses récifs» avec une décoration dans des tons bleu et vert foncé. Les architectes promettent ainsi une expérience immersive: «les jours de mer agitée, l’air du restaurant sera frais et salé, comme un léger embrun». \n \n   \n    Crédits photo Snøhetta \n  \n \n              \n \n   \n    Crédits photo Snøhetta \n  \n \n              » LIRE AUSSI -  Un hôtel sous-marin aux Fidji     Le bâtiment ne servira pas uniquement pour la restauration. Il accueillera également un centre de recherche marine; il a également vocation à devenir un récif artificiel. «Plus qu’un aquarium, la structure fera partie intégrante de son environnement» affirme dans un communiqué le cabinet Snøhetta. La surface extérieure du béton sera volontairement irrégulière pour favoriser l’implantation de moules et autres mollusques. «À mesure que la population de mollusques augmentera, ce monolithe submergé deviendra un récif artificiel qui aura comme double fonction de filtrer la mer et d’accueillir une vie marine riche, attirée par des eaux purifiées». Le centre de recherche permettra quant à lui d’observer le comportement de certains poissons et de comprendre s’ils se comportent différemment en fonction des saisons.  D’autres bâtiments sous-marins Les architectes Craig Dykers et Kjetil Trædal Thorsen, qui dirigent le cabinet Snøhetta, sont habitués à travailler avec un environnement marin . Le cabinet a en effet conçu de nombreux bâtiments situés en bord de mer, comme l’ Opéra d’Oslo , un hôtel dans les îles Lofoten, ou encore un hangar à bateaux. C’est néanmoins la première fois que les deux hommes réaliseront un bâtiment complètement immergé. Un concept qui séduit de plus en plus à travers le monde. Une chambre sous-marine a ainsi ouvert ses portes en 2013 à Zanzibar, tandis qu’un chai partiellement submergé dans un lac, conçu par  Philippe Starck , a été inauguré l’année dernière près de Bordeaux.  \n \n   \n    Crédits photo Snøhetta \n  \n \n             ", "theme": "article"}