{"title": "Dans ces maisons à niveaux, à chaque étage, son ambiance", "newspaper": "Le Figaro", "author": "Pierre Houlgatte", "date_publi": "06/11/17", "content": "Qui n’a jamais rêvé de voir sa maison transformée en terrain de jeu géant? C’est le cas de ces deux maisons qui proposent une ambiance par étage. La première, qui est située à Strasbourg dans un quartier urbain dense, tranche assez rapidement avec le quartier. Le logement dispose de sa propre piscine ainsi que de son parking privatif sous la maison. La structure est composée de trois modules de béton superposés, desservis par un volume oblique et vitré qui abrite la cage d’escalier. Cette dernière est très certainement le plus grand espace de jeu de la maison, où les enfants s’amusent à dévaler les marches pour passer d’un étage à l’autre. Au rez-de-chaussée, vous trouverez la réception, la cuisine et le salon qui donnent sur la piscine et le jardin. Le premier étage est dédié aux enfants avec trois chambres et une salle de jeux. Enfin, le deuxième comprend la suite parentale avec un dressing. La maison est très lumineuse grâce aussi bien à la cage d’escalier en verre «reglit» d’un côté, qu’aux nombreuses fenêtres de l’autre.  Cette maison est l’œuvre de l’agence Theverymany qui est dirigée par Marc Fornes, architecte spécialisé dans l’expérience spatiale et la performance structurelle. Selon eux, leurs œuvres sont construites pour stimuler le passant, l’attirer, l’intriguer, et lui offrir la possibilité d’expérimenter l’espace mais aussi de découvrir de nouvelles formes et systèmes constructifs. Si cette maison vous plaît, n’hésitez pas, votez pour elle ci-dessous: Direction Rennes pour découvrir la deuxième maison. Elle joue avec les éléments aussi bien à l’extérieur qu’à l’intérieur. La façade est composée d’un bardage bois en cèdre rouge côté terrasse et balcon, et d’un bardage métallique en tôle ondulée côté jardin. Sa structure en escalier ménage des portions de toitures aménagées en terrasses et libère ainsi un espace insoupçonné depuis la rue. Au rez-de-chaussée, vous trouverez le garage ainsi que la réception ouverte sur une belle terrasse attenante au jardin. Les trois chambres sont situées dans les étages supérieurs de tailles différentes mais avec une pièce d’eau à chaque étage.  C’est Jean-Charles Robert qui a travaillé sur l’architecture de cette maison. Il exerce dans diverses agences à Saint-Malo, Rennes et Paris entre 2006 et 2010, avant d’installer son agence à Rennes en 2010. Cette maison a d’ailleurs été réalisée en 2015 par  JCRA .  Si vous préférez cette maison, n’hésitez pas, votez pour elle ci-dessous:", "theme": "article"}