{"title": "CGG retrouve des couleurs après le feu vert de ses actionnaires au plan de sauvetage - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Les actionnaires de référence du groupe parapétrolier en grande difficulté ont donné leur accord de principe à son plan de restructuration financière. \n Bpifrance, qui détient 9,4 % du capital de CGG et 10,8 % des droits de vote, et la société de gestion DNCA Finance (7,9 % du capital et 7,7 % des droits de vote) se sont engagés à voter en faveur du plan de sauvetage lors de l’assemblée générale du 31 octobre prochain. Rien n’est encore définitivement acquis puisque CGG a besoin de l’accord des deux tiers des actionnaires pour valider son plan et éviter ainsi son placement en redressement judiciaire. Les analystes de Portzamparc affirment que «le risque d’échec n’est pas totalement écarté» et qu’en attendant l’assemblée générale de la fin du mois, «la volatilité sur le titre restera forte». \n En dépit de son envolée de mardi, le titre CGG perd d’ailleurs toujours près de 65 % depuis le début de l’année. La société a subi de plein fouet la chute des investissements de la part des groupes pétroliers après plusieurs années de recul des cours du brut. \n Très endetté, CGG a engagé une vaste restructuration financière avec notamment pour objectif de lever 500 millions de dollars (environ 420 millions d’euros) pour se remettre à flot. \n Les analystes de Portzamparc rappellent également que la conversion en actions de 1,9 milliard de dollars de dette et la levée de fonds entraîneront une «dilution massive» pour les actionnaires. Néanmoins, Portzamparc estime que ces éléments sont déjà intégrés dans le cours de Bourse de CGG. Il est vrai que le titre a reculé de 99,4 % en 5 ans! \n Notre sentiment sur le secteur pétrolier:  Nous nous tenons à l’écart de  Vallourec vendu dès le mois de janvier et de CGG sorti du portefeuille offensif du Figaro Bourse . En dépit de la vigueur de la croissance mondiale qui tire la consommation vers le haut, l’abondance des sources de production limite les perspectives de remontée des cours de l’or noir à court terme. Il est trop tôt pour venir en toute confiance sur le secteur pétrolier en Bourse. Nous recommandons toutefois de conserver Total pour le rendement, avec une bonne visibilité sur le dividende. \n \n La rédaction vous conseille : \n \n \n La folle semaine boursière de CGG   \n Mouvement de panique sur le titre CGG   \n CGG en passe de réussir sa restructuration financière   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         CGG retrouve des couleurs après le feu vert de ses actionnaires au plan de sauvetage \n                         Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire \n                         Credit Suisse conseille de revenir sur la Bourse de Madrid \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}