{"title": "Amazon veut vendre des voitures en ligne", "newspaper": "Le Figaro", "author": "Antoine Garbay", "date_publi": "14/06/2017", "content": "Commander sa voiture sur  Amazon  sera bientôt possible en Europe. Selon l'hebdomadaire allemand spécialisé  AutomobileWoche , le géant d'internet, dont les bureaux européens sont au Luxembourg, est actuellement en train de développer ce nouveau service. Selon Christoph Möller, responsable du département des équipementiers automobiles d'Amazon, le Royaume-Uni aurait été choisi comme marché pilote. Toutefois, aucune date de commercialisation n'a pour l'instant été annoncée. » Lire aussi: Amazon superpuissance du Web Depuis quelques années, le site de vente en ligne convoite le secteur automobile et mène des expériences. Il est notamment déjà possible de commander des pièces détachées. Depuis août 2016 le groupe a également lancé aux États-Unis,  Amazon Vehicles , un showroom virtuel qui fonctionne comme un comparateur géant mais ne permet pas l'achat. Le groupe de  Jeff Bezos  a enfin conduit des opérations ponctuelles de ventes de voitures. Des Fiat 500, 500L et Panda neuves ont ainsi été mises en vente, avec des remises minimums de 20% à 30%, sur le site italien d'Amazon. Initiées en novembre 2016, ces offres ont été reconduites en mars dernier, incluant des propositions de locations de longue durée. Des modèles Seat ont également été proposés sur le site aux États-Unis. Après avoir réglé un acompte de 500 euros sur le site, les clients étaient contactés par le constructeur automobile pour finaliser la commande et le véhicule était livré dans les 72 heures. Un dispositif qu'Amazon pourrait être tenté de généraliser.    \n                                 \n                                     Amazon peut aussi se prévaloir de son expérience en matière de proposition de prix compétitif»         Guillaume Crunelle, spécialiste automobile chez Deloitte.     \n                             Une offre qui séduit la jeune génération «Amazon est le vendeur en ligne par excellence, le supermarché du monde, résume pour  BFM Business  Guillaume Crunelle, associé chez Deloitte, spécialiste automobile. Amazon a la crédibilité comme la surface financière pour vendre des voitures. C'est probablement un des derniers produits qui manquent à leur catalogue». «Dans notre dernière étude, 20% des personnes interrogées sont désormais prêtes à acheter une voiture sur internet, contre 10% il y a deux ans, poursuit Guillaume Crunelle, un acheteur sur deux, dans la jeune génération, ne demande pas à négocier, il veut acheter au prix le plus juste. Et cela, car avant, il l'a cherché sur internet, en comparant les produits. Amazon peut aussi se prévaloir de son expérience en matière de proposition de prix compétitif», conclut-il. Pour l'heure, Amazon n'a pas précisé s'il entend se spécialiser dans la vente de véhicules neufs ou d'occasions. ", "theme": "societes"}