{"title": "Justin Bieber, ce locataire dont personne ne veut à Beverly Hills", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "06/10/17", "content": "À  Beverly Hills , l’indésirable numéro un s’appelle désormais...  Justin Bieber . Le chanteur canadien de 23 ans, idole des adolescentes, peine en effet depuis plusieurs mois à trouver un logement dans le quartier en raison de sa mauvaise réputation. La star a en effet souvent fait parler d’elle en raison de ses relations compliquées avec ses anciens propriétaires et ses voisins. En 2014, Bieber avait ainsi été condamné à deux ans de mise à l’épreuve pour des faits de vandalisme après avoir criblé d’œufs une maison de son quartier, à Calabasas. Les voisins avaient porté plainte contre l’adolescent rebelle, qui avait finalement été condamné à une grosse amende, ainsi qu’à une obligation de suivre une thérapie pour apprendre à mieux maîtriser ses excès de colère.  Les fêtes chaotiques organisées dans sa propriété constituaient un autre motif d’exaspération pour le voisinage. En 2013, les nuisances sonores étaient telles qu’un groupe de riverains s’était ligué contre lui et avait fait pression sur le syndic de copropriété pour que celui-ci rappelle à l’ordre le jeune homme. Lire aussi -  Beyoncé sur le point de s’offrir cette magnifique villa à Los Angeles     Les relations étant au fil du temps devenues exécrables avec le voisinage,  Justin Bieber  avait vendu sa villa de Calabalas pour 7.2 millions de dollars (environ 6.1 millions d’euros) afin de déménager dans un autre quartier de la Cité des Anges non moins prestigieux: Beverly Hills.  \n \n   \n   Et pourtant, Justin Bieber est un locataire plein de bonnes manière (ici au Grand prix de Monaco, l’an dernier).  Crédits photo Eric Gaillard/REUTERS \n  \n \n              Problème, personne ne veut de lui. Malgré la proposition de la star de verser un loyer stratosphérique de 100.000 dollars par mois, les propriétaires ont conclu un accord pour ne pas accueillir le chanteur dans le quartier, et ce afin de préserver la tranquillité des lieux. Contacté par le magazine américain  Page Six , un agent immobilier exerçant à Hollywood pointait en effet du doigt la fâcheuse habitude qu’ont M. Bieber et son entourage «de détruire les locations et de montrer de nombreuses réticences quand vient le moment de payer pour les réparations».  La célébrité est donc pour le moment contrainte de résider dans un hôtel de luxe situé dans les hauteurs de la ville. Il y loue une suite depuis plus d’un an, faute de pouvoir trouver un logement stable. L’une de ses dernières locations endommagée après une fête trop animée", "theme": "article"}