{"title": "Le titre Altice continue de plonger, la dette inquiétude les marchés - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Après avoir chuté de 23% vendredi dernier, le cours d’Altice, la société mère de SFR, a de nouveau perdu 12% de sa valeur ce jeudi, ce qui porte à près de 36% la baisse du titre su les cinq dernières séances de Bourse. \n Le groupe a publié en fin de semaine dernière des résultats trimestriels très décevants, avec un excédent brut d’exploitation n’ayant progressé que 1,8% et un chiffre d’affaires en baisse de 1,8%. Le free cash flow très suivi par les analystes financiers n’a augmenté que de 2,9% (+6,2% à changes constants) au troisième trimestre à 1,411 milliard d’euros. \n Aujourd’hui, le principal sujet de préoccupation se concentre autour de la dette du groupe qui dépasse les 50 milliards d’euros. Or le groupe doit faire face à des investissements (capex) de 4 milliards d’euros cette année, notamment consacrés à l’amélioration de son réseau en France.  \n Le groupe a refinancé autour de 30 milliards de dettes, avec un abaissement des taux d’emprunt et à rallongement des échéances. Patrick Drahi, le principal actionnaire du groupe se félicitait récemment de l’absence d’échéance avant 2022, mais les investisseurs redoutent un relèvement des conditions de crédit (les fameux «convenante» bancaire) qui pourraient intervenir si le groupe ne parvient pas à tenir ses promesses de résultats et de progression des cash flow. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           289 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Le titre Altice continue de plonger, la dette inquiétude les marchés \n                         Solutions 30 surprend une fois de plus par la vigueur de sa croissance \n                         Hermès: les performances sont là, y compris dans les portefeuilles du Figaro Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}