{"title": "Mondial 2018: Ce qu'il faudra débourser pour suivre les Bleus jusqu'en finale", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "15/11/2017", "content": "Entre 5.841 et 14.796 euros, c'est ce que devront débourser les supporters des Bleus pour suivre l'équipe de France de Didier Deschamps jusqu'en finale de la Coupe du Monde 2018, si tant est qu'elle y parvient, selon une étude du site spécialisé TravelBird. Le premier chiffre énoncé correspond au prix moyen d'une expérience standard, c'est-à-dire non VIP, qui inclut les vols en classe économique à l'intérieur de la Russie, l'hébergement, les billets de stade et les dépenses additionnelles durant toute la compétition du 14 juin au 15 juillet 2018. En revanche, pour vivre une aventure plus luxueuse, il faudra débourser près de 15.000 euros. A cela, il faudra bien évidemment ajouter un prix moyen de 645 euros pour un aller-retour France/Russie en classe économique, 2.229 euros pour la première. Le match seul, 3e poste de dépense en «standard» Sur place, les billets pour les matchs ou les vols d'un endroit à un autre de la Russie ne seront pas les postes les plus couteux. Mais plutôt les dépenses additionnelles telles que l'alimentation ou les loisirs, qui représenteront en moyenne 1.975 euros soit 34 % du budget total, dans le cadre d'une expérience standard. Il s'agit du plus gros poste de dépense devant l'hébergement (1.698 euros, 29 %) et les billets de stade (1.163 euros, 20 %). Enfin, sur le cout total moyen du séjour, les vols locaux ne représenteront que 360 euros (0,6 %).  En ce qui concerne les VIP, les deux plus gros postes de dépenses sont les mêmes mais leur ordre est inversé. L'hébergement se situe très loin devant (4.185 euros, 28 % du total) les autres dépenses (2.886 euros, 19,5 %), les vols locaux (2.820 euros, 19 %) et les places pour voir Raphael Varane ou Olivier Giroud (2.676 euros, 18 %).  Néanmoins, sur les deux gammes étudiées le poids des vols locaux est à relativiser tant que le tirage au sort, prévu le 1er décembre prochain, n'a pas eu lieu. En effet selon TravelBird, les supporters français pourraient payer jusqu'à 24 % de plus en frais de voyage en fonction du groupe dans lequel figure l'équipe de France, puisque les distances entre les stades sont des variables à prendre en compte.  La demi-finale plus chère que la finale L'étude propose par ailleurs un découpage entre les différentes phases du tournoi, des poules jusqu'à la finale. Pour suivre uniquement le premier tour de l'équipe de France à la Coupe du Monde 2018, il faudra débourser en moyenne 2.142 euros en catégorie standard contre 4.663 euros en VIP. Pour les huitièmes et les quarts de finales les prix oscillent entre 760 et 1.881 euros selon le type d'expérience choisie, standard ou VIP. Enfin, il vous coutera moins cher de voir Antoine Griezmann et Hugo Lloris soulever le trophée Jules Rimet en finale que les voir célébrer leur victoire en demi-finale. Conformément à la méthodologie de l'étude sur les tarifs d'hébergement, peu importe la gamme choisie, les prix de la demi-finale (entre 922 euros à 2.415 euros) sont plus élevés que ceux de la finale (entre 703 et 1896 euros).", "theme": "le scan sport"}