{"title": "De la présidentielle aux législatives, comment les scores des ex-candidats ont évolué", "newspaper": "Le Figaro", "author": "Marc de Boni", "date_publi": "12/06/2017", "content": "Sept des onze candidats à l'élection présidentielle étaient repartis en campagne au lendemain de leur défaite devant Emmanuel Macron, et pour bon nombre d'entre eux,  ces législatives sonnent comme une contre-performance . Chacun avait choisi avec son parti et son équipe de campagne la circonscription qui leur était la plus favorable en raison d'un score élevé au premier tour de la présidentielle. Mais c'était compter sans l'abstention qui réduit souvent d'un tiers, parfois même d'une moitié le nombre d'électeurs conquis, pour une grande partie d'entre eux. ● Marine Le Pen sauve les meubles  Marine Le Pen, arrivée très largement en tête en tête à Hénin-Beaumont, fait figure d'exception tant au sein de son parti que chez les vétérans de la présidentielle. Alors qu'elle avait totalisé près de 42% au premier tour, elle voit son score progresser à 46,02% pour ce premier tour des législatives. Mais cette progression en pourcentage dissimule une chute en nombre de voix: Marine Le Pen avait recueilli 28.556 voix au premier tour de la présidentielle, avec une abstention de 46.67%. Au second tour, la fille de Jean Marie Le Pen avait engrangé 58,17% des suffrages soit 35.585 voix. Mais ce dimanche 11 juin, elle n'a récolté que 19.997 bulletins pour ce premier tour des législatives, avec 50,47% des électeurs qui ne sont pas allés voter. Selon une étude de l'institut de sondage Ifop parue ce lundi,  55% des électeurs du FN ne seraient pas allés voter.  En 2012, ils n'étaient que 36% à s'être abstenus. ● Tassement massif pour Mélenchon En choisissant la 4e circonscription des Bouches-du-Rhône, Jean-Luc Mélenchon s'est assuré un parachutage  dans la circonscription qui lui a été la plus favorable en mai dernier. Au premier tour de la présidentielle, Jean-Luc Mélenchon y est arrivé en tête avec 39,1% des voix exprimées, soit 15.969 suffrages. Il y avait alors eu 15.851 abstentionnistes (22.96%). Il a totalisé ce dimanche soir 34,3% des suffrages exprimés, le meilleur score de son parti: mais au vu de la très forte abstention, cela ne représente que 8460 bulletins, soit une chute de près de la moitié du nombre de bulletins. Au niveau national, selon l'institut de sondage Ifop, ce sont les électeurs de Jean-Luc Mélenchon qui se sont le moins déplacés pour ce premier tour, avec une abstention estimée à 58% contre 19% en 2012. ● Le progrès insuffisant de Benoît Hamon À peine remis de sa lourde défaite à la présidentielle, le vainqueur de la primaire de la gauche, Benoît Hamon,  doit affronter une autre déception pour ces législatives . L'ancien ministre de l'Éducation a échoué à se qualifier pour le second tour dans la 11e circonscription des Yvelines, avec 22,61% des suffrages. Il a recueilli 7436 voix, seulement quelques dizaines de voix de moins que son concurrent LR. Benoît Hamon peut se consoler d'avoir bien mobilisé ses soutiens: malgré la tendance générale, il a tout de même progressé en nombre de voix. Au premier tour de la présidentielle il n'avait recueilli que 6622 bulletins, soit 12.77% des voix. À noter que la 11e circonscription des Yvelines avait connu une abstention de 22,21% le 24 avril dernier, soit 15.159 électeurs qui n'avaient pas voté. Pour ces législatives, l'abstention explose à 50,87% soit 34.605 citoyens qui ne sont pas allés aux urnes.  ● Nicolas Dupont-Aignan sur la sellette Le député-Maire de Yerres  jouait un peu son va-tout dans ces élections législatives . Fragilisé depuis la défaite de Marine Le Pen à la présidentielle, le patron de Debout La France entendait reprendre son autonomie et rafler à LR le rôle d'opposant de droite à Macron. Pour ce premier tour, le député sortant de la 8e circonscription des Yvelines a recueilli 11.281 votes, soit 29,8%. À titre de comparaison, celui qui imaginait devenir premier ministre de Marine Le Pen avait obtenu 11.222 votes au premier tour de la présidentielle, soit 18,67% des suffrages exprimés. Ses partisans se sont mobilisés en sa faveur, malgré la croissance forte de l'abstention. Elle est en effet passée 19.86% en avril dernier à 49.56% ce dimanche. ● Jean Lassalle lâché par les siens Figure emblématique du palais Bourbon, Jean Lassalle n'est pas assuré de retrouver  les bancs de l'Assemblée. Député sortant de la 4e circonscription des Pyrénées-Atlantiques, il arrive en seconde position 17,71% des voix, soit 8.145 suffrages exprimés en sa faveur. L'abstention a atteint 41,47 %, soit 33.250 personnes qui ne sont pas allées voter. Des chiffres qui témoignent d'une perte de vitesse du fils de berger dans son fief. À la présidentielle, il avait obtenu 10.290 bulletins de vote dans sa circonscription, soit 16.11%. Une partie de ses électeurs se sont démobilisés puisque l'abstention avait plafonné à 18.4% en avril dernier (14 772 n'étaient pas allés voter). Le 7e homme de la présidentielle de 2017 avait obtenu 1,21% des voix au niveau national. ● Le maigre progrès Nathalie Arthaud  Candidate dans la 6e circonscription de Seine-Saint-Denis,  la porte-drapeau de Lutte Ouvrière pour la présidentielle Nathalie Arthaud a récolté 566 voix , soit 2.66%. Elle n'avait obtenu à la présidentielle que 333 suffrages, soit 0.92% des voix. Dans cette circonscription, l'abstention atteint des sommets avec 62.17%, soit 32 690 électeurs qui ne se sont pas déplacés, soit plus du double des niveaux relevés à la présidentielle. Au premier tour 15 260 s'étaient abstenues (29.03%).  ● L'UPR ne convainc toujours pas François Asselineau, ancien candidat de l'UPR à la présidentielle,  était lui aussi candidat en Seine-Saint-Denis, mais dans la 10e circonscription. Il a réalisé 2,82% des voix ce dimanche, se plaçant en 7e position, avec 710 bulletins à son nom. L'abstention a quant à elle atteint 62,34 % des inscrits, soit 42.826 personnes. Là encore, la démobilisation a joué en la défaveur du fondateur de l'UPR, qui avait recueilli 967 votes au premier tour de la présidentielle, soit 2.02 % des voix. L'abstention était alors beaucoup plus faible, puisque seuls 28.26% des électeurs s'étaient abstenus soit 19.376 personnes.", "theme": "elections"}