{"title": "Il y a 93 ans... le village olympique des JO de Paris avait cette allure", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "18/09/17", "content": "\n \n   \n   Extrait de l’édition du 30 avril 1924. \n  \n \n              «L’irritante question du logement est plus que jamais à d’ordre du jour à la veille des  Jeux Olympiques , rappelle Le Figaro dans les pages sportives de son édition du 30 avril 1924. Il importe, en effet, d’avoir des apaisements à cet égard, car des étrangers attirés par les Jeux internationaux arrivent en foule, et le premier match a lieu dimanche prochain.» Par l’intermédiaire de Paul Rousseau, «secrétaire général à la propagande» du  Comité olympique français , le quotidien obtient des réponses à ses questions sur le sujet. Une pension quotidienne de 55 francs «Sachez bien que nous n’éprouvons aucune inquiétude en ce qui concerne les athlètes et ceux qui les accompagnent, précise-il. Le protocole des Jeux nous oblige à pourvoir à leur hébergement. Nous nous sommes donc mis d’accord avec des hôteliers et nous avons construit le village olympique de  Colombes , qui donnera toute satisfaction à ses hôtes.» Plus précisément, on apprend que les athlètes auront droit à «une nourriture saine et abondante et un gîte aménagé de la façon la plus moderne, avec l’électricité, l’eau courante et des salles de bains», le tout «pour une pension quotidienne de 55 francs». Le responsable olympique admet cependant que «quelques nations ont préféré traiter de gré à gré, et il en est qui ont loué des hôtels entiers ou les «Olympiques» s’installent à leur guise». \n \n   \n   L’entrée du village olympique à Colombes.  Crédits photo Rue des Archives/SuddeutscheZeitung/RuedesArchive \n  \n \n              Les hôteliers accusés de ne pas jouer le jeu Quant à l’hébergement des spectateurs, il devrait être facilité grâce à la création de l’Office du Logement, installé boulevard  Haussmann , dont Paul Rousseau décrit le fonctionnement. «Ceux qui ont une chambre ou un appartement disponibles viennent se faire inscrire. Aussitôt un inspecteur se rend à domicile et taxe les locaux offerts. De cette façon, nous évitons la surenchère. Le propriétaire et le client savent que le prix est loyalement fixé et qu’il ne sera pas modifié.»  Concernant les risques de pénurie de logements, ils sont également balayés. «Rien, absolument rien, ne permet de supposer que nous manquerons d’appartements. Il faut, au contraire, affirmer - ce qui est vrai - que les offres sont supérieures aux demandes», souligne Paul Rousseau précisant que les hôteliers ne jouent pas toujours le jeu en répondant «trop évasivement» sur leur capacité d’accueil dans le but de faire monter les prix. \n \n   \n   Le village en voie d’achèvement. \n  \n \n              \n \n   \n   Carte-souvenir des JO de Paris.  Crédits photo Rights Managed/MEPL/Rue des Archives \n  \n \n             ", "theme": "article"}