{"title": "Des tagueurs seront indemnisés par le promoteur qui a détruit leurs œuvres", "newspaper": "Le Figaro", "author": "AFP agence, Le Figaro Immobilier", "date_publi": "09/11/17", "content": "Des artistes à l’origine de célèbres  graffitis  new-yorkais, qui s’estimaient lésés par la destruction de leurs oeuvres, ont obtenu gain de cause lors d’un procès au civil, ce qui pourrait leur valoir des milliers de dollars de dédommagement. Le jury, qui examinait les conséquences du blanchiment et de la destruction en 2014 du site 5Pointz, devenu la «Mecque du graffiti», a estimé mardi que plus de la moitié des 49 oeuvres citées méritaient d’être considérées comme des oeuvres d’art «reconnues» et que chacun des 21 artistes concernés avait droit à des dédommagements. » LIRE AUSSI -  À New York, un tagueur donne vie aux tuyaux, compteurs et poteaux     Le jury a recommandé des dommages et intérêts très variables, allant de quelques milliers de dollars seulement à plus de 100.000 dollars pour les auteurs de ces graffitis. Mais c’est le juge fédéral Frederic Block qui aura le dernier mot sur la nature des oeuvres détruites et les dommages éventuels à attribuer aux quelque 21 artistes qui avaient saisi la justice dans cette affaire. Sa décision pourrait n’être connue que dans plusieurs mois. » LIRE AUSSI -  Un château français du 19e siècle revisité en version pop art     L’affaire, qui oppose les artistes au propriétaire immobilier du site de 5Pointz Jerry Wolkoff, a été débattue trois semaines durant lors d’un procès à Brooklyn. Pendant près de vingt ans, la famille Wolkoff a convié les graffeurs à venir démontrer leurs talents sur les murs de cette usine abandonnée du quartier du  Queens , au point d’en faire un lieu touristique attirant artistes et visiteurs du monde entier. Jusqu’à sa démolition, le site attirait familles et enseignants, contribuant à réduire la criminalité dans ce quartier de Long Island City, a fait valoir Eric Baum, un avocat des artistes. Un site qui attirait les visiteurs Mais en 2014, l’embourgeoisement gagnant ce quartier facile d’accès depuis Manhattan, M. Wolkoff a rasé le bâtiment après avoir fait blanchir les murs, et fait ériger à sa place de luxueux gratte-ciels résidentiels. Les artistes avaient saisi la justice pour réclamer des indemnités, arguant que le propriétaire aurait dû leur donner la possibilité de sauver leurs oeuvres avant de tout détruire. «Le message de cette affaire est que l’art protégé par le droit fédéral doit être chéri et non détruit ou mutilé», s’est réjoui après le verdict du jury l’avocat des artistes, Eric Baum. Lors du procès, l’avocat des Wolkoff, David Ebert, avait cependant fait valoir que les artistes savaient dès le départ que le bâtiment serait détruit et que rien ne prouvait que leur réputation en avait pâti. Il a la possibilité de faire appel. Dès l’été 2012, les médias new-yorkais annonçaient en effet sa prochaine démolition, alors que le blanchiment n’est intervenu qu’en novembre 2013. «Le blanchiment a bien sûr été bouleversant,» a reconnu M. Ebert. «Nous ne le nions pas mais cela ne veut pas dire que nous devons vous donner de l’argent». Il a aussi souligné que rien ne prouvait que les artistes ont perdu travail, argent ou possibilités de carrière à cause de 5Pointz, bien au contraire. «Je ne comprends pas comment Jerry est devenu le méchant, alors que les artistes devenaient des anges», a-t-il lancé.", "theme": "article"}