{"title": "Édouard Philippe : en marche, à petits pas", "newspaper": "Le Figaro", "author": "Sophie Huet, Marion Mourgue, Marc Landré", "date_publi": "04/07/2017", "content": "Du concret. Et en même temps de nombreux flous.  Dans un discours de politique générale d'une heure et dix minutes, énoncé avec un débit rapide,  prenant soin de citer treize fois le président de la République, Édouard Philippe a décliné mardi la feuille de route de l'exécutif, avec plusieurs annonces en matière d'éducation, de santé, d'environnement, ou de justice. Il a notamment annoncé dès la semaine prochaine des mesures pour encadrer le droit d'asile, une loi quinquennale de programmation des moyens de la justice en 2018 (lire page 10), la construction de 15.000 places de prison, le paquet de cigarettes à 10 euros, l'accès généralisé au très haut débit d'ici à 2022. Il a aussi planifié la suppression du régime social des indépendants (RSI), qui sera adossé au régime général, et mis l'accent sur «la neutralité carbone d'ici à 2050» en souhaitant la montée en puissance de la fiscalité carbone et la convergence diesel-essence d'ici à 2022.  \n                                 \n                                     Le chef du gouvernement a livré et vanté sa méthode de travail : celui de «l'effort» et du «courage» demandé aux Français     \n                             » Edouard Philippe obtient une large confiance des députés Un discours nourri, rythmé, concret, mais destiné à ne froisser personne. Car le premier ministre, qui s'est défini comme «deux fois fils de prof», s'est bien gardé d'entrer dans certains détails, restant flou sur la baisse des dépenses publiques, sur la réforme de la taxe d'habitation - véritable chiffon rouge pour les petites communes - qu'il a annoncée «d'ici la fin du quinquennat». Pour ne pas vider les caisses, la réforme de l'ISF est renvoyée à 2019, soit un an plus tard que prévu, tout comme la transformation du CICE - mesure honnie à l'extrême gauche - en allégements de charges. Très au fait des dossiers, les députés de La France insoumise avaient par ailleurs installé chacun sur leur pupitre le Code du travail, pour manifester leur hostilité à la réforme du gouvernement. Dans un autre registre, Édouard Philippe a très brièvement évoqué la question de la laïcité - «une exigence pour la puissance publique» - mais n'est pas allé plus loin sur le dossier ultradélicat de l'islam radical, en se gardant bien d'utiliser cette expression.  En amateur de boxe, le premier ministre a rappelé sous une forme imagée son souci de l'équilibre des finances publiques: «La France est dans les cordes, aucune esquive ne nous sauvera», a-t-il prévenu, en promettant de «faire baisser la dépense publique de trois points de PIB» et la «pression fiscale d'un point de PIB» au cours du quinquennat.  «Faire face à la vérité» Le chef du gouvernement a donc livré et vanté sa méthode de travail : celui de «l'effort» et du «courage» demandé aux Français, mais en avançant «sans précipitation» pour «rétablir la confiance». «Le courage, c'est de faire face à la vérité sur notre situation financière», a ainsi fait valoir Philippe en revenant sur la situation des comptes publics, après la présentation du rapport de la Cour des comptes, la semaine dernière. «Demandez à Macron!» ont réagi des députés, dans une référence aux fonctions de ministre de l'Économie que celui-ci a occupées sous le quinquennat Hollande.  Christian Jacob , patron du groupe Les Républicains, a souligné que la responsabilité de ces 8 milliards d'euros de dépenses non financés incombait autant à Manuel Valls qu'à… Emmanuel Macron.  Le président du groupe Nouvelle Gauche, Olivier Faure, a aussi accusé Édouard Philippe de «surjouer le coup très classique du bilan en matière de déficits». Jean-Luc Mélenchon, lui, a carrément sorti le bazooka: «Agir comme vous le faites, c'est tirer un feu d'artifice dans une poudrière. Vous entrez dans un régime du coup de force permanent», a mis en garde le président du groupe de La France insoumise, qui a accusé l'exécutif de vouloir «en huit jours abolir les résultats de cent ans de lutte» sociale.  \n                                 \n                                     Dans sa réponse aux différents orateurs, le chef du gouvernement a taclé le patron des députés LR     \n                             Sans surprise,  Richard Ferrand, le président de La République en marche (LREM ), a défendu le cap fixé par le gouvernement: «Il n'est plus question d'obligation de moyens mais d'obligation de résultats». Dans les couloirs de l'Assemblée, Marine Le Pen, pour le FN, l'a démenti en expliquant que ce discours «était au ras des pâquerettes». Dans sa réponse aux différents orateurs, le chef du gouvernement a taclé le patron des députés LR en lui faisant remarquer que «les ordonnances ont toujours été assumées par la famille gaulliste» et que le général de Gaulle lui-même en avait fait usage. Il a ajouté que «nul ne pouvait être surpris du recours à cet instrument puisque ces ordonnances ont été évoquées par le candidat avant l'élection présidentielle». La confiance a été accordée à Édouard Philippe avec 370 voix pour, 67 contre et 129 abstentions.  Soit 437 suffrages exprimés sur les 566 votants . 305 députés LREM et 46 MoDem ont voté la confiance. Sans surprise, Les Républicains se sont divisés. Les Constructifs aussi (lire page 4). Tout comme les socialistes. Emmenés par Jean-Luc Mélenchon, les 17 élus LFI ont voté contre, tout comme les 12 communistes. Chez les non-inscrits, 10 ont voté contre, dont Marine Le Pen et Nicolas Dupont-Aignan. «Je ne prends pas cette confiance pour un blanc-seing», a réagi Édouard Philippe. Il n'a pas atteint le record de son mentor Alain Juppé (lire page 5), qui avait obtenu 464 voix en 1996.   Pisani-Ferry pilotera le «grand plan d'investissement» Il était l'un des grands oubliés des remerciements postélections d'Emmanuel Macron mais sa patience a fini par être récompensée. Lui, c'est  Jean Pisani-Ferry, l'ancien commissaire général de France Stratégie  (l'ex-Plan) qui avait rejoint, en début d'année, le staff de campagne du candidat à la présidentielle pour prendre en charge la coordination de son projet. À l'époque, son arrivée dans la garde rapprochée de l'ex-ministre de l'Économie avait été interprétée comme un gage de sérieux et de crédibilité. L'économiste, ancien conseiller de Dominique Strauss-Kahn puis de Christian Sautter à la fin des années 1990 et début des années 2000 au ministère de l'Économie, vient donc de se voir confier, par Édouard Philippe, la conception et la préparation du déploiement du «grand plan d'investissement de 50 milliards d'euros» promis par le président Macron pendant la campagne. Et ce, dans les domaines stratégiques «de la transition écologique, du développement des compétences, de la santé, des transports, de l'agriculture et de la modernisation de l'État». Son nom avait déjà circulé il y a quelques semaines pour prendre en charge, sous le statut de haut-commissaire, la rénovation des retraites. ", "theme": "politique"}