{"title": "Vu répond subtilement à la censure de la direction de France 2 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "« Vu  proposera un regard impertinent et libre sur le monde de l’image. Une nouvelle offre pour divertir, interpeller et captiver ses téléspectateurs», assurait France 2 en janvier dernier lors du lancement de son émission réalisée par Patrick Menais, ancien rédacteur en chef et fondateur du  Zapping  de Canal+. En 27 années sur la chaîne cryptée, jamais les équipes du  Zapping  n’avaient été confrontées à la censure de leur ancienne direction. Le premier désagrément est survenu lundi dernier. Secouée par  la polémique de la diffusion du violent clash entre Christine Angot et Sandrine Rousseau dans  On n’est pas couché   , la chaîne publique n’a pas souhaité que  Vu  exploite les images de l’émission dans son numéro de lundi et a donc annulé sa diffusion.  Une décision que les SDJ de franceinfo (web et télé) et de France 2 ont dénoncé mercredi dans un communiqué commun  en demandant à la direction du groupe de «s’expliquer en détail sur les raisons de cette déprogrammation». Patrick Menais et ses équipes ont réagi avec beaucoup de subtilité via le numéro de  Vu  diffusé mercredi soir sur France 2.  Pendant 80 secondes,  la succession des images constitue un véritable message implicitement adressé à la direction de la chaîne . En alternance, des séquences de L’opéra de Berlin diffusé sur Arte, de la Miss Météo dans  L’info du vrai  sur Canal+ et de  C’est que de la télé  sur C8 permettent d’entendre: «que le drame commence sur le champ!» ; «esprit Canal, es-tu là?» ; «mon antique fonction d’annonceur de spectacle est gênée par la mystérieuse conduite des esprits. On tenterait en vain d’user de la raison pour expliquer leurs actions pleines de confusion» ; «pour la première fois sur France 2,  Vu  n’a pas été diffusé.  Vu  avait prévu de revenir sur la polémique Angot dans  On n’est pas couché . Refus catégorique de la chaîne» ; «pourquoi t’associer à moi si tu ne l’assumes pas jusqu’au bout?» \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Images de l’édition de Vu du mercredi 4 octobre 2017 (images France 2)\n                              Crédits photo : Images de l’édition de Vu du mercredi 4 octobre 2017 (images France 2) \n             \n\n\n \n ", "theme": "programme tv"}