{"title": "Au plus haut depuis près de 10 ans, le CAC 40 passe le mur des 5 500 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Le CAC 40 a passé à plusieurs reprises ces derniers jours le seuil symbolique des 5 500 points. Le baromètre de la Bourse de Paris retrouve ainsi des sommets inconnus depuis le mois de janvier 2008, soit avant la chute retentissante de Lehman Brothers en octobre de la même année.  \n Depuis son point bas du mois de mars 2009 où il était tombé à moins de 2 500 points, le CAC 40 a plus que doublé de valeur.  \n En octobre, l’indice phare de la Bourse de Paris a gagné près de 4 % et, depuis le début de l’année, ses gains dépassent désormais les 13 %. La solidité de la croissance mondiale et le redressement de l’économie européenne ont largement profité aux valeurs françaises. Certaines valeurs font de véritables étincelles. Nouveau promu au sein du CAC 40 depuis le mois de septembre dernier, STMicroelectronics affiche un bond de près de 90 % depuis le début de l’année, porté par un marché des semi-conducteurs attendu en hausse de près de 20 % cette année, selon Gartner.  \n Trio de tête du CAC 40 \n Si la Bourse de Paris reste encore loin de son sommet historique, atteint en septembre 2000 à près de 7 000 points, certains ténors de la cote sont au firmament. C’est notamment le cas des deux champions français du luxe, LVMH et Kering, qui affichent des hausses respectives de 85 % et 40 % depuis le début de l’année et forment avec STMicroelectronics, le trio de tête du CAC 40.  \n Ces groupes, présents dans le monde entier, ont su aller chercher la croissance là où elle se trouvait pendant les années de vaches maigres et ils profitent aujourd’hui pleinement de l’embellie de l’économie planétaire.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Au plus haut depuis près de 10 ans, le CAC 40 passe le mur des 5 500 points \n                         Synergie: le dynamisme à l’international conforte notre opinion positive \n                         Pourquoi le CAC 40 est à la traîne par rapport au Dow Jones \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}