{"title": "Spark, le drone qui obéit au doigt et à l'œil", "newspaper": "Le Figaro", "author": "Didier Sanz", "date_publi": "09/06/2017", "content": "On croyait avoir tout vu en matière de drones de loisir. Format mini pour les uns, équipement de prise de vue exceptionnel pour les autres, systèmes de contrôle simplifié pour d'autres encore: ils n'en finissent pas d'évoluer. Et voici que le leader du secteur, le constructeur chinois DJI, bouleverse les règles avec son nouveau modèle, le Spark, qui se pilote… à l'aide de commandes gestuelles! Nous avons pu tester l'engin dans un superbe parc, à quelques kilomètres de Paris. Et l'expérience s'avère vraiment enthousiasmante. Vu de près, le Spark surprend d'abord par sa compacité. Le corps de l'appareil ne dépasse pas la taille d'un smartphone. Et pèse moins de 300 grammes. Bref, le drone se glisse dans un petit étui facile à transporter. Passons à la pratique sur terrain dégagé. Après une brève démonstration de l'appareil, quelques minutes suffisent pour me familiariser avec ses commandes. Je pose l'appareil sur la paume de ma main, bras tendu, et fixe l'objectif de sa caméra après avoir actionné le bouton de mise en marche: le drone détecte qu'il est à hauteur de visage et se met à décoller doucement, comme un papillon qui s'envolerait. Plus bluffant: je lève la main, paume ouverte vers l'engin et le Spark suit chacun de mes mouvements, vers le haut, le bas ou à gauche et à droite. Il me suit, quand je recule ; et s'éloigne, quand je m'avance. Je me sens inévitablement comme un chevalier Jedi dans Star Wars…  Je secoue ensuite la main comme pour dire au revoir, et le drone bat en retraite en prenant de l'altitude sans me quitter des yeux. Il me suffit alors d'écarter pouce et index de chaque main pour former un cadre, à la manière d'un réalisateur, et l'appareil me prend en photo dès que je replie les doigts. Maintenant, je lève mes bras en forme de V et le Spark se dirige instantanément vers moi. Puis j'ouvre la main sous le drone, et l'appareil s'y pose délicatement. Un capteur de 12 mégapixels Certes, il faudra un peu d'exercice pour parvenir à enchaîner toutes ces opérations (le capteur du Spark se révèle parfois capricieux), mais autant le dire clairement: elles produisent leur petit effet. Des opérations qu'il vaut mieux, d'ailleurs, effectuer avec précaution en installant les protections autour des hélices: si celles-ci percutent la main, elles risquent d'entailler profondément la peau. Idéal pour ceux qui ne sont pas habitués à piloter un drone avec ses commandes gestuelles, le Spark peut toujours se contrôler à partir d'un smartphone, grâce à l'application dédiée, dans un rayon de 100 mètres ou avec plus de précision et sur une plus grande distance (jusqu'à 2 kilomètres) à l'aide d'une radiocommande spéciale vendue à part. Dans ce cas, il peut même voler en mode «sport» à une vitesse de 50 km/h. Grâce à ses capteurs, le Spark est capable de contourner les obstacles sur son parcours et de retourner automatiquement à son point de départ. Sa batterie lui assure une autonomie en vol d'une quinzaine de minutes. Mais le principal intérêt de ce petit engin volant, c'est évidemment sa caméra située sous la partie avant. Suspendue à un support stabilisé, elle prend de superbes photos avec son capteur de 12 mégapixels et son objectif grand angle de 25 mm qui ouvre à f/2.6. Une fonction de l'appli permet d'ailleurs de créer des images panoramiques à partir de neuf clichés et une autre de réaliser de magnifiques portraits, en jouant sur la profondeur de champ, pour obtenir un arrière-plan plus ou moins flou. Les images sont enregistrées sur une carte microSD insérée dans le drone ou transmises à distance sur un smartphone. Des travellings incroyablement fluides En mode vidéo, la caméra est capable de filmer en Full HD, à 30 images par seconde, et l'appli pour smartphone propose différents modes automatiques qu'on déclenche en appuyant sur l'icône correspondante: travelling avant et arrière, évolution en spirale, rotation en orbite autour du sujet, mode «fusée» (l'appareil prend de l'altitude tout en continuant de filmer vers le bas). On peut alors enregistrer des petits clips de 10 secondes particulièrement adaptés au partage sur les réseaux sociaux. Le système de stabilisation fonctionne parfaitement: les travellings sont incroyablement fluides même si le Spark doit lutter contre le vent.  Amusant à piloter, ce modèle qui concentre une quantité d'innovations techniques dans un tout petit boîtier n'est pas pour autant hors de prix. Il est vendu 599 euros avec un choix de cinq couleurs (rouge, vert, bleu, jaune, blanc) et 799 euros en coffret contenant la radiocommande longue distance, les protections des hélices et une batterie supplémentaire. Proposé en précommande sur le site de DJI, il sera disponible d'ici à la fin du mois de juin.", "theme": "secteur"}