{"title": "Les Républicains pensent à se séparer de leur siège, devenu trop grand", "newspaper": "Le Figaro", "author": "Guillaume Errard, Service Infographie", "date_publi": "17/10/17", "content": "On savait que le Parti socialiste (PS) mettait en vente son siège et que  La République en marche allait s’offrir un hôtel particulier comme nouveau QG . Chez les Républicains (LR), il est aussi question de cession du siège de la rue Vaugirard (XVe arrondissement de Paris) dont ils sont propriétaires depuis 2011. Le dossier est entre les mains du secrétaire général du parti Bernard Accoyer qui assure la transition avant l’élection du prochain président mi-décembre. «Nous sommes au début de notre phase de réflexion, rien n’est encore acté. La décision sera prise par le nouveau président du parti, au début de l’année prochaine», explique au Figaro Immobilier Daniel Fasquelle, trésorier  et candidat déclaré à la présidence des Républicains . La question paraît d’autant plus importante que le parti affiche une dette de 55 millions d’euros. » Lire aussi -  Les partis politiques qui possèdent leur siège et ceux qui le louent     Son remboursement avait été retardé dans l’espoir d’une victoire aux élections présidentielles et législatives. Mais Les Républicains ont enregistré deux cuisantes défaites qui ont eu pour conséquence de diviser par deux le nombre de leurs députés. Côté finances, la dotation de l’État, accordée chaque année, aux formations politiques, va passer de 18,6 millions d’euros par an à environ 13 millions. Soit un manque à gagner de 28 millions d’euros qui auraient été bien utiles pour réduire la dette du parti. Visualisez sur cette carte interactive qui sont les partis propriétaires et qui sont locataires   Visualisez sur ce graphe la valeur estimée des sièges (en millions d’euros)   \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\"> Entre 40 et 50 millions d’euros L’immeuble de dix étages à façade vitrée s’étend sur 5500 m² et a demandé un an et demi de travaux. Cette acquisition a coûté 40 millions d’euros (19 millions d’euros pour acheter le bâtiment, 21 pour le réhabiliter). Elle a été financée en majeure partie par un emprunt de 32 millions d’euros contracté sur une période de treize ans. «Nous avons deux possibilités: soit nous vendons notre siège pour acheter ailleurs, soit nous conservons une partie de nos locaux et nous louons ou vendons le reste, détaille le député du Pas-de-Calais (62). Si nous arrivons à générer de nouvelles recettes, les banques sont d’accord pour que nous étions notre nouvelle dette sur cinq ans. Les banques ont intérêt aussi à nous laisser des moyens pour que notre parti continue de fonctionner». Des agences immobilières auraient visité le bâtiment, selon  Le Journal du Dimanche . «En vue d’une estimation, pas forcément d’une vente», précise-t-on au sein du parti.  Alors justement, combien vaut le siège des Républicains? «Il y a un peu plus de deux ans, nous l’avions estimé entre 40 et 50 millions d’euros. Les experts que nous avons sollicités récemment ont validé notre estimation», explique Daniel Fasquelle. En effectuant une simple mise à jour avec l’évolution de l’indice général des prix du XVe (+3,8% depuis 2011), Meilleursagents a abouti, quant à lui, à une estimation de 41,5 millions d’euros, soit 7545 euros par m². » Lire aussi -  Combien rapportera la vente du siège du Parti socialiste?     Pour quel usage? «Ce bâti ne se prête pas, il me semble, à une reconversion en logements, estime Nicolas Verdillon, directeur exécutif de l’investissement immobilier chez CBRE. Seuls des institutionnels, comme des grandes foncières françaises, des compagnies d’assurance ou encore des fonds d’investissement anglo-saxons pourraient être intéressés, même si le bien se situe dans un quartier très résidentiel. La rentabilité brute reste intéressante. Ce type de bien garde une assez bonne utilité sur le marché». À voir si le siège des Républicains suscitera le même intérêt que celui du Parti socialiste. Quoi qu’il en soit, le dossier devrait figurer en haut de la pile sur le bureau du prochain président du parti LR.", "theme": "article"}