{"title": "Stranger Things : erreurs et anachronismes de la série de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/11/2017", "content": "En l’espace de deux saisons et de 17 épisodes,  la série à succès de Netflix  a été décortiquée par des milliers de fans, tant pour tenter de percer les mystères de son histoire que pour épier les moindres détails. Tous les véhicules, les objets, les éléments de décors et les musiques diffusées ont été scrupuleusement notés par les plus passionnés. Et malgré  leur très bon travail de reconstitution des États-Unis des années 80 , les frères Duffer ont réalisé quelques erreurs. L’histoire de la saison 1 débute le 6 novembre 1983 dans la ville fictive d’Hawkins, dans l’Indiana, et celle de la saison 2 le 28 octobre 1984. Mais certaines choses n’existaient pas encore à cette époque-là...   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Capture écran Netflix \n             \n\n\n \n  La figurine du Démogorgon Dès le premier épisode de la saison 1, Will Byers, Dustin Henderson, Lucas Sinclair et Mike Wheeler font une partie du jeu de rôle  Donjons et Dragons . Ce dernier dégaine une figurine du Démogorgon. Si le personnage existait bien, en revanche la précieuse figurine n’a été fabriquée qu’en 1984.   Les talkies-walkies Pour communiquer entre eux à distance, les quatre adolescents utilisent de volumineux talkies-walkies de la marque Realistic. Mais les modèles utilisés dans la série n’ont en réalité pas été commercialisés avant 1985. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Captures écrans Netflix \n             \n\n\n \n  La voiture de Barbara Dans le deuxième épisode de la saison 1, Barbara Holland accompagne sa meilleure amie Nancy Wheeler dans son propre véhicule. Seulement, sa Volkswagen Cabrio avec un pare-chocs en plastique incrusté de deux clignotants n’a existé qu’à partir de 1988. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Captures écrans Netflix \n             \n\n\n \n  La marque de chewing-gum Dans le sixième épisode de la saison 1, Onze se rend dans un supermarché pour y dérober des gaufres. En quittant le magasin, elle passe devant un présentoir contenant des chewing-gums Trident White. Si la marque existait bien à cette époque, en revanche ce produit n’a été commercialisé qu’à partir de 2001. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Capture écran Netflix \n             \n\n\n \n  Les affichages de la classe de Scott Clarke Le tableau périodique des éléments, utilisé pour classer les différents éléments chimiques existants, évolue au fil du temps en fonction des découvertes réalisées. Un poster de ce tableau est affiché dans la classe du professeur Scott Clarke mais il contient plusieurs éléments chimiques qui n’ont été ajoutés qu’en 1994. Autre affichage approximatif, un poster du décollage de la navette Challenger du 28 janvier… 1986. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Capture écran Netflix \n             \n\n\n \n  Le panorama de Chicago Durant le septième épisode de la saison 2, Onze se rend dans la ville de Chicago pour tenter d’y retrouver sa «sœur». Sur un plan large de la ville, de nuit, certains grattes-ciels apparaissent alors qu’ils n’avaient pas encore été construits en 1984. La Trump International Hotel and Tower n’a été terminée qu’en 2009, le Blue Cross Blue Shield Tower en 1997 et le Two Prudential Plaza en 1990. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Capture écran Netflix \n             \n\n\n \n  Les recherches de Dustin Henderson Dans le troisième épisode de la saison 2, l’adolescent partage avec ses amis sa découverte d’une étrange créature. En voulant savoir de quel genre de batracien il s’agit, il a consulté un certain nombre de livres et trouvé qu’il pourrait avoir déniché un Indirana Semipalmata. Seulement, cette espèce n’a été nommée et indexée qu’à partir de 1986. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Captures écrans Netflix \n             \n\n\n \n  Les vitres de la voiture de Billy Hargrove L’adolescent rebelle qui apparaît dans la saison 2 est indissociable de la Chevrolet Camaro dans laquelle il emmène à plusieurs reprises sa demi-sœur Max Mayfield. Durant le deuxième épisode, le duo fait monter et descendre les vitres de portière avec un système électrique. Mais lors du cinquième, un système mécanique apparaît dans la portière côté passager. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Captures écrans Netflix \n             \n\n\n \n ", "theme": "programme tv"}