{"title": "Vélos à moteur : Un premier cas avéré dans le cyclisme français", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "02/10/2017", "content": "C'est une première en France. Selon une source judiciaire, un moteur a été découvert lors d'une opération menée par le parquet de Périgueux, la Fédération française de cyclisme (FFC) et l'Agence française de lutte contre le dopage. Selon le procureur, un coureur de 43 ans «a été contrôlé à l'arrivée» et «a reconnu utiliser ce système interdit». Il faut dire que la fédération redoute de plus en plus la multiplication de ce genre de tricheries dans le milieu amateur. Le président de la FFC, Michel Callot indique à l'AFP sa «crainte (…) que l'on trouve ce genre de tricherie assez facilement dans le monde amateur parce que les technologies deviennent accessibles et que l'on n'a pas les mêmes moyens de détection que dans le cyclisme professionnel». Cependant, ce coureur était depuis longtemps surveillé par l'Agence française de lutte contre le dopage (AFLD).  En effet, selon Sud-Ouest, le coureur s'était déjà fait remarquer la semaine dernière à l'occasion d'une précédente course, car «sa faculté à monter les côtes avait impressionné». L'opération menée à Saint-Michel-de-Double pour suspicion de tricherie a donc conduit les différentes instances au coureur. Le procureur de la République de Périgueux, Jean-François Mailhes, explique à l'AFP qu'ils ont été «avisé par un fonctionnaire de l'Agence française de lutte contre le dopage d'une suspicion de tricherie au moyen d'un système électrique (…) un petit moteur».   Le coureur auditionné par les gendarmes L'audition réalisée par la gendarmerie a tenté de retracer le parcours du sportif et d'évaluer le «montant des primes», qui ont été obtenues, grâce au dopage avéré. Le président de la FFC, Michel Callot, précise à l'AFP, que cette «opération (…) ne surgit pas du jour au lendemain. Il y a un travail préparatoire évident». Néanmoins, s'agissant de la compétition professionnelle, le président de la FFC n'exprime pas les mêmes doutes: «Chez les pros, la peur du gendarme est sans doute plus forte (que chez les amateurs). Je pense que les enjeux sont aussi d'une autre envergure si la fraude est découverte, pour les sponsors, l'image».  Des sanctions possibles? Ce premier cas de dopage technologique en France pourrait se solder par des sanctions disciplinaires, [Le barème pour ce genre de fraude peut se chiffrer en années de suspension] (FFC), mais aussi judiciares, de par l'existence d'un délit de fraude sportive dans le Code pénal depuis 2012. ", "theme": "le scan sport"}