{"title": "Retour vers le futur 2 : cette erreur fondamentale du film de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Au début du deuxième volet de  Retour vers le futur   , le docteur Emmett Brown (Christopher Lloyd) emmène Marty McFly (Michael J. Fox) 30 ans dans le futur, en octobre 2015, parce que son fils y sera arrêté et emprisonné. Une fois là-bas, l’adolescent apprend que son avenir personnel y est peu reluisant, qu’il a tout raté alors qu’il avait tout pour réussir. Pour changer sa destinée, il achète un magazine contenant tous les résultats sportifs entre 1950 et 2000 dans l’idée de multiplier les paris gagnants une fois de retour en 1985 et ainsi s’assurer de devenir un homme riche. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Retour vers le futur 2\n                              Crédits photo : Captures écran \n             \n\n\n \n  Mais en découvrant ses intentions, le Doc va ouvertement le sermonner, lui rappeler que sa machine à voyager dans le temps n’a pas été inventée à des fins lucratives et jeter le précieux magazine à la poubelle. Mais le vieux Biff Tannen (Thomas F. Wilson), aigri après une existence ratée, a tout entendu. Il récupère le magazine, subtilise la DeLorean pour un voyage en novembre 1955 où il le donne à son «lui» jeune et revient en 2015. L’erreur de Robert Zemeckis est qu’il va ramener le vieux Biff Tannen dans le même futur que celui qu’il a quitté. Car lorsque Marty et le Doc reviennent chez eux en 1985, ils découvrent une version alternative de leur époque. Une version où le richissime Biff Tannen, aidé par l’Almanac des sports, règne en maître dans une société gangrénée par l’insécurité où tout est sens dessus dessous. En voulant réparer les dégâts, Marty suggère au Doc de retourner en 2015 mais ce dernier lui répond qu’en faisant cela, ils atterriraient dans le futur alternatif du Biff Tannen riche et puissant. Le futur dans lequel le vieux Biff Tannen aurait dû normalement se retrouver après son voyage en 1955. Mais une telle issue aurait conduit le scénario de Robert Zemeckis dans un cul de sac puisque Marty et le Doc se seraient retrouvés piégés dans leur version de 2015, sans machine à voyager dans le temps et donc sans possibilité de rentrer chez eux en 1985. Pour la petite histoire, une scène alternative du retour du futur du vieux Biff Tannen existe et le montre sortant de la DeLorean, souffrant et disparaissant tel un fantôme. Une scène qui n’a pas été retenue.   \n\n\n \n     \n \n ", "theme": "programme tv"}