{"title": "L’activiste qui essaie d’amadouer les actionnaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/09/2017", "content": "A 75 ans, il n’est jamais trop tard pour s’adoucir, en particulier pour un activiste. Nelson Peltz, le gérant star de Trian Fund et connu pour ses campagnes pugnaces envers de grands fleurons américains, semble avoir décidé d’adopter une stratégie plus consensuelle. Ce dernier, qui a investi 3,5 milliards de dollars pour monter au capital de Procter & Gamble en février dernier -soit historiquement la plus grosse firme à faire l’objet de la montée d’un activiste -, essaie depuis d’obtenir un siège au conseil d’administration. L’adepte de «l’activisme opérationnel» a déjà mené de grands chantiers de scission, comme lorsqu’il a obtenu le spin-off de Mondelez, la partie snacks, du groupe Kraft en 2012. Et pourrait vouloir mener à bien les mêmes grandes réformes au sein du géant des biens de consommation, qui détient les marques Ariel, Gillette et Pampers et pèse près de 240 milliards de dollars en Bourse. \n Mais pour l’instant, il a décidé d’adopter la manière douce, et vient par exemple de publier sur son site sa charte de critères ESG (Environnement, Social Gouvernance). Il s’est ainsi engagé à travailler de façon constructive avec les sociétés dont il est actionnaire et à évaluer la gouvernance selon une grille de critères. Cette démarche dénote avec celle frontale des grands activistes du marché américain, au rang desquels Bill Ackman de Pershing Square, Paul Singer d’Elliott ou encore Carl Icahn. Historiquement, les activistes ont plutôt adopté une approche frontale, qui consiste à annoncer par surprise un bloc de référence au sein d’une société cotée, publier une liste de doléances et appeler à une réduction des coûts pour maximiser le retour aux actionnaires, le spin-off des activités pour dégager de la valeur ou bien… le départ du CEO. \n Mais les activistes ont subi récemment de cuisants revers, comme Bill Ackman et sa campagne ratée contre Herbalife, ou ont parfois consenti à revoir leurs demandes à la baisse pour ne pas faire durer l’affrontement. Dans le cas de Procter & Gamble, Nelson Peltz sait surtout qu’il doit gagner la confiance des actionnaires, dont de nombreux institutionnels et fonds indiciels, qui dominent désormais le marché et sont très sensibles aux causes extra-financières, comme les conditions de travail ou l’impact environnemental. «Les activistes doivent réaliser que s’ils veulent le soutien d’une large base d’investisseurs, ils doivent prendre en considération ce qui les préoccupe», a ainsi commenté Rakhi Kumar, responsable de la corporate gouvernance chez State Street et important actionnaire de Procter & Gamble. \n Les investisseurs activistes seraient-ils eux-mêmes sous pression? Pour l’instant, rares sont ceux qui, comme Trian Fund, ont publié une telle charte de responsabilité actionnariale, et ils semblent suivre en priorité leurs propres agendas. Nelson Peltz n’a lui-même pas hésité à avoir des mots durs envers la gouvernance de Procter & Gamble, qui souffre selon lui d’une «bureaucratie suffocante» et ne gère pas de la bonne manière ses marques. Sans surprise, le management de la société est d’ailleurs quant à lui fermement opposé à son entrée au board. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’activiste qui essaie d’amadouer les actionnaires \n                         Air France-KLM en grande forme sur tous les fronts \n                         Les champions du CAC 40 en passe de dégager 100 milliards de profits en 2017 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}