{"title": "Un avion géant capable de lancer des fusées dévoilé par le fondateur de Microsoft", "newspaper": "Le Figaro", "author": "Emmanuelle OESTERLE", "date_publi": "01/06/2017", "content": "L'avion présenté hier dans le désert du Mojave est impressionnant. Propulsé par six réacteurs et conçu avec un double fuselage, il a été dévoilé par Stratolaunch, une société financée par Paul Allen, dans le désert de Mojave au sud-ouest des Etats-Unis. Reposant sur 28 roues, il pèse plus de 230 tonnes et a une envergure de 117 mètres, pour une longueur de plus de 72 mètres. Il sera capable de transporter et de lancer une fusée pour placer en orbite basse des satellites ou d'autres équipements. Selon les concepteurs de l'appareil, un tel système apporte plus de flexibilité que de faire décoller des fusées directement depuis la terre. Le plus grand avion du monde pourrait aussi emporter des êtres humains à bord.  Le projet a été lancé en 2011 par Paul Allen et l'ingénieur Burt Rutan, qui avait mis au point le Spaceshipone, premier avion expérimental privé américain à avoir volé dans l'espace à plus de 100km d'attitude, soit au-delà de l'atmosphère terrestre. «Cela représente une étape historique dans notre ambition de concrétiser la vision de Paul Allen qui est de normaliser l'accès aux vols en orbite basse», a souligné Jean Floyd, le responsable de Stratolaunch Systems Corporation. «C'est le premier avion de ce genre et nous allons être très rigoureux dans la phase d'essai», a-t-il ajouté. Le premier vol d'essai est prévu en 2019. La conquête de l'espace est en marche Cet avion géant marque une nouvelle étape dans la conquête de l'espace, qui voit s'affronter les grands patrons de l'informatique et de la Sillicon Valley. Elon Musk, fondateur de  SpaceX  et des voitures électriques Tesla, fait preuve d'une ambition démesurée. Sa conviction? Notre espèce doit coloniser d'autres planètes, sous peine de disparaître. Ainsi, il annonçait en février dernier vouloir envoyer  un premier vol habité vers Mars en 2024 . Par ailleurs, il prévoit d'envoyer  deux «touristes de l'espace» vers la Lune  dès 2018. De son côté, le patron d'Amazon, Jeff Bezos, n'hésite pas à puiser dans sa fortune pour conquérir l'espace. Le multi-milliardaire américain investit massivement sans sa start-up  Blue Origin , qui développe des fusées de tourisme spatial. Jeff Bezos souhaite également développer un service de livraison entre la Terre et la lune, comme le dévoilait le  Washington Post  en mars dernier. Avec cet avion géant, Paul Allen s'inscrit désormais dans leur lignée. Néanmoins, ce n'est pas la première fois qu'un milliardaire américain présente un projet d'avion géant. Howard Robard Hughes, célèbre aviateur et constructeur aéronautique, avait fait fabriquer au milieu du siècle dernier un hydravion géant appelé «Spruce Goose» , aujuourd'hui exposé dans un musée de l'Oregon, au nord-ouest des Etats-Unis. ", "theme": "societes"}