{"title": "Valse hésitation à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/10/2017", "content": "L’indice CAC 40 reculait de 0,03% dans les premiers échanges à 5.364,16 points. La veille, il avait fini en très légère hausse de 0,11%. \n Wall Street a pour sa part fini en léger recul se montrant prudente dans l’attente des résultats de plusieurs banques cette semaine. \n «La question catalane trouvera peut-être sa réponse aujourd’hui, puisque le président de la région s’adressera à son Parlement. Ce sera le premier discours depuis le référendum sur l’indépendance organisé le 1er octobre», a résumé David Madden, un analyste de CMC Markets. «La Catalogne se situe au nord-est de l’Espagne mais aujourd’hui elle sera au centre de l’Europe», a-t-il ajouté, en notant que «les grandes entreprises ont déjà commencé à relocaliser leurs sièges en dehors de la région ce qui complique la tâche des séparatistes». \n L’Espagne et l’Union européenne s’attendent en effet à une possible déclaration d’indépendance de la Catalogne, l’une des plus riches régions du pays, avec un engrenage de rupture vis-à-vis de Madrid aux conséquences incalculables. \n La question clé est de savoir si Carles Puigdemont, le président séparatiste va déclarer unilatéralement l’indépendance de sa région comme il menace de le faire, temporiser ou faire machine arrière, lors d’un discours devant le parlement catalan qui débutera après la fermeture des marchés européens à 18H00 (16H00 GMT). \n La journée verra également se réunir les ministres des Finances de l’Union européenne au Luxembourg tandis que les assemblées annuelles du FMI (Fonds monétaire international) et de la Banque mondiale débuteront. \n VALEURS A SUIVRE  \n LVMH  : Le numéro un mondial du luxe a dépassé les 10 milliards d’euros de ventes réalisées en un seul trimestre, maintenant depuis le début de l’année une croissance à deux chiffres grâce à l’ensemble de ses divisions. \n Vinci : Le groupe a annoncé avoir remporté un contrat au Canada, au côté du groupe local Macro, pour le doublement d’un oléoduc de 85 km en Colombie-Britannique, dans le cadre du projet Trans Mountain Expansion Project (TMEP). \n Total  : Le groupe et les autorités guinéennes ont annoncé que le groupe pétrolier et gazier français allait évaluer le potentiel en hydrocarbures au large de la Guinée. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Nancy : Philippe Durst élu nouveau président \n                         La Bourse de Francfort démarre en baisse \n                         La Bourse de Paris ouvre en léger repli \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Valse hésitation à la Bourse de Paris \n                         Les deux détenus de Fresnes soupçonnés de projeter un attentat ont été mis en examen \n                         Californie : le bilan des violents incendies dans la région des vins passe à 10 morts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}