{"title": "La Bourse de Paris affaiblie par la montée de l’euro avant la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/12/2017", "content": "L’indice CAC 40 a reculé de 27,74 points à 5.399,45 points, dans un volume d’échanges étoffé de 3,9 milliards d’euros. La veille, il avait fini en hausse de 0,75%. \n La cote parisienne a ouvert en léger repli, a fait une petite pause à proximité de l’équilibre, avant de se replier plus nettement au cours de l’après-midi. \n «Les chiffres d’inflation aux États-Unis ont été plus faibles que prévu et cela a entraîné un affaiblissement du dollar par rapport à l’euro qui a mis le marché parisien sous pression», a expliqué à l’AFP Alexandre Baradez, un analyste de IG France. \n L’indice des prix à la consommation CPI a progressé de 0,4% par rapport à octobre en données corrigées des variations saisonnières et de 2,2% sur un an. \n Mais au-delà de cette publication, «les investisseurs sont surtout dans l’attente des réunions des banques centrales, celle de la Fed qui se termine ce soir et celle de la BCE qui se tient demain», a-t-il poursuivi. \n «Les marchés investisseurs n’attendent pas forcément grand-chose de nouveau, mais ils vont traquer tous les éléments» éclairant les perspectives pour 2018, selon lui. \n La banque centrale américaine s’apprête à relever mercredi soir les taux d’intérêt pour la 3e fois cette année, même si l’inflation n’est pas encore au rendez-vous.  \n La BCE devrait pour sa part réaffirmer jeudi via de nouvelles prévisions son optimisme sur la croissance en zone euro mais éviter toute annonce suggérant un resserrement monétaire après celui effectué en octobre. \n - BCE et date butoir -  \n «Les marchés veulent savoir si, pour sa dernière réunion, la présidente de la Fed, Janet Yellen, va se montrer un peu moins ou un peu plus accommodante. Un ton un tout petit peu moins accommodant pourrait générer des prises de bénéfices», analyse M. Baradez. \n «Il s’agit aussi de savoir si elle va inclure des éléments concernant la réforme fiscale américaine», alors que du côté de la BCE, «les investisseurs attendent notamment de voir si une date butoir pour mettre fin au programme de soutien sera annoncée», a-t-il complété. \n En dehors de l’inflation américaine, les indicateurs du jour, comme la progression de la production industrielle en octobre en zone euro ou l’accélération de l’inflation allemande en novembre, n’ont pas eu beaucoup d’influence sur la cote. \n Sur le terrain des valeurs, Worldline a perdu 0,58% à 37,99 euros, pénalisé par un abaissement de la recommandation sur le titre à «neutre» contre «acheter» auparavant par Oddo BHF. \n TF1 a progressé à l’inverse de 1,30% à 12,89 euros après avoir annoncé mardi une offre ferme pour l’acquisition de l’éditeur de sites internet Aufeminin auprès du groupe de médias allemand Axel Springer, valorisant la société à 364,8 millions d’euros au total. \n Renault gagné 0,19% à 84,86 euros après l’annonce qu’il allait prendre une participation de 40% dans le groupe de presse Challenges, éditeur du magazine économique du même nom et de plusieurs autres titres, pour un montant non précisé. \n Airbus a reculé de 1,12% à 86,25 euros. Le groupe réunit son conseil d’administration jeudi dans un climat délétère en raison des affaires visant le groupe et des rumeurs sur l’avenir de ses plus hauts dirigeants, qui font craindre une déstabilisation du géant aéronautique, une situation suivie de près par Paris et Berlin. \n Nexans a lâché 4,12% à 51,85 euros. Le fabricant de câbles vise une croissance organique de ses ventes de 25% à l’horizon 2022 pour atteindre 6 milliards d’euros avec une progression de 50% de son excédent brut d’exploitation (Ebitda). \n Suez n’a pas bénéficié (-1,84% à 15,46 euros) de l’annonce mercredi qu’il vise 3,1 milliards de dollars de chiffre d’affaires d’ici à 2020 dans l’eau industrielle après l’acquisition cette année de la branche Eau de l’américain General Electric. \n ST Dupont a plongé de 10,53% à 0,17 euro après être resté dans le rouge au premier semestre, avec une perte nette et des ventes en berne pénalisées notamment par la Chine. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Une tique chargée de sang de dinosaure découverte en Birmanie \n                         La Bourse de Paris affaiblie par la montée de l’euro avant la Fed \n                         Lyon s’attaque à son tour à l’explosion des locations de type Airbnb \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}