{"title": "Un mois après son agression, Pierre-Ambroise Bosse invité de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Le 8 août dernier à Londres, Pierre-Ambroise Bosse vivait un rêve éveillé en devenant, à 25 ans, champion du monde sur 800 mètres. Un exploit qui avait été suivi, à chaud,  d’une interview hilarante au micro de Nelson Monfort  où il avait enchaîné les imitations et les anecdotes croustillantes avec un naturel désarmant. Accueilli triomphalement à Paris quelques jours plus tard,  l’athlète avait été victime d’une violente agression dans la nuit du 26 au 27 août sur un parking de Gujan-Mestras en Gironde . Roué de coups par trois individus, son visage avait été fracturé à plusieurs endroits et il avait dû mettre un terme à sa saison. »  À voir aussi: l’effroyable photo de Pierre-Ambroise Bosse après son agression     Lors du DécaNation organisé à Angers le 9 septembre dernier,  Pierre-Ambroise Bosse se voulait rassurant quant à son état de santé, après avoir craint de perdre l’usage d’un oeil . Pour lui, cette agression n’était pas «une histoire personnelle. C’est surtout qu’il y a des gens dangereux qui doivent comprendre qu’ils sont dangereux. Ils ont touché ma tête. Ils ont pu mettre en danger ma vie d’athlète. Moi, je suis un non violent». Jusqu’à maintenant, l’athlète ne s’était exprimé dans les médias que sur RTL auprès de Marc-Olivier Fogiel et dans  Sept à huit  sur TF1. Selon nos informations, il fera sa première télévision en direct depuis son agression dans  Touche pas à mon poste!  lundi prochain sur C8. »  À lire aussi: Cyril Hanouna optimise le nouveau décor de  TPMP       Un invité de marque pour Cyril Hanouna, grand fan de sport. Outre le champion du monde du 800 mètres, l’animateur-producteur aura le plaisir de retrouver son ancienne chroniqueuse Capucine Anav. Depuis son départ de  TPMP , la jeune femme a repris sa carrière de comédienne. Du 29 septembre au 30 décembre, elle jouera à Paris à l’Apollo Théâtre dans la pièce  La Fève du samedi soir . Et mardi prochain, c’est une nouvelle chroniqueuse qui viendra s’installer auprès de Cyril Hanouna: Charlotte Pirroni. La YouTubeuse beauté de 24 ans, Miss Côte d’Azur 2014 et deuxième dauphine de Miss France 2015 (Camille Cerf),  avait été invitée dans  TPMP  le 8 décembre 2014 .", "theme": "programme tv"}