{"title": "Miss Monde 2017 : Miss Inde couronnée, la France dans le top 5 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/11/2017", "content": "Elles étaient 118 participantes à tenter de décrocher la couronne de  Miss Monde  samedi à Sanya en Chine. Au terme de la soirée, c’est finalement Miss Inde, Manushi Chhillar, qui a été sacrée. La jeune femme de 20 ans d’un mètre 75 a ainsi devancé Miss Mexique, Andrea Meza, et Miss Angleterre, Stephanie Hill, respectivement première et deuxième dauphine. Étudiante en médecine, la lauréate qui succède à  Miss Porto Rico  rêve de devenir chirurgien cardiaque. «Merci tout le monde pour votre amour, votre soutien et vos prières», a-t-elle déclaré quelques minutes après son couronnement sur Twitter. La Française  Aurore Kichenin  n’a toutefois pas démérité. Celle qui avait terminé première dauphine d’Alicia Aylies, Miss France 2017, il y a un an s’est hissée dans le top 5 de la compétition. En défilant ce samedi après-midi (heure française) dans une robe sur mesure signée Gribha Internationale, elle a convaincu le jury et le public qui votait sur une application mobile. Mais, l’ultime épreuve devant les dix juges a sûrement été fatale pour la jolie brune de 22 ans. À la question «quelle est selon vous la plus grande invention du monde?»,  Aurore Kichenin  a perdu ses moyens. Stressée, elle a pendant quelques secondes cherché ses mots en anglais. «Les transports car ils créent une communication entre tous les pays», finira-t-elle par balbutier. » LIRE AUSSI  -  Miss Monde 2017: qui est Aurore Kichenin, la représentante de la France?   Aurore Kichenin s’était d’abord classée dans les quarante dernières candidates en remportant le «Head to Head Challenge». En défilant ce samedi après-midi (heure française) dans une robe sur mesure signée Gribha Internationale, elle s’est classée parmi les cinq dernières finalistes. «2017 a mis la France à l’honneur avec la victoire d’ Iris Mittenaere à Miss Univers . Cette place dans le top 5 offre à l’organisation  Miss France  un nouveau classement. Une place méritée suite à la forte implication d’Aurore, tant humaine que professionnelle tout au long de la préparation. Nous sommes très fiers d’elle et de son parcours sans faute depuis son titre de 1ère dauphine de Miss France 2017» a réagi Sylvie Tellier, directrice générale de l’organistation Miss France. Sur Twitter, Marine Lorphelin, Miss France 2013, a tenu à la féliciter. \n\n\n \n       \n \n  Aurore Kichenin fait mieux que l’année passée. En 2016,  Morgane Edvige  avait terminé sa course dans le top 20, à la treizième place. Elle ne rattrape toutefois pas  Marine Lorphelin  qui, en 2013, avait décroché l’écharpe de première dauphine. La dernière fois que la France a remporté le concours remonte à 1953 avec Denise Perrier. Les épreuves étaient nombreuses pour départager les Miss. Les candidates étaient notamment appelées à défiler en robes de créateur, en maillot de bain, à s’affronter sur une épreuve sportive, à montrer leur talent (facultatif) et à présenter un projet humanitaire devant un jury. Pour cette dernière épreuve, Aurore Kichenin avait défendu une association appelée «Eau pour la Vie» qui intervient au Bénin pour installer des pompes à eau. Miss Languedoc-Roussillon 2016 était également évaluée sur ses interactions sur les réseaux sociaux et dans les médias.", "theme": "programme tv"}