{"title": "En Marche ! ou l'ubérisation de la vie politique ?", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "  Alexandre Malafaye est président think tank  Synopia .     \n                                 \n                                     Même dans un système fermé ou protégé par un monopole, la concurrence parvient à naître et à s'organiser.     \n                               Les taxis parisiens, comme les partis politiques, ont payé le prix fort pour apprendre le sens du mot ubérisation. Dans les deux cas, l'usager, ou l'électeur, n'avait pas le choix. Le service était ce qu'il était, plutôt médiocre, cultivant ses défauts au point de les ériger en marque de fabrique, et les responsables sourds aux critiques et incapables de se remettre en cause.  Dans les deux cas, ils ont abusé de leur positon de monopole jusqu'à l'exaspération, et ignoré une des règles fondamentales et inhérentes aux sociétés humaines: même dans un système fermé ou protégé par un monopole, la concurrence parvient à naître et à s'organiser, surtout quand le « marché » est à maturité. Il suffit d'une rupture technologique, par exemple, pour que tout change. En l'occurrence, la révolution numérique. Dans un cas, il s'appelle Travis Kalanick et a fondé  Uber . Dans l'autre, il s'appelle Emmanuel Macron et a lancé  En Marche  !  The right man at the right place . Chacun dans leur domaine, dans des délais très courts, ils ont profité des potentialités quasi infinies d'internet pour développer un nouveau modèle et battre à plate couture les tenants du système sur leur terrain.  Depuis, les taxis se sont défendus, pesant de tout leur corporatisme pour que soient édictées des règles du jeu à peu près équitables et, dans le même temps, ils ont amélioré leur service. Pour autant, la greffe  Uber  a pris, et la cohabitation entre les anciens et les modernes semble irréversible.  Allons-nous vers une telle réorganisation de la vie politique française et une forme de cohabitation entre le jeune parti d'Emmanuel Macron et les anciens, c'est-à-dire les autres?  \n                                 \n                                     En Marche ne sera pas, lui non plus, à l'abri qu'un nouvel entrant surgisse et le supplante avec la même fulgurance. Bienvenue dans un monde ubérisé.     \n                             Probablement pas. D'abord parce qu' En Marche  s'est mué en La République En Marche (LREM) au lendemain de la victoire d'Emmanuel Macron, un parti qui, les mêmes causes produisant les mêmes effets, finira par ressembler à ses concurrents. À ce titre, il ne sera pas, lui non plus, à l'abri qu'un nouvel entrant surgisse et le supplante avec la même fulgurance qu' En Marche  ! Bienvenue dans un monde ubérisé. Les futurs responsables de LREM devront également se méfier des maladies congénitales qui ont affecté les vieux partis politiques et que nous verrons ci-après: elles sont contagieuses et, au vu de certains symptômes, LREM paraît déjà contaminée. Ensuite, si la « révolution Uber » était attendue par un très grand nombre d'utilisateurs, la « révolution En Marche! » n'a recueilli que 24 % au premier tour de la présidentielle. Et, même s'il faut bien admettre que le potentiel électoral d'Emmanuel Macron s'est renforcé de façon spectaculaire depuis le 8 mai, les « clients » de Jean-Luc Mélenchon, ou ceux de Marine Le Pen, n'en veulent toujours pas, et ils n'ont pas disparu du paysage politique sitôt le discours du Louvre prononcé. Enfin, les partis traditionnels, et même les autres, peinent à garder la tête hors de l'eau, emportés par le tsunami  En Marche!  Ils sont trop désorientés pour tirer les leçons de leur « étrange défaite » et amorcer un nécessaire  aggiornamento . Mais ce temps viendra, à compter du 18 juin au soir. Et avec lui, de très nombreuses questions. La première étant: les partis politiques tels que LR ou le PS peuvent-ils se transformer et survivre? Nul ne peut y répondre avec certitude, d'autant qu'il est encore impossible de déterminer le positionnement politique, la « couleur », de LREM. En revanche, il est possible de tirer les premiers enseignements de l'incroyable séquence que notre pays vient de traverser, et qui concernent au premier chef la gouvernance des partis politiques de demain. L'article 4 de notre Constitution, que l'actuel garde des sceaux ne semble pas vouloir modifier avec sa loi, fixe la cadre du débat: « Les partis et groupements politiques concourent à l'expression du suffrage. » L'appartenance à un parti, même micro, est d'ailleurs nécessaire pour se présenter, par exemple, à un scrutin législatif. De toutes les façons, marcher en groupe oblige à s'organiser et, en politique, même les OVNI (objet à voter non identifié) finissent en parti. Ainsi, Emmanuel Macron nous a appris qu'au XXI° siècle, pour gagner une élection sans parti, outre le talent personnel, un bon message et une petite équipe ultramotivée, il fallait de l'argent en quantité, de solides réseaux et surtout, une parfaite maîtrise de la communication à l'heure du numérique. Premier enseignement. \n                                 \n                                     Quant au succès de LREM, il s'explique en grande partie par cette crise de la représentation, maladie si souvent dénoncée mais jamais soignée.     \n                             Viennent ensuite les primaires, concept à la Ponce Pilate, mal importé des États-Unis qui, dans leur version française furent un pis-aller destiné à masquer l'incapacité des partis à fabriquer un projet et à faire émerger, face à tant d'ego, le meilleur des candidats. Parfois, trop de démocratie tue la démocratie, et les primaires ont « tué » leurs leaders… Pour preuve, elles ont contraint le Président sortant à l'abandon, et trois des quatre candidats arrivés en tête du premier tour n'en étaient pas issus. Deuxième enseignement. D' En marche! , comme de  Désir d'Avenir  de Ségolène Royal, il convient de tirer le troisième enseignement, celui de l'écoute et de la proximité. Rencontrer, échanger, recenser, compiler pour créer une dynamique, la plus large possible, en amont de l'élection. Considérée par certains comme un gadget démagogique de plus, l'idée qu'un programme se co-construit avec les Français en a séduit plus d'un. Au moins 300 000 dans le cas d' En Marche!  Difficile d'affirmer que ce travail a vraiment structuré le programme d'Emmanuel Macron, mais il a permis de prendre la température, le pouls des Français, et de susciter une vraie mobilisation. Quant au succès de LREM, il s'explique en grande partie par cette crise de la représentation, maladie si souvent dénoncée mais jamais soignée. Les politiciens d'hier - et les syndicalistes - se sont comportés comme des pompiers pyromanes. Alors qu'ils étaient censés représenter les Français, ils ont trop souvent défendu leurs intérêts propres et bloqué le renouvellement, avec la complicité des partis, sorte de machine sans DRH chargée de gérer les carrières de ceux qui sont à l'intérieur. Quatrième enseignement En parallèle, le principe de l'opposition systématique et les consignes d'appareil à des fins purement électorales, pour ne pas accorder le moindre crédit à l'adversaire ou le faire trébucher coûte que coûte, ont confiné à l'absurde, exaspérant les Français et attisant les rejets et le discrédit généralisé. Il en va de même avec le petit jeu des postures à des fins existentielles et de l'outrance verbale, notamment au sein de l'hémicycle de l'Assemblée nationale. Cinquième enseignement. Le sixième enseignement découle du précédent. Mieux vaut éviter donner des leçons de morale à un autre compétiteur si l'on n'est pas soi-même irréprochable. Par exemple, prôner la moralisation sans posséder soi-même un minimum de vertus, c'est comme faire de l'alpinisme sans corde…  \n                                 \n                                     Pour beaucoup d'observateurs, il est ahurissant de constater de telles disparités de lecture sur l'état réel de notre pays, entre les formations politiques de droite comme de gauche.     \n                             Enfin, le septième enseignement frappe les partis et leurs leaders en plein cœur: il ne sera plus possible de faire de la politique hors des réalités si longtemps, sans poser les bons diagnostics, pour bâtir des programmes intenables et irresponsables. Pour beaucoup d'observateurs, il est d'ailleurs ahurissant de constater de telles disparités de lecture entre les formations politiques de droite comme de gauche sur l'état réel de notre pays. C'est évidemment plus arrangeant pour faire rêver son électorat, mais cela conduit les candidats à mentir aux Français, ou à créer de dangereuses illusions, à des fins purement électorales. De la même façon, la recherche de bouc émissaire pour dissimuler la médiocrité de l'action politique nationale devrait appartenir au passé. Un vrai responsable ne se défausse - et ne se défoule pas - sur l'Europe, l'Euro, la Commission, l'immigration, Schengen, la mondialisation ou encore la finance. La sanction a été longue à venir, mais le PS et LR n'ont que ce qu'ils méritent.  En définitive, ce qui émerge en filigrane de ces enseignements et qui dépasse de loin nos seuls partis, c'est un cruel manque d'éthique. Or, sans un minimum de principes solides - voire de vertus -, à commencer par le respect de ses électeurs et de la parole donnée, le sens de l'intérêt général, et une honnêteté intellectuelle certaine, aucune gouvernance démocratique ne sera vraiment efficace et susceptible de réconcilier dans la durée les Français avec leurs élus. Comme l'a si bien dit Pierre Reverdy, « l'éthique c'est l'esthétique de dedans. »", "theme": "vox"}