{"title": "Siri, Maps, réalité augmentée : les nouvelles fonctionnalités des iPhone avec iOS 11", "newspaper": "Le Figaro", "author": "Nicolas Brouste", "date_publi": "06/06/2017", "content": "La conférence développeurs d'Apple (WWDC) qui se tient début juin est traditionnellement l'occasion pour le groupe de dévoiler ses nouveaux logiciels. L'édition 2017 qui se tient actuellement n'échappe pas à la règle. Le groupe a notamment mis en avant son nouveau système d'exploitation pour iPhone et iPad: iOS 11, qui sera disponible en septembre avec de nouvelles fonctionnalités. ● Une nouvelle voix pour Siri L'assistant vocale d'Apple, Siri est relooké, avec un timbre de voix plus naturel. Surtout, il se transforme en interprète de poche, pour les anglophones, puisqu'il peut traduire une conversation en Anglais vers (ou depuis) le chinois, le français, l'allemand, l'italien et l'espagnol. Apple rejoint ainsi Google avec cette fonctionnalité. En outre, Siri est désormais capable d'intégrer les habitudes de l'utilisateur, ou des éléments de contexte, pour ajuster ses réponses, par exemple combiner les informations d'une discussion, du calendrier afin de proposer le restaurant le mieux adapté aux envies du moment. ● Un iPad plus proche du Mac La navigation sur l'iPad Pro a été repensée. La tablette d'Apple peut faire fonctionner deux applications simultanément. La prise de notes peut par exemple être ouverte pendant la navigation sur le Web. Inspiré par le Mac, une barre en bas de l'écran donne accès aux applications importantes offrant une meilleure ergonomie. L'iPad Pro dispose aussi d'une version simplifiée de Finder, pour faciliter la gestion des dossiers. En plus du confort que cette option apporte, Apple laisse la possibilité aux développeurs de créer des applications pour la compléter. ● Apple Maps dans les aéroports et sur la route Apple Maps est enrichi de nouvelles fonctionnalités. L'application de navigation fournit des informations sur les limites de vitesse et aide le chauffeur à choisir une voie afin d'éviter de manquer un tournant ou une sortie. Ce que font la plupart des systèmes GPS. De plus, elle affiche désormais l'intérieur des aéroports majeurs et des grands centres commerciaux. ● Apple Pay pour les particuliers Envoyer de l'argent à des amis via Apple Pay sera possible dès la mise à jour d'iOS 11, en septembre. L'application facilite le paiement de petites sommes via iMessenger de particulier à particulier à partir du compte bancaire de l'utilisateur. L'argent reçu est placé sur le portefeuille numérique Apple Pay Cash et peut être dépensé dans l'App Store, sur le Web ou viré sur le compte en banque de l'utilisateur. Apple n'a pas précisé si des commissions seraient perçues. Cette fonctionnalité ne sera disponible qu'aux Etats-Unis à son lancement, aucune information n'a été révélée sur sa date d'arrivée en France.  ● Nouveau design pour l'App Store L'App Store a été refondu et possède un nouveau design. L'application s'affiche sur trois pages: «Today», «Games» et «Apps». Le nouveau magasin propose un système de recommandation et des articles écrits par les éditeurs d'Apple. Parmi les lectures proposées, des réflexions sur l'univers et l'impact des applications, des trucs et astuces pour mieux utiliser les utiliser, des listes d'apps autour de thématiques et une appli du jour. ● Un format photo plus compact  Les photographies de l'iPhone et de l'iPad gagnent en qualité mais diminuent en taille. Grâce au format «High Efficient Image File Format», les fichiers photos pèsent 50 % moins lourd, ce qui permet de les partager plus facilement avec ses amis ou sur les réseaux sociaux. Autre nouveauté, Loop et Bounce proposent de mettre une photo «live» en boucle. L'option «Long Exposure» permet de capturer des scènes en mouvements avec un bon rendu. ● Plus de partage sur Apple Music Apple Music intègre un système de profil. Les utilisateurs peuvent exposer leurs playlists ainsi que leurs goûts musicaux à leurs amis. La nouvelle version propose également d'aider à découvrir de nouvelles musiques et de nouveaux artistes.  ● De la musique d'une pièce à l'autre avec Airplay 2 AirPlay 2 propose de contrôler le son dans plusieurs pièces différentes. L'application permet de changer le volume de haut-parleurs connectés qu'ils soient dans la cuisine ou dans une chambre.  ● Refonte du centre de contrôle  Le centre de contrôle donnant accès aux fonctionnalités de base a été repensé. La nouvelle version donne accès aux mêmes réglages mais propose un design plus moderne et ergonomique. ● La réalité augmentée débarque sur iOS Une des nouveautés majeures de l'iOS 11 est l'intégration de LA réalité augmentée. Avec un mélange de capteurs de mouvements et d'images captées par la caméra, l'iPhone (ou l'iPad) superpose à l'écran des objets virtuels avec l'image réelle. Les véritables applications en réalité augmentée arriveront grâce à l'ARKit. Cette boîte à outils permettra aux développeurs d'utiliser les capacités de ces appareils pour créer de nouvelles applications.", "theme": "secteur"}