{"title": "Des matchs de la Liga prochainement joués à l'étranger", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "08/09/2017", "content": "L'idée n'est pourtant pas neuve. Elle avait déjà été imaginée à la fin des années 2000 quand la Premier League étudiait la possibilité de faire jouer une partie de ses matchs hors du Royaume-Uni. Mais, face à la forte protestation du public, des politiques et des commentateurs, ce plan ne n'a jamais dépassé le stade du projet. Cette idée émerge à nouveau alors dans les instances du football espagnol. Aussi, le président de la Liga, Javier Tebas, indique au quotidien anglais The Financial Times qu'il réfléchit à organiser une partie des matchs hors du territoire espagnol, et à ce que le FC Barcelone et le Real Madrid puissent jouer notamment aux Etats-Unis ou en Chine. La Liga et ses clubs veulent ainsi augmenter leurs revenus par une meilleure et plus large diffusion télévisuelle, tout en voulant bénéficier de contrats de sponsors plus lucratifs. Par ailleurs, leurs propres marques ont aussi vocation à s'étendre auprès des fans de football à l'étranger.  Le président précise que «La Liga est un divertissement général, et nous voulons augmenter son attrait international». Des proches du dossier précisent même que ce projet pourrait se concrétiser dès 2018. La Liga voudrait aussi prendre exemple sur la National Football League (NFL), qui avait déjà organisé de multiples rencontres sportives à Londres. Cela avait permis de toucher un plus large public. Il faut dire que la NBA, la ligue de Basket-ball aux Etats-Unis, procède déjà à ce type d'exportation sportive, en organisant régulièrement des matchs amicaux de présaison dans divers pays d'Amérique du Sud, en Asie, en passant par l'Europe.  L'exemple de l'ICC A l'origine de ce projet, Relevent Sports, un groupe de promoteurs américains, qui avait déjà mis en place l'International Champions Cup (ICC) en 2013, dont les matchs amicaux, entre clubs européens, se jouent à l'étranger, et particulièrement aux Etats-Unis et en Chine. Il faut dire que si Relevent ne veut pas se prononcer, pour l'instant, sur les projets précis de la Liga, ses dirigeants confirment l'avancée de discussions confidentielles avec différentes ligues. Néanmoins, les clubs anglais et allemands ont clairement annoncé leur refus de jouer des matchs à l'extérieur. Ces plans espagnols viennent notamment après le Clasico qui s'est déroulé à Miami, cet été. Une rencontre jusqu'alors inédite aux Etats-Unis. Ce match qui s'était joué devant un large public, avait obtenu une forte audience télévisuelle. Mais, la Liga sait que ce match permettait de voir jouer des sportifs dont certains ont une renommée mondiale à l'image de Messi ou de Ronaldo. Et les dirigeants savent aussi parfaitement que les autres clubs espagnols ne suscitent pas le même intérêt sportif et médiatique. Néanmoins, une question mérite, tout de même, d'être soulevée, celle du suivi de ces hypothétiques matchs par les habitués du Santiago-Bernabeu ou du Camp Nou…", "theme": "le scan sport"}