{"title": "Soulagement sur le titre Touax qui s’envole - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Touax qui avait annoncé en juin dernier avoir conclu une option de vente irrévocable de son activité de constructions modulaires en Europe avec WH Bidco, une société contrôlée par TDR Capital, verra cette opération réalisée le 8 décembre prochain. \n Le 15 novembre dernier, le groupe français annonçait alors que le closing n’avait pas eu lieu du fait de l’acquéreur et qu’il avait dû engager une procédure judiciaire en référé pour obtenir l’exécution forcée du contrat de cession. \n Finalement, les deux parties sont parvenues à un accord mutuel par le biais d’un avenant au contrat pour une valeur d’entreprise de la transaction qui ressort finalement à 165 millions d’euros. \n L’action intentée en justice s’éteint donc avec ce dénouement. \n Notre recommandation pour  TOUAX: SURVEILLEZ LES 14€ POUR VENDRE \n Le soulagement est à la hauteur de l’enjeu: le titre Touax s’envole de plus de 20% ce matin suite à cette annonce. Il faut dire que l’action avait chuté de près de 32% en quelques séances après que le différend avec l’acquéreur a été rendu public. En effet, la cession de cette activité était essentielle pour redresser le bilan du groupe, dont l’endettement, qui représentait 215% des fonds propres en fin d’année dernière, est devenu problématique. Cette issue est assez inespérée. Les investisseurs craignaient, à juste titre, un épisode judiciaire à rallonge qui aurait contraint le groupe à différer la vente et à procéder à une restructuration de sa dette dans l’urgence, forcément à leur désavantage. De plus, la valeur d’entreprise retenue à 165 millions d’euros correspond aux estimations du marché, alors que l’on redoutait un prix bradé pour solder l’affaire. Le rebond de l’action est donc justifié. On visera le niveau de cours d’avant cet épisode, c’est-à-dire 14€, pour vendre la position, le redressement des autres métiers (notamment les conteneurs maritimes, les wagons et les barges fluviales)  du groupe étant très lent et erratique.  \n Cours à date du conseil:  12,05 € \n Objectif de cours:  14 € soit un potentiel de +16,2% \n Profil d’investisseur:  public averti \n Horizon d’investissement:  court terme \n \n La rédaction vous conseille : \n \n \n Touax se recentre sur ses activités historiques   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Soulagement sur le titre Touax qui s’envole \n                         L’action Alten portée par une recommandation de Société générale \n                         Allianz va lancer une offre sur Euler Hermes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}