{"title": "Coup de foudre en direct dans L’amour est dans le pré pour..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/10/2017", "content": "L’histoire entre Émilie et Sébastien a débuté bien avant la diffusion des portraits. «Je suis fan de l’émission depuis la rencontre entre Pierre et Fred en 2012. Je suis abonnée au compte Facebook du programme et ils proposaient de liker pour avoir une chance de voir une vidéo. Je suis tombée sur l’extrait du portrait de Sébastien et je me suis tout de suite dit: “Ça peut exister un homme comme ça?” Plus tard, lorsque j’ai découvert son portrait en entier, je ne m’attendais pas à ce qu’il corresponde autant à l’homme que je recherchais», avoue-t-elle. Sébastien, de son côté, explique avoir eu un coup de cœur pour elle dès la lecture de sa lettre: «Il y avait tout ce que j’avais envie d’entendre. Elle a eu un coup de foudre pour moi en visionnant le portrait et moi en lisant son courrier». Leur entrevue au speed dating ne fait que confirmer leur premier ressenti. Émilie le mange du regard et Sébastien, lui, fond en larmes à la fin de leur entretien. Pour autant, l’agriculteur joue le jeu de l’émission et invite deux prétendantes. Émilie, évidemment, et Noura… «On n’était pas du tout copines, mais on est restées polies et courtoises», explique Émilie qui montre, dès le début du séjour, des signes de jalousie évidents. «Mais cela n’a duré que 24 heures.» En effet, dès le lendemain de leur arrivée, Sébastien craque et embrasse sa belle dans son tracteur. «J’avais peur qu’elle s’en aille, je devais faire quelque chose!», précise-t-il. Noura plie bagage et les deux amoureux restent seuls pour la fin de la semaine… Émilie prolonge même son séjour et reste en tout dix jours. «C’était chouette de se retrouver sans les caméras», poursuit Sébastien. Ils passent ensuite quinze jours sans se voir mais s’appellent matin, midi et soir. «On a toujours quelque chose à se dire», précisent-ils en chœur. Suivent ensuite le séjour chez Émilie et le week-end en amoureux sur l’île de Ré où nous les avons quittés plus proches que jamais. Vivent-ils toujours le parfait amour? Réponse ce soir sur M6. TOURNAGE DE LA SAISON 13 La douzième saison de  L’amour est dans le pré  connaîtra son épilogue ce soir avec la deuxième partie du bilan. Pour autant, comme l’émission est un succès (la semaine dernière, elle a encore devancé TF1 avec 4,6 millions de fans), le tournage de la saison 13 a déjà débuté! Karine Le Marchand a en effet commencé la mise en boîte des portraits des futurs participants à l’émission.", "theme": "programme tv"}