{"title": "Un mémorial dédié aux rugbymen inauguré au Chemin des Dames", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "17/09/2017", "content": "Lors d'une cérémonie franco-britannique, un mémorial dédié à la mémoire des joueurs de rugby morts pendant la Grande Guerre a été dévoilé samedi proche du Chemin des Dames, lieu marquant et très symbolique de la dureté des combats de la guerre. Le chargé de mission pour le centenaire 14-18 au conseil départemental de l'Aisne, Franck Vilart, explique cette démarche à l'AFP: «C'est une première car jusqu'à présent il y a des monuments pour les clubs de rugby mais pas de monument national voire international». L'Aisne et Craonnelle deviennent ainsi des terres mémorielles, dû au fait que le premier joueur international britannique, Ronald Simson, soit mort dans cette ville en septembre 1914.  L'inauguration a rassemblé 500 personnes dont d'anciens joueurs internationaux comme Mike Tindall, des fédérations anglaise et irlandaise, des régiments de l'armée britannique, et des clubs de rugby amateur. Retenu par d'autres engagements extérieurs, l'absence de Bernard Laporte, président de la Fédération française de rugby, a provoqué une grande déception, même si la présence de C.Dulin, le secrétaire général, considéré comme le n°2 a permis de solenniser le moment. Le mémorial, lui, est composé d'une sculpture surnommée «Les rubans de la mémoire», réalisée par l'ancien capitaine du XV de France Jean-Pierre Rives, et d'une plaque portant les noms des 2 Ecossais, 6 Anglais et 44 Français, et des membres de l'équipe France Militaire, morts sur le Chemin des Dames.  Trois jours de commémorations Franck Vilart explique aussi quel rôle le rugby a pu jouer après cette bataille restée dans les mémoires: «Il existe aussi un contexte particulier sur le Chemin des Dames en 1917: après la bataille et les mutineries, les Etats-majors ont favorisé le sport pour calmer les esprits et améliorer la cohésion entre les Alliés via des matchs amicaux». De plus, à quelques kilomètres de ce nouveau monument, une exposition intitulée «Le sport sort des tranchées» a également été lancée à Chamouille. L'équipe britannique Rugby for Heroes est aussi venue depuis Twickenham. Ces sportifs, qui se sont illustrés dans de très grands clubs anglais sont venus honorer la mémoire de ces joueurs: «C'est dur d'imaginer la souffrance de ces jeunes gens dans les tranchées (…) Ce que nous faisons aujourd'hui, ce n'est pas comparable à ce qu'ils ont vécu» explique l'un des joueurs anglais devant les caméras de France 3.  Un match de gala entre le XV du Pacifique, et l'équipe militaire anglaise s'est notamment joué samedi soir à Laon. Un tournoi commémoratif viendra enfin clôturer ces commémorations au cours duquel 500 jeunes Français et Britanniques s'affrontent tout au long du week-end. ", "theme": "le scan sport"}