{"title": "Pictet : le marché n’est pas près de s’essouffler - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Pictet AM reste positif sur les actions mondiales. «Les perspectives économiques restent excellentes dans la plupart des pays et les entreprises affichent des croissances bénéficiaires solides» explique Frédéric Rollin, conseiller en stratégie d’investissement chez Pictet AM. Le rendement sur dividendes des indices globaux est très supérieur à celui des obligations mondiales. Malgré la hausse, selon Pictet, le marché ne paraît pas exagérément optimiste. Enfin, l’inflation reste sous contrôle aux États-Unis et le resserrement monétaire américain devrait rester très graduel.  \n La société de gestion mise en priorité sur les actions européennes et japonaises. «L’accélération du cycle économique y est plus récente et la croissance bénéficiaire a plus de potentiel» selon la société de gestion . De plus «les valorisations de ces marchés sont inférieures à celles du marché américain» et «les banques centrales maintiendront une politique monétaire très accommodante». \n Dans cet univers, la société de gestion maintient une approche positive sur «les spécialiste des technologies de l’information, dont les valorisations paraissent justifiées par des croissances bénéficiaires supérieures». \n Prudence sur les obligations \n Elle se montre en revanche prudente sur les obligations. «Avec le retour de la croissance en Eurozone, nous devrions assister à un retour de l’inflation, la BCE devra ainsi progressivement normaliser sa politique monétaire» explique Frédéric Rollin.  \n Il est en revanche sous-pondéré sur les obligations High Yield de la zone euro, dont le rendement est inférieur au dividende versé par les actions européennes. Sur le front des devises, «des pressions sur les prix devraient apparaître aux États-Unis à mesure que les facteurs désinflationnistes transitoires s’estompent, ce qui pourrait à terme soutenir le billet vert» explique ce spécialiste. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Focus sur le Lagom, la tendance déco minimaliste venue de Suède \n                         Compensation de la CSG: entreprises en suspens \n                         EDF repousse encore le redémarrage de la centrale du Tricastin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}