{"title": "Voilà à quoi va ressembler le futur siège de Microsoft", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "27/12/17", "content": " Après  Apple  et  Google , c’est au tour de  Microsoft  de présenter la maquette de son futur siège social. «C’est l’un des joyaux de la couronne Microsoft»,  a récemment annoncé sur son blog la firme de Redmond , cette ville de l’État de Washington où le géant américain siège depuis plus de 30 ans. Le gigantesque campus de plus de 200 hectares va bientôt connaître un ravalement de façade sans précédent. Objectif du géant de l’informatique: construire une mini-ville durable que ses employés devraient occuper d’ici deux ans, selon le président de Microsoft. Brad Smith estime par ailleurs à environ 150 millions de dollars (126 millions d’euros) le coût de ce projet qui pourrait créer quelque 2500 emplois dans le secteur de la construction. » LIRE AUSSI -  Google s’offre un siège à plus d’un milliard d’euros au cœur de Londres     Le siège de Microsoft s’étend déjà sur près de 200 hectares. Dix-huit bâtiments supplémentaires viendront enrichir les structures existantes, portant le nombre d’immeubles à 141. Ces installations s’accompagneront, entre autres: d’un centre commercial, de sentiers de jogging et de randonnée, de deux terrains de football, d’un terrain de cricket et d’une grande place ouverte de 8000 m². Le lieu pourra non seulement accueillir les 47.000 employés qui y travaillent déjà, mais également les 8000 recrutements envisagés à l’avenir par la société. Espaces de travail plus ouverts et flexibles, puits de lumière naturelle, intérieurs et extérieurs récréatifs: tout est organisé pour favoriser le bien-être et la créativité des employés. Les salariés peuvent, par exemple, tenir des réunions dans des cabanes en bois, construites dans les arbres, à plus de 3 mètres du sol. » LIRE AUSSI -  Découvrez les dernières images du siège d’Apple avant son inauguration     Le campus, déjà certifié «Zéro waste» (zéro déchet) accordera également une part plus importante à l’écologie. Les voitures seront stationnées dans un parking souterrain de telle sorte que les employés pourront se déplacer à pied, à vélo… ou à l’aide d’un métro construit spécialement pour le site et dont l’achèvement est prévu pour 2023. ", "theme": "article"}