{"title": "La Bourse de Paris en légère baisse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Le CAC 40 recule de 0,16% dans les premiers échanges ce matin à 5.377,86 points. La veille, l’indice avait fini en progression de 0,27% à 5.386,81 points. \n De son côté, Wall Street a fini dans le rouge lundi, lestée par des résultats mitigés. \n «La clôture négative aux États-Unis pèse sur l’ouverture en Europe», note Michael Hewson, un analyste de CMC Markets. \n Le marché parisien, qui a fait une incursion au-dessus de 5.400 points lundi, devrait réagir aux publications de sociétés, alors que la saison des résultats bat son plein des deux côtés de l’Atlantique. \n Les investisseurs resteront par ailleurs attentifs aux derniers développements politiques en Europe, mesurant «le risque qu’une fragmentation politique puisse causer un ralentissement de la reprise économique qui a jusqu’ici caractérisé l’année en Europe», souligne Michael Hewson. \n Enfin, «la tension monte d’un cran avant la réunion de la Banque centrale européenne de jeudi et avant la nomination +imminente+ (selon les propos de Donald Trump) du prochain président de la Réserve fédérale américaine (Fed)», notaient les experts de Mirabaud Securities Genève.  \n Lors de sa réunion de politique monétaire jeudi, la BCE devrait en effet annoncer son intention de réduire son imposant soutien à l’économie de la zone euro, qui lui a permis d’éviter de sombrer dans la crise. \n Du côté des indicateurs, l’agenda est plus riche que la veille, avec principalement les indices PMI dans le secteur manufacturier et le secteur des services pour le mois d’octobre en France et en Allemagne.  \n Ces chiffres pourraient, selon Michael Hewson, «montrer un rebond continu de l’activité économique dans les deux pays». \n Les États-Unis publieront eux aussi les indicateurs PMI dans les services manufacturier et des services. \n VALEURS A SUIVRE  \n Plastic Omnium : la société a publié un chiffre d’affaires en hausse de 7,6% au troisième trimestre 2017, mais s’est montrée plus prudente pour ses objectifs annuels de ventes après avoir subi un fort effet de change négatif. \n Atos : le groupe informatique a publié un chiffre d’affaires en progression de 8,1% au troisième trimestre et confirmé l’ensemble de ses objectifs sur l’exercice. \n Maisons du Monde : le distributeur de meubles et de décoration a relevé légèrement son objectif de ventes pour 2017, tablant désormais sur une croissance de 15% contre «le haut» d’une fourchette allant de 12% à 14% auparavant. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           992 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Albert Dupontel : \"\"Au revoir là-haut\" est un pamphlet déguisé contre l'époque actuelle\" \n                         La Bourse de Paris en légère baisse \n                         Le Top 10 de la nuit (vidéo) \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en légère baisse \n                         Chômage : les chiffres du mois de septembre publiés ce mardi \n                         Justin Timberlake assurera le show de la mi-temps du Super Bowl \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}