{"title": "The Crown (Netflix): Olivia Colman remplacera Claire Foy dans le..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "La couronne change de main dans  The Crown . Comme promis, les producteurs de la série biopic de Netflix sur le règne d’Elizabeth II renouvellent leurs interprètes pour refléter le vieillissement des Windsor dans les saisons 3 et 4 à venir. Exit Claire Foy pour endosser le rôle de la reine d’Angleterre. Bienvenue à Olivia Colman. La vedette de  Broadchurch  et de  The Night Manager  incarnera, selon la presse spécialisée, la monarque britannique dans les Seventies. \n\n\n \n       \n \n  Il n’en fallait pas plus pour que certains fans réclament à ses côtés dans la peau d’un prince Philip veillissant David Tennant, son partenaire d’enquête dans  Broadchurch . Aucune nouvelle n’a filtré sur le comédien qui prendra la relève de Matt Smith, alias le duc d’Edimbourg. La saison 3 devrait introduire Camilla Parker-Bowles et son idylle avec le prince Charles. Le scénariste Peter Morgan et le réalisateur Stephen Daldry ont toujours dit qu’ils refusaient d’ensevelir leurs comédiens sous des postiches et des prothèses pour les vieillir. «Ce qui est magnifique chez Claire, c’est sa jeunesse. Jouer une quadragénaire suppose une fatigue, qu’elle ne connaît pas. Nous ne sommes pas animés des mêmes sentiments à trente ou cinquante ans», pointait Peter Morgan. Claire Foy reprend son rôle pour la saison 2, attendue le 8 décembre En attendant cette passation de pouvoirs, les spectateurs de  The Crown  retrouveront une nouvelle et dernière fois Matt Smith et Claire Foy pour la deuxième saison de la série, en ligne sur Netflix, le 8 décembre. Ces nouveaux épisodes couvriront les années 1956 à 1964, de la crise du Canal de Suez à la chute du premier ministre, Harold Macmillan. Elizabeth II a assis son autorité sur le trône et tient désormais tête à ses interlocuteurs du 10 Downing Street. Mais sa vie privée lui réserve bien des convenues. Les rumeurs d’infidélité autour de son mari le prince Philip (l’exubérant Matt Smith) sont toujours rampantes, même si le duc d’Edimbourg promet à son épouse dubitative un soutien sans faille.  Les tracas viennent aussi de Margaret (Vanessa Kirby). La sœur cadette de la reine ayant dû mettre fin à son histoire avec le secrétaire particulier de son père Peter Townsend se console en s’étourdissant dans les soirées londoniennes, devenant la coqueluche des paparazzis. Elle croise aussi la route d’un autre soupirant, le photographe mondain Antony Armstrong-Jones, alias Matthew Goode. L’acteur de  Downton Abbey  n’est pas l’unique nouveau visage de cette saison. Il faudra compter avec Michael C.Hall. Le héros de  Dexter  campera le président américain John Kennedy. \n\n\n \n     \n \n ", "theme": "programme tv"}