{"title": "Kev Adams (Rendez-vous en terre inconnue) : «Cette aventure a..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/11/2017", "content": "D’abord, un choc des générations: jamais  Frédéric Lopez n’avait embarqué dans son aventure une personnalité aussi jeune  (Kev Adams a 26 ans). Puis un choc des civilisations: rarement  Rendez-vous en terre inconnue  aura à ce point mérité son titre. Ce rendez-vous au fin fond de l’Éthiopie, chez les Suri, est une immersion pleine d’humanité, émouvante et drôle, qui a changé Kev Adams.  Vous êtes plutôt rare à la télévision. Pourquoi aviez-vous envie de faire cette émission? Elle me faisait rêver depuis longtemps. Je la regardais en famille. Je me souviens notamment de celle avec Muriel Robin [en 2006, chez les Himbas, en Namibie, ndlr] où elle s’enduit le haut du corps d’une sorte de terre rouge. C’est un souvenir très marquant pour le jeune garçon que j’étais. J’avais envie de vivre une expérience aussi forte. Est-il vrai que, le vendredi soir, vous veniez de finir le tournage d’un film,  Love Addict , et que, le lundi matin, vous étiez dans un avion avec Frédéric Lopez?   Oui. Cela m’a évité d’être trop submergé par les émotions. Et, après ce long vol, nous avons pris un petit avion, puis roulé pendant des heures. En arrivant dans le village de Tum, j’ai commencé à réaliser ce que je vivais, pensant que nous étions arrivés à destination. Là, j’ai passé la nuit dans une case avec juste un matelas par terre. Je trouvais que ce n’était pas si terrible. Fred Lopez ne m’avait rien dit! Le lendemain, on a fait dix heures de voiture pour rencontrer les Suri, avec lesquels nous avons marché des heures afin d’atteindre le premier campement où ils gardent leurs vaches. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Jean Michel TURPIN \n             \n\n\n \n  On vous sent alors perdu, presque effrayé par ce qui vous attend… J’étais très impressionné par ce que je voyais et tétanisé de peur face à l’inconnu. J’ai eu un vrai moment de panique. J’ai demandé plusieurs fois à Fred: «Mais on va dormir où?». Il me répondait, mais mon cerveau n’acceptait pas sa réponse. La première nuit fut éprouvante.  J’ai pleuré en me disant que je ne tiendrais pas . En matière d’expérience humaine, ce fut une vraie claque! Et pourtant, au bout de deux jours, on vous sent prendre peu à peu vos marques… C’est facile d’être contaminé quand on est entouré de belles énergies. Les Suri se lèvent tous les matins avec le sourire! Je me suis vite attaché à ces hommes, qui n’avaient qu’une seule envie: nous montrer leur culture. Il y a un point commun entre des bergers éthiopiens et un acteur français: plaire aux filles, non? Quand on voit les Suri, la première réaction d’un homme occidental, c’est de les plaindre et de se dire qu’on ne pourrait jamais vivre dans de telles conditions. En fait, ils ont tout! De chaque moment du quotidien, ils savent faire une célébration. Ils sont comme nous, avec les mêmes centres d’intérêt, dont les filles, mais avec des outils différents (rires).  Pendant cette aventure, vous écriviez sur des bouts de papier… Peut-on en savoir plus sur vos mots? J’ai retranscrit des sensations que j’avais peur d’oublier, des souvenirs de moments partagés, des idées de blagues aussi… Il est impossible que ce  Rendez-vous en terre inconnue  ne soit pas dans mon prochain spectacle! [En 2019, Kev Adams fêtera ses dix ans de carrière, ndlr.] L’idée est bien sûr d’être dans l’autodérision et de se moquer de mes réactions parfois très drôles… Les invités mettent en général une semaine pour se remettre de leur aventure. Mais, quarante-huit heures après votre retour d’Éthiopie, vous étiez déjà au Maroc pour le tournage du film  Aladin 2 . Est-ce difficile de ne pas avoir eu de sas de décompression?   Au contraire, s’il y avait eu un sas de décompression, il aurait été triste. Ce que j’ai vécu en Éthiopie était tellement joyeux que c’était bien de vite mettre en pratique cette manière de relativiser les choses avec le sourire. Quel sera votre prochain film? Le 20 décembre, je retrouve un autre genre de paysages dans  Tout là-haut , le premier film de Serge Hazanavicius. Là aussi, on est dans une aventure humaine. Finalement, tout est lié! \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Jean Michel TURPIN \n             \n\n\n \n  Frédéric Lopez: de l’Éthiopie aux Cévennes! En présentant cet épisode de  Rendez-vous en terre inconnue  à la presse, Frédéric Lopez était encore sous le choc, et «émotionnellement à plat», à cause du dernier tournage qu’il venait de boucler. Encore une aventure au bout du monde? Non, cette fois, l’animateur de France 2 venait de terminer le premier numéro d’une déclinaison de ses  Rendez-vous , mais en France. Il a emmené l’humoriste Malik Bentalha à la rencontre d’une famille vivant au cœur du parc naturel des Cévennes. L’émission, à découvrir au printemps 2018, s’intitulera  Nos terres inconnues   .", "theme": "programme tv"}