{"title": "Gucci fait encore décoller l’action Kering - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Kering a dévoilé un chiffre d’affaires trimestriel de 3,92 milliards d’euros, en croissance de 23,2% en données publiées et de 28,4% en comparable. \n C’est une nouvelle fois Gucci qui fait s’envoler les performances: la première marque du groupe, qui représente près de 40% des ventes globales, affiche une progression brute de 42,8% et de 49,4% en proforma. \n Yves Saint Laurent poursuit sa belle dynamique avec une hausse de 17,7% en données courantes et de 22,2% en données constantes, tandis que Bottega Veneta peine à se relancer (+0,9% en organique). \n On note également la poursuite du redressement de Puma, dont les ventes s’apprécient de 13,2% (+17,3% en comparable). \n Sur neuf mois, le chiffre d’affaires s’élève à 11,22 milliards d’euros, soit un gain de 26,4% et de 27,2% à périmètre et changes constants.  \n Notre recommandation pour  KERING: CONSERVEZ \n Les chiffres publiés pour ce troisième trimestre sont tout simplement époustouflants. Notamment ceux de Gucci, qui poursuit sur une dynamique irréelle ses performances du premier semestre, avec une hausse organique de près de 50%. Sachant que la marque est également la mieux margée de Kering, la rentabilité du groupe va également s’envoler. Une donnée à prendre en compte car, malgré un cours plus que doublé en un an, le titre n’apparaît pas comme le plus cher du secteur avec un PER 2017 limité à 24 fois les bénéfices attendus cette année.  Nous relevons largement notre objectif de cours de 320 à 420€ pour tenir compte du nouveau profil de croissance du groupe et de l’amélioration attendue des marges . Conservez. \n Cours à date du conseil:  389,45 € \n Objectif de cours:  420 € soit un potentiel de +7,8 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Gucci fait encore décoller l’action Kering \n                         Worldline accélère au troisième trimestre \n                         Icade confiant pour la fin de l’exercice \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}