{"title": "Elis boucle le financement de l’acquisition de Berendsen - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’action du spécialiste français de la blanchisserie industrielle a perdu, mardi, 2,51 %, à 22,18 euros. Cette baisse du titre Elis s’explique par le placement, le même jour, d’une émission obligataire d’un montant de 400 millions d’euros destinée à boucler l’acquisition du britannique Berendsen. La sanction boursière est somme toute limitée, puisque cette émission d’obligations convertibles et échangeables en actions nouvelles est susceptible de conduire à une dilution de 5,7 % du montant du capital actuel de la société.  \n Si l’intégralité du risque de dilution n’a pas été répercutée sur le cours de l’action, c’est parce que le financement de cette acquisition (2,5 milliards d’euros au total) a été très bien mené. La plus grosse partie de l’opération avait déjà été réglée sous la forme d’une augmentation de capital souscrite par les anciens actionnaires de Berendson. Les 400 millions restants ont été levés dans de bonnes conditions: les obligations émises ne portent aucun intérêt et elles ne seront remboursées qu’en octobre 2023, si elles n’ont pas été converties en actions entre-temps. \n L’absorption de ce groupe britannique, qui donnera naissance au leader européen de la location entretien d’articles textile et d’hygiène, est surtout jugée positivement par les marchés. Les synergies attendues de l’opération sont estimées à 40 millions d’euros sur trois ans. Les analystes pensent qu’elle aura rapidement pour effet de conduire à une progression de deux chiffres des bénéfices d’Elis. Berendsen a des positions très complémentaires en Grande-Bretagne, en Suède, au Danemark et en Norvège où Elis est absent.  \n La baisse du cours de Bourse de mardi n’a pas entamé la confiance des investisseurs sur les perspectives du groupe: le titre progresse toujours de 37,7 % depuis le 1er janvier. \n Notre recommandation du Figaro Bourse sur  ELIS: REVENIR A L’ACHAT SOUS 21 EUROS \n Nous avons recommandé de participer à l’introduction en Bourse à 13 euros en février 2015 . Depuis le titre a réalisé un beau parcours.  Nous avons recommandé de prendre de profits à 20 euros et de solder la position à 22 euros.  L’acquisition de Berendsen est une opération transformante pour le groupe, son financement est désormais bouclé. Un repli sous 21 euros permettrait de reconstituer le potentiel de hausse de la valeur, il constituerait une bonne opportunité de se repositionner pour le moyen terme.  \n Cours à date du conseil:  25 € \n Objectif de cours:  22,30 € soit un potentiel de 12,10%. \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Elis boucle le financement de l’acquisition de Berendsen \n                         Rémy Cointreau entre dans le portefeuille Défensif du Figaro Bourse \n                         Après l’attentat de Las Vegas, le cours des vendeurs d’armes s’envole à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}