{"title": "Vers un retour en grâce de l’actionnariat individuel en France - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "L’actionnariat individuel ne cesse de reculer dans notre pays. De 7,1 millions il y a dix ans, le nombre de petits porteurs est retombé à 3 millions, selon la dernière étude de la société Kantar TNS, réalisée pour l’Autorité des marchés financiers (AMF). L’épargne collective ne fait pas plus recette: seulement 2,5 % des Français déclarent détenir un fonds investi en actions, c’est trois fois moins qu’en 2008! Plusieurs facteurs expliquent cette désaffection. Le plus important est l’aversion des Français au risque, une tendance de fond qui s’est renforcée avec la faillite de la banque américaine Lehman Brothers en 2008. Les crises boursières à répétition qui ont suivi n’ont fait qu’aggraver la situation. \n En plus de cette faible tolérance à la volatilité, le coup de massue fiscal porté aux placements en actions par les socialistes en 2012 a découragé les investisseurs les plus téméraires. Les banquiers ont aussi tout fait pour détourner les particuliers de la Bourse, en leur proposant des produits présentés comme sécurisés, en réalité très complexes et fortement chargés en frais de gestion. \n Le tableau d’ensemble est peu réjouissant, mais la tendance est en train de s’inverser. Les statistiques publiées en septembre par la Banque de France montrent que la baisse du nombre de plan d’épargne en actions (PEA) s’est accélérée au cours du premier semestre (à 3,99 millions, contre 4,48 millions fin 2016). Mais ce nouveau recul s’explique par la fermeture des comptes bancaires inactifs rendue obligatoire par la mise en place de la loi Eckert. En réalité, l’encours moyen des PEA a progressé de 17 % au cours des douze derniers mois à 22 451 euros, à un rythme très supérieur à la hausse des cours qui gonfle naturellement des encours. \n «La chute des rémunérations offertes sur les produits de placement traditionnels, comme les livrets bancaires, ne peut que pousser les épargnants à revenir vers des placements financiers plus attrayants. Avec les conditions de marché actuelles, quand on est à la recherche de rendement, on ne peut que s’intéresser aux actions», confirme Stéphane Boujnah, président du directoire et directeur général d’Euronext NV, qui gère les Bourses de Paris, Amsterdam et Bruxelles. \n L’excellente santé des entreprises \n À un moment où le rendement des emprunts d’État français à 10 ans est tombé à 0,83 %, les regards se tournent de plus en plus vers les actions françaises qui rapportent aujourd’hui 3,2 %. L’indice CAC 40 affiche une très belle hausse de plus de 20 % sur les 12 derniers mois. Ces performances ne doivent rien à la spéculation, elles reposent sur l’excellente santé des entreprises et sur les bonnes perspectives de croissance de l’économie mondiale. \n L’intérêt des investisseurs ne se limite pas aux seules sociétés du CAC 40. Le succès que rencontre le PEA-PME, avec 62 200 plans ouverts depuis sa création, en 2014, montre que les valeurs petites et moyennes suscitent elles aussi un véritable engouement. Il n’a pas échappé aux investisseurs les plus aguerris que l’indice CAC Mid&Small qui regroupe les principales PME cotées à Paris a gagné 75 % au cours de ces trois dernières années. Un signe ne trompe pas: un tiers des actions mise en ventes lors des introductions en Bourse est aujourd’hui souscrit par des particuliers. \n Les nouvelles dispositions fiscales qui seront mises en place à partir du 1er janvier prochain (sortie des valeurs mobilières de l’ISF et «flat tax» de 30 % sur les revenus du capital), y compris le maintien des avantages du PEA (voir page 22), devraient elles aussi contribuer à ramener les Français vers la Bourse. «L’arrêt de l’instabilité fiscale que subissent les actionnaires français est une excellente nouvelle», se félicite Michel Rollier, président de l’Association nationale des sociétés par actions (Ansa) et ancien patron de Michelin de 2006 à 2012. Les Français aiment leurs entreprises, ils sont prêts à les soutenir en capital à condition que la prise de risque soit dédramatisée, à la fois par les pouvoirs publics et par les établissements bancaires.» \n Les privatisations prévues par le gouvernement d’Édouard Philippe sont le dernier étage de la fusée. La valeur totale des participations de l’État est estimée à près de 100 milliards d’euros. Personne n’ose encore rêver des records atteints lors des dernières privatisations: 6 millions d’actionnaires pour France Télécom en 1993, 5 millions pour EDF en 2005. La cession des participations de l’État dans des entreprises aussi emblématiques que La Française des jeux (FDJ), Groupe ADP (Aéroports de Paris), Engie, Renault ou Airbus est malgré tout de nature à attirer de très nombreux épargnants. \n «La demande est là, insiste Stéphane Boujnah. L’épargne des Français est abondante, il faut permettre aux investisseurs particuliers de jouer un rôle actif dans la vente des participations d’État. Il s’agit d’une occasion unique de réconcilier nos concitoyens avec l’entreprise et de renforcer l’ancrage national pour le capital de nos plus grandes entreprises.» \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Vers un retour en grâce de l’actionnariat individuel en France \n                         Vers un retour en grâce de l'actionnariat individuel en France \n                         Faurecia: il est temps de prendre des bénéfices \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}