{"title": "Valérie Benaïm réalise son rêve de mode : «J’ai imaginé..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/10/2017", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Valérie Benaïm porte deux de ses créations \n                              Crédits photo : collection personnelle \n             \n\n\n \n  Le lancement de la collection  Valérie Benaïm  pour  Max & M oi  a eu lieu la semaine dernière dans l’une des boutiques parisiennes de la marque où se sont rendus Isabelle Morini-Bosc, Emilie Lopez, Estelle Denis, Pierre Ménès, etc. mais également Michèle Laroque (amie de longue date de Valérie Benaïm) et la chanteuse Anggun.  «Je suis férue de mode!, nous a-t-elle confié. Je m’intéresse aux défilés, aux créateurs, à l’histoire de la mode - j’ai plein de livres à ce sujet chez moi. La mode est un métier qui se nourrit de tous les arts et c’est ce que me plaît. Pour Max & Moi, j’ai imaginé une collection d’une dizaine de pièces qui me ressemble, chic, urbaine, intemporelle, avec des matières que j’adore comme la soie et le cachemire».  Une partie des ventes de cette collection sera reversée à l association Juste Humain  dont Valérie Benaïm est la marraine et qui s’occupe du bien-être des enfants malades et de leurs familles à l’hôpital à travers les arts et la culture. «Il était primordial pour moi que je partage concrètement mon bonheur de collaborer avec Max & Moi. Je veux soutenir Juste Humain autant que je le peux» (  http://www.juste-humain.fr/ )    La rencontre entre Max & Moi et Valérie Benaïm s’est d’abord faite sur les plateaux de télé il y a quelques années. «La marque avait l’habitude de m’habiller pour les émissions et ils connaissaient bien ma passion pour la mode. Quand ils se sont mis en quête d’une personnalité pour mettre en avant une collection capsule, ils ont pensé à moi. Lors de notre premier rendez-vous pour en discuter, on a parlé pendant trois heures à bâtons rompus car on la même vision des choses, de la femme, le même amour des matières nobles, etc. On a dessiné ensemble, j’ai donné mes idées, il y a eu des allers-retours entre nous constants pendant huit mois. J’ai adoré. Je resigne demain si on me le propose (rires)!» Pour Valérie Benaïm, cette première incursion dans la mode est un défi qu’elle s’est lancé à elle-même. «Je me suis dit, je le tente! Il n’y a de pire censeur que soi-même. De toute façon, c’est comme ça que j’ai mené ma carrière, je pense, en osant. J’ai osé écrire des livres, faire du théâtre dans une pièce pour les enfants, me lancer dans l’écriture d’un blog et accepter cette collaboration avec Max & Moi…». Cette collection est aussi le pendant ou  la suite logique de son blog «lifestyle», Les Instantanés de Valérie Benaïm , créé à l’été 2016 et où la mode tient une belle place. «Ce blog, c’est mon bonheur, mon bébé. J’y parle de mes coups de cœur voyage, mode, beauté, déco, culture, etc. J’y pense tout le temps! On me demande souvent si je suis aidée, eh bien non. J’écris tous les papiers moi-même, j’entre les photos toute seule, je fais la mise en page, je réponds aux mails, etc. Je poste un article tous les lundis. Ce blog, j’en suis la journaliste, la rédactrice en chef, la maquettiste et la correctrice (rires)! J’y bosse tous les jours jusqu’à 14 heures et après je me consacre à  Touche pas à Mon Poste   ».  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Valérie Benaïm réalise son rêve de mode\n                              Crédits photo : CYRIL MOREAU / BESTIMAGE \n             \n\n\n \n  Serait-elle devenue styliste si elle n’avait pas embrassé la carrière de journaliste? «Oui et non, disons que ma passion première a toujours été le journalisme, l’information et je n’en ai pas démordue. Mais si pour une raison ou une autre il avait fallu que je bifurque je me serai orientée à coup sûr vers un métier artistique».  La rentrée de Valérie Benaïm est décidément sous de bons auspices car  la journaliste et animatrice est actuellement en pourparlers avec C8 pour une nouvelle émission . «On développe en effet des idées de nouveaux rendez-vous télé, j’ai des projets sur le feu mais je ne peux pas en dire plus. On a la chance d’être à la fois dans une grande et une petite chaîne, ce qui signifie que nos dirigeants ne sont jamais vraiment loin et que leur porte n’est jamais fermée. On ne passe pas par quinze intermédiaires pour leur parler et c’est un privilège!». ", "theme": "programme tv"}