{"title": "La Bourse de Paris démarre la semaine sur une note optimiste - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/09/2017", "content": "L’indice CAC 40 a gagné 63,22 points, à 5.176,71 points dans un volume d’échanges de 3,1 milliards d’euros. Vendredi, il avait fini stable (-0,02%). \n La cote parisienne a choisi le vert dès l’ouverture et accéléré la cadence au fil de la séance, par ailleurs pauvre en indicateurs. \n «La première explication au rebond du jour est qu’il n’y a pas eu de feu d’artifice nucléaire en Corée du Nord pour l’anniversaire de la création du pays, alors même qu’il y avait pas mal d’inquiétudes à ce sujet parmi les investisseurs», a souligné auprès de l’AFP Xavier de Buhren, gérant de fonds actions françaises chez Mirabaud Asset Management. \n «La place parisienne a également profité d’une configuration technique assez favorable ce qui s’est traduit par une reprise pour un certain nombre de secteurs qui se trouvaient un peu à la traîne ces derniers temps», a-t-il complété. \n «Il y a donc eu un phénomène de rattrapage pour des titres qui avaient perdu du terrain cet été, en particulier du côté des moyennes capitalisations», a ajouté le spécialiste. \n La perte de vigueur de l’ouragan Irma, qui a été rétrogradé en tempête tropicale, a aussi contribué à donner plus d’allant au marché.  \n «Les dégâts (de l’ouragan Irma) pourraient être plus faibles que prévu», ont ainsi noté les analystes de Aurel BGC. \n Côté valeurs, Nokia a pris 1,92% à 5,09 euros dans la perspective de la réunion de jeudi prévue entre le secrétaire d’État auprès du ministre de l’Économie, Benjamin Griveaux, les partenaires sociaux, des élus et la direction de Nokia France après l’annonce de la suppression d’emplois supplémentaires en France d’ici 2019. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris démarre la semaine sur une note optimiste \n                         Rohingyas : l'ONU dénonce un «nettoyage ethnique» \n                         Les recalés d’APB sont essentiellement des bacheliers professionnels \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}