{"title": "CGG : le plus dur reste à faire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Il n’y avait guère de suspens, mais le résultat est là et il est important: l’AG de CGG a avalisé à une large majorité le plan de restructuration financière présenté par la direction du groupe sismique et âprement accepté par l’ensemble des créanciers. Il faut dire que cette réunion était une seconde convocation où seulement 20% des actionnaires étaient indispensables pour obtenir le quorum nécessaire. Et lorsque l’on sait que les deux principaux détenteurs de titres, favorables au plan (à savoir Bpifrance et DNCA) représentaient près de 19% des droits de vote, il était clair que l’issue du vote était toute tracée. Les résolutions du plan de restructuration financière ont donc été approuvées à plus de 91% par les actionnaires présents ou représentés. \n Ce qui n’a pas empêché le groupement de fonds opposés à ce plan de manifester leur mécontentement: «Au final, le plan de restructuration aura été voté avec moins de 6% des voix exprimées si on ne tient pas compte des votes des deux premiers actionnaires, Bpifrance et DNCA. Une mobilisation historiquement faible, signe du renoncement des petits actionnaires, qui constituent la majorité de l’actionnariat de la société», lance ainsi Mathieu Détouche, gérant chez Schelcher Prince Gestion et porte-parole du comité des porteurs d’Océanes. \n Cette étape était capitale pour l’entreprise, qui avait prévu de se placer en redressement judiciaire en cas d’opposition des actionnaires. Son proche avenir n’est toutefois pas pavé de roses. Il lui reste à sortir du plan de sauvegarde et des Chapter 11 et 15 américains, procédures lancées au printemps dernier. Ce process devrait se faire quasiment automatiquement, maintenant que les créanciers et les actionnaires sont au diapason pour passer à l’étape suivante. Celle-ci n’est autre que la transformation de 2 milliards de dollars de dette en actions. D’où une énorme dilution (jamais vue d’ailleurs) en perspective. Ensuite, une augmentation de capital de 500 millions de dollars (sous forme d’obligations et d’actions) permettra à CGG de faire face à ses principales échéances financières. \n Mais cet apport sera-t-il suffisant, alors que le marché du groupe tarde à se reprendre? Les derniers résultats publiés lundi témoignent de cette faiblesse persistante: il a fait état d’une perte nette de 124,7 millions de dollars au titre du troisième trimestre, creusée de plus de 40% par rapport à celle de l’an passé à pareille période. Certains analystes ne manquent d’ailleurs pas de s’inquiéter: «La dette nette continue de progresser et l’objectif de génération de cash a été revu à la baisse par le management», indiquent, par exemple, les analystes de Natixis. Ce qui n’empêche pas le cours de CGG de progresser de près de 3% (après avoir gagné jusqu’à 6% dans la matinée), ce mardi, les investisseurs marquant ainsi leur soulagement quant au vote du plan de sauvegarde. Le titre perd encore 70% depuis le début de l’année et…97% sur 3 ans. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG : le plus dur reste à faire \n                         OPA de Schneider Electric sur IGE+XAO ou les bons côtés de la Bourse \n                         Veolia transforme à nouveau l’essai au 3ème trimestre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}