{"title": "Air Liquide relève les synergies attendues avec Airgas - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Le spécialiste des gaz industriels a annoncé un chiffre d’affaires de 4,944 milliards d’euros (-0,3% en publié, +3,5% en organique), marqué par un effet de changes défavorable (-4%). \n Ce chiffre est globalement en ligne avec le consensus. Les ventes de Gaz & Services, principale division du groupe, ont augmenté pour leur part de 4,0% en données comparables à 4.787 millions (+0,1% en publié). «Sur le plan géographique, la croissance est tirée notamment par les économies en développement et l’Asie-Pacifique avec des ventes très soutenues en Chine», souligne le PDG, Benoît Potier. \n L’activité en Amérique du Nord a été légèrement impactée par les ouragans qui ont frappé les Etats-Unis - et qui ont coûté près d’un demi-point de croissance sur le trimestre à la division Gaz & Services - tandis que l’Europe affiche une bonne croissance, souligne le groupe, confiant dans sa capacité à réaliser une croissance du résultat net en 2017. \n Air liquide a également indiqué qu’il visait désormais un montant cumulé de 195 millions de dollars de synergies en 2017 depuis l’acquisition d’Airgas contre 175 millions prévu auparavant. \n Notre recommandation sur  AIR LIQUIDE: CONSERVER \n L’action affiche une progression de 11,35% depuis le début de l’année, en ligne avec celle du CAC 40 (+11%). Mais il faut tenir compte de la distribution d’actions gratuite qui relève considérablement cette performance.  Les analyses sont positifs sur la valeur . Le spécialiste des gaz industriels a fait un coup de maître avec le rachat d’Airgas. Le groupe a pris une avance considérable en Amérique du Nord avec des perspectives qui sont au beau fixe suite à l’élection de Donald Trump. Celui-ci compte doper le secteur de l’énergie et lancer un vaste programme de relance budgétaire tourné vers les entreprises américaines. Le groupe constate d’ailleurs une nette reprise de la production industrielle aux États Unis qui devrait lui être très profitable. Le redressement de l’Europe devrait aussi lui profiter. Nous maintenons notre objectif de cours à 125 euros à un horizon de 12 mois. Conserver. \n Cours à date du conseil:  108 € \n Objectif de cours:  125 €, soit un potentiel de hausse d’environ 14,6 % \n Profil d’investisseur:  PEA \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Air Liquide relève les synergies attendues avec Airgas \n                         Aurel BGC : «la hausse de Wall Street est fragile et risquée» \n                         Wall Street s’envole, les inquiétudes grandissent \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}