{"title": "Comédie musicale: Oliver Twist grand gagnant des trophées", "newspaper": "Le Figaro", "author": "Lena Lutaud", "date_publi": "19/06/2017", "content": "Broadway a les Tony Awards. Le West End à Londres a ses Laurence Oliver Awards. Paris a désormais ses trophées de la Comédie Musicale. La première «cérémonie» très simple mais sympathique et efficace était diffusée dimanche 18 juin en fin de journée sur Youtube.  Avec six prix sur seize,  Oliver Twist  qui s'est joué à Gaveau de septembre 2016 jusqu'à fin février 2017 est le grand gagnant. Cette création française adaptée du conte de Charles Dickens est effectivement une réussite. Grâce à une mise en scène habile, le spectateur était immédiatement plongé dans le Londres malfamé du XIXe siècle. Orchestre live, changements de tableaux fluides, numéros enjoués de danse et de chant, «c'est un spectacle d'une aussi grande qualité qu'à Broadway», a même écrit  Le New York Times .    Sur la scène des Trophées,  le producteur Stéphane Letellier-Rampon était vraiment ému . Pour des raisons financières, ce formidable spectacle n'est pas encore parti en tournée mais ce n'est peut-être que partie remise.  Oliver Twist  mériterait aussi de partir à l'étranger. Abondamment remercié par ses équipes, Stéphane Lettelier-Rampon a eu beaucoup de mérite dans cette aventure. C'est tout simplement la première fois qu'il a acheté les droits d'une pièce puis trouvé un théâtre, des financiers et le metteur en scène. Ce dernier, Ladislas Chollat a évidemment été récompensé (tout comme il l'a été pour Résiste , prix du public ).  Prisca Demarez est repartie avec le prix de la meilleure interprète féminine, Nathalie Cabrol et son équipe pour la scénographie, Shay Alon et Christopher Delarue pour la partition. Sans oublier, Nicolas Motet, 15 ans, révélation de l'année dans le rôle-titre d' Oliver Twist . Il a repéré dans  The Voice Kids  sur TF1 en 2014. David Alexis, aussi drôle qu'émouvant David Alexis, génial en Bernadette dans  Priscilla, Folle du désert  a décrochéle prix du meilleur interprète masculin de l'année. Là aussi, un prix archi mérité. Sur scène, il est aussi drôle qu'émouvant dans ce rôle de drag queen senior. On peut encore l'applaudir au Casino de Paris jusqu'au 9 juillet puis en tournée dans tous les Zéniths dès le 20 octobre à Amiens.    Le prix du meilleur livret a été attribué à Gaëtan Borg et Stéphane Laporte pour  31 . Là aussi, une pépite toujours à l'affiche à la Comédie des Champs Élysées. Courez-y. La pièce reste à l'affiche jusqu'au 30 juin. La mise en scène de Virginie Lemoine est particulièrement ingénieuse.  La meilleure chorégraphie a évidemment été donnée à Malik le Nost pour  Saturday Night Fever . Le show truffé des tubes des Bee Gees vaut surtout par ses danseurs. Même dans les ensembles au tempo rapide, ils sont au millimètre. L'occasion de découvrir ces jeunes Français que s'arrachent les stars du monde entier, tels Jonathan Jenvrin (Kylie Minogue) et Daniel Ralph (Rihanna). Leurs numéros sont le point fort de cette comédie musicale coproduite par Roberto Ciuerlo.    Jean-Luc Choplin, grand manitou des comédies musicales de qualité, à qui l'on doit maintes créations au Théâtre du Châtelet dont  42nd street  a eu droit à son trophée d'honneur. Il officie désormais à la Seine Musicale.  D'une durée de 90 minutes, la cérémonie est un exemple pour les Césars et les Molières. Lancés par des passionnés de la comédie musicale dont Patrick Niedo conférencier au Châtelet et financés grâce à un appel au public sur la plateforme Ulule, ces trophées avaient le mérite de la simplicité et de l'efficacité. Entre chaque prix, carte blanche été donnée aux interprètes des différents spectacles nommés. L'occasion d'entendre la troupe de 31 chanté un extrait de  Cabaret  et d'écouter Arnaud Léonard ( Oliver Twist ) dans  Soyez prêt  du  Roi Lion . Un seul regret: que les Coquettes si formidables au Point Virgule soient reparties sans récompense. Un «oubli» à corriger pour la seconde édition en 2018.", "theme": "culture"}