{"title": "Miss France 2018 : qui est Dalida Benaoudia, Miss Rhône-Alpes ? ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Qu’est-ce qui vous a donné envie de vous inscrire? L’année dernière, j’ai participé à l’élection de  Miss Rhône-Alpes . C’est un collègue de travail qui m’avait inscrite. Je ne connaissais pas l’univers des Miss mais plutôt celui du sport puisque je suis volleyeuse. Donc, je ne savais pas où j’allais embarquer. J’ai été agréablement surprise de découvrir à quel point j’aime la scène et aller à la rencontre des autres. J’avais alors obtenu le titre de Miss Elégance. J’ai adoré cette expérience, c’est pour cela que je me suis présentée de nouveau. Cette fois, j’ai voulu mettre toutes les chances de mon côté et le faire un peu plus sérieusement. Comment ont réagi vos proches? Quand je me suis lancée, je ne l’ai dit qu’à ma mère. La deuxième fois, j’ai joué le jeu à fond donc j’en ai parlé autour de moi. J’assumais un petit peu plus le côté médiatisation. Ils sont très fiers, j’ai reçu beaucoup d’encouragement et de soutien. Ils ont fait le déplacement jusqu’à Lyon. Mon frère et mes deux demi-frères m’ont soutenu aussi. Est-ce que vous regardiez les élections Miss France? Oui et j’avais les yeux remplis de paillettes! Mais je ne me disais pas «un jour ça sera peut-être moi». Je regardais avec envie et je me demandais ce qu’elles pouvaient vivre vraiment. On ne connaît pas l’envers du décor, c’est pour cela que j’avais hâte de commencer l’aventure. Quel est votre parcours scolaire? Je suis en masters 2 communication d’entreprise et stratégie des marques et je cherchais une alternance pour ma dernière année. J’ai commencé dans la communication autour du volley-ball et, maintenant, j’aimerais avoir plus d’expérience dans la mode pour voir réellement ce que je peux faire. Quelles sont vos forces et vos faiblesses? Ma force, c’est la persévérance puisque je me suis présentée une deuxième fois à l’élection Miss Rhône-Alpes. Quand j’ai un objectifn j’aime le concrétiser. Côté faiblesse, comme je suis très intéressée par tout ce qui m’entoure, je peux parfois m’éloigner de l’objectif principal parce que je discute avec la maquilleuse ou que je regarde le paysage. Quelles sont vos passions? Le volley-ball. Cela fait trois générations que l’on pratique ce sport dans la famille. Mon grand-père a ouvert un club et tout le monde a suivi. Je m’y suis mise à 9 ans et j’ai été repérée pour faire un stage national. J’ai ensuite passé les sélections pour être admise en pôle espoir. C’est pour cela que j’ai déménagé à Lyon alors que je suis originaire de Sens en Bourgogne. À 14 ans, j’ai été en internat pour le volley. J’ai été vice-championne de France avec une équipe jeune, championne de France N3, c’était un beau parcours. Je joue actuellement en Nationale 2 à Saint-Fons près de Lyon. Là, j’ai mis entre parenthèses mes études et le sport pour vivre cette aventure. J’aime aussi beaucoup voyager. Je n’avais jamais été aux Etats-Unis, c’était un rêve d’enfant. Le vivre avec Miss France, cela ne pouvait pas être plus beau. \n     \n     «Je suis très admirative de Michelle Obama» \n     Dalida Benaoudia, Miss Rhône-Alpes \n En quoi votre parcours de sportive de haut niveau peut-il vous aider dans la compétition? Je pense que cela m’aidera au niveau du rythme. Malgré la fatigue, il faudra être à fond quand même. Sinon, je garde toujours l’esprit d’équipe même si c’est une compétition et qu’il n’y a qu’une seule couronne. Je ne pourrai pas vivre l’aventure toute seule. J’ai besoin de tout le monde et qu’il y ait une bonne ambiance pour être moi-même.  En quoi feriez-vous une bonne  Miss France ? J’ai 24 ans et je fais partie des Miss les plus âgées. J’ai une certaine maturité qui me fait prendre conscience des responsabilités qu’implique le rôle de  Miss France . En ce qui concerne le rythme de vie, les expériences sur le terrain ou l’image que les Français attendent d’une Miss, je me sens aujourd’hui capable d’endosser ce rôle. Et surtout de garder la tête sur les épaules. Vous avez dit que vous aviez gagné votre élection régionale plus par votre personnalité que par votre beauté… Je ne me considère pas du tout comme la plus belle fille de Rhône-Alpes loin de là, c’est juste que j’ai su me lancer au bon moment. Il y a les valeurs que l’on transmet, notre attitude, une élégance, une prestance, c’est tout un ensemble. Je pense que la personnalité joue beaucoup puisque je trouve que la beauté intérieure se reflète à l’extérieur.  Quelle cause aimeriez-vous défendre? Quand j’étais dans mon club de volley, j’ai pu faire un partenariat avec l’association «Un maillot pour la vie» qui aide les enfants malades à oublier leur maladie le temps de sorties notamment sportives. J’aimerais continuer à défendre cette cause. J’aimerais aussi mettre en relation des femmes, qui ont entrepris ou défendu des causes marquantes, avec des jeunes filles. L’idée serait de leur montrer que c’est une force d’être une femme. Personnellement, je suis très admirative de  Michelle Obama . Je trouve qu’elle incarne l’élégance, elle a une certaine prestance. Elle a su moderniser l’image de la Première dame tout en gardant sa simplicité. Elle sait mettre en avant des causes quand il le faut. Comment vous êtes-vous préparée avant l’élection? Je n’ai pas eu de coach mais j’ai pris contact avec les anciennes Miss Rhône-Alpes pour avoir des conseils et savoir à quoi s’attendre. Mon comité aussi m’a conseillé. Une styliste m’a énormément aidée pour faire mes valises, 21 kg pour 10 jours en Californie, ce n’était pas facile! Quelle ancienne Miss France vous inspire particulièrement? Iris Mittenaere  pourr son parcours mais surtout  Marine Lorphelin  parce qu’elle a une tête bien faite et bien pleine. Elle a su aussi garder son authenticité, sa gentillesse. Je l’ai rencontrée à plusieurs reprises et elle est adorable et accessible. C’est super important je trouve pour une Miss.  Est-ce que vous regardez la télévision? Je suis venue ici pour participer à  Danse avec les stars   (rires ). Je plaisante mais je rêverais de faire cette émission. Quand je suis devant ma télé, je me dis qu’il faut que je devienne célèbre pour pouvoir y participer! Sinon, je regarde aussi  TPMP   , des films ou des séries. J’aime bien  Game of Thrones   , Suits   ,  Scandal   . » LIRE AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}