{"title": "Axa met tout en œuvre pour renforcer son dividende - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "L’assureur français Axa, numéro deux du secteur en Europe derrière l’allemand Allianz, prévoit d’économiser 300 millions d’euros d’économies lors des deux prochaines années, en s’attaquant à une vaste remise à plat de son organisation et à un recentrage géographique de ses activités. \n Ce plan s’inscrit ces objectifs dans le cadre de son plan stratégique à l’horizon 2020, que l’assureur avait présenté en 2016 au moment de l’arrivée comme directeur général de l’allemand Thomas Buberl. En plus d’une simplification de sa structure et une direction remaniée, la direction a aussi prévenu de concentrer ses efforts sur une quinzaine de pays parmi la soixantaine où il est présent. \n «Nous voulons nous concentrer (...) sur les pays où nous avons de l’ampleur et de l’importance», a expliqué M. Buberl dans un discours aux investisseurs, soulignant qu’Axa réalise 80% de ses bénéfices dans dix pays. Aux États-Unis, le groupe va, comme prévu, réduire son exposition en introduisant en Bourse une part de sa filiale locale au deuxième trimestre de 2018. \n Thomas Buberl a par ailleurs indiqué mardi que le groupe était prêt à réaliser des rachats s’il ne trouve pas de projet d’acquisition suffisamment attractif. \n L’objectif est de renforcer la rentabilité du groupe à un moment où la faiblesse des rendements obligataires complique la tâche des assreurs-vie, mais il souhaite surtout de préserver sa capacité de distribution. En début d’année le conseil d’administration a décidé de distribuer un dividende de 1,16 euro par action au titre de l’exercice 2016, en hausse de 5%, ce qui a porté à 48% le taux de distribution des profits.  \n Les analystes ont bien noté qu’avec des revenus à peu près stables au troisième trimestre de l’année, le groupe a peu souffert des ouragans et des inondations aux Antilles et aux États-Unis. Ils anticipent aujourd’hui un coupon de l’ordre de 1,24 euro au titre de 2017 et 1,30 euro au titre de 2018. Il est hors de question de décevoir le marché sur ce point. \n Notre recommandation sur  AXA: CONSERVEZ POUR LE RENDEMENT \n Nous renouvelons notre dernier conseil du 10 mai 2017.   Conservez la valeur avec un objectif de cours de 28 euros à un horizon de 12 mois, dans l’optique d’une remontée des taux qui permettrait de redynamiser les activités d’assurance-vie. Avec un dividende de 1,16 euro détaché en mai dernier, le titre a offert un rendement très attrayant. Avec un dividende de 1,24 euro, celui-ci approcherait les 5%.  \n Cours à date du conseil:  24,90 € \n Objectif de cours:  28 € soit un potentiel de +12,4% \n Profil d’investisseur:  PEA \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           290 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Axa met tout en œuvre pour renforcer son dividende \n                         Trigano affiche ses ambitions et de belles performances \n                         EDF ne tient pas ses objectifs, le titre s’effondre. Engie poursuit son modèle de croissance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}