{"title": "Rénovation énergétique : ces aides dont vous pouvez bénéficier", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "02/10/17", "content": "Près de 41 % des Français qui effectuent des travaux en vue d’améliorer la performance énergétique de leur logement ne touchent aucune aide de l’État. C’est le résultat d’un sondage réalisé par Opinion Way pour Quelle Energie. La raison? Un déficit d’information et d’accompagnement autour de ces dispositifs. «Certains Français renoncent même à lancer leur projet pour des raisons financières, n’ayant malheureusement aucune idée des aides auxquelles ils peuvent avoir droit», explique Maël Thomas, le directeur général de Quelle Energie. » Lire aussi -  Prélèvement à la source: faites vite des travaux dans vos biens locatifs!     Quant aux Français qui ont bénéficié des aides (58 % des Français), plus de la moitié (56 %) juge les démarches trop complexes. Deux éléments qui représentent un frein important dans la décision de se lancer dans un projet de travaux favorisant les économies d’énergie. Si vous avez déjà commencé de tels travaux, ou que vous prévoyez d’en réaliser d’ici la fin de l’année, voici un tour d’horizon des différents dispositifs auxquels vous avez droit. » Lire aussi -  Rénovation énergétique: ces aides qui peuvent vous inciter à faire des travaux     • Le crédit d’impôt pour la transition énergétique Prorogé jusqu’au 31 décembre 2018, ce dispositif permet de déduire de l’impôt sur le revenu 30% des dépenses pour  certains travaux d’amélioration de la performance énergétique . Si le crédit d’impôt est supérieur au montant de l’impôt dû ou si vous êtes non-imposable, l’excédent est remboursé. Le plafond éligible des dépenses s’élève, par période de cinq années consécutives, à 8000 euros pour une personne seule et à 16.000 euros pour un couple marié ou pacsé soumis à imposition commune. Il existe une majoration de 400 euros par personne à charge (enfant ou adulte). Ce crédit d’impôt sera transformé en prime dès 2019. • L’éco-prêt à taux zéro Jusqu’au 31 décembre 2018, vous pouvez bénéficier de ce prêt à taux d’intérêt nul de 30.000 euros maximum afin de financer vos travaux d’éco-rénovation. Ce prêt est attribué aux propriétaires, qu’ils soient occupants ou bailleurs, sans conditions de ressources. Ces travaux doivent être effectués dans un logement déclaré comme résidence principale, maison ou appartement, achevé avant le 1er janvier 1990. • La TVA à taux réduit pour l’amélioration de la qualité énergétique Un taux réduit à 5,5% s’applique sur  certains travaux d’amélioration de la qualité énergétique , et sur les travaux induits, dans des locaux achevés depuis plus de deux ans.  • Le programme «Habiter Mieux» de l’Anah L’Agence nationale de l’habitat (Anah) propose aux propriétaires occupants ainsi qu’aux propriétaires bailleurs une aide représentant 35% à 50% des dépenses liées aux travaux d’amélioration (jusqu’à 20. 000 euros), et aux travaux lourds de réhabilitation (jusqu’à 50 000 euros). L’Anah propose également une prime complémentaire pour les travaux permettant un gain de consommation énergétique d’au moins 25% et vous guide dans l’éventuelle obtention d’une aide locale. Pour bénéficier de ce dispositif, votre logement doit néanmoins avoir été achevé depuis plus de 15 ans.", "theme": "article"}