{"title": "Emmanuel Macron annonce l'inhumation du couple Veil au Panthéon", "newspaper": "Le Figaro", "author": "Tristan Quinault Maupoil", "date_publi": "05/07/2017", "content": "Le président de la République, Emmanuel Macron a annoncé, mercredi, que Simone Veil et son époux Antoine seraient inhumés au Panthéon, «en accord» avec sa famille. Présent aux Invalides pour un hommage national à l'ancienne ministre décédée vendredi, le chef de l'Etat a loué une «vie (qui) ne cesse, décidemment, de nous étonner». «Jamais nous ne pourrons en mesurer les souffrances, si profondes, si violentes, de celles qui brisent une âme», a-t-il dit à l'évocation de la rescapée des camps de la mort. «Simone Veil fut cette éclaireur de la République qui monte seule à l'assaut de Bastilles réputées imprenables, et qui, pourtant, les prend pour ensuite nous les offrir en partage à nous qui n'avions pas cru que cela serait possible ou, par indifférence parfois, avions permis que le scandale prospère», a lancé le président de la République entouré du premier ministre, du gouvernement et de très nombreux responsables politiques. «Aujourd'hui la République s'enorgueillit d'avoir livré ces combats. Mais avons-nous toujours été justes avec cette juste?», a demandé Emmanuel Macron. «Le salaire de son courage ce fut souvent la haine venimeuse des uns, les injures exécrables des autres», a-t-il rappelé alors qu'en 1975 le vote de la loi Veil légalisant l'avortement a été l'occasion d'une vive opposition dans l'Hémicycle de l'Assemblée nationale. «De cela, elle fut blessée mais jamais abattue. Elle tenait tête car elle savait la solitude des pionniers, le sort cruel qu'on réserve à ceux qui bousculent l'ordre établi et dérangent l'assoupissement général», a poursuivi Emmanuel Macron. Ajoutant: «La victoire était à ce prix parce que la victoire, en vérité, n'avait pas de prix». «Pas des victoires acquises» «Quelle fut cette boussole intérieure qui, toujours, lui indiquait le chemin vrai? Comment ce fait-il que, jamais, elle ne se trompa de combat? (...) Je crois pour ma part que le secret s'en trouve dans son expérience si précoce et si radicale de l'arbitraire et du mal. La souffrance ne donne qu'un droit: celui de défendre le droit de l'autre», a continué le président de la République. Avant de livrer une mise en garde: «Les combats de Simone Veil ne sont pas des victoires acquises pour toujours. Ce qui les a fait naître, ressurgit sans cesse ici ou ailleurs. Malheureusement dans trop d'endroits, en Europe et au cœur de nos sociétés». «Intolérance, le sectarisme, la haine fanatique ou doctrinaire, l'extrémisme avançant sous le masque d'un populisme débonnaire, les compromissions de toutes sortes avec ceux qui piétinent notre humanité, restent des braises ardentes prêtes à rallumer les pires embrasements», a listé Emmanuel Macron en soulignant que Simone Veil avait vu «la face la plus hideuse» de l'humanité. En conclusion de son allocution, le chef de l'Etat s'est adressé directement à Simone Veil, dont la dépouille lui faisait face: «Vous avez, Madame, prodigué à notre vieille nation des dons qui l'ont faite meilleure et plus belle (...) Votre grandeur fit la nôtre». «Au moment où vous nous quittez, je vous prie, Madame, de recevoir l'immense remerciement du peuple français à l'un de ses enfants tant aimé, dont l'exemple, lui, ne nous quittera jamais». ", "theme": "politique"}