{"title": "Donald Trump franchit un cap sur Twitter dans ses attaques contre CNN", "newspaper": "Le Figaro", "author": "Guillaume Descours, AFP agence", "date_publi": "03/07/2017", "content": "Depuis l'affaire CNN et la démission de trois journalistes de la chaîne après le retrait d'un article affirmant que le Congrès américain enquêtait sur les liens entre des membres de l'équipe Trump et un fonds d'investissement russe,  Donald Trump  s'acharne contre la chaîne américaine. Notamment sur Twitter. Tout au long du week-end le président américain s'est fendu de tweets mettant en cause la crédibilité de la rédaction. Dimanche, le président américain a même publié une vidéo datant de 2007. Sur celle-ci, on voit le milliardaire effectuer une prise de catch sur Vince McMahon, promoteur à succès de combats de catch. Mais le visage de son adversaire a cette fois été remplacé par le logo de la chaîne CNN.    Ce message est en passe de devenir le tweet le plus liké et le plus retweeté du président américain avec plus de 100.000 mentions dimanche soir.   La vidéo dure 28 secondes, mais l'action en elle-même tient en quatre secondes, repassée à plusieurs reprises: l'actuel président américain, en costume-cravate, prend par le cou un homme au bord d'un ring de catch et dont la tête est masquée tout le long par le logo CNN, le met au sol et lui assène plusieurs coups de poing avant de se relever et de partir. La diffusion de cette scène de bagarre marque un nouveau cap  dans l'usage débridé de Twitter par le président américain . La chaîne d'information a répondu en deux temps. D'abord via le compte CNN Communications avec un tweet reprenant une citation de la chargée de communication de la Maison-Blanche, Sarah H. Sanders. «'En aucun cas et d'aucune manière le président n'a encouragé la violence, bien au contraire.' - Sarah H. Sanders 29/06/2017».   La chaîne a ensuite publié un communiqué où elle écrit: «Triste jour que celui où un Président des États-Unis d'Amérique encouragea la violence envers les journalistes. (...) Nous continuerons à faire notre travail. Il devrait commencer à faire le sien».    Dès l'annonce des départs des trois journalistes de CNN, Thomas Frank, Eric Lichtblau et Lex Haris, le locataire de la Maison-Blanche avait réagi de manière virulente. «Le faux média CNN envisage de grands changements de son encadrement, maintenant qu'ils ont été pris à publier leurs articles russes bidons», avait-il mardi matin. «Ils ont pris le faux média CNN la main dans le sac», a-t-il poursuivi, «mais qu'en est-il de NBC, CBS et ABC? Qu'en est-il des ratés du  New York Times  et du  Washington Post ? Ce sont tous de faux médias!» «Indigne», selon des Républicains Cette affaire a contribué à relancer les conflits entre le chef d'État américain et les médias en général. Cette semaine, Donald Trump a utilisé son arme favorite, à savoir Twitter, comme rarement. En seulement deux jours, il a posté huit tweets sur son compte personnel pour mettre en cause journalistes et chaînes d'informations.  Il a notamment écrit: «Je pense à changer le nom de #FakeNewsCNN à #FraudNewsCNN! («Info d'escrocs»).» ou encore, «Je suis extrêmement heureux de voir que @CNN a enfin été exposé comme #FakeNews et journalisme de caniveaux. Il était temps!».  Vendredi, il s'en été pris à Mika Brzezinski, co-présentatrice de la matinale de MSNBC . Cette dernière l'avait accusé de «mentir chaque jour et de détruire le pays».       Cette série de tweets avait déclenché un tollé au sein même du parti républicain. «Cela ne me paraît pas être un commentaire approprié», a indiqué Paul Ryan, chef de file des républicains à la Chambre des représentants. L'ancien candidat à la primaire républicaine Jeb Bush a pour sa part estimé que c'était «inapproprié. Indigne. Pas présidentiel».  Cette vidéo a une nouvelle fois provoqué le malaise d'élus républicains. Le gouverneur républicain de l'Ohio John Kasich, qui s'était opposé à Donald Trump lors de la primaire de leur parti, a notamment jugé «malheureux» son usage de Twitter. Certaines personnes, dit-il, «supplient le président de ne pas faire cela et il ne devrait pas le faire». De rares responsables américains ont tenté de défendre cette vidéo à l'instar du conseiller de Donald Trump à la sécurité intérieure, Thomas Bossert, qui «pense que personne n'aura perçu cela comme une menace». En attendant, la Maison Blanche a donné de la résonance à la vidéo, en la retweetant sur le compte officiel de la présidence américaine: @POTUS. \n                 \n                                                    ", "theme": "international"}