{"title": "Danone est porté par la réduction des droits de douane en Chine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/11/2017", "content": "Le titre est notamment porté par la décision de la Chine de réduire ses droits de douane sur de nombreux biens de consommation, dont les produits et les compléments alimentaires.  \n Avec 7% du chiffre d’affaires total réalisé en 2016, la Chine constitue une région-clé pour fabricant français de produits alimentaires. Elle est son troisième marché derrière la France (10%) et les États-Unis (11%), mais ce pays arrive en première position dans la nutrition médicale. Dans le secteur de la nutrition infantile, dont les ventes ont bondi de 20% au troisième trimestre 2017, une bonne partie de la hausse est due à une accélération qualifiée par le groupe «d’exceptionnelle» en Chine. Le géant français de l’agroalimentaire bénéficie de la hausse de la natalité et de la croissance du pouvoir d’achat des Chinois qui plébiscitent le lait infantile haut de gamme. La hausse des ventes «division eaux» (+7,6% au troisième trimestre) est, elle aussi, imputable en grande partie à l’Empire du Milieu.  \n La direction vise pour l’exercice en cours une croissance de 12% de son bénéfice net par action, ainsi qu’une amélioration de sa marge opérationnelle. Les bonnes nouvelles venues d’Asie ne compensent pas totalement les difficultés de la branche «produits laitiers», qui constitue le cœur de métier de Danone. Le recul des ventes à l’internationale dans les activités historiques du groupe ne semble pas perturber les analystes financiers. Rassurés par une progression spectaculaire de 16,6% des ventes totales au troisième trimestre, ils ont été nombreux à relever, ces dernières semaines, leurs objectifs de cours sur la valeur \n \n La rédaction vous conseille : \n \n \n Franck Riboud cède sa place chez Danone   \n Emmanuel Faber: «La force de Danone, c’est de garder une longueur d’avance»   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico semble retrouver la confiance des investisseurs \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Total renforce sa structure financière et envisage des rachats d’actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}