{"title": "Chauffage collectif : quand peut-on le remettre en route ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "03/10/17", "content": "• Que dit la loi?   Il n’existe aucun texte législatif qui impose une date de mise en route du chauffage plutôt qu’une autre. Il n’y a donc aucune période légale. Cette date est censée être inscrite dans le règlement de copropriété. Si tel n’est pas le cas, c’est au syndic de copropriété de la fixer. Elle sera inscrite dans le contrat passé avec le chauffagiste. Généralement, il s’agit du 15 octobre pour l’allumage des chaudières et du 15 avril pour son arrêt. Ces dates sont notamment strictement appliquées dans les structures reliées à un réseau de chauffage urbain. » Lire aussi -  Les précautions à prendre chez vous avec l’arrivée du froid      • Puis-je demander de rallumer le chauffage avant?   Il est possible, si le contrat le permet, de modifier les dates, notamment pour rallumer les radiateurs plus tôt lorsque le début du mois d’octobre est frais. Avec le dérèglement climatique (des printemps plus frais ou des automnes plus doux), il est donc recommandé d’inclure dans le contrat une clause permettant de modifier les dates prédéfinies. Pour espérer avoir du chauffage plus tôt que prévu, les habitants de l’immeuble doivent alors se manifester auprès des représentants du conseil syndical. Ces derniers centralisent les requêtes et constatent dans chaque appartement la nécessité de la demande. Si elle est jugée légitime, le conseil saisit le syndic pour qu’il contacte le chauffagiste.  • Le syndic peut-il refuser?   Oui, le syndic peut refuser une telle demande. Et ce, pour trois raisons: le contrat ne le prévoit pas, la température n’est pas «significativement inférieure à 19 degrés» ou le nombre d’occupants réclamant la mise en route du chauffage n’est pas majoritaire. Dans ce cas-là, il n’existe aucun recours. Les habitants devront s’équiper d’un chauffage personnel ou d’appoint s’ils estiment qu’ils en ont besoin. À noter que si le contrat de copropriété ne permet pas de moduler la période de mise en route des chaudières, là encore, aucune requête ne sera prise en compte. » Lire aussi -  Quelle est la température idéale pour chauffer votre logement?     • Puis-je demander la modification des dates prévues dans le contrat?   Chaque copropriétaire peut tout à fait demander en assemblée générale de modifier les dates contractuelles ou les températures extérieures plancher à partir desquelles le chauffage sera remis en route. De telles demandes doivent être adressées au syndic avant qu’il ait convoqué l’assemblée générale, afin qu’elles puissent figurer à l’ordre du jour.  • Une fois le chauffage remis en route, quelle température ne dois-je pas dépasser?   L’article R131-20 du Code de la construction et de l’habitation prévoit que le système de chauffage d’un immeuble doit permettre aux logements de maintenir une température maximale de 19 degrés. Mais, dans la réalité, ce seuil est souvent dépassé. Et ce, pour deux raisons: certains occupants sont plus frileux que d’autres et parce qu’il est difficile d’assurer une chaleur uniforme à tous les étages.", "theme": "article"}