{"title": "Miss France 2018 : qui est Levina Napoleon, Miss..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Pourquoi avez-vous décidé de vous inscrire au concours  Miss France ? Mon rêve a toujours été d’être  Miss Nouvelle-Calédonie . Et je l’ai récemment réalisé. Depuis l’âge de 11 ans, je regarde l’élection Miss France et celle de  Miss Tahiti  à la télévision. Le déclic: c’est une ancienne Miss Tahiti qui me l’a donné. Quand je l’ai rencontrée sur mon île, elle m’a incitée à me présenter. Où en êtes-vous dans vos études? Je suis en première année de BTS management des unités commerciales. Je reprendrai mes études l’année prochaine. Comment décririez-vous votre personnalité? Je suis une personne humble, naturelle et aussi discrète. Je pense que ce sont ces qualités qui m’ont portée jusqu’ici. Par ailleurs, je suis très protectrice de ma famille, je tiens à préserver ma vie privée. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Levina Napoleon, Miss Nouvelle-Calédonie 2017\n                              Crédits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Quelles sont vos passions? J’adore la moto, une passion transmise par un ami. La danse et la musique m’inspirent beaucoup. Je suis fan de  Shakira  donc j’essaye de reproduire ses chorégraphies. Je pratique la danse tahitienne.  Comment vous préparez-vous à  l’élection Miss France ? Avant d’arriver en France, j’ai été préparée psychologiquement. Je me suis réveillée plus tôt pour m’entraîner au maquillage, à la coiffure et au sport. J’avais un coach pour chaque discipline. Pour l’instant, je ne suis pas trop stressée. Plutôt excitée de vivre cette aventure avec les autres candidates. \n     \n     «En métropole, certains ne savent même pas où se situe la Nouvelle-Calédonie» \n     Levina Napoleon, Miss Nouvelle-Calédonie 2017  \n En quoi ferez-vous une bonne  Miss France ? J’aimerais honorer la Nouvelle-Calédonie d’abord parce que ça fait longtemps que la région n’a pas remporté l’élection (en 1977, Ndlr.). Et puis parce qu’en métropole, on n’entend pas beaucoup parler de l’île. Je pense même que certains Français ne savent même pas où se situe la Nouvelle-Calédonie. D’autres ignorent carrément son existence. J’aimerais que ça change. Si vous êtes élue, quelle cause aimeriez-vous défendre? Je suis très attachée à la protection de l’environnement. Je fais partie d’une association en Nouvelle-Calédonie où je me donne à fond pour protéger le Lagon et la biodiversité de la région. Je défends cette cause depuis bien longtemps.  Quelle  Miss France  vous inspire? Marine Lorphelin  car ses valeurs se rapprochent des miennes. Le jour de mon élection, en Nouvelle-Calédonie, elle m’a chuchoté à l’oreille pour me dire de rester telle que j’étais: belle et humble. Et j’admire évidemment  Iris Mittenaere , devenue  Miss Univers . Est-ce que vous regardez la télévision? Je regarde seulement la télévision pour suivre le JT, des reportages sur la nature et les animaux ainsi que des séries.  13 reasons why    qui évoque le harcèlement moral au lycée m’interpelle car j’en ai moi-même souffert. Au collège, j’ai toujours été jugée sur mon poids. On me trouvait trop maigre. Donc,  Miss France  aujourd’hui est une belle revanche! \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}