{"title": "La Caisse d'Epargne se préoccupe de la reconversion des sportifs professionnels", "newspaper": "Le Figaro", "author": "Charles Gautier", "date_publi": "25/09/2017", "content": "Evidemment convaincue que tous les sportifs professionnels n'auront pas, une fois leur carrière terminée, les revenus de Tony Parker ou de Nikola Karabatic, la Caisse d'Epargne (groupe BPCE) a lancé jeudi avec les fédérations de basketball et de handball un système de reconversion pour les sportifs professionnels. Concrètement chaque année, 24 joueurs et joueuses pro seront choisis (a priori à parité) entre les deux disciplines. Ce quota représente environ 25% des sportifs de ces deux disciplines partant à la retraite chaque année. Le premier parrain sera l'ex-basketteur Richard Dacoury.  Les sportifs en fin de carrière seront dirigés grâce à ce système vers le monde de l'entreprise, et pas seulement la Caisse d'Epargne. Autre volet de cette collaboration: la formation des jeunes espoirs qui seront formés aux différents métiers de la banque dans certains centres de formation. Une possibilité présentée comme rassurante pour les parents qui, ainsi, seront moins inquiets pour l'avenir professionnels des enfant. Passerelle entre le sport et l'entreprise Directeur du développement de la Caisse d'Epargne, Cédric Mignon plante le décor. «Nous sommes la principale banque des jeunes et il est normal que nous ayons mené une réflexion sur l'après-carrière des sportifs de haut niveau, explique-t-il. La plupart ne pourra pas vivre de leur sport une fois leur carrière achevée. Nous avons voulu créer une passerelle entre le sport et l'entreprise».  Chaque année, 2500 personnes obtiennent un CDI dans le groupe Caisse d'Epargne . Premier bénéficiaire de cette convention, Bastien Lamon ancien joueur de Dunkerque. «Après 16 années de professionnalisme, lors desquelles nous sommes très entourés, il était important d'être aidé pour se créer un réseau professionnel». Président de la Fédération française de basket-ball, Jean-Pierre Siutat assure que cette initiative d'aide à la reconversion est en phase avec l'évolution du sport pro. «Depuis l'arrêt Bosman qui facilite l'arrivée des joueurs étrangers, les joueurs français n'ont plus les mêmes facilitées économiques qu'autrefois, rappelle-t-il. En effet, avant cette révolution, un professionnel français en fin de carrière acceptait de descendre de division en échange d'un emploi par exemple. Aujourd'hui ces temps sont révolus». En échangeant leur aura et leur sens du collectif contre un avenir mieux assuré, les sportifs professionnels ne font pas une mauvaise affaire. Même si les revenus ne seront pas aussi importants. ", "theme": "le scan sport"}