{"title": "Apocalypse Now : dans l’enfer du tournage ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/09/2017", "content": "L’armée américaine ne voulait pas d’un film sur le Vietnam. Les grands studios américains non plus. Aussi, Francis Ford Coppola, auréolé de la gloire du  Parrain , et disposant de gros capitaux personnels, décida de produire lui-même son film  Apocalypse Now   , adapté du roman de Joseph Conrad,  Au cœur des ténèbres . Le scénariste John Milius est appelé en renfort. Le tournage débute aux Philippines en février 1976. Le réalisateur embarque sa femme et ses trois enfants, dont sa fille Sofia, âgée de 4 ans. Le tournage ne doit pas dépasser quatre mois. Il durera 238 jours. 600 ouvriers, payés entre 1 et 3 dollars par jour, travaillent sur le décor. Coppola a négocié avec le président de l’époque, Ferdinand Marcos, le prêt d’hélicoptères contre une grasse rétribution des pilotes. Durant ce temps, le réalisateur demande à son épouse de tourner un documentaire sur son travail. Elle enregistre même des conversations à l’insu de son mari, qui sont restituées dans le documentaire. Au fur et à mesure, il exprime ses doutes et dénonce la folie dans laquelle il s’est embarqué. Bloqué par d’innombrables problèmes, il ne trouve pas de fin au scénario. Il en existe d’ailleurs plusieurs, selon les versions longue ou courte. Les hélicoptères sont souvent mobilisés au milieu d’une scène pour attaquer les communistes dans le sud du pays. Martin Sheen, qui a remplacé au pied levé l’acteur Harvey Keitel, fait une crise cardiaque le 5 mars 1977 et doit rester trois semaines au repos. Auparavant, une tempête tropicale a détruit les décors. Marlon Brando, engagé pour trois semaines, à un million de dollars par semaine, arrive obèse sur le tournage. Il n’a rien préparé et discute chaque dialogue. Lors d’une interview à l’époque, Coppola explique qu’il veut un film philosophique et métaphorique. Mais, petit à petit, il se sent prisonnier de son œuvre et déclare à sa femme que tout est raté, que c’est une catastrophe à 20 millions de dollars. Ce documentaire qui nous plonge au cœur de l’action, reste un documentaire passionnant et unique. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : © Pathé Films  \n             \n\n\n \n  CASTING LABORIEUX Le premier choix de Francis Ford Coppola pour le rôle du capitaine Willard (Martin Sheen) était Steve McQueen. Mais l’acteur ne voulait pas passer dix-sept semaines dans la jungle. Al Pacino déclina aussi, craignant de tomber malade. Jack Nicholson, Robert Redford, Tommy Lee Jones et bien d’autres refusèrent aussi. Harrison Ford est au générique, avec Laurence Fishburne, seulement âgé de 14 ans.", "theme": "programme tv"}