{"title": "La dette française bat tous les records, les investisseurs gardent leur calme - Devises & Matières Premières - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/09/2017", "content": "La dette publique de la France s’est établie à 2.231,7 milliards d’euros au deuxième trimestre 2017, en hausse de 22 milliards par rapport au trimestre précédent. Rapportée à la richesse nationale, cette dette de l’ensemble des administrations publiques, mesurée selon les critères de Maastricht, atteint 99,2% du Produit intérieur brut, contre 98,8% à la fin du premier trimestre 2017.  \n À ce niveau nous sommes désormais proches des 100% du PIB que vient d’annoncer l’Espagne. \n Face à cette situation les investisseurs gardent leur calme. Le taux des emprunts d’État à 10 ans reste très faible à 0,739% ce matin. Celui-ci s’est comme dans la plupart des pays européens légèrement tendus au cours du mois de septembre, mais il reste proche des plus bas historiques situés à 0,60%. Nous sommes en tout cas loin des 1% atteints en avril dernier lors des incertitudes sur le résultat des élections françaises. \n Seule déception l’écart de rendement avec l’Allemagne se creuse puisqu’outre Rhin, le taux de rendement du Bund à 10 ans est tombé à 0,455%.  \n Pas de tension inflationniste \n La bienveillance des investisseurs internationaux à l’égard de la France s’explique par les engagements pris par le gouvernement d’Édouard Philippe sur L’État sur une stabilisation la dette publique à 96,8% du PIB l’année prochaine, avant un reflux à partir de 2019. Des engagements qui devraient être renouvelés lors de la présentation du projet de budget pour 2018.  \n La dette de l’État s’est creusée de 31 milliards sur le trimestre, mais la Sécurité sociale a réduit la sienne de 7,9 milliards d’euros. Les administrations publiques locales baissent également leur dette de 0,9 milliard d’euros, dont 0,5 pour les communes et 0,4 pour les départements.  \n Il n’existe par ailleurs aucune tension inflationniste dans le pays. Les prix à la consommation ont légèrement même baissé en septembre sur un mois en France (-0,1%). Ils s’inscrivent en hausse sur un an avec une progression très raisonnable de 1,0%. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La dette française bat tous les records, les investisseurs gardent leur calme \n                         TechnipFMC reprend des couleurs, mais la visibilité est faible \n                         Bouygues sera-t-il le grand gagnant de la fusion Siemens-Alstom? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}