{"title": "Wendy Bouchard (300 chœurs pour + de vie) : «Nous allons..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/09/2017", "content": "300 chœurs pour + de vie   , est-ce un divertissement comme les autres?   Wendy Bouchard: Mettre du divertissement et de la variété rend plus ouverte et accessible au grand public l’opération  + de vie . Elle a été initiée par la Fondation Hôpitaux de France-Hôpitaux de Paris et portée par Bernadette Chirac dès 1997. Elle s’est battue pour faire entrer plus de vie, de lumière, de douceur dans les hôpitaux. L’an dernier, grâce à l’émission et aux spots diffusés sur les antennes de France Télévisions, nous avions récolté 3 millions d’euros. Que permettent ces dons?   Cinq mille projets, très concrets, ont été menés à terme en vingt ans! Cela peut être l’introduction d’un chien dans un EPHAD dont s’occupent les pensionnaires, des ateliers cuisine, des jardins thérapeutiques, du matériel pour lutter contre la douleur, des moyens pour financer des élévateurs qui permettent de poser délicatement la personne sur son lit, des matelas anti-escarres… Avec Michel Drucker, nous allons aussi vous montrer à quoi servent vos dons. Les artistes jouent-ils le jeu?   Sans aucune difficulté! On s’appuie sur un socle de personnalités, comme Laurent Voulzy ou Hélène Ségara par exemple, qui soutiennent cette cause depuis le début. Et nous l’avons associé à la nouvelle génération, des artistes comme Amir ou Vincent Niclo. Et puis on est aussi dans l’émotion parce que la marraine de l’opération,  Mireille Darc, vient de nous quitter . Présenter un prime time de cette envergure au côté de Michel Drucker n’est jamais anodin…   C’est notre deuxième édition en duo. Avec Michel, nous avons travaillé un an ensemble à la radio donc on a beaucoup d’automatismes. On travaille à l’ancienne, sans prompteur. Ça coule de source entre nous. Après l’arrêt de  La Vie secrète des chansons  sur France 3, en quoi va consister votre saison?   J’ai tourné un pilote pour une nouvelle émission diffusée le dimanche après-midi,  Ça s’est passé cette semaine , elle nous donnera l’occasion de feuilleter les grands événements de la semaine à travers l’histoire. Et je reprends mi-octobre la présentation de la matinale du week-end sur Europe 1. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : (c) Delphine Ghosarossian  - FTV 2016 \n             \n\n\n \n  DES DONS AU 34 35 À l’occasion de la diffusion de l’émission de ce soir sur France 3, un numéro de téléphone est ouvert pour laisser aux téléspectateurs la possibilité de faire un don. «C’est le 34 35, précise Wendy Bouchard. On a des plateformes téléphoniques à Amiens, Niort, Lyon… tenues par des bénévoles qui vous attendent à partir de ce soir et pour plusieurs jours. C’est aussi possible via Internet.»", "theme": "programme tv"}