{"title": "Fantasy Festival, cet autre quinzaine de Cannes où les films n'existent pas", "newspaper": "Le Figaro", "author": "Titouan Gourlin", "date_publi": "31/05/2017", "content": "Il y avait la Quinzaine des réalisateurs, contre-festival apparu à la suite de mai 68, il y a maintenant le Fantasy Festival, un événement où aucun film présenté n'est réel. Comme pour marquer son décalage, et aussi parce qu'il s'est monté «à l'arrache» des dires de son créateur, Henry Michel, cet événement d'un genre nouveau s'est terminé un jour après son grand frère de 70 ans. Même les caves de Tourcoing chantent la nuit ,  Je vais chercher le pain ,  Les confidences de l'Abricotier ... Ces titres de longs-métrages n'existeront probablement jamais. Henry Michel, Cannois «amoureux du Festival» et qui y a «travaillé pendant des années», a lancé cette «bêtise» de manière tout à fait spontanée sur twitter.  Il a réactivé «un vieux générateur automatique de noms de réalisateurs», avec lequel les internautes inventaient des noms de réalisateurs et des synopsis tous plus loufoques les uns que les autres. Très vite, la machine s'emballe. «Les réponses sont tellement marrantes que je me suis dit, faisons un contre festival» a expliqué le fondateur du Fantasy Festival au  Figaro .   Sur internet,  Henry Michel  est connu principalement pour des podcasts humoristiques sur internet, les  Riviera Detente , ainsi que son émission  Player Lambda , où il joue aux jeux-vidéo avec une hilarité communicative. Une fois le Fantasy Festival lancé, le trublion a choisi pour l'occasion le pseudonyme de Thierry Frimos (en référence au directeur délégué du Festival de Cannes, Thierry Frémaux), et il monte un site internet à la va-vite durant les temps de pause de son travail dans le marketing. Sur cette plateforme, Henry Michel recueille les propositions d'affiches, de pitchs et de titres. Quinze films imaginaires  créés par les tweetos sont sélectionnés pour participer à la compétition. Les gagnants des catégories Meilleur Film, Meilleur Pitch, Meilleur Titre ou Meilleure Affiche reçoivent un hippocampe d'or virtuel en guise de récompense. Ce n'est que la première édition. Palmarès 2017 du Fantasy Festival:  Les synopsis valent autant le coup d'œil que les affiches. À l'instar de  Je vais chercher le pain , le grand gagnant du festival. Jean Lou père de famille sans histoire, disparaît alors qu'il était parti à la boulangerie. 35 ans après, il réapparaît avec une baguette pas trop cuite et 4 croissants. Débute alors une longue explication…  Les Âmes sèches , qui s'offre la participation exceptionnelle de Michel Houellebecq, propose le destin d'un paysan malien qui se fait passer pour l'écrivain afin de subvenir aux besoins de sa famille. Un journaliste découvre la supercherie et le fait chanter. Derrière la plaisanterie, une démarche artistique Au-delà du «lol» et de la plaisanterie, Henry Michel et sa communauté proposent une vraie performance artistique. Durant ses vidéos en direct ou dans des conversations sur twitter, ils «détournent la terminologie critique» pour «parler pendant des heures et des heures de films qui n'existent pas». «Il y a un vrai côté artistique, presque dada» précise le créateur, «très heureux» que toutes les formes de cinéma soient représentées. Le live de «Révélation du Palmarès»   Finalement, c'est une bande de cinéphiles qui orchestrent ce contre festival. Ils ne pourraient pas faire mouche à ce point s'ils ne connaissaient pas le cinéma «sur le bout des doigts» comme l'explique Henry Michel. «Pour réaliser de tels visuels et synopsis, qui sont très proches de la réalité, je peux vous dire qu'il faut avoir intégré des millions de vraies affiches dans son système nerveux». \n                                 \n                                     Honnêtement, c'est un grand plaisir de faire mieux que des opérations marketing qui ont du budget.         Henry Michel, créateur de Riviera Detente et du Fantasy Festival     \n                             Tout au long de cette performance inédite, le directeur du Fantasy Festival s'est amusé à lancer le hashtag #CANNESFANFEST et à communiquer comme pour un vrai événement. «Honnêtement, c'est un grand plaisir de faire mieux que des opérations marketing qui ont du budget», se félicite-t-il. Durant sa pratique du véritable festival de Cannes, il raconte avoir été parfois «dégoûté par l'envers du décor» et «l'hypocrisie du marketing».  Et l'année prochaine? «Ce sera énorme» promet le vidéaste. «Nous allons chercher des partenaires pour diffuser et coller les affiches. Ce serait bien aussi de produire le film vainqueur du Festival et de le tourner.» Et dans trois ans, il prévoit purement et simplement de «remplacer le Festival de Cannes». ", "theme": "cinema"}