{"title": "La Bourse ne regarde pas Tesla et Renault du même œil - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/10/2017", "content": " Plus de 58 milliards de dollars (49 milliards d’euros) de capitalisation boursière contre à peine 25 milliards d’euros. En toute logique, le géant d’un secteur devrait être celui dont la capitalisation est la plus élevée. Dans l’automobile, il n’en est rien. Tesla, qui pèse deux fois plus lourd que Renault en Bourse, produira environ 100 000 voitures cette année pour 10 milliards de dollars (8,5 milliards d’euros) de chiffre d’affaires attendu. En face, Renault écoulera plus de 3,4 millions de véhicules en 2017, pour un chiffre d’affaires de plus de 55 milliards d’euros. Et encore, il s’agit là des seuls chiffres de Renault. En comptant Nissan et Mitsubishi avec lesquels le constructeur français forme une alliance, le groupe atteint la première place mondiale en dépassant les 10 millions d’unités.  \n Tesla comme Renault font le même métier: ils conçoivent, fabriquent et vendent des voitures. Pour autant, ils ne sont pas perçus du tout de la même manière par les investisseurs. Renault, comme les autres grands constructeurs, est observé dans une perspective de court terme, qu’il s’agisse de son activité ou de sa rentabilité. Les analystes reconnaissent l’excellence des dernières réalisations. «Le succès du plan stratégique précédent reposait surtout sur le renouvellement de la gamme Renault en Europe, expliquent les analystes d’Oddo Securities. Et les objectifs ont été dépassés avec un an d’avance.» Le nouveau plan, dévoilé le 6 octobre, est jugé crédible par la plupart des observateurs, car il bénéficie de la crédibilité du précédent et de la spécificité de ses produits (sa gamme low-cost) pour attaquer les pays émergents.  \n Avant tout une histoire de croissance \n Pour autant, tous les voyants ne sont pas perçus comme étant au vert. Notamment au niveau de la rentabilité. «Le levier opérationnel de Renault est plutôt bas, constatent les analystes de Credit Suisse. Le groupe est le constructeur le moins profitable en Europe au premier semestre.» À 6,2 %, cette marge est pourtant la plus haute jamais affichée par la marque au losange. Ce qui ne semble pas un levier suffisant pour pousser le titre à la hausse. Sur les 12 derniers mois, il se contente d’une progression de moins de 9 %. Sa capitalisation représente à peine 5,5 fois le résultat net attendu sur l’année en cours.  \n La valorisation de Tesla n’a pas grand-chose à voir. D’abord parce qu’il faudra attendre 2019 ou 2020 pour que la société dégage des premiers bénéfices, selon les différents analystes. Les spécialistes du courtier japonais estiment ainsi que le constructeur américain peut dégager un profit net de 1,8 milliard de dollars en 2019: le cours actuel capitalise déjà 32 fois ce profit futur.  \n De tels niveaux de valorisation montrent que les investisseurs regardent Tesla dans une optique de long terme, avec un très grand potentiel de croissance. La société américaine reste une start-up, malgré ses 10 milliards de dollars de chiffre d’affaires et ses 33 000 salariés dans le monde. Elon Musk, PDG du groupe, a prouvé sa capacité à générer de la croissance. En partant de rien, il est parvenu à créer une marque automobile reconnue dans le monde entier, à construire près de 100 000 voitures l’an et à en vendre beaucoup plus. La Model 3, la berline la plus accessible du groupe, a ainsi été vendue à 500 000 exemplaires deux ans avant sa mise sur le marché! Entre 2016 et 2019, le chiffre d’affaires de Tesla devrait être multiplié par trois, selon Barclays. À titre de comparaison, Renault est le constructeur historique le plus dynamique avec une hausse de 17,3 % de ses ventes au premier semestre 2017. C’est remarquable, mais très loin de Tesla.  \n GM et Ford donnent le change \n L’américain doit maintenant prouver sa capacité à fabriquer les voitures qu’il parvient à vendre. La contre-performance du dernier trimestre marquée par seulement 260 véhicules de Model 3 fabriqués pour 1500 prévus a jeté un froid. «Nous croyons que l’action ne prend pas en compte les risques et les défis inhérents aux ambitions de croissance de Tesla», relativisent les analystes de Barclays.  \n La croissance, exceptionnelle, de Tesla explique en grande partie sa valorisation. Mais le talent de conteur d’Elon Musk y est également pour quelque chose. Commencé avec la voiture électrique, il s’exprime aujourd’hui dans la conduite autonome ou l’énergie solaire. Et les investisseurs du monde de l’automobile y sont de plus en plus sensibles. Chez les constructeurs traditionnels aussi. Avant l’été, la capitalisation boursière de Tesla a dépassé celle de Ford, puis de General Motors. Ce dernier a, depuis, fait beaucoup d’annonces dans le domaine de la voiture sans chauffeur, quand Ford, pas assez avancé, a changé de patron. Aujourd’hui, Ford vaut 17 % de moins que Tesla. GM est 12 % au-dessus. \n \n La rédaction vous conseille : \n \n \n Avec la Tesla Model 3, Elon Musk joue son va-tout dans l'automobile   \n Tesla lance sa Model 3 à l'assaut du grand public   \n Tesla: la production du \"Model 3\" va démarrer   \n Tesla: démarrage de la production du \"Model 3\", premières livraisons fin juillet   \n Ford, victime du «syndrome Tesla», limoge son patron   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Emmanuel Egloff \n      \n       \n       \n                           30 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse ne regarde pas Tesla et Renault du même œil \n                         La Bourse ne regarde pas Tesla et Renault du même œil \n                         Massey Ferguson mise sur la France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}