{"title": "Audiences : Danse avec les stars de retour sur TF1, talonné par..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Retour mitigé sur TF1 pour  Danse avec les stars , samedi soir en prime-time. TF1 se hisse en tête des audiences grâce au lancement de la huitième saison du concours, toujours présenté par Qandrine Quétier et Nikos Aliagas. L’émission a été suivie par plus de 4,15 millions de fans, soit 22,7% du public. C’est par contre le plus faible lancement historique du programme, précise  Ozap   . » LIRE AUSSI: Danse avec les stars: qui sont les nouveaux danseurs professionnels?     En seconde position, France 3 réalise un très beau score avec  Commissaire Magellan . La série française portée par Jacques Spiesser a convaincu 4,12 millions de téléspectateurs, pour 19,8% de part d’audience. France 2 et  Le Plus Grand Cabaret du monde  complètent le podium avec un numéro inédit de l’émission animé par Patrick Sébastien, qui a réuni 2,37 millions d’amateurs (12,4% PDA). M6 et  Cauchemar en cuisine  chutent en 4e place, n’ayant convaincu que près de 1,87 million d’individus pour 9,3% de part du marché.  Du côté des autres chaînes, France 5 tire son épingle du jeu grâce à  Échappées belles . Ce nouveau numéro consacré aux Pyrénées a été suivi par plus de 900.000 téléspectateurs, soit 4,4% du public.  \n\n\n \n     Audiences de 1ère partie de soirée du samedi 14 octobre 2017 Programme TV de TF1 1   Danse avec les stars  (Divertissement Jeux TV) 4.154.000 téléspectateurs 22,7% Programme TV de France 3 2   Commissaire Magellan  (Série) 4.124.000 téléspectateurs 19,8% Programme TV de France 2 3   Le plus grand cabaret du monde  (Divertissement Jeux TV) 2.370.000 téléspectateurs 12,4% Programme TV de M6 4   Cauchemar en cuisine  (Culture Documentaire) 1.873.000 téléspectateurs 9,3% Programme TV de France 5 5   Échappées belles  (Culture Documentaire) 918.000 téléspectateurs 4,4% Programme TV de W9 6 Les Simpson  (Série) 596.000 téléspectateurs 2,9% Programme TV de Arte 7 Gutenberg, l'aventure de l'imprimerie  (Culture Documentaire) 580.000 téléspectateurs 2,8% Programme TV de D8 8 Chevallier et Laspalès : \"Vous reprendrez bien quelques sketches ?\"  (Divertissement Jeux TV) 421.000 téléspectateurs 2,2% Programme TV de NT1 9 Chroniques criminelles  (Culture Documentaire) 419.000 téléspectateurs 2,1% Programme TV de France 4 10 Fort Boyard  (Divertissement Jeux TV) 392.000 téléspectateurs 2,0% Programme TV de RMC Découverte 11 Les constructeurs de l'extrême  (Culture Documentaire) 372.000 téléspectateurs 1,8% Programme TV de TMC 12 Columbo  (Série) 368.000 téléspectateurs 1,8% Programme TV de Chérie 25 13 Un homme si parfait  (Téléfilm) 309.000 téléspectateurs 1,5% Programme TV de France Ô 14 Jamais deux sans trois  (Téléfilm) 280.000 téléspectateurs 1,3% Programme TV de HD1 15 Dr House  (Série) 272.000 téléspectateurs 1,3% Programme TV de NRJ12 16 Une famille formidable  (Série) 159.000 téléspectateurs 0,8% Programme TV de Gulli 17 Barbie et la magie de la mode  (Téléfilm) 151.000 téléspectateurs 0,7% Programme TV de Numéro 23 18 L'ombre d'un doute  (Culture Documentaire) 127.000 téléspectateurs 0,6% Programme TV de 6ter 19 Fais pas ci, fais pas ça  (Série) 126.000 téléspectateurs 0,6% Programme TV de D17 20 La story du rap français  (Culture Documentaire) 114.000 téléspectateurs 0,6% \n \n ", "theme": "programme tv"}