{"title": "Programme TV du mardi 14 novembre 2017 : ce qu’il faut regarder..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce mardi 14 novembre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Titanic    - à 21h00 sur TMC 1912. Le Titanic, amarré à Southampton, s’apprête à appareiller pour sa croisière inaugurale. À son bord, Rose Dewitt Bukater, jeune femme de la haute société, est accompagnée par son fiancé, le richissime Cal Hockley. Jack Dawson, passager de la troisième classe, s’embarque lui de justesse, après avoir gagné au jeu son billet. Ces deux jeunes gens seraient destinés à ne jamais se rencontrer si Rose n’était si désespérée par son futur mariage: voulant se jeter du bateau, elle est retenue par Jack.  À lire sur ce programme -  Le film à voir ce soir: Titanic     Dr.Foster    - à 21h00 sur C8 À Parminster, deux années se sont écoulées depuis la découverte par Gemma Foster de la trahison de son ex-mari. Gemma a repris une existence paisible avec son fils Tom, se concentrant sur son métier et mettant de côté sa vie sentimentale. Mais ce semblant de bonheur va être de courte durée. En effet, un matin, Tom et les amis de sa mère reçoivent par courrier une invitation à la fête de mariage de Simon. Parallèlement, ce dernier envoie à Gemma un SMS lui annonçant son retour en ville.  À lire sur ce programme -  Dr Foster, une Médée en blouse blanche     Match amical: France/Nouvelle-Zélande    - à 18h40 sur TMC Le talk-show présenté par Yann Barthès ne sera pas diffusé ce mardi 14 novembre. La grille des programmes de TMC a été bouleversée en faveur du match de rugby France - Nouvelle-Zélande. C’est la première fois que la chaîne de la TNT diffusera un match de cet acabit.  À lire sur ce programme -  Pourquoi Quotidien n’est pas diffusé ce soir sur TMC?     DC: Legends of Tomorrow    - à 20h50 sur CSTAR Les Légendes décident de retourner en 1951, lors de la première apparition des extraterrestres sur Terre, pour tenter d’en capturer un spécimen. Stein travaille sur une méthode d’élimination des Dominateurs, mais il est distrait par un changement temporel survenu en 1987 et qui risque de modifier le cours de sa vie. À lire sur ce programme -  Mélissa Benoist réagit aux accusations de harcèlement sexuel contre le showrunner de Supergirl  ", "theme": "programme tv"}