{"title": "Des fans d'Ascoli boycottent la minute de silence après l'affaire de la photo d'Anne Frank", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "25/10/2017", "content": "L'affaire de la photo d'Anne Frank  habillée avec le maillot de l'AS Rome  et diffusée par des supporters du club rival, la Lazio Rome, fait couler beaucoup d'encre en Italie. La Fédération italienne de football (Figc) a annoncé une minute de silence sur tous les terrains de Serie A et Serie B mardi avec la lecture avant les matches prévus mercredi d'un extrait du célèbre journal de la jeune fille juive morte en déportation. Les joueurs de la Lazio devraient également s'échauffer avec un maillot à l'effigie d'Anne Frank avant leur match à Bologne mercredi soir. Les supporters d'Ascoli dénoncent «une farce médiatique et institutionnelle» Ce devoir de mémoire n'a pas été du goût des supporters d'Ascoli, club de Serie B, qui disputait hier un match face à Spezia. Au moment de l'hommage, les Ultras 1898 ont déserté la tribune avant de reprendre place une fois la minute de silence terminée. Dans un communiqué, le groupe de fans a justifié son attitude en dénonçant «une farce médiatique et institutionnelle.»  Des Ultras de la Lazio Rome renoncent à leur déplacement à Bologne Le principal groupe de supporters Ultras de la Lazio Rome a aussi dénoncé mercredi un «théâtre médiatique» et annoncé qu'il n'irait pas à Bologne soutenir son équipe mercredi. «Les Irriducibili Lazio se voient contraints de renoncer au déplacement pour ne pas être complices du théâtre médiatique de ces dernières heures», ont fait savoir les responsables du groupe dans un communiqué diffusé sur Facebook. «Notre manière habituelle d'être supporters pourrait être aujourd'hui mal interprétée par ceux qui voudraient ensuite porter atteinte à la Lazio et à ses tifosi», a fait savoir le groupe.  16 suspects identifiés par la police L'affaire des autocollants d'Anne Frank a provoqué de nombreuses réactions en Italie. Le président de la République, Sergio Mattarella, a appelé mardi le ministre de l'Intérieur, Marco Minniti, pour s'assurer que les responsables seraient identifiés et «définitivement bannis des stades». Selon la presse italienne, les enquêteurs ont pour l'instant identifié 16 suspects sur les images des caméras de surveillance. Trois d'entre eux sont mineurs, dont l'un a seulement 13 ans. La communauté juive de la capitale italienne avait aussi condamné la diffusion de ces autocollants. La Lazio Rome avait rapidement réagi en annonçant que son président, Claudio Lotito, visiterait une synagogue et apporterait une couronne de fleurs pour honorer les victimes d'antisémitisme. Le club romain a aussi annoncé mardi après-midi  qu'il emmènerait 200 jeunes supporters de l'équipe tous les ans à Auschwitz pour les sensibiliser à l'antisémitisme . ", "theme": "le scan sport"}