{"title": "Sondage : Nagui, nouvel animateur préféré des Français ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Nagui , le roi des audiences de France 2, s’adjuge la première place de notre classement semestriel des animateurs préférés des Français au détriment de son ami  Michel Cymes . Réaction d’un homme comblé. Comment réagissez-vous à ce sondage qui vous classe en tête des animateurs préférés des Français? Ce résultat me touche. On ne va pas se mentir, il est important de toujours plaire au public et de ne pas le décevoir. Mais ce qui est encore plus touchant, c’est de s’inscrire dans la durée au fil des sondages qui se succèdent. Tant que vous êtes dans les dix premiers, c’est que la connexion avec les gens n’est pas rompue. C’est donc pareil pour tous les membres du Top 10? Oui, cela vaut pour tous les camarades qui sont avec moi dans ce classement. Au-delà des audiences, cela traduit la perception d’une sincérité dans notre rapport avec le public. Et j’apprécie également que le public ait remis Michel Cymes à sa juste place, c’est-à-dire deuxième! (Rires.) Votre omniprésence à l’antenne a-t-elle joué dans cette première place? Sûrement! Plus vous matraquez un produit via la publicité, plus il y a de chance qu’il plaise ou soit consommé. Mais il peut aussi y avoir un effet important de déception si, en goûtant le produit, on ne l’aime pas. Et ma manière d’animer varie aussi selon que je présente mon émission quotidienne sur  France Inter , les jeux du midi et du soir à la télé,  Taratata    ou le  Téléthon … Il faut porter un costume différent sans pour autant dénaturer sa sincérité. Que pensez-vous de la montée en puissance d’ Élise Lucet , qui passe de la huitième à la troisième place? Je suis en admiration totale devant son travail! Quand on voit le comportement de certains députés ou actionnaires qui vont parfois jusqu’à bousculer les journalistes qui font leur travail, elle se met presque physiquement en danger! Je dévore ses reportages comme je peux le faire avec un roman. Mais malheureusement nous sommes dans la réalité… Qu’il s’agisse d’écologie, de consommation ou d’économie, elle continue de soulever des questions inquiétantes. D’ailleurs, au succès d’Élise Lucet, j’aimerais associer le soutien de France Télévisions qui doit tenir tête à toutes les pressions et menaces qui visent à restreindre cette liberté d’expression. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : TV Magazine \n             \n\n\n \n  Élise Lucet, une femme sur le podium Nagui déloge celui qui semblait indétrônable et retrouve la première place du podium, qu’il avait occupée en décembre 2014. Mais  le médecin de France 5 , qui coanime  Le Magazine de la santé , peut compter sur la fidélité du public qui le classe en seconde position, avec 28,9 % des votes, soit un petit dixième de voix en moins que Nagui. Fait remarquable,  Élise Lucet  est la première femme, depuis la création du Top 50 des animateurs, dans  TV Magazine , à accéder au podium (troisième place). L’animatrice aurait-elle profité d’un élan de sympathie des téléspectateurs, alors que son magazine  Envoyé spécial   , sur France 2, est visé par des coupes budgétaires? Bon score aussi pour  Anne-Sophie Lapix , qui profite de sa nouvelle notoriété à la tête du JT de France 2, et bondit de sept places, au dixième rang, juste derrière  Yves Calvi . En revanche,  Cyril Hanouna  quitte le classement ce semestre. ", "theme": "programme tv"}