{"title": "Columbia Threadneedle: cinq arguments en faveur des valeurs technologiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/09/2017", "content": "«Le secteur technologique mondial est au centre de toutes les attentions, estiment les analyste de la société de gestion britannique Columbia Threadneedle Investment. Certaines des valorisations des titres de très grandes capitalisations américaines intègrent déjà de nombreuses années de croissance soutenue. Pourtant, d’autres entreprises bien positionnées pour tirer parti de la révolution technologique affichent des valorisations plus raisonnables. Parmi elles figurent les moyennes capitalisations qui fabriquent des composants dans la chaîne d’approvisionnement du secteur».  \n Columbia Threadneedle Investment avancent cinq arguments en faveur du renforcement des valeurs technologiques dans les portefeuilles. \n 1. Essor de l’informatique en nuage  \n A mesure de la progression exponentielle du streaming et du commerce électronique, les grands centres de données en nuage conçus pour les accueillir doivent continuer à renforcer leur capacité et maintenir un niveau de sécurité élevé. Les centres de données nécessitent d’importants espaces de stockage, ce qui implique de nombreux disques SSD. S’ils remplacent les disques classiques, ils doivent eux aussi être renouvelés fréquemment, car leur contenu ne peut être écrasé et remplacé qu’un certain nombre de fois avant qu’ils ne perdent en fiabilité. \n 2. Consolidation des semiconducteurs \n La vague de fusions et acquisitions dans le secteur de la fabrication de semi-conducteurs a accru la rentabilité des entreprises, un phénomène semblable à celui de la consolidation qui a affecté l’industrie des compagnies aériennes. De plus, le rythme mentionné dans la loi de Moore - qui prédit que le nombre de transistors dans un circuit intégré dense double tous les deux ans - ralentit. Cela signifie que les puces à la pointe de la technologie ne deviennent plus meilleur marché. Au contraire, elles sont souvent de plus en plus onéreuses. Il s’agit d’une nouvelle dynamique industrielle, hautement favorable au segment des semiconducteurs. Dans le sillage de cette mutation, Samsung Electronics semble avoir changé de philosophie de gestion et se concentre désormais davantage sur le profit que sur sa part de marché ou l’éviction de ses concurrents. Parier sur l’informatique en nuage, l’Internet des objets et autres tendances par le biais de titres de fabricants de semi-conducteurs est source de meilleures opportunités que les secteurs des logiciels et d’Internet. \n 3. Smartphones de plus en plus chers \n Les smartphones risquent bien de devenir ennuyeux. Pourtant, bien que les ventes ralentissent, le téléphone portable moyen devient plus onéreux, de sorte que la valeur en dollars des puces qui le composent continue de progresser. Les téléphones ont plus de mémoire, des capacités accrues en termes de wi-fi ou proposent des composants biométriques ou de la détection 3D. Tous ces contenus ne s’épuisent aucunement, même si les volumes unitaires ne progressent pas énormément. Ces tendances sont positives. \n 4. Montée en puissance de l’intelligence artificielle et de l’apprentissage automatique \n Pensez à l’intelligence artificielle, à l’apprentissage automatique et surtout à l’informatique en nuage. Toutes ces technologies nécessitent une mémoire bon marché, en quantités considérables. Observez encore les systèmes avancés d’assistance au conducteur pour voitures - certains de ces véhicules disposent de 24 gigaoctets de DRAM (mémoire vive dynamique). \n 5. Fiabilité des bénéfices \n La demande croissante en technologies se répercute sur les bénéfices des entreprises. Ces derniers progressent et, récemment, rares sont les entreprises dont les prévisions trimestrielles ont déçu. La plupart des segments du secteur affichent des fondamentaux solides, y compris les logiciels, les semi-conducteurs et plus particulièrement les valeurs liées à Internet. Il n’en reste pas moins que toutes les valeurs technologiques ne sont pas vouées au succès. Plusieurs sociétés technologiques plus anciennes subissent un repli des ventes, tandis que certaines de leurs consoeurs plus récentes s’échangent à des niveaux de valorisation élevés et usent toute leur trésorerie dans le cadre de modèles économiques surannés. Il s’agit d’être sélectif. \n Paul Wick, gérant de portefeuilles à la tête des fonds technologiques Columbia Seligman, estime que «les fondamentaux [du secteur] paraissent être en excellente santé et l’avenir a rarement semblé aussi prometteur». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Columbia Threadneedle: cinq arguments en faveur des valeurs technologiques \n                         Emmanuel Krivine, la surprise du chef \n                         Zapping TV : les pleurs de Nabilla privée de shampoing \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}