{"title": "La Bourse de Paris profite du calme pour rependre son souffle - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "L’indice CAC 40 a cédé 10,72 points, à 5.507,25 points, dans un volume d’échanges moyen de 3,1 milliards d’euros. Vendredi, il avait fini en légère hausse (+0,14%). \n La cote parisienne est restée en petit retrait quasiment toute la séance. \n «La séance a été un peu poussive. Après le gros mouvement de hausse dans la foulée de la réunion de la Banque centrale européenne, le marché a sans doute besoin de marquer une pause pour retrouver un second souffle et se relancer dans une ascension», a estimé auprès de l’AFP Andrea Tuéni, analyste de Saxo Banque. \n «Le marché manque en outre de catalyseurs en ce début de semaine. Mais l’actualité devrait s’étoffer, notamment avec la tournée asiatique du président américain, Donald Trump, ou les débats autour de la réforme fiscale américaine», a-t-il poursuivi. \n «Côté géopolitique, les investisseurs suivent aussi les derniers développements liées aux arrestations en Arabie saoudite», a-t-il ajouté. \n L’agenda comptait par ailleurs plusieurs indicateurs, comme en zone euro la croissance de l’activité privée, qui a ralenti en octobre alors qu’en France, elle a de nouveau accéléré. Mais ces chiffres n’ont pas eu d’impact significatif sur la cote parisienne. \n - Les banques toujours pénalisées -  \n Parmi les «zones d’ombres qui pèsent sur la cote, les valeurs bancaires sont restées mal orientées, sous le coup d’un environnement de taux d’emprunt toujours défavorables au secteur, de résultats pas forcément bien accueillis et d’abaissements de recommandations», a également souligné M. Tuéni. \n Sur le front des valeurs,  Société Générale  a ainsi cédé 3,65% à 44,03 euros, dans la foulée d’un abaissement de son objectif de cours par Natixis après les résultats en demi-teinte au troisième trimestre publiés vendredi.  \n Dans son sillage,  BNP Paribas  a reculé de 1,22% à 64,96 euros et  Crédit Agricole  de 1,05% à 14,65 euros. \n A l’inverse, les titres liés au secteur des matières premières ont été globalement en hausse, à l’instar de  Vallourec  (+2,12% à 5,17 euros),  TechnipFMC  (+1,08% à 24,83 euros) ou  Total  (+0,29% à 48,62 euros).  \n CGG  a pour sa part bondi (+10,47% à 4,43 euros), après avoir perdu plus de 67% depuis le début de l’année. \n Engie  a été soutenue (+0,72% à 14,74 euros) par le relèvement de son objectif de cours par Deutsche Bank. \n Accor  a fini à l’équilibre (+0,02% à 42,71 euros). Kingdom Holding Company, la société internationale d’investissement détenue par le prince saoudien Al-Walid ben Talal, qui fait partie des princes appréhendés en Arabie saoudite durant le week-end, détient 5,7% du groupe français. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Joann Sfar interpelle les autorités après les nouvelles menaces contre Charlie Hebdo \n                         Erdogan lance un projet polémique d'opéra à Istanbul \n                         Près d'une plaquette de beurre sur deux est absente des supermarchés \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}