{"title": "Ventes records pour Trigano en 2016/2017 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Au quatrième trimestre de son exercice 2016/2017 (clos fin août), Trigano a réalisé des ventes de 394 millions d’euros, en croissance de 38% dont 25,9% en organique. \n Cela porte le chiffre d’affaires annuel à 1,71 milliard d’euros, qui progresse ainsi de 29,6% dont 22,8% en données comparables. \n L’accélération de fin d’année est toujours à mettre au crédit des camping-cars, dont les facturations se sont envolées de 51,8% sur la période, aidés par l’intégration d’Auto-Sleepers. \n Sur l’exercice, le groupe a largement surperformé ce marché avec une performance proforma de +28,2%, et un gain brut de 36,2%. \n À périmètre et changes constants, la branche Véhicule de loisirs gagne 25,1% à 1,53 milliard d’euros quand l’activité Équipements de loisirs croît de 6,8%. \n Par ailleurs, Trigano vient de finaliser l’acquisition de 85% du capital du groupe Adria, une société slovène qui évolue sur les mêmes marchés des véhicules de loisirs, et qui a réalisé un chiffre d’affaires de 355 millions d’euros en 2016. \n Notre recommandation pour  TRIGANO: SURVEILLEZ EN VUE D’UNE PRISE DE BÉNÉFICES \n Cela fait bien longtemps que les investisseurs n’ont pas été déçus des chiffres publiés par Trigano et ce n’est pas pour cette publication qui va les plonger dans l’embarras.  Après un troisième trimestre tonitruant , le groupe est parvenu à faire encore mieux sur les trois derniers mois de son exercice. La montée en puissance de ses capacités de production pour répondre à la demande s’opère apparemment sans accroc, et elle va se poursuivre sur le nouvel exercice. L’acquisition d’Adria va encore renforcer les parts de marché en Europe de la société et des synergies sont à espérer de ce rachat. La direction se veut confiante pour poursuivre la croissance en 2017/2018, mais ne donne pas d’objectif pour les résultats de l’année écoulée. Les investissements nécessaires pour augmenter les cadences de production pourraient peser sur l’évolution des marges désormais. Le titre, dont le cours a plus que doublé sur l’année écoulée, est proche de son plus haut historique.  Nous avions fait renforcer les positions en juillet dernier en visant 130€.  Surveillez ce seuil pour, en bonne gestion, prendre une partie de vos profits. \n Cours à date du conseil:  126,90 € \n Objectif de cours:  130 € soit un potentiel de +2,4% \n Profil d’investisseur:  public averti \n Horizon d’investissement:  court terme \n \n La rédaction vous conseille : \n \n \n La croissance accélère encore pour Trigano   \n Trigano toujours aussi impressionnant   \n Le titre Trigano toujours plus haut   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Ventes records pour Trigano en 2016/2017 \n                         Nestlé se fixe des objectifs à moyen terme \n                         Plus de peur que de mal pour Rubis après les ouragans \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}