{"title": "Simone Veil: le livre de sa vie", "newspaper": "Le Figaro", "author": "Mohammed Aissaoui", "date_publi": "30/06/2017", "content": "Le succès d'un livre d'une personnalité populaire n'est pas une surprise. Mais celui de Simone Veil, morte ce matin du 30 juin à l'âge de 89 ans, qui avait dépassé les 302 000 exemplaires vendus (source  Livres Hebdo ) devenant ainsi la meilleure vente de 2007 dans la catégorie Documents-Essais, a un goût particulier. Ces ventes n'étaient réalisées que sur deux mois, l'ouvrage ayant été publié le 31 octobre 2007... Ensuite, grâce à l'édition du Livre de poche, les ventes avaient fait plus que doubler. Un formidable succès que l'on doit à feu Jean-Marc Roberts, alors patron des éditions Stock qui avait réussi à convaincre Simone Veil d'écrire. »Lire aussi -  Simone Veil, le destin hors normes d'une femme de convictions On connaît son histoire. Simone Jacob est née en 1927. Elle n'a pas dix-sept ans lorsqu'elle est déportée à Auschwitz, avec toute sa famille. Elle et ses sœurs reviendront du camp de concentration. Bien sûr, cette période l'a marquée à jamais. En 1946, elle épouse Antoine Veil.  Alors magistrat, elle devient ministre de la Santé de Valéry Giscard d'Estaing, chargée de défendre la loi sur l'IVG (interruption volontaire de grossesse), en 1975. En 1993, elle occupe à nouveau la fonction de ministre des Affaires sociales et de la Santé dans le gouvernement d'Édouard Balladur. Elle a également été députée européenne et membre du Conseil constitutionnel. Simone Veil était présidente d'honneur de la Fondation pour la mémoire de la Shoah. «Tu es trop belle pour mourir ici...»  Paradoxalement, cette femme populaire s'était très peu confiée et le grand public connaissait sommairement son parcours. Elle a attendu ses quatre-vingts ans pour écrire ses Mémoires. Dans  Une vie , c'est le ton personnel qui domine, qui touche, parfois jusqu'au mordant. Elle parle sans réserve. Elle évoque Sarkozy, Giscard, Mitterrand, Chirac, stigmatise Raymond Barre. Mais elle parle aussi de son enfance à Nice ; de sa déportation: elle raconte que c'est une kapo - sans doute une prostituée - qui lui a sauvé la vie en lui disant: «Tu es trop belle pour mourir ici...»  Le succès d' Une vie  s'explique d'abord par le statut de l'auteur qui a entraîné l'empressement de la presse et de la télévision. Ce témoignage était fortement attendu. Mais c'est aussi le succès d'un éditeur. Cela faisait des années que les éditeurs demandaient à Simone Veil d'écrire son autobiographie. Elle avait toujours refusé. Jean-Marc Roberts, le patron de Stock, a de la patience et de la suite dans les idées. En 2004, il lui avait demandé l'autorisation d'éditer le discours sur l'IVG qu'elle avait tenu devant l'Assemblée nationale en 1974. Elle avait accepté, c'est ainsi que parut  Les hommes aussi s'en souviennent  (Stock). Du coup, Roberts était le mieux placé pour publier  Une vie . L'édition est décidément un sport de patience.  Simone Veil a dédié ce livre à ses proches: «Pour Yvonne, ma mère, morte à Bergen-Belsen. Pour Papa et Jean, assassinés en Lituanie. Pour Milou et Nicolas, qui nous ont quittés trop tôt. Ainsi que pour ma famille, pour le bonheur qu'elle m'apporte.» Un petit mot était ajouté, il concernait Maupassant, son auteur préféré, à qui elle a emprunté le titre d'un de ses plus beaux romans. «Chez nous comme dans tant de familles juives françaises, la mort a frappé tôt et fort» Dès les premières pages, elle touchait au cœur les lecteurs. Consacrées à son enfance niçoise, elle écrivait: «Les photos conservées de mon enfance le prouvent: nous formions une famille heureuse. Nous voici, les quatre frère et sœurs, serrés autour de Maman ; quelle tendresse entre nous! Sur d'autres photos, nous jouons sur la plage de Nice, nous fixons l'objectif dans le jardin de notre maison de vacances à La Ciotat, nous rions aux éclats, mes sœurs et moi, lors d'un camp d'éclaireuses... On devine que les fées s'étaient penchées sur nos berceaux. Elles avaient pour nom harmonie et complicité. Nous avons donc reçu les meilleures armes pour affronter la vie. Au-delà des différences qui nous opposaient et des difficultés qu'il nous fallut affronter, nos parents nous offrirent en effet la chaleur d'un foyer uni et, ce qui comptait plus que tout à leurs yeux, une éducation à la fois intelligente et rigoureuse.» Elle ajoutait: «Plus tard, mais très vite, le destin s'est ingénié à brouiller des pistes qui semblaient si bien tracées, au point de ne rien laisser de cette joie de vivre. Chez nous comme dans tant de familles juives françaises, la mort a frappé tôt et fort. Traçant aujourd'hui ces lignes, je ne peux m'empêcher de penser avec tristesse que mon père et ma mère n'auront jamais connu la maturité de leurs enfants, la naissance de leurs petits-enfants, la douceur d'un cercle familial élargi. Face à ce que furent nos vies, ils n'auront pu mesurer la valeur de l'héritage qu'ils nous ont transmis, un héritage pourtant rare, exceptionnel», écrivait celle qui sut transmettre son destin exceptionnel.", "theme": "livres"}