{"title": "Pictet AM: pas de récession en vue, la visibilité est bonne sur les actions pour 2018 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/11/2017", "content": "La phase d’expansion du cycle économique est la deuxième plus longue phase de croissance dans l’histoire moderne américaine après celle des années 1960. En dépit de cette durée exceptionnellement longue du cycle économique, Christophe Donay, responsable de l’allocation d’actifs et de la recherche économique chez Pictet Weatth Management, «ne voit pas de récession se profiler».  \n Pour 2018, il écarte de son scénario central un renversement du cycle économique américain et l’avènement d’un marché baissier. «La longueur d’une phase d’expansion n’est pas suffisante en soi pour déclencher une récession. Seule une suraccumulation, souvent dans l’investissement et le crédit, déclenche un retournement de cycle. Notre analyse de densité du cycle montre que les stigmates d’une suraccumulation restent absents», précise-t-il. \n La visibilité sur la prolongation du cycle serait améliorée si la politique économique créait un surplus de dynamique. Mais en l’état actuel du débat législatif aux États-Unis, la politique fiscale ne devrait offrir qu’un soutien relatif. \n «La bonne nouvelle est que même sans soutien fiscal significatif, la dynamique endogène de l’économie mondiale devrait suffire à une poursuite du scénario de croissance sans inflation, poursuit-il. Jamais, depuis la bulle internet, aussi peu de pays dans le monde n’ont été en état de déflation ou de récession. Il y a donc diffusion de la croissance à l’ensemble de la planète. La dynamique européenne est, pour une fois, la plus forte». \n «C’est un signal constructif pour les marchés actions en 2018. Certes, sans se situer à des niveaux de bulle, les valorisations des marchés actions développés sont tendues (17,5x pour le S&P 500 et 14,5x pour le Stoxx Europe 600). À partir des niveaux actuels, deux conclusions apparaissent. D’une part, un potentiel de hausse existe à concurrence de la croissance des profits attendue en 2018, soit environ 10%, à niveau de valorisation constant. Toute baisse de l’impôt sur les sociétés, même minime, s’ajouterait au momentum de la croissance des profits des sociétés. D’autre part, il n’y a pas de place pour une quelconque déception. Nous identifions trois sources de risque: politique, géopolitique et de politique économique. Une déception se traduirait par une correction des marchés d’autant plus forte que la volatilité implicite se situe historiquement au plus bas», conclut-il. \n \n La rédaction vous conseille : \n \n \n Wall Street: faut-il avoir peur de l'envolée boursière?   \n Nicolas Baverez: «Dix ans après la crise de 2007, la tempête n'est pas finie»   \n États-Unis: la troisième plus  longue période de croissance depuis un siècle et demi serait-elle à son crépuscule?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Brexit: Washington appelle à des négociations «rapides» entre UE et Londres \n                         Woody Allen, écorné mais pas trop \n                         Bourse: Francfort finit en hausse de 0,46% \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}