{"title": "La Bourse de Paris joue la carte de la prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/12/2017", "content": "La Bourse de Paris a ouvert en légère baisse (-0,22%) mercredi matin, les investisseurs renouant avec la prudence après une séance optimiste la veille, les yeux rivés sur la décision de politique monétaire de la Fed. \n L’indice CAC 40 reculait de 11,87 points à 5.415,32 points. La veille, il avait fini en hausse de 0,75%, clôturant au-dessus des 5.400 points pour la première fois en un mois. \n Wall Street a pour sa part vu le Dow Jones et le S&P 500 finir à des records, portés par les espoirs d’un accord sur la réforme fiscale, tandis que le Nasdaq a reculé. \n «Les marchés européens ont connu une bonne séance hier mais les nouveaux records américains de la soirée ne devraient pas se diffuser à l’ouverture de ce matin en Europe où l’humeur s’annonce plutôt à la prudence avant (l’issue de) la réunion de la Fed aujourd’hui et les réunions de la Banque nationale suisse, de la Banque d’Angleterre et de la Banque centrale européenne demain», a estimé dans une note Michael Hewson, un analyste de CMC Markets.  \n «Les indices européens sont en légère baisse dans le sillage du doute qui entoure la mise en place de la réforme fiscale américaine et à quelques heures de la hausse d’un quart de point des taux d’intérêt directeurs de la Fed et des nouvelles prévisions économiques», ont abondé de leur côté les experts de Mirabaud Securities Genève. \n La Réserve fédérale américaine (Fed), dont le Comité de politique monétaire (FOMC) achève ce mercredi une réunion de deux jours, s’apprête en effet à relever ses taux d’intérêt pour la 3e fois cette année, même si l’inflation n’est pas encore au rendez-vous.  \n Le communiqué de la Fed, attendu à 19H00 GMT, sera suivi de la dernière conférence de presse de sa présidente sortante, Janet Yellen, à 19H30 GMT. \n Du côté des indicateurs, l’inflation en Allemagne s’est bien élevée à 1,8% en novembre sur un an, accélérant légèrement par rapport à octobre, selon des chiffres définitifs publiés mercredi. L’inflation aux Etats-Unis pour le même mois est également à l’agenda. \n Le marché prendra par ailleurs connaissance de la production industrielle en zone euro et en Italie pour le mois d’octobre ainsi que des chiffres du chômage pour octobre en Grande-Bretagne. \n VALEURS A SUIVRE  \n Airbus : le patron du groupe, Tom Enders, a assuré mardi à l’AFP que son mandat à la tête d’Airbus «court jusqu’en avril 2019» et que toute décision sur son avenir relève du conseil d’administration et de lui-même, après des informations de presse selon lesquelles il ne briguerait pas de troisième mandat. \n Suez : le groupe a annoncé mercredi viser 3,1 milliards de dollars de chiffre d’affaires d’ici 2020 dans l’eau industrielle après l’acquisition cette année de la branche Eau de l’américain General Electric. \n Engie : le président du géant français de l’énergie a assuré mardi que «le plus dur» a été fait dans le cadre du plan de transformation de l’entreprise, précisant que l’exécution de ce dernier était «très en avance» par rapport à ce qui était prévu. \n Carmat : la société a levé 52,9 millions d’euros en bourse en émettant de nouvelles actions, avec une priorité pour les actionnaires déjà présents dans le capital. Ces capitaux doivent lui permettre de poursuivre le développement de son coeur artificiel intégral. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Riz au lait au caramel beurre salé \n                         Confiture de \"lait\" au soja \n                         Crème de chou-fleur au caviar \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           38 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Harcèlement sexuel : la plainte contre le directeur de LCI classée sans suite \n                         La Bourse de Paris joue la carte de la prudence \n                         Réforme de l'assurance-chômage : syndicats et patronat reçus au ministère du Travail \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}