{"title": "L'offre TGV illimité pour les 16-27 ans, est-ce vraiment une bonne affaire?", "newspaper": "Le Figaro", "author": "François Delétraz", "date_publi": "29/06/2017", "content": "Certains applaudissent, d'autres crient à l'escroquerie…  La carte TGV Max de la SNCF  qui permet aux 16/27 ans de voyager en illimité à bord des TGV et trains Intercités pour 79 euros par mois ne fait pas l'unanimité. Séduisante sur le principe, certains jugent son offre insuffisante. En toute impartialité, nous avons décidé de faire un comparatif pour tirer cela au clair.  Sur une période de 15 jours du 27 juin au 10 juillet, nous avons donc comparé le nombre des trains ouverts à la réservation avec et sans carte TGV Max sur huit destinations au départ de Paris: Annecy, Lyon, Montpellier, Nancy, Strasbourg, Lille,  Nantes  et  Rennes . Des agglomérations choisies à dessein pour leurs distances et leurs tailles différentes.  Premier constat général: pour profiter de la carte, mieux vaut voyager en milieu de semaine, les mardis, mercredis ou jeudis plutôt que le week-end et le lundi. Cela vaut aussi pour les horaires: partez tôt le matin, tard le soir ou en milieu de journée ; rares sont les trains disponibles en matinée et en fin d'après-midi. Mais surtout, il ressort que tous les porteurs de cartes TGV Max ne sont pas égaux, la différence de l'offre étant colossale selon les destinations. Ainsi, en termes de disponibilité, Nancy et Annecy l'emportent sur Montpellier et Lyon.  Mieux vaut aller à Nancy et Annecy que Lyon ou Montpellier Sur Nancy, il y a tous les jours de bonnes disponibilités en TGV Max, sauf le 7 juillet où l'on a que deux disponibilités sur 10 trains assurant la liaison. Dans une majorité de cas, l'offre TGV Max concerne plus de la moitié des trains ouverts à la réservation. Vers Annecy, deux jours sont sans proposition, deux jours n'ont qu'une seule proposition sur les 6 trains en service. Sur les autres jours, au moins la moitié des trains sont disponibles. Les habitués du Paris-Montpellier sont moins bien lotis: cinq jours sont totalement fermés aux porteurs de la carte dont quatre jours consécutifs du 7 au 10 juillet. Le dimanche 2 juillet, il n'y a qu'un seul train disponible sur les 13 en circulation. La faiblesse de l'offre sur Montpellier est donc caractéristique. Même à être très flexible sur ses dates et ses horaires de voyage, on voit mal l'intérêt de la carte pour cette destination. Même chanson pour le Paris-Lyon: six jours sont fermés, deux jours n'ont qu'un seul train et deux autres jours n'ont que deux trains sur les 19 en circulation. Mieux vaut donc dans ce cas y renoncer, même si Pierre Matuchet, le directeur marketing de Voyage SNCF affirme que «c'est la relation la plus utilisée». «D'une manière générale les porteurs de carte TGV Max font 5,8 voyages par mois» précise-t-il. En revanche pour Rennes, Nantes ou Lille, avoir une carte semble plus judicieux car une majorité de trains sont proposés. LIRE AUSSI - Pourquoi le TGV est-il si cher?  Une carte pour remplir les trains les moins vendus Au regard des résultats de notre test, on comprend bien que la SNCF se sert de la «mobilité agile» des porteurs de la carte TGV Max pour améliorer le remplissage de ses trains moins fréquentés. C'est d'ailleurs pour cela que la société ferroviaire réinjecte désormais des places TGV Max 3 jours avant le départ dans les trains qui se seraient moins bien vendus que prévu. Et face aux voyageurs indélicats qui réservent mais ne viennent pas, la compagnie nationale réfléchit à mettre en place le même système que pour IDTGV avec des cartons jaunes et rouges.  Le but de la création de cette carte a donc été d'améliorer le coefficient de remplissage des trains. En effet, en raison des prix, des événements et surtout du changement de nos habitudes de voyage, (les clients boudent les achats très à l'avance et 50 % d'entre eux achètent leurs billets dans les sept jours avant le départ), le TGV avait perdu de son attractivité, de sa superbe et  in fine , des clients. On se demande toutefois pourquoi la SNCF ne propose pas simplement des petits prix sur ses trains les moins pleins à tous ses clients, plutôt que de passer par une segmentation aussi drastique qu'aléatoire qui ne bénéficie qu'aux 16/27 ans.", "theme": "voyages"}