{"title": "Les inégalités en forte hausse dans le monde - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Les inégalités ont augmenté dans presque toutes les régions du monde depuis plus de trente ans. Le constat émane d’un rapport inédit du World Wealth and Income Database, fruit d’un travail collectif de plus d’une centaine de chercheurs, qui s’appuie sur de multiples sources de données pour comparer la répartition des richesses: compatibilités nationales, enquêtes déclaratives, données fiscales, classements des grandes fortunes… \n L’un des principaux enseignements: les 1 % les plus riches ont profité deux fois plus de la croissance que les 50 % les plus pauvres. Avec de fortes disparités entre pays, y compris à des niveaux de développement comparables. La différence de trajectoire est ainsi flagrante entre l’Amérique du Nord et l’Europe: la part du centile le plus élevé dans la richesse nationale est passée aux États-Unis de 10 % à 20 % entre 1980 et 2016 contre une progression de 10 % à 12 % en Europe de l’Ouest. En même temps, la part des 50 % les plus pauvres est tombée de plus de 20 % à 13 % en Amérique. Ce qui laisse à penser que «les politiques publiques et les institutions jouent un rôle», souligne le rapport. \n Cela tient, aux États-Unis, aux inégalités d’accès à l’éducation, à une fiscalité de moins en moins progressive et à un effondrement du revenu minimum. «Alors que l’Europe jusqu’à présent est capable de financer un modèle social avec une fiscalité globalement progressive», a commenté sur France Inter Thomas Piketty, auteur du best-seller Le Capital, qui a piloté le rapport avec, entre autres, Lucas Chancel, de la Paris School of Economics. \n \n     \n                      \n                    \n           \n   \n\n Une plus grande progressivité de l’impôt \n Autre constat, les grands émergents, Inde et Brésil, font partie des pays les plus inégalitaires ainsi que la région du Moyen-Orient. Au Brésil, 1% des plus aisés détient 55 % du revenu national. La situation est toutefois restée relativement stable pour ces deux régions, qui «n’ont pas connu de régime égalitariste après la guerre». Les écarts de revenus se sont en revanche nettement aggravés depuis les années 1990 en Chine et encore plus en Russie après la libéralisation de leurs économies. Si les inégalités chinoises ont augmenté moins fortement, explicite Thomas Piketty, c’est lié à la fois à la forte croissance et à une mobilisation des ressources publiques, fiscales en particulier, pour investir dans les infrastructures, l’éducation et la santé. Bien plus qu’en Inde notamment. \n La difficulté étant, insistent les auteurs, que la capacité d’action des États s’est réduite du fait de «très importants transferts de patrimoine public à la sphère privée dans presque tous les pays. La richesse (des États) est aujourd’hui négative ou proche de zéro dans les pays riches». Se projetant dans l’avenir, les experts anticipent une nouvelle hausse des inégalités d’ici à 2050 sur la base des tendances actuelles. La part du patrimoine mondial aux mains des 1 % les plus riches passerait de 33 % à 39 % tandis que celle de la classe moyenne réduirait de 29 % à 27 % La situation risque d’empirer si tous les pays suivent la même tendance que les États-Unis. \n L’objectif de ce rapport est de contribuer au débat public: «Faute de suivi et de remèdes efficaces, l’inégalité pourrait conduire à toutes sortes de catastrophes politiques, économiques et sociales», alerte le rapport. Ses auteurs recommandent, entre autres, une plus grande progressivité de l’impôt, un registre mondial des titres financiers afin de lutter plus efficacement contre l’évasion fiscale, un meilleur accès à l’éducation et des emplois bien rémunérés. \n \n La rédaction vous conseille : \n \n \n En Europe, les inégalités augmentent moins qu'ailleurs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Cheyvialle \n      \n       \n       \n                   Journaliste \n                           64 abonnés \n                 \n                    \n       \n               \n           Journaliste en charge de l'économie internationale          \n           \n           \n         Ses derniers articles \n         \n                         Les inégalités en forte hausse dans le monde \n                         Climat: des initiatives tous azimuts pour relancer l'accord de Paris \n                         La finance et les entreprises au chevet de la planète \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}