{"title": "Sylvie Tellier (DG de Miss France) : «J’ai appelé Geneviève..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Comment se présente cette cérémonie?   Sylvie Tellier  : Elle s’annonce festive car nous allons revisiter les fêtes populaires françaises à travers un superbe show. D’autant que les candidates sont très impliquées dans l’apprentissage des chorégraphies. Il y aura, durant la soirée, deux magnétos où les Miss feront passer un message aux Français contre les violences faites aux femmes. L’actualité est lourde et nous nous inscrivons dans la mobilisation autour de cette cause. Il y aura également un hommage à Johnny Hallyday…   Il a été membre du jury en 2005 et était venu chanter plusieurs fois. C’était une évidence de lui rendre hommage car il a été une figure très importante, un symbole pour plusieurs générations. Il a fédéré autour de lui beaucoup plus que certains hommes politiques. Cette élection sera particulièrement émouvante avec  Iris Mittenaere coprésidente du jury …   C’est émouvant pour moi chaque année car c’est la concrétisation d’un an de travail. Mais c’est vrai que nous avons vécu des moments très forts depuis deux ans avec Iris. Cette élection sera encore plus particulière pour moi puisque j’y aurai un rôle plus important que d’habitude. Pour davantage de dynamisme et de modernité, la productrice a voulu que l’on se déplace et que l’on ne soit plus uniquement sur scène avec Jean-Pierre Foucault. Je vais ainsi montrer les coulisses et recueillir le ressenti des Miss. C’est un joli cadeau que l’on me fait qui me permet d’être actrice de l’émission. J’aurai le trac, surtout que c’est du direct, mais j’adore les défis! Geneviève de Fontenay a encore critiqué le défilé en bikini. Que lui avez-vous répondu?   Je l’ai rassurée et je lui ai rappelé que les trente candidates défilent aussi en maillot de bain une pièce. Nous avons toujours été en désaccord sur ce sujet. J’ai fait rentrer le deux-pièces dans la cérémonie quand je suis arrivée en 2005 car c’est un concours de beauté et que les jeunes femmes, de 18 à 25 ans, portent des deux-pièces. LES MISS À LA TÉLÉ   50’ Inside , diffusé ce samedi 16 décembre à 17 h 50, propose un reportage dans les coulisses du séjour des Miss en Californie. À l’issue de l’élection, un documentaire sur l’année exceptionnelle vécue par Iris Mittenaere intitulé  De Miss France à Miss Univers: le fabuleux destin d’Iris , sera diffusé à 0 h 15 puis rediffusé le dimanche 17 décembre à 13 h 30 sur TF1.", "theme": "programme tv"}