{"title": "Affaire Ferrand : Les Républicains vont saisir le parquet national financier", "newspaper": "Le Figaro", "author": "Arthur Berdah", "date_publi": "24/05/2017", "content": "De l'aveu du porte-parole du gouvernement: cela «tombe mal». Alors même qu'Emmanuel Macron a basé sa candidature sur la probité et l'intégrité, symbolisées selon lui par la loi de moralisation de la vie publique qu'il entend mettre en place avant les législatives, son soutien de la première heure et ministre de la Cohésion des territoires,  Richard Ferrand, vient d'être épinglé par  Le Canard enchaîné . En cause, un montage immobilier complexe mais légal qu'il a réalisé lorsqu'il était à la tête des Mutuelles de Bretagne, en 2011, afin de favoriser la SCI de sa compagne dans un appel d'offre. Le secétaire général des Républicains, Bernard Accoyer, a annoncé ce mercredi soir que le parti allait saisir le Parquet national financier pour qu'il ouvre une enquête. L'entourage de l'ancien président de l'Assemblée nationale a précisé que cette saisine se ferait via l'article 40 du code de procédure pénale qui oblige les autorités publiques à dénoncer des délits éventuels dont ils auraient connaissance. Contacté par  Le Figaro , Matignon affirme que l'opération s'est «faite en totale transparence» et qu'elle «a été économiquement bénéfique». «La question (d'une démission du gouvernement) ne se pose pas», ajoute-t-on dans l'entourage du premier ministre Édouard Philippe. Idem du côté de Richard Ferrand, qui s'est montré extrêmement serein sur  BFMTV  ce mercredi. «C'est une sorte de cadeau de bienvenue pour ma nomination au gouvernement, où l'on essaie de faire d'un acte de gestion banal une pseudo-affaire», a-t-il ironisé depuis la cour de son ministère. Sur France Info ce vendredi soir, il a pourtant affirmé que «si c'était à refaire», il «ne le referait pas». «Je vois bien qu'aujourd'hui (...) il y a un rejet total de l'idée qu'un parlementaire puisse embaucher l'un de ses proches», a-t-il ajouté.    Cambadélis demande «solennellement» à Philippe et Bayrou de s'exprimer Reste que ses opposants politiques ne l'ont pas vu du même œil. Invitée de  LCP/AFP/ Le Monde /France Info , Marine Le Pen a rappelé que les macronistes s'étaient faits les chantres de la «moralisation», et donc de la «morale». «La moindre des choses, s'il en tire les conséquences, c'est de poser sa démission», a-t-elle jugé. Soulignant qu'il s'agit d'«un enrichissement personnel parfaitement immoral», la présidente du FN a interrogé: «Est-ce que c'est illégal ou non? La question n'est pas vraiment là en politique». «Je mets un trait d'égalité absolument total entre l'affaire Fillon et l'affaire Ferrand», a-t-elle conclu. Invité de  Radio Classique  dans le même temps, le premier secrétaire du PS, Jean-Christophe Cambadélis, a quant à lui réclamé à ce que la «loi sur la transparence» soit «appliquée à Richard Ferrand». Il a ensuite sommé Édouard Philippe et François Bayrou de s'exprimer publiquement. «Je demande tout simplement que le premier ministre et surtout le Garde des Sceaux - qui nous a dit qu'il faisait de la transparence la question de son accord avec Emmanuel Macron... Je demande solennellement qu'aujourd'hui ils s'expriment sur le sujet», a déclaré le chef de file des socialistes. » VIDÉO - Voir à partir de 05'20:       Des regrets sur l'embauche de son fils à l'Assemblée Richard Ferrand a évoqué mercredi des regrets concernant l'embauche de son fils quelques mois en tant que collaborateur parlementaire, en ajoutant que «si c'était à refaire», il «ne le referai(t) pas». «Je vois bien qu'aujourd'hui (...) il y a un rejet total de l'idée qu'un parlementaire puisse embaucher l'un de ses proche», a insisté le député du Finistère sur franceinfo. Il a indiqué avoir sollicité son fils «un peu au débotté» car il avait «besoin d'un coup de main» entre janvier et mai 2014. «Mon fils était disponible donc je lui ai demandé si, pendant trois ou quatre mois, il pouvait venir travailler», a-t-il ajouté en précisant qu'il avait «été rémunéré au Smic». «Je ferai observer que quand mon fils était salarié quatre mois et rémunéré au Smic, les collaborations familiales se chiffraient à plus d'une centaine» au sein de l'Assemblée, a-t-il poursuivi.", "theme": "politique"}