{"title": "Le Parthénon des livres, une œuvre monumentale contre la censure", "newspaper": "Le Figaro", "author": "Arthur Dubois 1, AFP agence", "date_publi": "07/06/2017", "content": "Ce temple-là ne trône pas, souverain, sur l'Acropole d'Athènes mais au centre d'une ville allemande provinciale et sans grâce, Cassel. Ses colonnes ne sont pas constituées de marbre du mont Pentélique mais de livres qui furent un jour, quelque part dans le monde, interdits. Le Parthénon des livres , installation artistique monumentale, s'annonce comme l'attraction majeure de  la Documenta , prestigieux rendez-vous d'art contemporain, qui se tient tous les cinq ans depuis 1955 à Cassel. L'œuvre spectaculaire de la plasticienne argentine Marta Minujin, installée sur l'une des principales places de cette ville du centre de l' Allemagne , se veut un plaidoyer contre la censure sous toutes ses formes. L'artiste de 74 ans, emblème du pop-art en Amérique du Sud, la définit d'ailleurs comme «la plus politique» de ses œuvres.  À quelques jours de l'ouverture de la  Documenta  prévue samedi 10 juin, une équipe de bénévoles, casque de chantier enfoncé sur la tête, s'affaire autour d'une grue devant le fronton du temple éphémère. À l'ombre d'un olivier en pot, un exemplaire du roman  Le Premier cercle  du dissident soviétique Alexandre Soljenitsyne  attend d'être fixé sur son sort. Dans quelques minutes, il sera transporté dans les airs à l'aide de la grue. Destination: le haut d'une des 46 colonnes de ce Parthénon constitué d'une armature métallique tapissée de livres. Le roman de l'écrivain russe rejoindra La Bible,  Gatsby le Magnifique ,  Les Versets sataniques ,  Les Aventures de Tom Sawyer  ou encore  Sherlock Holmes . La liste des ouvrages qui furent un jour frappés par la censure ressemble à un inventaire à la Prévert. Tous les livres sont glissés dans une pochette en plastique pour les protéger d'un ciel souvent capricieux. Ils sont ensuite fixés à une armature qui reproduit fidèlement le chef-d'œuvre architectural édifié au Ve siècle avant Jésus-Christ. Les mêmes dimensions que le Parthénon originel «L'œuvre a exactement les mêmes dimensions que le Parthénon: 70 mètres de long sur 31 mètres de large, et 10 mètres de hauteur», explique l'un des commissaires de l'exposition, Pierre Bal-Blanc. Le Français, qui a déniché le projet, précise que l'installation artistique sur la Friedrichsplatz de Cassel «reprend la position» du Parthénon sur l'Acropole. «On a ici le même point de vue que lorsqu'on se trouve devant les Propylées (le monument constituant l'entrée principale de l'Acropole, NDLR)», explique-t-il, «son orientation un peu en biais rend sa présence beaucoup plus impressionnante car il est vu en perspective et non pas frontalement». Symbole fort dans une Allemagne hantée et honteuse de son passé nazi, le «Parthénon des livres» a été bâti à l'endroit même où en 1933 furent brûlés les livres d'auteurs juifs ou marxistes par les sbires d'Adolf Hitler. Pour la Documenta, en appeler à la Grèce antique ne doit rien au hasard. Cette institution mondiale de l'art contemporain, qui a attiré 905.000 visiteurs en 2012, s'est pour la première fois de son histoire déplacée pour cette 14e édition dans une autre ville: Athènes. Depuis le 8 avril, la capitale grecque, avec sa scène artistique underground en pleine émergence, vit au rythme des expositions, concerts, films et performances. 100.000 livres autour «de la Réforme protestante» à «l'apartheid» Ce sont dix-neuf étudiants de l'Université de Cassel qui ont dressé la liste minutieuse des livres bannis. Un travail colossal: 70.000 œuvres ont été répertoriées «de la Réforme protestante il y a 500 ans en passant par l'Afrique du Sud sous l'apartheid», détaille l'historien de l'art Florian Gassner.  Établir qu'un livre a été censuré n'est pas toujours facile. «En RDA par exemple, il n'y a pas eu de liste dictée par les autorités», poursuit M. Gassner, déambulant entre les colonnes du «Parthénon des livres»: «Ce qui se passait, c'est qu'au moment où un auteur voulait faire imprimer son ouvrage, tout à coup il n'y avait plus de papier». Au final, 170 ouvrages ont été retenus pour former le  Parthénon . L'artiste Marta Minujin, chevelure blonde platine et lunettes de soleil par tous les temps a, elle, lancé un appel pour récolter des milliers de copies, notamment du  Da Vinci Code , du  Petit Prince  ou encore des  Fleurs du Mal . Objectif: 100.000 livres. Aucune chance toutefois de retrouver des exemplaires de  Mein Kampf  d'Hitler, interdit de Parthénon comme tous les ouvrages incitant à la haine raciale. \n                                 \n                                     «Il va disparaître comme il est apparu»         Pierre Bal-Blanc     \n                             Certains experts de l'art font grise mine devant cette attraction phare de la Documenta car il s'agit d'une répétition et non d'une œuvre originale. Il y a 34 ans, après la chute de la junte argentine, la même artiste avait édifié un tel temple de livres pour dénoncer la censure imposée par la dictature. À Cassel, la collecte des livres se poursuivra tout au long de la Documenta qui refermera ses portes le 17 septembre. Puis les livres seront redistribués au public et le monument démonté. Le  Parthénon des livres  est «un projet monumental mais immatériel», conclut Pierre Bal-Blanc, «Il va disparaître comme il est apparu.»", "theme": "arts expositions"}