{"title": "Léger vent d’optimisme à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "L’indice CAC 40 grignotait 0,20% dans les premiers échanges à 5.362,53 points. Vendredi, il avait fini en léger recul de 0,17%. Wall Street a pour sa part fini dans le vert. \n «Les indices européens sont en légère hausse dans le sillage des nouveaux records pour les principaux indices américains. La tendance devrait être dictée par les résultats des entreprises américaines», ont commenté dans une note les experts de Mirabaud Securities Genève. \n Mais l’agenda tant politique que macroéconomique devrait également jouer sur la cote cette semaine. «Les marchés actions devraient prendre de l’ampleur (cette semaine) alors que la politique et les données économiques occupent le devant de la scène», a résumé pour sa part Michael Hewson, un analyste de CMC Markets.  \n En Autriche, le leader conservateur Sebastian Kurz a remporté les élections législatives dimanche, signant un probable retour de la droite à la chancellerie, peut-être au prix d’une alliance avec l’extrême droite qui réalise l’un de ses meilleurs scores. \n De leur côté, les chrétiens-démocrates de la chancelière allemande Angela Merkel, après des législatives décevantes, ont enregistré dimanche un revers lors d’un scrutin régional, un coup dur avant de difficiles pourparlers pour former le prochain gouvernement allemand. \n Du côté de la Catalogne, le président séparatiste Carles Puigdemont a annoncé ce lundi dans une lettre au gouvernement espagnol son souhait de «suspendre» pendant deux mois le mandat confié par les Catalans d’aller vers un pays indépendant pour entamer un dialogue. \n Il répondait ainsi au gouvernement qui lui avait laissé jusqu’à ce lundi pour dire s’il avait déclaré ou non l’indépendance la semaine passée. \n Du côté des indicateurs, la Chine a vu son indice des prix à la production s’accélérer nettement en septembre, avec une hausse de 6,9% sur un an, tandis que l’indice des prix à la consommation a ralenti à +1,6%. \n Les investisseurs prendront également connaissance de la balance commerciale en zone euro pour le mois d’août ainsi que de l’activité industrielle dans la région de New York pour le mois d’octobre. \n VALEURS A SUIVRE  \n PSA : la marque automobile Vauxhall, passée cet été dans le giron du groupe PSA, veut lancer un plan de 400 départs volontaires dans une de ses usines au Royaume-Uni, a indiqué vendredi un porte-parole du constructeur français à l’AFP. \n Teleperformance : le gestionnaire français de centres d’appels a publié vendredi un chiffre d’affaires en hausse de 11,4% au troisième trimestre et confirmé ses objectifs financiers pour 2017, précisant au passage ses ambitions à cinq ans. \n Wendel : le banquier d’affaires André-François Poncet devrait succéder à Frédéric Lemoine à la tête du directoire de la société d’investissement Wendel, selon le Journal du Dimanche. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Pétrole: l'Arabie va réduire sa production \n                         Taxe à 3%: Le Maire n'exclut pas une \"contribution exceptionnelle\" \n                         Tours limoge son entraîneur \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Léger vent d’optimisme à la Bourse de Paris \n                         Au moins neuf morts dans les incendies au Portugal et en Espagne \n                         Médicaments: des pictogrammes pour prévenir les femmes enceintes en cas de risques \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}