{"title": "La Bourse de Paris fait grise mine entre Catalogne et résultats - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/10/2017", "content": "L’indice CAC 40 a perdu 15,52 points à 5.368,29 points dans un volume d’échanges moyen de 3,7 milliards d’euros. La veille, il avait fini en hausse de 0,42%. La cote parisienne a ouvert en léger repli et a un peu accentué ses pertes au cours de la séance. \n «Il y a eu un petit mouvement de baisse sur les indices européens avec l’ultimatum de Madrid qui a agité les marchés», a observé auprès de l’AFP Frédéric Rozier, gestionnaire de portefeuille de Mirabaud France. \n Le gouvernement espagnol a ainsi annoncé jeudi qu’il poursuivait la procédure de suspension d’autonomie de la Catalogne, estimant que le président catalan Carles Puigdemont n’avait pas restauré l’ordre dans sa région, approfondissant encore une crise qui menace la stabilité de l’Espagne. \n «L’incertitude porte aussi sur ce que va faire la Banque centrale européenne jeudi prochain lors de sa réunion, sur le renouvellement à la tête de la Réserve fédérale américaine» avec l’entretien prévu ce jeudi entre l’actuelle présidente Janet Yellen et le président américain «ou encore sur la réforme fiscale de Donald Trump» que les investisseurs espèrent toujours, a ajouté M. Rozier. \n «Avec la prise de conscience de certains risques, une volatilité qui n’avait plus été observée depuis longtemps a fait son retour», a-t-il complété en indiquant que les marchés américains avaient enchaîné «235 séances de Bourse d’affilée avec des variations inférieures à 3%» soit le signe d’un «attentisme extrême». \n - «Rééquilibrages de portefeuilles» -  \n «La journée a également été marquée par d’importants rééquilibrages de portefeuilles» avec l’intensification des publications de résultats d’entreprises, a complété M. Rozier. \n «Il n’y a pas eu forcément des mauvaises nouvelles, mais les investisseurs ont voulu sécuriser leurs gains en prenant des bénéfices sur les titres qui enregistraient les meilleures performances depuis le début de l’année avant d’entrer dans des périodes plus volatiles et incertaines», selon le spécialiste. \n Sur le front des indicateurs, aux États-Unis les inscriptions hebdomadaires au chômage se sont repliées plus fortement que prévu tandis que l’activité dans la région de Philadelphie a progressé en octobre. \n En matière de valeurs,  Publicis  a pris la dernière place de l’indice CAC 40 perdant 6,58% à 58,10 euros, pénalisé par la publication d’un chiffre d’affaires en recul de 2,2% pour le troisième trimestre, après d’importants effets de change. \n Pernod Ricard  s’est apprécié de 3,36% à 126,30 euros après avoir publié un chiffre d’affaires en progression de 2% au premier trimestre de son exercice décalé 2017-18, freiné par un effet de change négatif. \n Carrefour  a progressé de 3,42% à 17,71 euros, profitant d’un chiffre d’affaires en hausse de 0,4%, au troisième trimestre, caractérisé par un repli de la France mais un dynamisme de l’Europe et de l’Amérique latine. \n Renault  a pâti (-1,91% à 84,70 euros) de l’annonce par le constructeur automobile japonais Nissan, son allié, de la suspension de la production de ses véhicules destinés au marché nippon dans toutes ses usines au Japon, après avoir constaté la persistance de mauvaises pratiques de certification des véhicules neufs. \n Soitec  a bondi de 6,59% à 60,03 euros, soutenu par un chiffre d’affaires en hausse de 29% au deuxième trimestre de son exercice décalé 2017/2018 et par un relèvement de ses perspectives pour l’ensemble de l’année. \n GTT  a plongé à l’inverse de 7,23% à 43,12 euros, lesté par une baisse de ses ventes sur les neuf premiers mois de 2017. \n Thales  a reculé de 3,20% à 94,10 euros après avoir enregistré un repli de 2,9% de ses ventes au troisième trimestre, à 3 milliards d’euros, lié notamment à une baisse des commandes de satellites. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris fait grise mine entre Catalogne et résultats \n                         Découvrez ces futurs quartiers qui vont redessiner le Grand Paris \n                         La Bourse de Paris fait marche arrière \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}