{"title": "Les «zinzins» profitent du rally boursier pour faire de bonnes affaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Le Crédit Mutuel fait manifestement le ménage au sein de son portefeuille d’actions cotées. La banque, par le biais de Société Générale CIB, a effectivement vendu deux blocs de titres Safran et Eiffage, récupérant au passage un précieux cash pour conforter les nouveaux ratios réglementaires. Dans le cas de Safran, ce sont 3,2% millions d’actions, soit 0,8% du capital de l’équipementier aéronautique qui ont été placées sur le marché. Et ce, pour un montant total d’un peu plus de 270 millions d’euros. Dans celui d’Eiffage, 2,9% du capital du groupe de BTP et de concessions ont été cédés (2,8 millions d’actions) pour un gain d’environ 250 millions d’euros. Transactions au terme desquelles, la banque française ne détient plus aucune action de ces deux entreprises phares. \n Ces deux opérations de marché traduisent plusieurs tendances. D’abord elles viennent démontrer que le rallye actuel de la Bourse favorise les cessions de titres, et plus particulièrement ceux détenus de longue date par des investisseurs institutionnels en mal d’arbitrages. Ensuite, la très faible décote constatée dans les deux cas pour le placement (environ 1,5%) démontre aussi le très vif appétit des «zinzins», pour des fleurons de la cote parisienne. Et ce, alors que Safran s’adjuge pourtant déjà 26% depuis le début de l’année (après une hausse de 185% sur 5 ans) alors qu’Eiffage grimpe en parallèle de 32% depuis le 1er janvier (+230% sur 5 ans!). \n La vente de blocs de titres cotés de la part de grandes banques et groupes d’assurance ne date pas d’hier. D’autres récents exemples viennent en effet accréditer ce mouvement. Il faut dire que ces acteurs font régulièrement la chasse aux actifs susceptibles de geler d’importants niveaux de capitaux compte tenu des nouvelles normes réglementaires. Ils préfèrent aujourd’hui participer à des fonds ou plateformes de financement de PME-ETI aussi bien en dette qu’en capital. \n Rappelons que le Crédit Mutuel avait récupéré des titres Eiffage en 2008, à l’occasion de la mise en place par le gouvernement de l’époque d’une solution actionnariale hexagonale pour permettre à Sacyr de sortir du capital du groupe sur lequel il avait tenté un raid inamical. L’opération s’était faite sur la base de 62 euros par action (qui en vaut aujourd’hui plus de 87 euros). La Caisse des Dépôts comme Groupama avaient également répondu à l’appel. Ce dernier a vendu, depuis longtemps ses titres Eiffage pour solder un portefeuille d’actions cotées qui ne lui a pas toujours réussi. A voir maintenant si le Crédit Mutuel s’apprête à vendre d’autres blocs de titres. Dans son document de référence au 30 juin 2017, on voit qu’il est à la tête (via des participations en dur ou optionnelles) d’un total de 15 milliards d’euros d’actions cotées (contre 12,3 milliards d’euros au 30 juin 2016). On ne voit en revanche aucune précision sur la nature de ce portefeuille ni sur sa composition. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les «zinzins» profitent du rally boursier pour faire de bonnes affaires \n                         Début de semaine en fanfare du côté des introductions à la Bourse de Paris \n                         Sodexo à la recherche de la croissance disparue \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}