{"title": "Taxe d'habitation, CICE, ISF...ces réformes fiscales qui seront menées en 2019 .. et après", "newspaper": "Le Figaro", "author": "Elena Scappaticci", "date_publi": "04/07/2017", "content": "L'impact du récent audit de la Cour des comptes sur la politique du nouveau gouvernement, sera donc bien réel . Annoncé ce mardi  dans le cadre du discours de politique générale d'Edouard Philippe , le calendrier des réformes fiscales marque de fortes inflexions par rapport aux promesses de campagne d'Emmanuel Macron. Réforme de l'ISF, transformation du CICE ... Toutes les mesures les plus coûteuses - et les plus ambitieuses - sont ainsi repoussées d'au moins un an. De son côté, le porte-parole du gouvernement, Christophe Castaner, a confirmé ce calendrier en déclarant dans la matinée de mardi que certaines réformes seraient désormais «moins prioritaires que d'autres». Le premier ministre Edouard Philippe promet cependant une baisse d'impôts globale de 20 milliards d'euros au cours du quinquennat et s'engage également à «faire baisser la pression fiscale d'un point de PIB en cinq ans». Tour d'horizon d'un chantier fiscal désormais profondément remanié. LIRE AUSSI: Santé, haut-débit, bac, pression fiscale... Philippe a multiplié les annonces ●  Le basculement de cotisations salariales vers la CSG maintenu pour 2018 Le premier ministre a confirmé la suppression dès 2018 des cotisations salariales, compensée par une hausse de 1,7 point de la Contribution sociale généralisée (CSG). «La suppression des cotisations salariales sur l'assurance maladie et l'assurance chômage, financée par un transfert sur la CSG, redonnera dès 2018 du pouvoir d'achat à plus de 20 millions d'actifs. Cela représente 250 euros par an au niveau du SMIC», a-t-il déclaré lors de sa déclaration de politique générale à l'Assemblée, déclenchant de vifs applaudissements. ●  La réforme de l'ISF et la transformation du CICE se feront en 2019 L'effet le plus visible de l'audit alarmiste rendu public vendredi par la Cour des comptes est le report de deux des promesses de campagnes les plus ambitieuses d'Emmanuel Macron: le resserrement de l'ISF sur les valeurs immobilières et la transformation du CICE en baisse de charges durables pour les entreprises. Attendue pour 2018, la réforme de l'impôt sur la fortune (ISF), destinée à encourager l'investissement dans les entreprises, ne sera effective qu'en 2019. Elle «sera votée dès cette année, dans la loi de finances pour 2018, et entrera en vigueur en 2019», a ainsi déclaré le chef du gouvernement lors de son discours de politique générale à l'Assemblée nationale. Même chose pour le CICE, dont la transformation en baisses de charges pérennes, n'entrera finalement en vigeur qu'en 2019. » Lire aussi: La réforme de l'ISF reportée à 2019 ● La réforme de la taxe d'habitation repoussée à la fin du quinquennat C'est une autre des promesses de campagne d'Emmanuel Macron qui vient d'être sacrifiée sur l'autel de l'austérité budgétaire.L'exonération de la taxe d'habitation pour 80% des ménages, sans être définitivement éradiquée, ne devrait pas entrer en vigeur «avant la fin du quinquennat». Et pour cause:  son coût direct pour l'État est évalué à plus de 10 milliards d'euros par an ...  En outre, la réforme, avant d'être adoptée, fera d'abord l'objet d'une concertation avec l'ensemble des acteurs locaux concernés. «Nous engagerons la concertation sur la réforme de la taxe d'habitation, qui doit contribuer, d'ici la fin du quinquennat, à rendre du pouvoir d'achat à l'immense majorité de nos concitoyens», a ainsi déclaré le Premier ministre lors de son discours de politique générale à l'Assemblée.«Nous engagerons avec les collectivités territoriales des discussions indispensables, car si chacun doit bien sûr contribuer à l'effort de redressement de nos comptes publics, cela doit se faire dans le dialogue et le respect, et avec la prévisibilité nécessaire à toute bonne gestion», a-t-il ajouté. ● L'exonération des heures supplémentaires n'a pas été évoquée L'exonération de charges sociales sur les heures supplémentaires, elle, a totalement disparu du discours de politique générale du premier ministre. Selon  Les Échos , elle n'aurait pas les faveurs de tout le monde à Bercy en raison des effets d'aubaine qu'elle peut générer. Son coût serait de 3 milliards d'euros. » Lire aussi:  Vaccins, tabagisme, déserts médicaux: toutes les annonces santé d'Édouard Philippe", "theme": "conjoncture"}