{"title": "LVMH continue de dépasser les attentes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/10/2017", "content": "LVMH a réalisé des ventes de 10,38 milliards d’euros au troisième trimestre, soit une croissance organique de 12%, au-delà des anticipations des analystes. \n Malgré un ralentissement pour les Vins & spiritueux (+4%), la dynamique est restée forte grâce à la Mode & Maroquinerie (+13%) et à l’accélération enregistrée dans les Parfums & cosmétiques (+17%). \n Sur les neuf premiers mois de 2017, le chiffre d’affaires s’élève à 30,09 milliards d’euros, en progression proforma de 12%. \n La direction garde un ton prudent pour la fin de l’exercice, pointant un environnement géopolitique et monétaire incertain. Elle entend cependant surperformer une nouvelle fois le marché mondial du luxe. \n Notre recommandation pour  LVMH: CONSERVEZ, OBJECTIF RELEVÉ \n La dynamique enregistrée au premier semestre ne se dément pas, et le marché ne l’avait pas forcément anticipé. Le mérite en revient à la Maroquinerie (36% des ventes globales), et notamment à Louis Vuitton, dont les nouvelles collections et les innovations rencontrent leur clientèle. On notera la baisse de régime des Vins & spiritueux, déjà entamée au deuxième trimestre et qui s’accentue sur le troisième, en raison de contraintes d’approvisionnement selon le groupe. Enfin, l’accélération des Parfums & cosmétiques souligne le succès des derniers lancements, notamment de Miss Dior. Le titre tutoie son plus haut historique, mais au regard de la vigueur de l’activité, il reste raisonnablement valorisé à 24 fois ses bénéfices attendus cette année. Nous relevons notre objectif de cours de 240 à 260€. Conservez. \n Cours à date du conseil:  236,90 € \n Objectif de cours:  260 € soit un potentiel de +9,7 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n LVMH confirme sa bonne dynamique   \n LVMH continue de battre des records   \n Bernard Arnault se renforce dans LVMH   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         LVMH continue de dépasser les attentes \n                         Accor en passe de se renforcer en Australie \n                         Carmat étend ses essais à l’international \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}