{"title": "Les portefeuilles du Figaro Bourse: nous maintenons une stratégie prudente - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/01/2018", "content": "Nos portefeuilles ont enregistré de bonnes performances en 2017, avec une hausse de 13,68% pour le portefeuille «Offensif» et de 14,10% pour de «Défensif», contre +9,3% pour le CAC 40. Notre objectif est atteint, il consistait évidemment à faire mieux que l’indice de référence, mais avec une volatilité moins forte.  \n Une bonne partie de notre avance s’explique par notre décision de réduire la voilure dès la mi-octobre, en procédant à des ventes progressives sur des titres comme Vexim, Ubisoft, Manitou, Bureau Veritas , STMicroelectronics. Nous avons par ailleurs allégé les positions sur Bolloré, Safran et Transgène. Nous nous sommes surtout remis de l’énorme déception rencontrée sur DBV Technologies, en prenant plus de la moitié de notre perte dès le 23 octobre et en liquidant les positions le 5 décembre. \n Ce contretemps sur DBV Technologies, intervenu à la suite du refus des autorités sanitaires américaines d’approuver le résultat de l’étude de phase 3 sur Viaskin Peanut , nous a côuté 2,5 points de performance. Il est à mettre sur le compte du caractère offensif du portefeuille qui suppose une prise de risque assumée. En matière de gestion financière des erreurs d’appréciation, voire de véritables fautes, sont inévitables. L’essentiel savoir gérer ce genre de risques et surtout de ne pas multiplier les paris audacieux en même temps. DBV Technologies en était un, mais le reste du portefeuille a très résisté, alors qu’il s’agissait souvent de valeurs assez offensives. \n Dans le portefeuille «Défensif» nous avons suivi la même stratégie de prises de bénéfices et de réduction des positions dès la mi-octobre, mais cette politique d’investissement appliquée à des titres de très bonne qualité sans aucune prise de risque a conduit à de meilleurs résultats. Conséquence: ce portefeuille fait mieux que «l’Offensif».  \n Le comportement des marchés franchement baissier sur la fin de l’année 2017 et dès la première séance boursière de 2018, nous incite à maintenir une stratégie très prudente , avec 55% de liquidité en moyenne dans les portefeuilles «Offensif» et «Défensif».  \n Nous commençons donc l’année avec beaucoup de prudence, mais sans aucun défaitisme. La baisse actuelle est à mettre sur le compte d’inévitables prises de bénéfices après des fortes hausses des derniers, en Europe et aussi à Wall Street qui reste le marché directeur. Les profits sont toujours orientés à la hausse, mais les niveaux de valorisation des actions sont élevés et nécessitent de faire une pause dans la hausse. Les marchés s’inquiètent aussi de la hausse de l’euro à 1,20 dollar qui pénalise nos entreprises, le resserrement monétaire outre-Atlantique et la réduction des achats d’actifs obligataires de la part de la BCE constituent aussi de vrais sujets de préoccupation.  \n Dans ce contexte, mais laissons nos positions inchangées. Les importantes liquidités dont nous disposons nous permettront de revenir à l’achat en cas de baisse excessive des cours en début d’année.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           301 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les portefeuilles du Figaro Bourse: nous maintenons une stratégie prudente \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures… \n                         En 2017 il fallait miser sur le luxe et la technologie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}