{"title": "Laurent Bignolas (Télématin): «Je n’ai pas de problème d’ego» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Comment vivez-vous vos petits matins?    Laurent Bignolas:  C’est un vrai bonheur. Je suis heureux qu’on me fasse confiance, et je peux même dire que je suis flatté. Je pensais: «Tiens, s’ils ont pensé à moi, faisons-leur confiance». Et, du coup, j’arrête de me dire que je ne suis pas à ma place. Mais, le jour où on me dira: «Dégage!», je m’en irai sans problème d’ego, car je n’en ai pas, et je m’en rends compte de plus en plus. Succéder à William Leymergie est-il difficile?   Je sais que c’est une rupture pour les téléspectateurs, qui regrettent le style anglais de William. Style que je n’aurai jamais, car je suis un Berrichon enraciné! Par ailleurs, je travaille avec une équipe que j’ai appris à connaître. C’est traumatisant pour ces personnes qui ont vécu avec des habitudes, des codes et des modes de fonctionnement pendant si longtemps. Soudain, d’un seul coup, tout change, et ils se retrouvent avec un mec qui n’a rien à voir avec l’émission. Je découvre donc les atouts de ces gens qui avaient des choses enfermées en eux depuis longtemps, qui ont des désirs, des choses à dire et des envies. Vous comptez apporter des changements à l’émission?    On en parle beaucoup, car les collaborateurs s’interrogent. Mais je ne suis pas le seul décideur et on travaille en collégialité. Rien ne se fait dans la force, et on a le temps. Je ne suis pas là pour bouleverser les habitudes des uns et des autres, ni pour «tuer le téléspectateur», mais parce qu’on m’a demandé de le faire. Mais on peut toujours mieux faire et on améliorera sûrement. Le Bignolas de  Thalassa , de  Faut pas rêver  ou du  19/20  est-il le même que celui de  Télématin ?   Je suis le même. Je me dois d’être un accompagnateur. Car il y a des gens qui ne sont pas toujours heureux de se lever le matin. Il faut leur apporter du cinéma, de la culture, de la conso, de la santé. Les réconforter, être un peu en marge sans être trop décalé avec l’actualité et avoir le sourire! Je sais, ça fait un peu «eau de rose», mais je suis comme ça à mon âge et je suis bien. UNE CARRIÈRE COMMENCÉE SUR FR3 Né en juillet 1961 à Bourges (Cher), Laurent Bignolas entre comme reporter à FR3 en 1980. Il présente les informations sur France 3 Auvergne jusqu’en 1994, puis prend les commandes des JT nationaux  12/13  et  19/20  sur France 3 en 1996. De 1999 à 2002, il remplace Sylvain Augier dans  Faut pas rêver . En septembre 2011, il coprésente  Thalassa  avec Georges Pernoud.", "theme": "programme tv"}