{"title": "À la découverte de la plus grande résidence étudiante privée de France", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "29/09/17", "content": "La pénurie de logements en résidences universitaires est particulièrement flagrante. Chaque année, à Toulouse, près de 3000 étudiants boursiers n’arrivent pas à trouver de place en Cité U. Les places sont en effet rares dans la Ville Rose, qui accueille de plus en plus d’étudiants (ils étaient plus de 130.000 en 2016 selon l’ INSEE ). » Lire aussi -  Déçus par leur chambre universitaire, ils construisent leur logement     Pour pallier l’insuffisance du parc universitaire et le manque de studios et petits appartements disponibles en centre-ville, de plus en plus de résidences étudiantes privées sortent de terre. Située dans le quartier de Montaudran, à proximité de trois campus (Rangueil, Labège et Entiore) et de l’université Paul Sabatier, la nouvelle résidence de Toulouse est le dernier exemple en date. À peine inaugurée, elle a déjà été prise d’assaut. Construite par le promoteur Kaufman & Broad et Dométude, le bâtiment accueille 394 étudiants pour la rentrée 2017, et augmentera sa capacité d’hébergement à 565 occupants en 2018, un record en France pour une résidence privée. D’une superficie de 12.370 mètres carrés, cet immense édifice de 11 étages et 140 mètres de long offre plusieurs types de logements, du studio (17 à 23 mètres carrés) à l’appartement en colocation. De nombreux services sont proposés aux résidents, comme le prêt de matériel divers, des parkings pour voitures et vélos ainsi qu’une laverie. Les étudiants auront également accès au rez-de-chaussée à plusieurs commerces.  \n \n   \n   ©Taillandier Architectes Associés \n  \n \n              Lire aussi -  Une nouvelle résidence étudiante aux allures d’hôtel     L’édifice, conçu comme un véritable lieu de vie et de rencontre entre les occupants, dispose également de 1000 mètres carrés d’espaces communs. Des espaces de détente ont ainsi été aménagés à la manière d’une auberge de jeunesse. Les étudiants peuvent ainsi se retrouver dans une cafétéria ou dans des espaces de détente décorés dans un style contemporain et décalé. La résidence accueille aussi un espace de coworking afin d’accompagner l’incubation de projets associatifs et de start-ups, et permettre aux résidents de travailler. En prime, les étudiants peuvent profiter d’un immense toit-terrasse de 390 mètres carrés où des barbecues peuvent être organisés. Si les différentes prestations offertes et des loyers raisonnables (il faut compter environ 500 euros pour un studio, électricité et accès à la laverie compris) sont des atouts importants, la résidence ne fait cependant pas l’unanimité, notamment auprès des riverains du quartier de Montaudran. Ils sont en effet nombreux à pointer du doigt l’architecture de l’édifice, qui n’est pas sans rappeler les grandes barres d’habitations construites dans les années 1960. Reste à savoir ce qu’en pensent les étudiants, qui jugeront par eux-mêmes de la qualité de vie offerte par la résidence. \n \n   \n   ©Taillandier Architectes Associés \n  \n \n              \n \n   \n   Les étudiants disposent d’un grand toit terrasse de 390 mètres carrés. ©Taillandier Architectes Associés \n  \n \n             ", "theme": "article"}