{"title": "Mensonges, indices, astuces : on a testé l'escape game du Parc des Princes", "newspaper": "Le Figaro", "author": "Gilles Festor, Baptiste Desprez", "date_publi": "14/12/2017", "content": "Catastrophe! La Coupe des Princes qui devait récompenser le vainqueur du match entre le Paris SG et le légendaire Runny FC au Parc, a été volée un peu plus d'une heure avant le coup d'envoi. Dans la peau de reporters (munis d'une fausse carte de journaliste et d'un dossier de presse indispensable), vous et votre équipe êtes missionné pour trouver le trophée en menant votre enquête. Vous avez 90 minutes devant vous et une liberté quasi-totale pour aller fouiller les entrailles de la mythique enceinte. Voilà pour le pitch de l' Escape Game Inside Paris SG  ouvert au public à partir du 16 décembre prochain.  En constituant sa petite équipe de deux journalistes, le Scan Sport a pu tester en avant-première cette aventure immersive basée sur le principe de l'escape game. Sauf que, cette fois, votre terrain de jeu ne se limite pas à une seule pièce de laquelle il faut, en général, sortir en résolvant des énigmes «prise de tête» mais à une aile entière du Parc des Princes! La quête, moins ardue qu'un  escape game  classique, permet surtout de découvrir les lieux secrets du stade de manière ludique à la tête de votre petite escouade.  Un clone d'Unai Emery pour vous accueillir Vos pérégrinations débuteront après avoir assisté à une conférence de presse fictive dans l'auditorium du stade. L'entraîneur (le clone d'Unai Emery, à droite sur la photo) et quelques journalistes complices se chargent de vous donner deux trois consignes de base et vous voilà partis, libres comme l'air, à la recherche de la fameuse coupe. Entrée du stade, zone mixte où sont donnés les interviews d'après-match, loges, salle de commentateur, couloir qui mène au terrain (oui, oui, pour marcher sur les pas de Neymar and Co!), la magnifique pelouse du Parc, le vestiaire, les douches… Vous déambulez dans les couloirs et sur plusieurs niveaux comme bon vous semble pour découvrir l'envers du décor d'un match du Paris SG.  Un homme de ménage un peu bourru mais qui sait des choses... Sachez qu'à chaque endroit clé se cache un indice à découvrir après avoir discuté à des membres du club. Méfiez-vous d'eux, ils sont aussi les premiers suspects. Un joueur italien accroc aux réseaux sociaux, une charmante hôtesse qui cache bien son jeu, un vigile très rock'n roll, un commentateur surexcité, le chef des supporters qui ne tient pas en place, un homme de ménage un peu barjot (avec qui nous tentons de négocier à gauche sur la photo), un préparateur physique qui aime vous faire jongler et un arbitre seront sur votre chemin pour vous confier des missions (et vous donner aussi quelques indices), physiques ou intellectuelles. Clou du spectacle, l'arrivée sur la pelouse d'un Parc des Princes vide et la possibilité de fouler la pelouse (pour quelques exercices...). Effet bluffant garanti. Préparez la perche pour les selfies.  Un accès unique à la pelouse du Parc des Princes vide  Rassurez-vous, le jeu de piste reste très abordable et s'adresse à la famille entière, même si vous n'êtes pas un passionné de foot. En 1h30, vous aurez normalement le temps de mettre la main du la précieuse coupe (seul bémol, la désignation du coupable est un peu bâclée). Notre duo a mis 1h15 pour résoudre l'affaire avec quelques errements (perte de notre dossier de presse et beaucoup de temps perdu dans l'enigme concernat une star suédoise... Rien de très glorieux).  Une dernière surprise une fois l'énigme résolue Le directeur sportif vous attendra à la sortie pour vous féliciter avec une dernière petite surprise pour les Sherlock Holmes en herbe que vous serez devenus. Vous pourrez évidemment poser devant la Coupe des Princes (voir ci-dessus). Une vraie réussite, donc, pour ce jeu grandeur nature dont il faudra toutefois vite profiter. Le PSG a prévu de le tester pendant deux mois avant de décider s'il devient ou non permanent.  Cinq conseils pour réussir votre escape game au Parc des Princes: -Ne faites surtout pas comme nous, en partant avec la fleur au fusil. Prenez le temps de lire avec attention le dossier de presse qu'on vous remet au début de votre enquête (et que nous avons perdu...). Il vous mettra sur les bons rails. Orientez-vous avec la carte du Parc des Princes. -Emmenez votre téléphone portable, vous aurez besoin d'aller faire un tour sur Facebook pour obtenir un précieux indice et le ramener au footballeur geek.  -Soyez surtout observateurs! Tous les indices sont à la portée de votre regard, juste sous vos yeux. Pas besoin d'aller fouiller sous les sièges du stade...  -N'hésitez surtout pas à parler aux membres du Paris SG. Ils sont là pour vous aider. Méfiez vous de ce que vous dit le vigile et prenez un peu de distance avec lui. L'homme de ménage est un peu bourru mais il nous a sauvé la mise deux fois. Harcelez-les pour qu'ils vous aident quand vous coincez. Ils finiront par céder.  -Affûtez vos cordes vocales, on vous demandera sans doute de vous glisser, vous et votre petit groupe, dans la peau d'un supporter parisien à un moment où à un autre. Rien d'insurmontable… sauf si vous êtes un fan de l'OM.  ----------------------------------------------------------------------------------------------------------------------------------- Escape Game Inside PSG  24 rue du Commandant Guilbaud - 75016 Paris Entrée tapis rouge Porte L (face à la boutique PSG) Prix: Adultes: 27 €, Enfants (- 14 ans): 22 €, moins de 4 ans: gratuit Billets en vente uniquement sur www.inside-infos.fr et billetteries habituelles. Horaires: de 10h00 à 13h00 et de 14h00 à 19h00 - Dernière entrée 30 minutes avant la fin de chaque session.                                    ", "theme": "le scan sport"}