{"title": "La Documenta 14 de Kassel, plongée dans un monde inquiet", "newspaper": "Le Figaro", "author": "Valérie Duponchelle", "date_publi": "11/06/2017", "content": "Rien ne vaut la fraîcheur du regard pour aborder  la  Documenta 14  de Kassel  (l'orthographe allemande de cette ville de la verte Hesse est de rigueur dans tous les logos et signes de ralliement). C'est le rendez-vous cérébral de l'été qui fait traverser l'Europe et les océans à tout artiste, curator, directeur de musée, collectionneur et amateur qui se respectent. Les plus aguerris ont déjà vu l'acte I de  Documenta 14  à Athènes, puisque, selon les voeux de son jeune directeur artistique, le Polonais  Adam Szymczyk , c'est la première fois que cette manifestation si allemande de concept s'est ouverte d'abord en Grèce le 8 avril dernier, puisant dans son actualité matière à réflexion et renouveau. Les plus courageux pourront confronter leur moisson de Kassel à celle d'Athènes puisque Documenta 14 s'y poursuit jusqu'au 16 juillet. Débarquer pour la première fois à Kassel, dans cette terre a priori paisible entre forêts d'éoliennes et restes d'un patrimoine aristocratique dévasté par les bombardements tapis de la Seconge guerre mondiale, c'est aborder ce que l'art contemporain fait de plus proche du temple d'idées (les installations en crânes de rennes de la Norvégienne Maret Anne Sara à la Neue Neue Galerie, pour dénoncer l'oppression des Samis par le pouvoir central scandinave). Il faut une vraie curiosité et de la patience, de très légers bagages et des chaussures de marche pour entreprendre cette odyssée de l'art. Et une certaine inconscience pour se laisser happer volontairement par les désarrois du monde.  Monde occidental en état de choc  Sinon, comment absorber la multitude d'oeuvres, souvent rudes, voires âpres, de plus de 160 artistes internationaux disséminés au fil des idées sur plus de trente sites... La dernière  documenta (13) de Carolyn Christov-Bakargiev en 2012  paraît, avec le recul, d'un optimisme rare et d'un goût de l'art en soi qui n'est plus souvent revendiqué, hormis peut-être dans  la belle biennale de Venise de Christine Macel,  Viva Arte Viva . En cinq ans, mille choses sont survenues dans le monde, la guerre en Syrie, les atrocités de Daech, la fuite éperdue des réfugiés, la litanie des naufrages en famille, le monde occidental en état de choc , la tentation du repli national et du rejet instinctif du malheur. Tous ces thèmes se bousculent, comme un immense refoulé, dans cette  Documenta 14  qui veut «apprendre d'Athènes» (les épaves des bateaux utilisés par les réfugiés et échoués sur les côtes grecques sont devenues une installation de l'artiste mexicain Guillermo Galindo, au coeur de la Documenta Halle, le centre névralgique de la  Documenta 14  à Kassel).  Paradoxalement, le  Parthénon des livres  censurés de la grande artiste argentine, Marta Minujín, est peut-être la plus chatoyante des oeuvres, malgré son propos sinistre. Cette réplique tubulaire et monumentale du parthénon, se lit à livre ouvert comme tous ces livres, petits ou grands, de Sigmund Freud, Salman Rushdie, Karl Marx, Arnold Zweig, Kafka, Mariane Satrapi, Diderot, Franz Blei, Betty Mahmoody, Baudelaire et Sade qui furent censurés. L'oeuvre est inachevée, mais ce «work in progress» fait déjà office d'agora sur la FriedrichsPlatz. Assis sur les marches de ce Parthénon tout en courants d'air, on voit apparaître sur le fronton du Fridericianum voisin, à la place de son nom glorieux, «Being safe is scary», le message de l'artiste turc Banu Cennetoğlu, né à Ankara en 1970.  La guerre, l'effroi, le désastre de l'individu, rien de nouveau dans notre monde depuis la première société organisée? Les artistes en sont les perpétuels témoins. C'est le message subliminal de l'exposition à charge de la Neue Galerie qui s'ouvre avec les tableaux saisissants de Pavel Filonov (1883-1941) où l'individu lutte contre un système à la  Matrix , pionniers sortis pour  Documenta 14  du Musée russe de Saint-Pétersbourg ( After an air raid , 1938). Au coeur des salles d'exposition, les  Real Nazis  en 203 photos de l'artiste polonais Piotr Uklanski, 49 ans, forment une mosaïque troublante qui reprend une de ses séries phares et confronte vrais bourreaux en noir et blanc et leurs versions hollywood via les acteurs de cinéma en technicolor.  Trophées guerriers amazoniens L'histoire est au coeur du débat de  Documenta  depuis sa naissance, en 1955, par Arnold Bode, peintre et professeur d'art qui voulait permettre au public allemand de se réconcilier avec l'art moderne international après les années nazies et réhabiliter l'«art dégénéré» mis au pilori par celles-ci. C'est donc un leitmotiv que l'actualité remet en scène. A la Neue Galerie, l'artiste allemande Maria Eichhorn, née en 1962 à Bamberg, propose sa vision du  Rose Valland Institute (2017), Library and Reading Room  et aligne les livres d'histoire et les essais sur la Shoah. On lit les ouvrages de référence du grand historien américain Raul Hildberg. Puis on voit plus loin les sculptures tourmentées de feu Alina Szapocznikow (1926-1973), grande artiste polonaise qui survécut à la déportation et sculpta des objets anthropomorphes poignants, désormais trésors de musée. L'esclavage et ses atrocités sont exposés comme la suite logique de cette histoire. Génocide et colonialisme, libéralisme et exploitation économique des plus faibles, l'association, idéologique, est dans l'air du temps. Elle ne donne pas toujours dans la nuance, comme  A War Machine, , 2017, de l'artiste péruvien Sergio Zavallos qui met les assassins patentés, les décideurs politiques et les leaders économiques sur le même plan: il réduit leurs têtes à tous en trophées guerriers amazoniens, y compris celle de Christine Lagarde, patronne du FMI, ou de «Tom» Enders, le président allemand d'Airbus. On peut lui préférer  Atlas Fractured , 2017, l‘installation vidéo de Theo Eshetu à la Neue Neue Galerie qui fait se fondre les visages de la jeunesse mondiale avec les représentations des civilisations découvertes et définies par l'Occident. C'est tout aussi dérangeant, mais beaucoup plus fort en termes plastiques et symboliques.  «Documenta, c'est clairement une forme de thérapie pour l'Allemagne», observe Guy Lahournère, entrepreneur dans la finance d'investissement spécialisé dans le secteur de l'aéronautique, installé depuis dix ans en Chine. C'est la première fois qu'il vient à Kassel, par curiosité, sans a priori ni codes, dans le sillage d'Ashok Adicéam, curator indépendant et électron libre formé à l'esprit Sciences-Po. Cet ancien du Palazzo Grassi de François Pinault, de la Fondation Bernard Magrez à Bordeaux et de la Galerie Emmanuel Perrotin vient de diriger pendant deux ans la Yuz Foundation du mécène indonésien Budi Tek à Shanghaï. Il furète partout, regarde tout, discute longuement avec l'artiste nigériane d'Anvers, Otobong Nkanga qui a sculpté un savon noir riche en symboles à l'heure où celui d'Alep a disparu, ou avec l'artiste Irena Haiduk qui a transformé le monde glaçant de Tito en mini-chaîne de production et en une formidable performance à la Neue Neue Galerie ( Jugoexport ).  Le gourou de l'art allemand de l'après-guerre  L'art contemporain est devenu un phénomène vaste comme le monde globalisé. Les musées et les biennales d'art prennent de plus en plus en compte les pays émergents, leurs artistes et leurs futurs collectionneurs. Économiste paisible, Guy Lahournère regarde toute cette ébullition artistique avec une neutralité bienveillante, mais reste fermement à l'écoute de ce qu'il ressent. Il reçoit donc en plein coeur le choc de Joseph Beuys (1921-1986), le gourou de l'art allemand de l'après-guerre dont la Neue Galerie présente la légendaire installation en traîneaux et camionnette VW. Avec la même innocence significative, l'homme d'affaires s'arrête devant les statues en marbre de Carl Friedrich Echtermeier (1845-1910) qui incarnent chacune un des  Pays de l'art  avec leurs attributs nationaux. De la même façon, il découvrira  The Raft , la vidéo historique de Bill Viola (2004) au Fridericianum ou l'arbre de bronze de Giuseppe Penone dans les jardins du Palais Bellevue. La preuve que les grands artistes trouvent toujours leur chemin.  Son épouse, la belle Li XiaoLing, fut la première Miss Chine avant de devenir, par son sourire et sa haute taille fine, le mannequin attitré de nombreuses marques de luxe, d'Audemars Piguet à Bentley. Artiste - elle peint de très grands formats qui mêle la peinture traditionnelle à l'encre et le pop art-, c'est une proche de la star des concerts chinois, Cui Jian, qui a introduit le rock en Chine populaire et dont elle dessine les costumes de scène. Elle découvre le monde si sérieux de  Documenta  avec le même appétit joyeux. Les références historiques ne l'accablent pas, ne la convainquent pas plus que cela. Le dissident de l'art, Ai Weiwei, aux provocations politiques appuyées n'est pas de son goût (d'ailleurs, pour une fois, il n'est pas le roi du lieu). Li XiaoLing est à «la recherche d'un fond qui ne soit pas simpliste, comme souvent l'art chinois vu à l'étranger, et d'une forme qui parle toute seule de la profondeur de la vie». Elle a lu attentivement des livres sur Beuys avant de partir pour Kassel et plonge toute entière dans son univers, comme dans celui de Penone ou de Costas Varotsos qui transforme les drapeaux en miroirs brisés.  Cette semaine, comme nombre des voyageurs de l'art, ce couple franco-chinois passera de la  Documenta  de Kassel à la foire de Bâle qui ouvre demain soir avec Art Unlimited, l'art XXL. Une découverte, là encore. Et un grand écart bien contemporain qui les fera passer du temple des idées et des utopies au supermarché des artistes. ", "theme": "arts expositions"}