{"title": "Allégez les positions sur Renault et Peugeot - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/01/2018", "content": "Les investisseurs ne réagissent guère aux bons chiffres des immatriculations de 2017 dévoilés hier par le Comité des constructeurs français d’automobiles (CCFA). En cumul, sur les douze mois de 2017, les groupes français ont dans l’ensemble progressé d’environ 7%, là où les marques étrangères ont grappillé un peu plus de 2%.  \n Les chiffres sont favorables aux constructeurs français, mais les actions Peugeot et Renault démarrent l’année en net repli. Les analystes estiment que ces bons chiffres d’immatriculations sont largement anticipés par le marché. Ils redoutent aujourd’hui un ralentissement de la progression des ventes en 2018 après trois années solides. En 2015 et 2016, les ventes en France avaient progressé de 6,8% et 5,1%, tirant un trait sur cinq années de crise.  \n L’année 2017 s’est aussi terminée sur une nouvelle érosion de la part du diesel, qui est tombée à 47,3% des immatriculations de voitures particulières neuves en cumulé sur douze mois, passant ainsi sous la barre symbolique des 50% pour la première fois depuis l’an 2000. Les investisseurs estiment que les constructeurs français qui sont parmi les plus dépendant au moteur diesel dans le monde, risquent d’être fragilisés par ce changement de comportement des consommateurs. \n Nos recommandations sur Renault et Peugeot :  nous avions recommandé de prendre des bénéfices sur Renault à 93 euros le 3 novembre, notre objectif initiale ayant été dépassé . Mieux rester pour l’instant à l’écart de cette position. Pour ceux qui disposent d’une importante position sur ce titre il n’est pas trop tard pour vendre. Nous avions recommandé de conserver Peugeot ,  avec un objectif de cours de 23 euros sur la valeur relevé le 6 mars dernier.  Cet objectif paraît un peu trop ambitieux, il ne faut pas hésiter à alléger les positions au cours actuel (50% environ de la ligne), après un joli parcours qui a permis à la valeur de s’apprécier de 64% en trois ans.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les portefeuilles du Figaro Bourse: nous maintenons une stratégie prudente \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures… \n                         En 2017 il fallait miser sur le luxe et la technologie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}