{"title": "Ce soir, Yoann Riou (L’Équipe) commente le match Bayern/PSG..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Comment êtes-vous arrivé au journal  L’Équipe ?   Yoann Riou:  Par amour! Jeune journaliste en Bretagne, j’adorais les papiers de Christian Montaignac dans  L’Équipe . Ma copine me les lisait à haute voix au petit-déjeuner. En 2000, pour fêter la Saint-Valentin, j’ai eu envie de la surprendre: j’ai écrit à ce journaliste pour lui demander s’il acceptait d’être notre cadeau de Saint-Valentin… et il a accepté. Après notre rencontre, il m’a facilité les contacts dans ce quotidien et j’y suis entré en janvier 2001, non sans avoir loué un appartement à Paris avant. C’était risqué, mais la seule condition! Comment avez-vous rejoint  L’Équipe du soir  ?   Un peu par hasard. J’ai été longtemps correspondant en Italie pour  L’Équipe  et, lorsque je suis rentré à Paris, en 2012, un copain m’a proposé d’intervenir sur  L’Équipe 21  [ancien nom de la chaîne, ndr] et, en janvier 2013, j’ai rejoint  L’Équipe du soir . En septembre 2016, on a commencé  La Grande Soirée , où on commentait des matchs sans images. Depuis la rentrée, détaché du journal, je me consacre entièrement à l’émission. Cette fois, vous débarquez chez un téléspectateur…   Comme  on vit une sorte de conte de fées avec ce programme , nous nous sommes demandé comment remercier les téléspectateurs qui nous regardent. L’idée d’aller chez eux a germé. Tout s’est mis en place très vite: on va vivre le match Bayern Munich/PSG, en direct de Moselle. Comment va se dérouler l’émission?   Nous allons arriver dans la famille dans le courant de l’après-midi. Nous aurons ainsi le temps de faire connaissance avec le couple et ses deux enfants, qui nous accueillent. Je sais qu’il y a un jardin avec pelouse: on ne sait jamais, j’emporte avec moi mes crampons… Vous êtes très agité quand vous commentez. Cette famille a-t-elle souscrit une bonne assurance?   (Rires.) C’est dans ma nature: je suis très expressif! On verra bien ce qui se passera, mais le jardin sera un bon allié: en cas de but, je pourrai le mimer, l’expliquer sur la pelouse avec les enfants. MERCI  QUOTIDIEN , SUR TMC Yoann Riou tient «absolument à remercier le public», ainsi que  Quotidien , diffusé sur TMC (19 h 20). «Dès le départ,  Quotidien  nous a accueillis avec bienveillance et est d’une incroyable fidélité, ce qui a eu des répercussions positives.» Elles le seront encore plus après la diffusion du spécial  Quotidien  sport, prévu pour le 17 janvier 2018.", "theme": "programme tv"}