{"title": "SoLocal : une nouvelle gouvernance en ordre de marche - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Serait-ce le signe d’un nouveau départ? En tout cas, cela y ressemble fortement. SoLocal, qui a défrayé les chroniques financières depuis un an aurait enfin trouvé chaussure à son pied. L’ex Pages Jaunes a annoncé hier avoir recruté deux «pointures», selon les observateurs: Pierre Danon, en tant que président du conseil d’administration et Eric Boustouller comme directeur général. Ces deux spécialistes de l’univers informatique et télécoms semblent en effet mieux armés pour donner une nouvelle dimension à SoLocal et devront être confirmés par les actionnaires lors de la prochaine AG. \n Pierre Danon, ingénieur des Ponts et Chaussés, diplômé en droit et de l’institut français des affaires a été président de Xerox France et directeur général de British Telecom Retail. Il a aussi été vice-président puis président de Numericable Completel. Depuis 2008, il a été vice-président puis président du groupe TDC à Copenhague et vice président d’Agro Génération à Paris. Un tel parcours lui permet d’arriver avec un background plutôt bien adapté au développement de SoLocal sur Internet, l’avenir de la société étant dans cette direction. Il déclarait ce matin à Boursier.com: «la confiance se gagne petit à petit en délivrant ce qui a été promis. J’y veillerai». Car restaurer la confiance des partenaires sera l’un des premiers challenges à relever pour lui ces prochains mois. \n Du côté opérationnel, c’est un spécialiste des software qui a été embauché. Le 16 octobre arrivera Eric Boustouller qui était jusque là l’un des dix premiers dirigeants de Microsoft dans le monde, étant vice président pour l’Europe du groupe depuis 2012. Il était auparavant directeur général adjoint et PDG de Microsoft France et vice-président de Microsoft international. Un homme expérimenté dans le monde de la reconquête des clients, Microsoft ayant dû rebondir vite et bien après l’arrivée des téléphones, tablettes et autres concurrents des ordinateurs. Pour lui le challenge est de taille car quitter une société comme Microsoft pour venir diriger la sulfureuse SoLocal peut paraître étonnant. \n Certes, la société engrange des bénéfices opérationnels, ce qui la rend tout de même séduisante. Mais le poids de la dette ne permettait pas de développer véritablement l’entreprise, entraînant à la casse le titre devenu il y a quelques semaines un «penny stock» (c’est-à-dire valant moins de 1 euro par action). La feuille de route donc est simple: une fois la restructuration laborieusement accomplie par les anciens dirigeants, la nouvelle équipe doit redorer le blason de SoLocal qui repart sur de bonnes bases. Et la première mission sera de reconquérir les marchés financiers après l’annonce d’un profit warning lors des précédents résultats semestriels. Le cours gagnait d’ailleurs 5,78% à mi-journée à 0,952 euro. \n En ce qui concerne les autres protagonistes dans cette affaire, que sont la directrice financière de SoLocal, Virginie Cayatte et le directeur général adjoint, Christophe Pingard, qui assurait l’intérim à la direction générale, ils sont encore en poste dans l’entreprise. Mais il est fort à parier que des mouvements pourraient être entamés ces prochains mois de leur côté. Quant au conseil d’administration, il devrait lui aussi prochainement évoluer, désormais constitué autour de compétences adaptées au business de l’entreprise. D’ailleurs, Jean-Marc Tassetto a déjà annoncé hier sa démission du poste d’administrateur qu’il occupait. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         SoLocal : une nouvelle gouvernance en ordre de marche \n                         L’activiste qui essaie d’amadouer les actionnaires \n                         Air France-KLM en grande forme sur tous les fronts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}