{"title": "Nouvelle star : nous avons vu les premières images ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Face au jury (Benjamin Biolay, Cœur de pirate, Dany Synthé, et Nathalie Noennec), on reprend aussi bien du Ben Harper que du Luis Mariano. Pas de «casseroles» à l’horizon (c’est  Nouvelle star, ça continue    qui en hérite ). Et quasiment pas de voix-off non plus. Les images parlent d’elle-même. Cette saison, les candidats ont été pré-castés et le niveau s‘en ressent. Ce qui n’empêche pas les jurés d’être cash quand il le faut. «T’as voulu imiter Shakira, t’aurai pas dû», observe  Dany Synthé . «Ne crie pas comme ça, on ne t’a rien fait», plaisante Benjamin Biolay face à une candidate à la voix puissante. Pour sa part, Cœur de pirate livre une séquence particulièrement émouvante lorsqu’un candidat reprend  Crier tout bas , une de ses chansons. Enfin,  pour ses débuts d‘animatrice, Shy’m  se révèle particulièrement à l’aise, recueille les confidences des uns, danse avec les autres, ou blague encore avec certains.  «Chez M6, on aime bien les porte-parole qui savent de quoi ils parlent, qui sont crédibles, avec le propos juste», souligne Frédéric de Vincelles, directeur général des programmes de la chaîne, sur le choix de confier l’animation à une chanteuse. Quant au nouveau jury, il commente: «Cœur de pirate est une âme sensible, un peu écorchée vive, elle vit les émotions pleinement ; Nathalie Noennec est la bonne copine, la maman. Elle est directrice artistique image et on n’a jamais eu ce regard sur les candidats ; Dany Synthé, c’est le grand frère de 25 ans ; et Benjamin Biolay, c’est… Benjamin Biolay. On peut le découvrir différemment dans ce programme».  Sur les images présentées à la presse, une prestation obtient le fameux «Star pass», qui permet aux quatre jurés d’envoyer un(e) candidat(e) directement aux portes de la finale.  Quant au direct qui interviendra désormais uniquement lors de la grande finale (avec le vote des téléspectateurs), Frédéric de Vincelles justifie: «on a un jury exceptionnel, il était idiot de le déposséder de son pouvoir à mi-parcours». Il conclut: «à la fin, comme dans la vraie vie, c’est le public qui décide qui est la Nouvelle star 2017». ", "theme": "programme tv"}