{"title": "Si Nice était à vendre, elle vaudrait 58,2 milliards d’euros", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "29/06/17", "content": "Après Paris, Bordeaux, Strasbourg, Marseille et Nantes, c’est au tour de la cinquième plus grande ville de France d’être passée au crible par la FNAIM et l’économiste Patrice de Moncan. L’économiste et l’union des syndicats professionnels de l’immobilier se sont en effet lancé le défi de chiffrer la valeur des principales villes du pays. »  À Nice, les grands chantiers se cachent derrière du street art     Pour arriver à ce résultat, l’auteur et les agents immobiliers ont analysé les 41 quartiers que compte la ville. À partir des transactions réalisées dans chacune de ces zones, ils sont ainsi arrivés à une valeur de 53,8 milliards d’euros pour les 225.332 logements de  Nice , à laquelle s’ajoutent 3,324 milliards d’euros pour les 6300 commerces et boutiques, ainsi qu’un milliard d’euros pour l’ensemble des bureaux de la ville (360.000 m² intra-muros). La valeur patrimoniale résidentielle est ainsi bien plus élevée que la valeur immobilière des commerces et bureaux. La part relative d’immeubles à usage tertiaire dans le parc immobilier total est en effet la plus faible de toutes les villes observées. Les commerces représentent quant à eux 5,7% de l’ensemble des bâtiments de la métropole, une part égale à celle de  Paris ,  Marseille  et  Strasbourg .  Sur le podium des villes les plus chères Nice est la troisième ville de France en termes de valeur patrimoniale après Paris et Marseille, mais devant  Nantes ,  Bordeaux  et Strasbourg. Le fossé existant entre Paris et les deux autres villes du podium est néanmoins impressionnant. Alors que le patrimoine immobilier de la cité phocéenne atteint 82,1 milliards d’euros, il culmine à 706,9 milliards d’euros pour la capitale. \n \n   \n   Classé à l’inventaire des monuments historiques, le Negresco est estimé à 53,4 millions d’euros (ce montant comme la valeur des autres bâtiments exceptionnels de la ville n’est pas intégré dans la valorisation globale de la ville).   Crédits photo Eric Gaillard/REUTERS \n  \n \n              \n \n   \n   L’aéroport de Nice Côte d’Azur, vaudrait la bagatelle de 25 milliards d’euros si à sa place étaient construits des logements de quatre pièces.  Crédits photo Eric Gaillard/REUTERS \n  \n \n              La valeur indiquée par l’étude n’inclue pas les nombreux monuments de la ville. Les auteurs de l’enquête ont cependant tenté d’estimer leur valeur, en convertissant les joyaux architecturaux de la capitale économique et culturelle de la Provence en réserve foncière. »  Nice, d’où vient ton nom?     L’aéroport international de Nice, troisième aéroport de  France  en nombre de passagers, vaudrait ainsi la bagatelle de 25 milliards d’euros si à sa place étaient construits des logements de quatre pièces. Situé à l’emplacement sur lequel les Grecs phocéens ont fondé la cité, le magnifique parc de la Colline du Château, pourrait valoir 2,3 milliards d’euros. Le mythique hôtel Negresco, classé à l’inventaire des monuments historiques, est quant à lui estimé à 53,4 millions d’euros. En additionnant seulement dix monuments emblématiques du centre historique, la ville serait ainsi réévaluée de plus de 27,8 milliards d’euros supplémentaires.  \n \n   \n   Le magnifique parc de la Colline du Château, pourrait valoir 2,3 milliards d’euros. Crédit: Margarita Hintukainen \n  \n \n             ", "theme": "article"}