{"title": "Rodin, Vincent Lindon en «monstre barbu et grommelant» divise la critique", "newspaper": "Le Figaro", "author": "Titouan Gourlin", "date_publi": "25/05/2017", "content": "Problèmes de sons dans les dialogues marmonnés ou choix délibéré de représenter l'artiste tel qu'il était, un brin laconique? Longs plans ennuyeux ou mise en scène de la patience du sculpteur? Qu'il est clivant ce  Rodin  de Jacques Doillon. Au vu des critiques, il semble faire partie de ses films qui n'ont d'autre choix que de s'attirer l'adhésion presque totale du spectateur, ou son rejet pur et simple. Vincent Lindon, dans le rôle du sculpteur  mort il y a 100 ans , est tantôt vu comme une masse puissante, tantôt comme un poids mort sans nuance. En 1880, Rodin a quarante ans et a déjà marqué les esprits par son talent de sculpteur. Il est alors aux prises avec la création de la  Porte de l'Enfer , à laquelle suivra son  Balzac . Alors qu'il vit depuis des années avec sa compagne Rose, il croise le chemin de la bouillonnante et très douée Camille Claudel, une sculptrice qu'il formera et avec laquelle il vivra dix ans de passion. Vincent Lindon, prix d'interprétation masculine du Festival de Cannes en 2015 dans  La Loi du marché , raconte en conférence de presse pendant cette 70e édition qu'il a «pris quatre à cinq mois à raison de trois ou quatre heures par jour à apprendre à sculpter.»  Il ne faut cependant pas plus de quelques signes au  Guardian  pour attaquer sans ménagement le biopic: «Jacques Doillon a dirigé un film atrocement mauvais. [...] Il a besoin de s'asseoir et réfléchir à ce qu'il a fait.» Le journal anglais dénonce «les clichés d'artistes» dans lesquels tomberait le film, et s'étonne que ceux-ci soient autant chargés de «routine et d'absence de joie.» L'auteur du texte reconnaît que  Rodin  «traite de la passion. Mais la seule passion que ce film est voué à inciter dans n'importe quel cinéma sera celle d'un public vociférant autour du guichet, criant qu'on leur rende l'argent.» Même notre Lindon national ne trouve pas grâce aux yeux de cette plume assassine. «Il débarque devant l'objectif tout grincheux et enflammé, avec sa barbe grise et sa blouse beige, tel un jeune père Noël, en moins coloré et moins intéressant.»  La raideur d'une époque figée La Croix décrit un film «d'une grande pâleur, sans chair, arrivé directement du XIXe siècle, sorti d'on ne sait quelle armoire poussiéreuse, avec la raideur d'une époque figée.» «Quant à la composition de Vincent Lindon [...] Tout se passe comme s'il s'était emparé de Rodin pour l'étouffer, ne lui offrir que sa masse corporelle sans rien lui donner en retour qu'une démarche lourde et pesante et un jeu sans grandes nuances.» Lui aussi, matière redondante à débats, considère qu'«Il parle dans sa barbe, de sa voix grave qui n'articule pas (on n'entend rien, on ne comprend rien, choisissez une salle avec des sous-titres…).» Notre consœur Marie-Noëlle Tranchant, dans Le Figaroscope , est davantage intéressée par la proposition .  Elle ne trouve «rien de spectaculaire», «Rien même de vraiment dramatique» dans «ce Rodin de cinéma». Et c'est même cela la force du film selon notre critique. «C'est un homme au travail. Mais quel homme, et quel travail! [...] Cette concentration, cette absorption de l'artiste dans la création est la substance même du film, qui glisse par longues séquences du travail à l'amour, de la nature à l'atelier. La terre, la chair, c'est tout un, sous les mains de l'artiste qui caresse l'écorce d'un arbre avec la même sensualité qu'un corps de femme. Un même mouvement relie le regard qui capte le réel et le geste qui le transpose dans l'œuvre. Le goût des matières est constamment perceptible.»  \n                                 \n                                     On ne comprend rien de ce que disent les acteurs. Et quand on comprend, c'est pire.         Éric Neuhoff, dans «24 heures Croisette»     \n                             Durant le  24 heures Croisette  du  Figaro  à Cannes, Eric Neuhoff n'a pas vraiment goûté le long-métrage. «C'est un film de Doillon, on ne peut pas être déçu, c'est un des pires cinéastes français qui existe.» Il ajoute: «On ne comprend rien de ce que disent les acteurs, il y a un problème de son. Et quand on comprend c'est pire. C'est propret, scolaire, un peu académique, et on se demande à quoi il sert.» S'engage alors une joute avec Etienne Sorin qui, lui, considère que certes, «Il marmonne un peu, il bougonne, mais Rodin est cette espèce de taureau pas aimable et qui n'est pas quelqu'un de très éloquent. Il est très crédible et le film montre comment Rodin révolutionne la sculpture.» Dans  Telerama ,  Rodin est vu «en révolte, en guerre. Ce monstre barbu et grommelant (Vincent Lindon, souverain, en osmose totale avec son réalisateur) parcourt, en longues enjambées, son univers, toujours en quête d'une idée. L'ayant, par miracle, trouvée, on le voit plonger à pleines mains une longue robe de chambre dans du plâtre, l'imprégner, la malaxer, la pétrir — on entend des sons bizarres, comme des onomatopées de bande dessinée — pour l'envelopper, toute dégoulinante encore, sur les épaules de son Balzac, statue que ses contemporains détesteront.  Un bémol cependant, le critique regrette les «quelques rencontres avec des artistes célèbres qui «donnent des ‘Bonjour, mon cher Monet' et des ‘Comment allez-vous, très cher Mirabeau?' Assez ridicules.»", "theme": "cinema"}