{"title": "Warren Buffett voit l’indice Dow Jones progresser de plus de 4000% - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Rien n’affaiblit l’optimisme de Warren Buffett quant aux perspectives de développement des États-Unis sur le long terme. «Chaque fois que j’entends les gens parler avec pessimisme de ce pays, je pense qu’ils sont à côté de la plaque», a déclaré Warren Buffett, le président de Berkshire Hathaway Inc, en milieu de semaine dernière lors de la célébration du 100e anniversaire de la revue Forbes.  \n Le milliardaire a lancé à cette occasion une prophétie boursière pour le moins inattendue en déclarant qu’il s’attend à ce que l’indice Dow Jones Industrial Average soit à «plus d’un million» en 100 ans, contre un peu plus de 22.000 points aujourd’hui.  \n Une telle croissance reviendrait à une hausse de près de 4.500% à l’horizon d’un siècle. Selon «l’Oracle d’Omaha, ceci n’a rien d’extraordinaire quand on pense que le Dow Jones n’excédait pas 81 points en 1917. Pour porter le Dow Jones à 1 million de points dans 100 ans, il suffirait que l’indice progresse de 3,87% par an en moyenne.  \n Warren Buffett est convaincu que l’investissement à long terme reste le meilleur moyen de s’enrichir. «N’écoutez pas les oiseaux de mauvais augure qui recommandent de vendre les actions américaines sous le prétexte qu’elles valent trop cher, a-t-il expliqué. Être court l’Amérique ( short  en anglais, c’est-à-dire jouer la baisse) a toujours été un jeu de perdants. Et je vous prédis qu’il continuera de l’être».  \n A 87 ans le président de la holding Berkshire Hathaway reste un optimiste convaincu. \n \n La rédaction vous conseille : \n \n \n Buffett 1er actionnaire de Bank of America   \n Warren Buffett se renforce dans l'électricité   \n Warren Buffett pourrait encaisser $12mds   \n Buffett fait de la pub pour Coca en Chine   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n      \n       \n               AFP, Reuters Agences \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Warren Buffett voit l’indice Dow Jones progresser de plus de 4000% \n                         Le pétrole au plus haut depuis deux ans, mais l’enthousiasme pourrait retomber \n                         Total rassure sur sa capacité à généreusement rémunérer l’actionnaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}