{"title": "Audiences : TF1 loin devant avec Koh-Lanta  ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/11/2017", "content": "Dixième épisode pour la saison 21 de Koh-Lanta, et nouveau carton d’audience vendredi soir sur TF1. La suite du programme d’aventure, qui se déroule cette année aux îles Fidji, a réuni presque 5 millions d’amateurs, soit un quart (25%) du public.  En seconde place, France 2 présentait le téléfilm français  Jaune Iris  avec Patrick Chesnais, qui a été suivi par 3,8 millions de téléspectateurs pour 16,3% de part d’audience. Sur la dernière marche du podium, M6 et l’éternelle série  NCIS: Enquêtes spéciales , ont fédéré près de 3,1 millions de fans (13% PDA). Sur France 3, la toute  nouvelle émission de docu-réalité présentée par Églantine Éméyé  Qui prendra la suite?  a attiré un peu moins de 900.000 curieux, pour 4% du public.  Du côté des autres chaînes, W9 s’impose grâce à un nouvel épisode d’ Enquête d’action  portant sur l’armée française au Mali qui a rassemblé plus de 800.000 individus (3,8% PDA) devant leur poste.  \n\n\n \n     Audiences de 1ère partie de soirée du vendredi 3 novembre 2017 Programme TV de TF1 1   Koh-Lanta  (Divertissement Jeux TV) 4.999.000 téléspectateurs 25,0% Programme TV de France 2 2   Jaune iris  (Téléfilm) 3.772.000 téléspectateurs 16,3% Programme TV de M6 3   NCIS  (Série) 3.098.000 téléspectateurs 13,0% Programme TV de France 3 4   Qui prendra la suite ?  (Divertissement Jeux TV) 884.000 téléspectateurs 4,0% Programme TV de W9 5   Enquête d'action  (Culture Documentaire) 816.000 téléspectateurs 3,8% Programme TV de Arte 6 Les sirènes de Levanzo  (Téléfilm) 761.000 téléspectateurs 3,3% Programme TV de France 5 7 La maison France 5  (Culture Documentaire) 702.000 téléspectateurs 3,0% Programme TV de France 4 8 Une vie de chiot  (Culture Documentaire) 700.000 téléspectateurs 3,0% Programme TV de 6ter 9 La Belle et le Clochard 2 : l'appel de la rue  (Téléfilm) 666.000 téléspectateurs 2,8% Programme TV de TMC 10 Mentalist  (Série) 587.000 téléspectateurs 2,5% Programme TV de RMC Découverte 11 Le 11 novembre 1918 : le dernier jour  (Culture Documentaire) 487.000 téléspectateurs 2,0% Programme TV de D8 12 La folle histoire des scandales TV  (Culture Documentaire) 465.000 téléspectateurs 2,1% Programme TV de NT1 13 Super Nanny  (Divertissement Jeux TV) 411.000 téléspectateurs 1,8% Programme TV de HD1 14 Un homme par hasard  (Téléfilm) 410.000 téléspectateurs 1,8% Programme TV de Gulli 15 Peau d'âne  (Téléfilm) 369.000 téléspectateurs 1,6% Programme TV de Chérie 25 16 Bienvenue aux Edelweiss  (Téléfilm) 299.000 téléspectateurs 1,3% Programme TV de D17 17 Le Zap  (Divertissement Jeux TV) 227.000 téléspectateurs 1,0% Programme TV de Numéro 23 18 Les bâtisseurs de l'impossible  (Culture Documentaire) 226.000 téléspectateurs 0,9% Programme TV de NRJ12 19 Diane, femme flic  (Série) 182.000 téléspectateurs 0,8% Programme TV de France Ô 20 Cut  (Série) 48.000 téléspectateurs 0,2% \n \n ", "theme": "programme tv"}