{"title": "Triple record à Wall Street: un bon signal pour le CAC 40 si l’euro cesse de monter - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Wall Street démarre l’année 2018 sur un triple record de hausse. L’indice S&P 500, qui regroupe les cinq cents plus grosses sociétés américaines, a franchi pour la première fois, ce mercredi en séance, le seuil des 2 700 points. Cette nouvelle hausse porte à 19,6% son taux de progression sur un an.  À près de 24 922,68 points en clôture hier, l’indice Dow Jones n’est de son côté pas très loin des 25 000 points, que les opérateurs guettent avec impatience.  À Wall Street, les plus anciens se souviennent encore que l’indice de référence de la Bourse de New York avait franchi la barre des 1 000 points en novembre 1970 et celle des 2 000 points en janvier 1987. Parmi eux, figure Warren Buffett, l’Oracle d’Omaha, âgé de 87 ans, qui voit le Dow Jones à «plus d’un million»... dans 100 ans! \n En attendant, c’est le Nasdaq Composite qui rafle la mise en ayant franchi, mercredi, un nouveau record à 7 000 points. En 2017, l’indice américain riche en valeurs technologiques s’était déjà distingué par une belle hausse de 29,1 %.  \n Ce compartiment de la cote est notamment porté par Apple, déjà considéré comme le principal bénéficiaire de la réforme fiscale voulue par Donald Trump qui va conduire, dès cette année, à un abaissement de 35 à 20 % du taux d’imposition des bénéfices aux États-Unis.  \n Avec un profit net de près de 50 milliards de dollars réalisé lors de l’exercice passé, l’inventeur de l’iPhone est en effet le groupe américain le plus profitable. Apple, qui dispose de 269 milliards de dollars de liquidités dispersées à travers le monde, est aussi bien placé pour bénéficier à plein des mesures mises en place pour rapatrier aux États-Unis, dans des conditions très avantageuses, les profits réalisés à l’étranger. \n L’analyse du Figaro Bourse:  Wall Street est le marché directeur au niveau mondial, c’est lui qui donne le ton et alimente des autres marchés en liquidité. Cette pluie de records est de bon augure pour les marchés européens. Le point à surveiller reste l’évolution de la parité euro/dollar, car sur ce terrain les États-Unis est l’Europe n’ont pas les mêmes intérêts. Le dollar étant la devise dans laquelle les groupes exportateurs réalisent l’essentiel de leur activité, son affaiblissement est synonyme de recul des bénéfices pour les entreprises européennes. En cas de poursuite de la hausse de l’euro au-delà du seuil de 1,20 dollar, il faut s’attendre à des réactions négatives sur les places européennes, comme nous l’avons vu le 2 janvier. Si ce niveau n’est pas significativement dépassé, les valeurs françaises très présentes à l’international sont très bien placées pour bénéficier de la reprise mondiale et du climat de confiance qui s’est installé à Wall Street.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Triple record à Wall Street: un bon signal pour le CAC 40 si l’euro cesse de monter \n                         Foncières: pour 2018 Invest Securities privilégie Klépierre et Carmila \n                         Allégez les positions sur Renault et Peugeot \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}