{"title": "Venise, contre temps et marées ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/12/2017", "content": "La Cité des doges risque-t-elle de finir ensevelie sous les flots? «D’ici à la fin du siècle, le niveau de l’eau pourrait monter dans la Cité des doges de 20, 30, 50, voire même 60 centimètres par rapport à aujourd’hui», dit Pietro Teatini, ingénieur à l’université de Padoue. Il est l’un des nombreux spécialistes à s’exprimer dans le documentaire Sauver Venise diffusé ce soir sur RMC Découverte. Le film de Barbara Necek montre parfaitement l’état de vulnérabilité dans lequel se trouve aujourd’hui la Sérénissime. Mais si Venise est victime du réchauffement climatique, de l’industrialisation à outrance ou encore du tourisme de masse, des solutions apparaissent malgré tout.  Dernière idée en date, un peu folle, pour lutter contre la montée des eaux et l’affaissement de la ville: injecter massivement de l’eau de mer dans les sables de la lagune afin de faire remonter le sol, comme si on le gonflait. «Nous prévoyons d’installer dix ou douze puits tout autour de Venise (…) et on injecterait de l’eau de mer dans la nappe phréatique à environ 600 ou 1 000 mètres de profondeur», explique Pietro Teatini. Les chercheurs espèrent obtenir ainsi une élévation du sol de vingt à vingt-cinq centimètres en dix ans. Mais ce projet pharaonique cherche encore des financements… Détermination des Vénitiens Pas simple, d’autant plus qu’un autre chantier au long cours, entamé, lui, depuis 2003, pour lutter contre les crues toujours plus nombreuses dans la lagune, engloutit des milliards d’euros. Le budget de 5,5 milliards pourrait même être dépassé alors que la fin des travaux est sans cesse retardée. Il s’agit du projet Mose, qui vise à lutter contre les marées excessives qui peuvent être dévastatrices, comme celle de 1966. Ainsi l’objectif est-il d’installer de gigantesques barrières métalliques mobiles, capables de bloquer l’arrivée de l’eau dans les trois chenaux d’accès à Venise (Lido, Malamocco et Chioggia). Reste à savoir quand ce système sera achevé. En attendant, Venise continue de souffrir. L’eau, qui ne cesse pour l’instant de monter, attaque les palais. La pierre d’Istrie, qui forme le soubassement de ces bâtiments, résistante aux flots, ne peut désormais plus protéger correctement les briques des façades. Ces dernières, désormais souvent immergées, subissent des infiltrations. La chaux qui les tient également. Des schémas didactiques apparaissent à l’écran, très éloquents. Des travaux de restauration sont effectués avec des techniques modernes. Mais la tâche à effectuer est immense, tout comme les dépenses qui l’accompagnent.  Finalement, la détermination des Vénitiens à sauver leur cité, malgré toutes les difficultés, est la principale source d’optimisme pour l’avenir. Et c’est dans l’histoire de Venise, nous montre le documentaire, que cette capacité des habitants à trouver des solutions apparaît avec éclat. Ainsi au XVe siècle, alors que la ville est confrontée à un ensablement qui pourrait bien la faire disparaître, des travaux titanesques sont décidés. Les fleuves Brenta et Sile sont carrément détournés pour qu’ils déversent leurs sédiments à l’extérieur de la lagune. Et ça marche! Plusieurs kilomètres de canaux sont creusés, une incroyable prouesse dont la réalisation durera cent ans! C’est à cette époque que la Cité des doges a été figée dans l’état qui est encore le sien aujourd’hui. Cela au prix d’un gigantesque effort humain. Comme quoi le pire n’est jamais certain.", "theme": "programme tv"}