{"title": "Solvay se recentre sur des activités à fortes marges - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Le groupe chimique belge Solvay annonce la cession de son activité polyamides au groupe chimique allemand BASF. La transaction valorise les activités vendues à 1,6 milliard, mais «le produit net de la vente est estimé à 1,1 milliard d’euros», a précisé le groupe belge. \n Cette vente s’inscrit dans son plan stratégique de recentrage sur la chimie à haute valeur ajoutée. Il s’agit d’une «étape essentielle dans la profonde transformation du groupe entamée il y a quatre ans», a souligné le PDG de Solvay, Jean-Pierre Clamadieu. Avec cette opération le groupe, qui a absorbé Rhodia en 2011, achève son recentrage.  \n Seul problème, le désengagement de l’activité polyamides de Solvay, qui représentait en 2016 un chiffre d’affaires de 1,315 milliard d’euros et un excédent brut d’exploitation (Ebitda) d’environ 200 millions d’euros, va peser sur l’évolution des résultats du groupe à court terme. L’opération ne sera pas conclu avant le troisième trimestre 2018, mais à structure comparable la cession de l’activité polyamides de Solvay «réduit les perspectives de croissance de l’Ebitda sous-jacent du groupe pour 2017» précise le groupe dans un communiqué. Se basant sur les taux de change actuels, Solvay s’attend à une croissance du résultat opérationnel 2017 comprise entre 6% et 8%». \n Cette nouvelle est accueillie ce matin par un repli du titre de 1,20% à 127,10 euros. \n Notre recommandation pour  SOLVAY: ACHETEZ SUR REPLI \n Nous avions recommandé en mai dernier un achat sur repli qui pu être exécuté le 6 juillet . Aujourd’hui, en dépit de la récente hausse du titre nous recommandons de renforcer sur repli à moins de 216,30 euros, avec un objectif revu à la hausse à 140 euros.  \n Cours à date du conseil:  127,10€ \n Objectif de cours:  140 € soit un potentiel de +10,2 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 mois \n \n La rédaction vous conseille : \n \n \n Solvay mise sur les matériaux composites   \n Solvay cède une filiale pour se désendetter   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Solvay se recentre sur des activités à fortes marges \n                         Cap sur la Bourse, l’émission boursière du Figaro: Fédéric Rollin, stratégiste chez Pictet AM \n                         STMicroelectronics porté par une séries de bonnes nouvelles \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}