{"title": "Audiences : le concert des Enfoirés Kids en tête sur TF1 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/12/2017", "content": "Vendredi soir, TF1 diffusait sa première édition du  gala  Enfoirés Kids   , un concert qui décline le concept des Enfoirés, version jeune génération. La troupe version «kids», qui réunissait Lisandro Cuxi, Lenni-Kim, d’autres jeunes chanteurs de  The Voice Kids  (Carla, Manuela, Jane Constance, Lou, Evan et Marco…) ou encore certains membres des New Poppys, a hissé la chaîne en tête des audiences en fédérant 4,4 millions d’amateurs pour 24,4 de part d’audience. À noter que le treizième et avant-dernier épisode de  Koh-Lanta  sera dévoilé le 8 décembre et la finale interviendra une semaine plus tard, le vendredi 15 décembre. » LIRE AUSSI - Le concert des Enfoirés: l‘audience de l’année pour TF1     Avec  L’Art du crime , France 2 se place en seconde position. La série française, qui accuse une baisse de téléspectateurs depuis la semaine dernière, a réuni 3,83 millions de fans devant le petit écran, soit 16% du public. Sur la dernière marche du podium, M6 programmait la série américaine  NCIS Enquêtes spéciales  (3 millions de fidèles pour 12,7% PDA).  W9 s’impose du côté des autres chaînes grâce à un nouvel épisode d’ Enquête d’action  portant sur les gendarmes sous les tropiques. Le magazine présenté par Marie-Ange Casalta a fédéré 760.000 téléspectateurs, soit 3,5% de part d’audience.  \n\n\n \n     Audiences de 1ère partie de soirée du vendredi 1 décembre 2017 Programme TV de TF1 1   Enfoirés Kids  (Divertissement Jeux TV) 4.357.000 téléspectateurs 24,4% Programme TV de France 2 2   L'art du crime (1/2)  (Série) 3.836.000 téléspectateurs 16,0% Programme TV de M6 3   NCIS  (Série) 3.060.000 téléspectateurs 12,7% Programme TV de France 3 4   La France en humour  (Film) 1.829.000 téléspectateurs 8,2% Programme TV de W9 5   Enquête d'action  (Culture Documentaire) 760.000 téléspectateurs 3,5% Programme TV de Arte 6 Trouble-fête  (Téléfilm) 713.000 téléspectateurs 3,0% Programme TV de France 5 7 La maison France 5  (Culture Documentaire) 693.000 téléspectateurs 2,9% Programme TV de D8 8 La télé des Nuls  (Culture Documentaire) 625.000 téléspectateurs 2,9% Programme TV de TMC 9 Mentalist  (Série) 576.000 téléspectateurs 2,4% Programme TV de France 4 10 38e Festival international du cirque de Monte-Carlo  (Divertissement Jeux TV) 472.000 téléspectateurs 2,2% Programme TV de RMC Découverte 11 Champs de bataille  (Culture Documentaire) 463.000 téléspectateurs 1,9% Programme TV de NT1 12 Super Nanny  (Divertissement Jeux TV) 393.000 téléspectateurs 1,7% Programme TV de 6ter 13 Norbert commis d'office  (Culture Documentaire) 384.000 téléspectateurs 1,6% Programme TV de Gulli 14 Le Chat botté  (Téléfilm) 347.000 téléspectateurs 1,5% Programme TV de D17 15 Le Zap  (Divertissement Jeux TV) 278.000 téléspectateurs 1,2% Programme TV de HD1 16 Le tueur du lac  (Série) 264.000 téléspectateurs 1,1% Programme TV de NRJ12 17 Soeur Thérèse.com  (Série) 223.000 téléspectateurs 1,0% Programme TV de Chérie 25 18 Doc Martin  (Série) 213.000 téléspectateurs 0,9% Programme TV de Numéro 23 19 Pilules bleues  (Téléfilm) 101.000 téléspectateurs 0,5% Programme TV de France Ô 20 Cut  (Série) 54.000 téléspectateurs 0,2% \n \n ", "theme": "programme tv"}