{"title": "Ces célébrités qui se bousculent pour les combats de Tony Yoka", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "17/12/2017", "content": "Depuis que le noble art a fait son grand retour sur Canal+ il y a peu, les célébrités se font de plus en plus nombreuses aux bords du ring pour assister aux prouesses de Souleymane Cissokho et surtout de Tony Yoka vers sa «Conquête» du titre de champion du monde des lourds. Qu'ils soient acteurs, animateurs, dirigeants ou sportifs tous sont curieux de voir Yoka boxer, ce véritable phénomène sportif et médiatique qui n'en finit pas d'intriguer depuis son titre olympique dans la catégorie reine en 2016.  En octobre dernier, François Hollande, Adrien Rabiot ou encore Pascal Obispo avaient fait le déplacement au Zénith de Paris pour assister à la difficile victoire de Yoka sur Rice. Samedi soir à la Seine Musicale de Boulogne-Billancourt, les VIP ont encore répondu présent. La ministre des Sports Laura Flessel, l'acteur Jean-Paul Belmondo, l'animateur Cyril Hanouna, le joueur du Paris-SG Hatem Ben Arfa ou encore l'ancien nageur Yannick Agnel, tous ont pu assister à  une victoire davantage expéditive que spectaculaire de Yoka sur Ali Baghouz en deux rounds.  Belmondo pilier des rings Jean-Paul Belmondo, légende du cinéma français n'a lui pas attendu l'émergence de la «Team Solide» et sa tête d'affiche de 2 mètres de haut pour venir assister à des débats de pugilistes. Ce qu'il aime tant dans la boxe «c'est l'art d'esquiver avant de contre-attaquer», nous a-t-il avoué avant l'arrivée de Yoka sur le ring. Un peu comme dans ses films où ses cascades à risque lui donnaient autant d'adrénaline que peut en éprouver un vainqueur par KO. Quand on demande à «Bébel» si Tony Yoka a les moyens de décrocher le titre mondial de la catégorie reine, comme ont pu le faire les légendaires Mohamed Ali, George Foreman ou Mike Tyson, il nous répond par l'affirmative mais nous avoue «qu'il lui reste encore beaucoup de chemin à parcourir». Dans la même veine, celle des grands amateurs de pugilat, Noël Le Graët, le président de la Fédération Française de Football qui reconnait avoir vu «beaucoup de combat de boxe», un sport «très noble». Lui aussi croit aux chances mondiales de Tony Yoka: «On espère tous qu'il puisse arriver à décrocher une ceinture mondiale chez les lourds. Je crois sincèrement qu'il a les moyens et les capacités pour devenir le premier Français à le faire».  Le jeune pilote de Formule 1 Pierre Gasly s'est quant à lui intéressé sur le tard à la boxe. Un sport qu'il a commencé à suivre réellement au moment de l'éclosion de Tony Yoka au Jeux Olympiques de Rio en 2016. Malgré un intérêt récent pour la discipline, il connait bien le Parisien qu'il a déjà rencontré plusieurs fois et le croit capable d'être sacré dans la catégorie reine: «Je pense qu'il a les capacités pour devenir champion du monde. Il gère très bien ses combats et c'est important». Si Yoka chasse les étoiles, il en attire aussi puisque les célébrités sont de plus en plus nombreuses à venir le voir. Un parterre de célébrités qui devrait de nouveau fleurir pour son prochain combat prévu en mars.", "theme": "le scan sport"}