{"title": "Miraculous : les secrets de la saison 2 de Ladybug et Chat Noir ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Vendredi dernier, la presse était invitée au siège de TF1 pour découvrir avant les téléspectateurs les deux premiers épisodes de la saison 2 de  Miraculous, les aventures de Ladybug et Chat Noir .  Ce dessin animé lancé en septembre 2016 sur TF1 est devenu «la série jeunesse numéro un en France»  avec une part de marché moyenne de 29% chez les 4-10 ans pour les 26 épisodes de la première saison. Le succès de cette création française de Thomas Astruc, produite par Zagtoon, Method Animation et Toei Animation, a dépassé nos frontières avec près de 150 pays diffuseurs et des records d’audience au Canada, au Brésil, en Angleterre, en Italie comme aux États-Unis. Sur Internet, la production a recensé plus de 220.000 chaînes YouTube consacrées à l’univers de  Miraculous Ladybug , plus de 3 millions de vidéos mises en ligne et plus de 2 milliards de vues. Un engouement qui se confirme sur les réseaux sociaux où les communautés de fans interagissent d’un pays à un autre. «L’attente du public et des communautés de fans est devenue telle qu’il nous est apparu évident de continuer l’aventure avec deux nouvelles saisons, et plus encore», a déclaré Aton Soumache, PDG de Method Animation. «Pour cette saison 2, nous sommes allés encore plus loin pour faire évoluer les enjeux de la série tout en préservant son essence même.»   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Marinette et Tikki, son kwami\n                     \n\n\n \n  Si vous avez raté la saison 1… Marinette et Adrien sont désignés malgré eux pour défendre Paris des super-vilains envoûtés par le mystérieux Papillon. Grâce à leur kwami (Tikki et Plagg, des petites créatures ancestrales) et leur Miraculous (des boucles d’oreilles pour l’une et une bague pour l’autre), les deux collégiens ont le pouvoir de se transformer secrètement en Ladybug et Chat Noir, des super-héros. Qui se cache derrière le masque du Papillon? Pourquoi veut-il nuire à la ville de Paris et récupérer à tout prix les Miraculous de Ladybug et Chat Noir? À la fin de la première saison,  deux épisodes spéciaux ont permis de comprendre comment Marinette et Adrien s’étaient retrouvés en possession de leur Miraculous . Sans connaître son identité, nous avons découvert la naissance de Papillon - via un autre Miraculous - et l’importance d’un livre ancestral retraçant l’histoire des super-héros. Enfin, ils ont montré l’existence d’autres Miraculous, outre ceux de la coccinelle, du chat et du papillon: le bracelet de la tortue, détenu par le guérisseur des kwamis (Maître Fu), la broche de l’abeille, le collier du renard et l’épingle du paon (caché dans le coffre-fort du père d’Adrien, Gabriel Agreste).   \n\n\n \n     \n \n  Le début de la saison 2 Nous ne dévoilerons rien des détails des deux premiers épisodes pour préserver le plaisir des téléspectateurs de les découvrir. L’histoire reprend dans la continuité de l’épisode 24 de la saison 1 intitulé  Volpina  où Adrien avait récupéré, dans le coffre-fort de son père, un livre ancestral retraçant l’histoire des super-héros. Un livre dont Marinette s’est emparée pour le montrer au guérisseur de kwamis.  Très rapidement, d’importantes révélations sont faites et l’histoire prend une tournure totalement inattendue. Certains personnages prennent une autre dimension et les affrontements de Ladybug et Chat Noir contre les super-vilains de Papillon se poursuivent. Le tout dans un univers parisien toujours aussi magnifique et avec un humour omniprésent.   De nouveaux personnages   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Le Papillon\n                     \n\n\n \n  Deux nouveaux élèves intègrent le collège et vont faire tourner les têtes de Marinette et d’Adrien: Kagami et Luka. Maître Fu, guérisseur des kwamis et gardien des Miraculous, va faire appel à de nouveaux personnages (Queen B, Rena Rouge et Carapace) pour endosser ponctuellement d’autres costumes de super-héros «lors de missions particulièrement difficiles». De nouveaux alliés et aussi de nouveaux pouvoirs pour Ladybug et Chat Noir. Le tout pour mettre à mal le terrible plan que Papillon «prépare depuis très longtemps et qu’il compte bien mettre à exécution». À l’instar de Josiane Balasko qui avait été modélisée dans un épisode de la saison 1 (et qui avait assuré son doublage en français), le patineur Philippe Candeloro et le comédien Dany Boon vont à leur tour faire leur apparition. Leur personnage respectif aura un rôle important puisqu’il sera envoûté par Papillon et se transformera en super-vilain. Moins connue en France, la chanteuse Laura Marano, interprète du générique en anglais, sera également modélisée… et «akumatisée».   De nouveaux lieux Une des forces de  Miraculous Ladybug  est qu’il prend place dans une version relativement fidèle de Paris. Les producteurs ont obtenu les accords pour faire évoluer leurs personnages au milieu de monuments incontournables comme la Tour Eiffel, l’Arc de Triomphe, le pont des Arts, le Louvre, le Grand Palais et même le Parc des Princes ( rebaptisé Stade des Princesses ). Pour la saison 2, la Sorbonne, le Canal Saint-Martin, la Place de la Concorde avec sa grande roue et le Musée Grévin viennent ajouter cette liste.   Un nouveau générique La mélodie reste la même mais l’incarnation change. Lou et le Canadien Lenni-Kim, révélations de  The Voice Kids , se partagent le générique du programme avec beaucoup de fraîcheur et d’enthousiasme. À 13 ans, la jeune chanteuse sort son premier album le 6 octobre prochain tandis que le second sera, à 16 ans, le cadet du casting de la saison 8 de  Danse avec les stars .   \n\n\n \n     \n \n  En bonus… - Après l’épisode spécial Noël intitulé Pire Noël, deux autres épisodes spéciaux seront dévoilés en marge de cette saison 2. Les combats des Reines sera une trilogie composée des épisodes Style Queen, Queen Wasp et Malediktor. Et Le jour des héros sera un épisode spécial en deux parties où tous les super-héros affronteront «les meilleurs des pires super-vilains». Une saison 3 est d’ores et déjà en chantier ainsi qu’un projet de long-métrage «en Live Action» prévu pour 2020 produit par le studio Lionsgate. Enfin, une websérie humoristique en 2D avec une version miniaturisée de Ladybug et Chat Noir sera prochainement dévoilée.", "theme": "programme tv"}