{"title": "Congrès : passe d'armes entre Macron et Mélenchon", "newspaper": "Le Figaro", "author": "Tristan Quinault Maupoil", "date_publi": "03/07/2017", "content": "Jean-Luc Mélenchon voulait s'afficher en premier opposant à Emmanuel Macron. Pas surprenant, dès lors, que le leader de la “France insoumise” juge sévèrement  le discours du chef de l'Etat lundi devant le Congrès réuni à Versailles . «Interminable pluie de truismes. Faux marbre, bonapartisme surjoué, européisme bêlant, ennui mortel», a-t-il dénoncé sur Facebook sitôt terminée la prise de parole du chef de l'Etat. «Combien de passages obscurs, d'égrenage de bons sentiments et d'emballages mièvres d'une férocité sociale décomplexée», a-t-il ironisé. Et Jean-Luc Mélenchon de résumer son analyse du discours: «Niveau rédactionnel de chambre de commerce, pensée politique d'un dogmatisme libéral aussi désuet que lunaire. Le brasier du dégagisme n'est pas prêt de s'éteindre». «Sieyes et Mirabeau siégeaient devant le Roi!» Quelques minutes en amont, le président de la République a fustigé l'attitude des parlementaires - dont Jean-Luc Mélenchon - qui ont refusé d'assister au Congrès. «Si la considération et la bienveillance que cela traduit à l'égard du Parlement apparaissent pour certains comme une dérive condamnable, c'est sans doute qu'ils ont de leur rôle de parlementaire et du rôle du président de la République une conception vague que masque mal l'arrogance doctrinaire ou le sectarisme», a-il sévèrement lâché. \n                                 \n                                     «Sieyes et Mirabeau ne désertèrent pas, je crois, si promptement le mandat que leur avait confié le peuple»         Emmanuel Macron à Versailles     \n                             Ajoutant: «Il est toujours préoccupant que des représentants du peuple se soustraient aux règles de la Constitution qui les a fait élire». Et d'invoquer deux révolutionnaires: «Sieyes et Mirabeau ne désertèrent pas, je crois, si promptement le mandat que leur avait confié le peuple». «Le président de la République doit fixer le sens du quinquennat et c'est ce que je suis venu faire devant vous», a poursuivi Emmanuel Macron alors qu'une manifestation de communistes se tenait non loin là. Un reproche que n'a pas supporté Alexis Corbière, nouveau député France insoumise de Seine Saint Denis. «Maladroite référence historique qui trahit l'inconscient du président.. Sieyes et Mirabeau siégeaient devant le Roi!», a-t-il tweeté alors qu'une partie de  l'opposition reproche au chef de l'Etat de ne pas respecter le Parlement . «Si Monsieur Macron parle de Sieyes et Mirabeau, c'est sans doute qu'il s'identifie à Louis XVI. Nous lui souhaitons une meilleure fin», a ensuite ironisé Jean-Luc Mélenchon lors d'un rassemblement place de la République, à Paris. Quant à Eric Coquerel, il a publié sur Twitter une photo des députés France insoumise travaillant à la rédaction d'amendements au projet de loi habilitant le gouvernement à réformer le Code du travail par ordonnances.   ", "theme": "politique"}