{"title": "Sanofi en difficulté dans les vaccins - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Sanofi vient d’annoncer l’arrêt du développement d’un vaccin contre les infections à «clostridium difficile» , soit les maladies nosocomiales contractées à l’hôpital, qui était en étude clinique de phase III. \n Les derniers résultats ont montré que la probabilité de succès par rapport à son objectif primaire était faible, le laboratoire a donc décidé de se concentrer sur les six autres vaccins qu’il développe actuellement. \n Par ailleurs, les autorités sanitaires des Philippines ont ordonné la suspension de l’utilisation du Dengvaxia, le vaccin de Sanofi contre la dengue, et une enquête a été ouverte après que le groupe a recommandé de ne pas utiliser le vaccin chez les personnes n’ayant jamais été exposé au virus. \n Notre recommandation pour  SANOFI: RESTEZ À L’ÉCART \n Ce sont deux mauvaises nouvelles coup sur coup pour le géant français de la pharmacie, d’autant que le développement du pôle Vaccins du groupe est l’un des piliers de sa croissance. La branche Sanofi Pasteur représente plus de 20% de l’activité de Sanofi et était la plus dynamique au premier semestre (+22,2%). Il n’y a pas péril en la demeure, mais le message délivré par l’arrêt de la campagne de vaccination aux Philippines n’est pas bon et l’abandon tardif du vaccin en développement contre les maladies nosocomiales est un signe négatif. Le titre peine depuis le début de l’année et ne profite du mouvement haussier de la Bourse. Restez à l’écart pour le moment. \n Cours à date du conseil:  74,80 € \n Profil d’investisseur:  tout public, PEA \n Horizon d’investissement:  sans objet \n \n La rédaction vous conseille : \n \n \n Sanofi se dote d’une signature internationale   \n Vaccins: Sanofi modernise ses installations en France   \n Sanofi se renforce dans les vaccins   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sanofi en difficulté dans les vaccins \n                         Bureau Veritas se renforce au Japon \n                         Acquisition transformante d’Altran aux États-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}