{"title": "La Bourse de Paris entre avancées sur le Brexit et emploi américain - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/12/2017", "content": "L’indice CAC 40 gagnait 0,57% dans les premiers échanges à 5.414,34 points. La veille, il avait progressé de 0,18%. \n «Pour le CAC 40, l’enjeu de cette fin de semaine est indéniablement de clôturer au-dessus des 5.400 points ce qui pourrait lui donner un nouvel élan pour la dernière grande semaine» d’activité de l’année 2017 avant la trêve des confiseurs, a estimé Christopher Dembik, responsable de la recherche économique chez Saxo Banque. \n La séance a commencé sous les meilleurs auspices, avec l’annonce de la Commission européenne qui a estimé que des «progrès suffisants» avaient été atteints sur les conditions du divorce avec le Royaume-Uni, ouvrant la porte à l’ouverture de la deuxième phase de négociations sur la future relation. \n «Les opérateurs vont bien évidemment commenter et analyser le rapport» mensuel sur l’emploi américain en octobre «mais force est de constater que le chiffre final sera d’une importance marginale sur les cours et la politique monétaire américaine» avec un relèvement de 25 points de base des taux directeurs de la Fed la semaine prochaine qui «est déjà intégré par le marché», a complété M. Dembik. \n Outre ces statistiques américaines, l’Allemagne a publié un excédent commercial en repli en octobre et la France une production industrielle en accélération en octobre. \n Les exportations chinoises ont pour leur part connu en novembre une accélération forte et inattendue, bondissant à un rythme deux fois plus rapide qu’attendu et la croissance du Japon au troisième trimestre a été révisée en nette hausse. \n Aux États-Unis, le moral des ménages en décembre (Université du Michigan) est aussi attendu. \n - Les valeurs à suivre -  \n L’adoption par le Congrès des États-Unis dans la nuit de jeudi à vendredi d’une loi de financement temporaire pour éviter une fermeture des administrations fédérales devrait également apporter un soulagement aux marchés. \n Sur le terrain des valeurs,  Air France-KLM  profitait (+1,36% à 12,67 euros) d’un nombre de passagers transportés par les compagnies du groupe en novembre en progression de 5,9% sur un an, la région Amérique ayant le vent en poupe avec une croissance de 7,7%. \n LafargeHolcim  prenait 0,59% à 45,08 euros. L’ex-patron du groupe, Eric Olsen, a été mis en examen jeudi soir dans l’enquête sur le financement par le cimentier en 2013 et 2014 de plusieurs groupes jihadistes en Syrie, dont l’État islamique (EI), a-t-on appris de source judiciaire. \n Ubisoft  montait de 0,91% à 66,33 euros, malgré la révision à la baisse de son objectif de chiffre d’affaires pour l’année 2017-18 de 1,7 milliard d’euros à 1,64 milliard. L’éditeur de jeux vidéo a toutefois relevé sa cible de rentabilité à 16,5% contre 15,9%. \n Orange  bénéficiait (+1,06% à 14,73 euros) d’un relèvement de sa recommandation à «neutre» par Berenberg. \n Air Liquide  montait de 0,37% à 107,75 euros et ADP grappillait 0,09% à 165,15 euros alors que les deux groupes ont inauguré une station de distribution d’hydrogène à l’aéroport d’Orly et annoncé l’ouverture en 2018 de nouvelles stations en région parisienne. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         «Et la mort elle-même ne peut rien contre moi» : les ultimes mots écrits par Jean d'Ormesson \n                         Payet: «Pour aller loin, il faudra se confronter à des gros morceaux» \n                         Payet: «Pour aller loin, il faudra se confronter à des gros morceaux» \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris entre avancées sur le Brexit et emploi américain \n                         L'armée israélienne riposte à des tirs de projectiles depuis Gaza \n                         Nice rebaptise sa grande salle de concert en l'honneur de Johnny Hallyday \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}