{"title": "La Route de la soie et autres merveilles : Arte sur les pas de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Si vous n’avez pas encore composté votre billet pour  La Route de la soie et autres merveilles , prenez vite le train en marche. Cette passionnante et dépaysante série documentaire en quinze épisodes de vingt-six minutes est proposée quotidiennement sur Arte en fin d’après-midi à 17 h 35. Un horaire idéal pour profiter d’un périple exceptionnel sur la Route de la soie, mythique trait d’union entre l’Orient et l’Occident. «Nous invitons les téléspectateurs à regarder ce qu’il reste aujourd’hui, alors que sa disparition réelle remonte au XVe siècle, de cette légendaire route qui a façonné l’humanité, commente avec éloquence Alfred de Montesquiou. Et, au-delà de ça, on découvre à quel point l’échange commercial et surtout le dialogue interculturel a influé sur nos sociétés. Des cultures qui nous paraissent très étrangères, comme les cultures chinoise, arabo-musulmane ou iranienne, sont très proches de la nôtre, car elles nous ont enrichis autant que nous les avons enrichies.» De Venise à Xi’an, ancienne capitale de la Chine, l’expédition d’Alfred de Montesquiou traverse six pays et d’innombrables étapes pour un total de près de 12 000 kilomètres! Celui qui porte le sac à dos peut se flatter de flâner sur les traces d’un certain Marco Polo. Même si les conditions du voyage ne sont pas identiques. «Effectivement (rires)! Pour Marco Polo, la Route de la soie c’est plus de deux décennies de voyage. Nous, pour réaliser cette série documentaire, c’est neuf mois! L’autre grosse différence, c’est que lui vivait son voyage. Il a été fonctionnaire en Chine, a travaillé un an dans telle ville, un an dans une autre. Peut-être même a-t-il pu penser qu’il ne reviendrait pas. Or, nous, nous sommes journalistes, conscients de travailler au service d’un public, en l’occurrence le public franco-allemand d’Arte. Donc on sait qu’on a le privilège de voyager et de voir des endroits exceptionnellement beaux, parce que nous sommes les passeurs.» Et, si vous passez sur Arte, sachez que ses images vous conduiront ce soir en Iran, puis dès demain en Ouzbékistan. UN GUIDE EXCEPTIONNEL Alfred de Montesquiou est un guide exceptionnel pour ce programme sur Arte. Cet ancien correspond de presse en Haïti et au Moyen-Orient a couvert la plupart des grands conflits de la région. Il a même eu les honneurs d’un prix Albert-Londres, en 2012, pour sa couverture de la chute du colonel Kadhafi en Libye, puis du prix Nouveau Cercle Interallié pour son livre «Oumma».", "theme": "programme tv"}