{"title": "Il y a 22 ans, le «Kung Fu» d'Eric Cantona avait enflammé le monde", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "03/11/2017", "content": "Si Patrice Evra a agi de façon tout à fait condamnable jeudi soir à Guimarães, en  lançant un coup de pied à un supporter de l'Olympique de Marseille , le latéral français n'est pas un précurseur en la matière. Il y a 22 ans déjà, son compatriote Eric Cantona, alors à Manchester United, portait un high-kick à un supporter de Crystal Palace, son fameux «Kung Fu». Le 25 janvier 1995, alors que son équipe est accrochée par les Eagles (0-0, 1-1 score final), l'attaquant français est exclu par Alan Wilkie, l'arbitre de la rencontre. Cantonna est copieusement sifflé et provoqué par le Selhurst Park de Londres. C'est alors que Mathews Simmons, un supporter de Palace également proche du National Front, parti d'extrême droite anglais, quitte sa place et vient hurler aux oreilles du marseillais: «enculé de bâtard de Français».  «C'était comme un rêve de pouvoir frapper ce type» Le «King» voit rouge. Il s'arrête, se tourne vers la tribune et pied droit en avant il assène un high-kick à Simmons, le touchant à la poitrine. Déséquilibré par le coup porté à travers la balustrade de la tribune, Cantona tombe mais revient à la charge avec des coups de poing. Il atteint Simmons par l'un d'eux. Il est finalement raccompagné au vestiaire après que son coéquipier Peter Schmeichel ne soit venu le réprimander. Déjà à l'origine de  plusieurs frasques polémiques , le «Kung Fu» reste la plus marquante alors que l'ancien joueur de l'OM était en plein ascension outre-manche. Sans regrets, Cantona avouera en 2011, «avoir donné ce coup de pied parce que ce genre de personnes ne doit pas être présent à un match… C'était comme un rêve de pouvoir frapper ce type.» L'Équipe titre «Indéfendable» Au lendemain des faits, la polémique est énorme et L'Équipe titre «indéfendable» en Une de son quotidien. Alors que la machine judiciaire se met en route, Manchester United le suspend jusqu'à la fin de la saison 1994-1995. Il est d'abord condamné en première instance à deux semaines de prison ferme avant que sa peine ne soit transformée à 120 heures de travaux d'intérêt général ainsi qu'une suspension, en club comme en équipe nationale, de sept mois. Sans le savoir, une semaine avant son geste, «Canto» venait disputer son dernier match avec l'Equipe de France contre les Pays-Bas à Utrecht (victoire 1-0), il ne portera plus jamais le maillot Bleu. C'est peut-être une sentence similaire qui attend «Tonton Pat» avec son club, qui a ouvert vendredi une enquête interne après son coup de sang.                                    ", "theme": "le scan sport"}