{"title": "Erytech a levé 130 millions de dollars à l’occasion de sa cotation au Nasdaq - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/11/2017", "content": "La biotech lyonnaise Erytech a levé environ 130 millions de dollars à l’occasion de sa cotation au Nasdaq, la bourse américaine des nouvelles technologies. \n Erytech est coté au Nasdaq depuis le 10 novembre sous la forme d’American depositary shares, des titres attribués aux entreprises étrangères désireuses d’accéder à Wall Street et qui représentent chacun une action ordinaire aux États-Unis. Les autres actions ordinaires d’Erytech sont cotées à la Bourse de Paris.  \n La levée de fonds d’Erytech doit permettre notamment de financer une étude clinique de phase III (portant sur un grand nombre de patients) destinée à évaluer l’efficacité de sa molécule phare, l’eryaspase, dans le traitement du cancer du pancréas. Une autre partie des sommes recueillies servira aussi à tester l’eryaspase dans le traitement de la leucémie aiguë lymphoblastique et dans d’autres indications. \n Notre recommandation pour  ERYTECH: CONSERVER \n Créée à Lyon en 2004, Erytech est une société biopharmaceutique qui développe des thérapies innovantes pour lutter contre des formes rares de cancers et des maladies orphelines.  Le 21 octobre 2015 nous avions recommandé renforcer les positions  pour miser sur les projets obtenus dans les études sur les traitements proposés par la société. Depuis le titre n’a guère évolué, il a même légèrement reculé. Le parcours est décevant. L’entrée de la société sur le Nasdaq constitue un événement important. L’exemple de l’entrée sur ce marché de DBV Technologies est riche d’enseignements. Depuis l’opération intervenue mi-octobre 20014, le titre a plus que doublé. Les investisseurs qui ont un intérêt pour le secteur des biotechs peuvent tenir la position pour jouer le rebond du titre désormais coté à la Bourse de New York. Conserver \n Cours à la date du conseil:  22,14 euros \n Objectif de cours:  28 euros, soit un potentiel de 27%. \n Profil d’investisseur:  intéressé par l’innovation dans le secteur de la santé et prêts à supporter le risque et la volatilité propre aux biotechs \n Horizon d’investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Monaco: Lemar et Sidibé forfaits contre Amiens \n                         Monaco: Lemar et Sidibé forfaits contre Amiens \n                         Des députés de la France insoumise quittent l'hémicycle pendant une question de Meyer Habib \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}