{"title": "Danone boucle la vente de Stonyfield en un temps record - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/07/2017", "content": "Les industriels ont plus que jamais les moyens de leurs ambitions, comme en témoigne la vente programmée de Stonyfield, une de ses filiales de produits laitiers aux Etats-Unis, par Danone. Début avril, le Français avait annoncé un accord avec le Département de la Justice américain et cette cession d’actif afin d’obtenir le feu vert des autorités américaines au rachat de Whitewave. Sous l’égide de Lazard, le process a été bouclé en trois mois à peine: c’est donc Lactalis qui va mettre la main sur cette pépite pour 875 millions de dollars, soit un multiple stratosphérique de 20 fois l’Ebitda. \n Les candidats se sont bousculés au portillon pour cet actif très bien positionné sur le segment des produits laitiers organiques, en croissance de 5 à 7% par an alors que le marché traditionnel se contracte. Les grands industriels du métier ont enchéri mais l’américain General Mills n’a pas voulu consentir à ce prix, en haut de la fourchette d’estimation, entre 800 et 900 millions de dollars. Le suisse Nestlé, qui cherche à vendre son activité de confiserie et souhaite se recentrer vers les produits bio à plus forte croissance et marge, aurait aussi été un candidat naturel. Mais l’entrée de l’activiste Third Point, qui réclame des cessions d’actifs et de l’endettement pour améliorer le rendement du titre, aurait compromis toute velléité d’acheter Stonyfield pour près d’1 milliard de dollars. \n Pour le Français Lactalis en revanche, premier groupe laitier mondial et propriétaire de Lactel, du camembert Président ou encore du roquefort Société, c’était une opération cruciale. Tout d’abord, le groupe familial ne voulait pas que la société lui passe sous le nez, lui qui avait déjà raté le coche avec Yoplait en 2011, passé dans l’escarcelle de General Mills. A l’époque, ce dernier avait fait un excès de zèle en luttant pour reprendre la marque de yaourts à 100% et évincer un partenariat avec Nestlé, mais avait échoué dans ses projets. Cette fois-ci, il a mis le bon prix pour obtenir une position de choix aux Etats-Unis, une plateforme idéale pour lancer son développement au pays de l’Oncle Sam. \n De son côté, Danone a rempli sa partie du contrat: il a cédé Stonyfield en un temps record, dernière condition pour finaliser l’acquisition de Whitewave aux Etats-Unis. Avec la plus grosse emplette de son histoire, soit 12,5 milliards de dollars, le groupe d’Emmanuel Faber compte sur 300 millions de dollars de synergies sur son résultat opérationnel annuel d’ici à 2020 et une relution à plus de 10% sur son bénéfice par action en année pleine. Il gagne surtout un terrain de jeu très prometteur dans un marché mieux orienté que l’Europe, et où l’adoption du bio est encore à ses prémices. Cela passait certes par la cession d’une pépite du segment organique, qu’il aurait préféré garder. Mais il peut désormais compter sur sa marque Horizon, et sa nouvelle offre de lait de soja et autres alternatives. L’Histoire de Danone aux Etats-Unis commence à peine à s’écrire. \n \n La rédaction vous conseille : \n \n \n Danone décroche après un trimestre décevant   \n Danone: l’impact du rachat de WhiteWave plus positif que prévu   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Danone boucle la vente de Stonyfield en un temps record \n                         Ce qui se cache derrière le succès de l’IPO de Delivery Hero \n                         Carrefour monétise enfin sa filiale brésilienne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}