{"title": "Un mondial 2018 sans arbitrage vidéo ?", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "05/10/2017", "content": "La mise en place de l'assistance vidéo à l'arbitrage (VAR), pour la Coupe du monde 2018, pourrait être retardée pour mener des tests supplémentaires. En effet, contrairement à ce que souhaiterait la FIFA, le Board (International Football Association Board), chargé de faire évoluer les règles du football, indique à l'AFP qu'«Il y a la possibilité que si les résultats des tests menés actuellement dans les championnats ne sont pas satisfaisants, l'expérimentation soit prolongée pour une nouvelle période». La VAR, qui ne concerne qu'un petit nombre d'actions (but marqué, carton rouge, penalty…) est loin de faire l'unanimité. Le Board et la FIFA doivent donc analyser, lors d'une réunion à Abou Dhabi en décembre, les résultats des tests menés dans différents pays, à l'image de l'Australie, du Brésil, de l'Italie ou de la France. «L'utilisation de la VAR lors du Mondial 2018 est une décision qui sera prise par la FIFA seule, et non par le Board, à la condition que la VAR soit approuvée par le Board lors de son assemblée générale en mars ou que l'expérimentation continue pour une nouvelle période» souligne également un porte-parole du Board à l'AFP.  Des dysfonctionnements récents? Néanmoins, ce dispositif a récemment connu quelques dysfonctionnements. Ces erreurs ont amené de nombreux joueurs et supporters à s'interroger sur l'intérêt et la fiabilité de cette nouvelle technologique d'arbitrage. Il faut dire que ce dispositif engendre aussi de nombreux inconvénients comme des interruptions de matchs trop répétitives. Pour Jonathan Ford, directeur de la Fédération galloise de football, et membre du Board, «Avoir la VAR lors du prochain Mondial est vraiment une chose dangereuse (…) C'est une stratégie à haut risque si tout se passe mal et qu'après cela il faut y renoncer».  Inquiétude autour des arbitres Des inquiétudes ont aussi été soulevées, autant sur les problèmes techniques, que sur la préparation et la connaissance de ces nouveaux outils par les arbitres eux-mêmes. «La préparation du corps arbitral est très hétérogène d'un continent à l'autre», confie ainsi une source proche des instances. Cependant, il faut se rappeler que la technologie sur la ligne de but (GLT) avait été introduite avec succès lors de la dernière Coupe du monde au Brésil en 2014. ", "theme": "le scan sport"}