{"title": "DBV Technologies franchit une nouvelle étape dans l’élaboration de son traitement phare - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "La société de biotechnologies DBV Technologies vient de clôturer la première partie d’une étude de Phase III de son traitement contre l’allergie à l’arachide. \n Cette étude, réalisée pendant six mois sur 393 patients, vise à évaluer la sécurité d’emploi du traitement et l’utilisation clinique en routine du produit. Les premiers résultats de cette étude sont attendus pour le mois de novembre. \n Selon plusieurs analystes, la hausse du titre en Bourse est essentiellement spéculative et s’inscrit dans la lignée de la progression enregistrée par la valeur depuis plusieurs mois. «Le marché se positionne avant la sortie des résultats d’une autre étude, bien plus importante, prévue d’ici la fin du mois,» estime Damien Choplain, chez Gilbert Dupont. «Il s’agit de l’étude PEPITES, qui évalue l’efficacité et l’innocuité du produit. Il y a de fortes chances de réussite sur cette étude», poursuit l’analyste, qui table au moins à 70% la probabilité de voir le Viaskin Peanut commercialisé en 2019. \n Notre recommandation pour  DBV TECHNOLOGIES: CONSERVEZ PRÉCIEUSEMENT EN PORTEFEUILLE \n Ce résultat est très encourageant pour la suite. L’ensemble du processus se poursuit sans heurt.  Nous relevons notre objectif de cours de 85 euros  à 110 euros pour le prochain point d’étape. Les analystes se montrent plus optimistes. L’allergie à l’arachide est à la fois très sévère et très répandue. Si DBV parvient à mettre en place un traitement efficace les enjeux sont considérables. La mise sur le marché est attendue par les analystes pour 2019 aux États-Unis et le chiffre d’affaires de ce traitement est évalué à plus d’un milliard d’euros.  DBV Technologies est la principale position du portefeuille Offensif du Figaro Bourse . \n Cours à date du conseil:  83 € \n Objectif de cours:  110 € soit un potentiel de +32,50%  \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  6 mois \n \n La rédaction vous conseille : \n \n \n Le patch de DBV Technologies contre l’allergie à l’arachide confirme son efficacité   \n DBV Technologies entend garder toute son indépendance   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         DBV Technologies franchit une nouvelle étape dans l’élaboration de son traitement phare \n                         La confiance revient sur Carrefour \n                         Les entreprises se bousculent aux portes de la Bourse de Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}