{"title": "Audiences : France 3, France 2 et TF1 au coude-à-coude ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/11/2017", "content": "Rarement la course aux audiences fut aussi indécise, samedi soir en prime-time. Avec  le téléfilm  Meurtres à Sarlat  (porté par Cécile Bois et Thierry Godard) , c’est finalement France 3 qui s’impose, en comptabilisant 4,43 millions de téléspectateurs et 19,9% du public.  Vient ensuite, et d’une courte tête, France 2, grâce à un match de rugby amical du XV de France. La défaite des Bleus face aux Springboks (17 à 18) a fédéré 4,26 millions de supporters devant le petit écran (19,6% PDA). Sur la troisième marche du podium, TF1 a été suivi par 4,11 millions d’amateurs devant  Danse avec les stars , ce qui représente 19,8% de parts d’audience. M6 est au pied du podium grâce à  NCIS: Los Angeles  (8,9% PDA pour plus de 2 millions de téléspectateurs).  Du côté des autres chaînes, France 5 s’impose grâce à un épisode inédit d’ Échappées belles  qui se déroulait à Madrid. La chaîne a rassemblé 889.000 curieux, soit 4% du public.  \n\n\n \n     Audiences de 1ère partie de soirée du samedi 18 novembre 2017 Programme TV de France 3 1   Meurtres à Sarlat  (Téléfilm) 4.438.000 téléspectateurs 19,9% Programme TV de France 2 2   Test-match  (Sport) 4.255.000 téléspectateurs 19,6% Programme TV de TF1 3   Danse avec les stars  (Divertissement Jeux TV) 4.109.000 téléspectateurs 19,8% Programme TV de M6 4   NCIS : Los Angeles  (Série) 2.029.000 téléspectateurs 8,9% Programme TV de France 5 5   Échappées belles  (Culture Documentaire) 889.000 téléspectateurs 4,0% Programme TV de Arte 6 Les secrets du Parthénon  (Culture Documentaire) 549.000 téléspectateurs 2,4% Programme TV de NT1 7 Chroniques criminelles  (Culture Documentaire) 519.000 téléspectateurs 2,4% Programme TV de W9 8 Les Simpson  (Série) 510.000 téléspectateurs 2,3% Programme TV de D8 9 Stéphane Guillon : \"Certifié conforme\"  (Divertissement Jeux TV) 507.000 téléspectateurs 2,6% Programme TV de TMC 10 Columbo  (Série) 501.000 téléspectateurs 2,3% Programme TV de RMC Découverte 11 Seuls face à l'Alaska  (Divertissement Jeux TV) 293.000 téléspectateurs 1,3% Programme TV de Gulli 12 Barbie héroïne de jeu vidéo  (Téléfilm) 272.000 téléspectateurs 1,2% Programme TV de NRJ12 13 Une famille formidable  (Série) 258.000 téléspectateurs 1,2% Programme TV de Chérie 25 14 Mon ancien amant  (Téléfilm) 250.000 téléspectateurs 1,1% Programme TV de Numéro 23 15 L'ombre d'un doute  (Culture Documentaire) 220.000 téléspectateurs 1,0% Programme TV de France 4 16 Seuls à la maison  (Divertissement Jeux TV) 180.000 téléspectateurs 0,8% Programme TV de France Ô 17 L'esprit de famille  (Téléfilm) 176.000 téléspectateurs 0,8% Programme TV de HD1 18 Dr House  (Série) 155.000 téléspectateurs 0,7% Programme TV de 6ter 19 Fais pas ci, fais pas ça  (Série) 138.000 téléspectateurs 0,6% Programme TV de D17 20 Ses raisons d'être : la story de Pascal Obispo  (Culture Documentaire) 52.000 téléspectateurs 0,2% \n \n ", "theme": "programme tv"}