{"title": "La ministre des Transports envisage une nouvelle taxation des poids lourds", "newspaper": "Le Figaro", "author": "William Plummer", "date_publi": "05/07/2017", "content": "La ministre des Transports vient-elle d'acter le retour d'une forme d'écotaxe? Dans une interview aux Echos, Elisabeth Borne a lancé l'idée, mercredi, de taxer les poids lourds sur les routes nationales de France. Il ne s'agirait plus d'une taxe à caractère environnemental - comme la précédente écotaxe abandonnée - mais bien d'une contribution qui permettrait de financer l'entretien et la modernisation des différents axes du pays. La prudence sur le sujet est de mise, tant il est épineux et périlleux. Nul doute que la ministre doit se souvenir de la fronde des transporteurs bretons et de la levée de boucliers des bonnets rouges, en 2013, qui avait contraint le précédent gouvernement à renoncer. Ainsi, plutôt que de ressusciter l'écotaxe, l'ancienne présidente de la RATP, préfère réfléchir «à une façon de faire payer ces poids lourds» pour qu'«eux aussi» contribuent au financement des infrastructures routières.  Simple nuance pour éviter la bronca, alors que les portiques qui ornent toujours certaines routes sont les stigmates d'un triple échec. Aussi bien politique, économique, que  in fine  environnemental. Un «fiasco» coûteux, évalué à près d'un milliard d'euros par la Cour des comptes. Consciente de cela, et pour ne pas refaire les mêmes erreurs, Elisabeth Borne préfère élargir le champ des possibles. Si la ministre évoque à demi-mot de possibles expérimentions dans «certaines régions volontaires», elle songe également à la «mise en place de péage sur certaines sections de routes nationales, sans pénaliser les déplacements de proximité» ou à une taxe spécifique dédiée aux besoins en équipements, «comme l'a fait le Grand Paris». Pour l'exécutif, l'objectif est de trouver un moyen de récolter les ressources nécessaires pour financer les «près de 10 milliards d'euros de projets d'infrastructures annoncés». Outre cela, la gestion et la responsabilité de la mise en place de cette taxe pourrait revenir directement aux régions. Une possibilité qui fait échos à la promesse de campagne d'Emmanuel Macron de donner «plus de leviers aux acteurs publics locaux». Ainsi la taxe poids lourds pourrait débarquer dans les régions frontalières, comme le Grand Est ou l'Occitanie. Une possibilité évoquée, fin mai, par Philippe Richert, président LR de Régions de France.  «Il y a une inégalité devant l'impôt» Plusieurs associations et organisations de transport routier se disent déjà fortement opposées à cette possibilité de taxation sur les nationales. «Si l'Etat n'a plus les moyens que les routes soient gratuites, que tout le monde paye et pas uniquement les poids lourds. Il y a une inégalité devant l'impôt», explique au  Figaro  Yves Fargues, président délégué général de l'union Transport et Logistique de France. «Les poids lourds représentent 2,3% des véhicules présents sur les nationales. Nous sommes des utilisateurs minoritaires qui allons encore être stigmatisés», renchérit-il.  Néanmoins, diverses études et méthodes de calcul montrent qu'un poids lourd use la chaussée «20 à 100 fois plus qu'une voiture». L'American Association of State Highway Officials (AASHO) a élaboré dans les années 60 une équation qui a aidé les autorités américaines à construire de nombreuses routes du pays. L'institut français des sciences et technologies des transports se base d'ailleurs sur de tels calculs pour déterminer un rapport d'usure de la chaussée. Une méthode souvent réfutée par les acteurs du transport routier.  Selon Yves Fargues, les transporteurs routiers assurent déjà une importante contribution. «Au lendemain du renoncement de l'écotaxe, nous avons accepté de payer 4 centimes de plus de sur le litre de gazole dans le cadre de la taxe intérieure de consommation sur les produits énergétiques. Ce qui a permis de rapporter à l'Etat environ 360 millions d'euros l'année dernière qui viennent s'ajouter au 1,8 milliard que nous payons sur les autoroutes et aux 200 millions que nous acquittons en taxe à l'essieu», indique le président délégué général de l'union Transport et Logistique de France. Réfection et modernisation Les ressources engrangées par une nouvelle taxe doivent «prioritairement aller à l'entretien et à la modernisation» des infrastructures, y compris ferroviaires. «Nous inaugurons des lignes à grande vitesse, mais il faut être conscient que, dans le même temps, les réseaux de tous les jours se dégradent. Sur le réseau ferré national, 5.300 kilomètres de lignes sont ralenties pour des raisons de sécurité. Ce constat préoccupant est aussi valable pour les voies rapides en Ile-de-France ou pour les axes routiers qui ne sont pas au niveau, alors qu'ils supportent un énorme trafic de poids lourds», explique ainsi Elisabeth Born.  La ministre se donne un semestre pour lancer des audits indépendants «pour objectiver l'état des réseaux» et pour tenir un «très large débat» afin de définir les investissements prioritaires. L'ensemble se concrétisera dans une loi de programmation, qui fixera les objectifs pour une décennie, prévue pour le premier semestre 2018. Du moins, si le projet n'est pas chahuté d'ici là… ", "theme": "conjoncture"}