{"title": "Fillon prévient : «Le moment venu, j'écrirai ce que j'ai sur le coeur»", "newspaper": "Le Figaro", "author": "Loris Boichot", "date_publi": "05/07/2017", "content": "Sa parole est rare et scrutée. Mutique depuis sa défaite à l'élection présidentielle et son retrait de la vie publique pour  «redevenir un militant de coeur» , François Fillon s'est tenu loin de la campagne des élections législatives. «J'enrage de ne pas pouvoir vous aider», avait-il affirmé mi-juin dans  un texto envoyé au parlementaires Les Républicains (LR). Avant d'apparaître en public ce mercredi à l'occasion de l'hommage à Simone Veil aux Invalides, l'ancien premier ministre s'est présenté en petit comité ce lundi soir, avec son épouse Penelope Fillon,  rapporte  Le Parisien . «Dans la cour arrière d'une école privée du VIIe arrondissement de Paris», dont il était le député, afin de remercier la quarantaine de militants et soutiens présents, à l'occasion d'une soirée organisée par l'un de ses comités de soutien. «J'arrive de chez moi dans la Sarthe», aurait indiqué François Fillon, «le teint hâlé», en arrivant avec un sac de provisions à la main en guise de contribution au buffet. Avant de prendre la parole quelques instants.  «Après les événements qui viennent de se produire, il est normal que je fasse une cure de silence à Solesmes et que je m'occupe de mes enfants et de ma femme qui ont beaucoup souffert durant cette campagne», a déclaré l'ex-locataire de Matignon, qui possède un manoir dans la ville de Solemnes, dans la Sarthe. «Mon silence ne sera pas éternel. Le moment venu, j'écrirai ce que j'ai sur le cœur», a-t-il poursuivi, laissant penser que la sortie de sa «cure de silence» pourrait prendre la forme d'un livre. «Un jour, je parlerai, mais c'est trop tôt» L'ancien candidat avait déjà prévenu, en juin, dans  les colonnes du JDD:  «Un jour, je parlerai, mais c'est trop tôt».  Il s'interrogeait alors sur l'origine des révélations du Canard Enchaîné : en plus du «pouvoir», il évoquait «quelqu'un de son camp», ou un «personnage extérieur à la politique». Dans l'enquête sur les soupçons d'emplois fictifs d'assistants parlementaires, deux enfants du couple Fillon ont été placés ce mardi sous le statut de témoin assisté, alors que  leurs parents ont été mis en examen en mars . François Fillon est soupçonné d'avoir embauché son épouse Penelope Fillon lorsqu'il était député et deux de ses enfants, Charles et Marie Fillon, lorsqu'il était sénateur, sans que les intéressés n'aient fourni de travail effectif. Ces dernières semaines, François Fillon aurait revu en tête-à-tête «quelques-uns de ses soutiens pendant la campagne, comme Anne Méaux, qui gérait sa communication, son ancien conseiller spécial Jérôme Chartier ou encore le sénateur Bruno Retailleau», selon  Le Parisien .  Il avait aussi envoyé un message aux membres de son micro-parti Force républicaine fin juin . Il y aura «à l'évidence, une nécessité pour la droite d'actualiser sa pensée et son projet» dans «notre époque (qui) cherche ses boussoles», avait-t-il affirmé. «Je souhaite que Force républicaine puisse tenir ce rôle». Le patron des sénateurs LR, Bruno Retailleau, pourrait lui succéder en automne la tête de ce mouvement.", "theme": "politique"}