{"title": "Euronext lorgnerait la Bourse de Dublin - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Paris, Bruxelles, Amsterdam, Lisbonne et peut-être demain Dublin. Euronext serait en discussions pour racheter l’Irish Stock Exchange, l’opérateur de la Bourse irlandaise, selon le quotidien irlandais «The Irish Times». L’opération pourrait atteindre 100 millions d’euros, selon le journal. Un montant largement à la portée d’Euronext qui capitalise près de 3,5 milliards d’euros.  \n L’opérateur boursier irlandais, créé il y a 224 ans, a jusqu’ici réussi résister à la vague de concentration du secteur. Mais le Brexit va nécessairement changer la donne et le groupe serait à la recherche d’un partenaire «stratégique». Contacté par le Figaro, Euronext n’a pas souhaité faire de commentaire. \n L’opérateur de la Bourse irlandaise est actuellement détenu par Davy (38%), Goodbody Stockbrokers (26,7%), Investec (18,5%) suivis de Cantor Fitzgerald et Campbell O’Connor avec 8,4% chacun. \n Après s’être affranchi de la tutelle de l’américain ICE, Euronext vole de nouveau de ses propres ailes. Pour rester dans la course et faire face à la concurrence acharnée à laquelle se livrent les plateformes boursières, le groupe a mené une chasse drastique aux coûts. Résultat, il n’a pratiquement jamais été aussi rentable et peut repartir à l’offensive. Stéphane Boujnah, le patron d’Euronext, a d’ailleurs confirmé à plusieurs reprises qu’il comptait prendre son bâton de pèlerin et «recommencer à investir». Il est vrai que Euronext n’a jamais été aussi rentable il n’a par ailleurs jamais été aussi petit. Pour l’heure Euronext a concentré ses efforts de croissance externe sur le métier de la compensation de dérivés.  \n L’échec du mariage entre la Bourse de Londres et celle de Francfort a ouvert de nouvelles perspectives mais aussi de nouveaux défis pour Euronext. Après Dublin, il pourrait jeter son dévolu sur la Bourse de Madrid restée isolée dans le bal des concentrations et dont la taille est comparable à la sienne. \n Le Monoply boursier est étroitement surveillé sur le plan politique. Les États et les autorités de la concurrence européenne sont en alerte. Même si l’opération est de petite taille. Rien n’est donc nécessairement joué. \n Notre recommandation pour  EURONEXT: CONSERVER \n L’opération si elle se confirme est parfaitement en ligne avec la stratégie du groupe. Le marché semble d’ailleurs apprécier, le cours grimpe de 1% à 49,40 euros. Le titre qui a été introduit en Bourse en juin 2014 à 20 euros a plus que doublé de valeur depuis. Nous sommes confiants sur la capacité du groupe à faire progresser ses profits. Le contexte actuel est porteur pour les opérateurs de marché.  Nous maintenons notre opinion positive, avec un objectif relevé à 55 euros (contre 50 euros) à 12 mois .  \n Cours à date du conseil:  49,40 € \n Objectif de cours:  55€ soit un potentiel de + 11,3 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Euronext lorgnerait la Bourse de Dublin \n                         Les marchés retrouvent espoir sur la réforme fiscale de Donald Trump \n                         Le plan stratégique de la Société générale salué en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}