{"title": "La Bourse de Paris subit quelques prises de bénéfices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/12/2017", "content": "L’indice CAC 40 perdait 10,93 points à 5.409,65 points. La veille, il avait fini en nette hausse de 1,33%. \n Wall Street a pour sa part fini à de nouveaux sommets, Dow Jones, S&P 500 et Nasdaq ayant signé de nouveaux records, dopés par la perspective de l’adoption imminente de la réforme fiscale promise par Donald Trump. \n La Chambre des représentants des Etats-Unis devrait voter mardi sur le projet final de la réforme de la fiscalité promise aux Américains par Donald Trump avant Noël, ultime étape avant un vote définitif du Sénat qui pourrait intervenir dans la foulée ce mardi ou mercredi au plus tard. \n «Les indices européens évoluent sans réelle tendance ce matin malgré les nouveaux records pour les principaux indices américains. Les investisseurs devraient rester attentifs au vote par la Chambre des représentants des Etats-Unis sur le projet final de la réforme de la fiscalité», ont souligné dans une note les experts de Mirabaud Securities Genève. \n «Les marchés européens ont connu un regain de confiance (hier) alors qu’ils entraient dans la dernière semaine complète d’échanges de 2017, profitant du vent arrière des marchés américains mais également d’une série d’opérations de fusions-acquisitions qui ont eu lieu au cours des deux dernières semaines», avec en particulier l’offre de Thales sur Gemalto dimanche, a estimé pour sa part Michael Hewson, un analyste de CMC Markets.  \n Du côté des indicateurs, les investisseurs n’auront pas beaucoup de statistiques à se mettre sous la dent à l’exception du baromètre Ifo du mois de décembre en Allemagne. \n Aux Etats-Unis, la balance des comptes courants au troisième trimestre ainsi que les mises en chantier de logements pour novembre sont également à l’agenda. \n VALEURS A SUIVRE  \n Technicolor : le groupe de services et de technologies pour les médias numériques a annoncé lundi s’attendre à un résultat brut d’exploitation (Ebitda) de 370 millions d’euros en 2017, contre une fourchette de 420 à 480 millions d’euros précédemment, ce qui constitue son quatrième avertissement sur résultats cette année. \n Voltalia : le producteur français d’électricité renouvelable, surtout actif au Brésil, a remporté 64 nouveaux mégawatts (MW) de projets éoliens dans le cadre d’un appel d’offres national, a-t-il annoncé lundi. \n Engie : le groupe a énoncé plusieurs propositions pour réduire les impacts de son projet de parc éolien en mer du Tréport (Seine-Maritime), a-t-on appris lundi auprès du groupe et de l’Agence française pour la biodiversité (AFB) qui l’auditionnait.  \n Deinove : la société de biotechnologies, spécialisée dans la production de composants à partir de bactéries, commencera en janvier sa production industrielle de caroténoïdes, un colorant et additif très utilisé dans l’alimentation humaine et animale, a-t-elle annoncé lundi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1012 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Les Tortues Ninja ne regrettent pas leur irruption lors de Rennes-PSG \n                         Les Tortues Ninja ne regrettent pas leur irruption lors de Rennes-PSG \n                         Nice: perpétuité requise pour le «berger de Caussols» \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Star Wars engrange 450 millions de dollars depuis sa sortie \n                         Le suicide de Kim Jong-Hyun, star sud-coréenne de la K-pop, provoque une onde de choc \n                         Accident de car à Millas : une sixième victime décédée \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}