{"title": "Sanofi: pas d’amélioration en vue à court terme. - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/11/2017", "content": "Le numéro un français de la pharmacie, le groupe Sanofi a annoncé jeudi un bénéfice net pour le troisième trimestre en recul de 6,4% à 1,57 milliard d’euros. Le chiffre d’affaires s’est élevé à 9,05 milliards d’euros au troisième trimestre (+0,3% mais -0,2% à taux de change et périmètre constants). \n Les résultats trimestriels sont ressortis nettement en dessous des attentes du consensus des analystes. Comme les trimestres précédents, le groupe a été pénalisé par ses ventes aux États-Unis. Notamment celles de ses produits contre le diabète qui ont chuté de 22,4% à taux de change constant. Ces chiffres s’expliquent par la fin du remboursement de son ex-produit vedette Lantus de la part des grands assureurs américains CVS et United Health, qui l’ont remplacé par un concurrent moins cher. \n  Olivier Brandicourt, le directeur du groupe, a rappelé lors d’une conférence téléphonique que Sanofi avait prédit en juillet «un déclin accéléré» pour le second semestre, «particulièrement aux États-Unis». \n Celui-ci est donc au rendez-vous. La direction a confirmé sa prévision portant sur un bénéfice par action (BNPA) des activités «globalement stable», à taux de change constants, en 2017. \n Notre recommandation pour  SANOFI: RESTEZ À L’ÉCART \n Nous nous tenons à l’écart de la valeur depuis le 11 juillet 2017  et maintenons notre position. Le titre a baissé depuis notre dernier conseil. Au cours actuel il ne présente toujours pas d’opportunité d’achat. En excluant les effets exceptionnels, le bénéfice sur neuf mois s’élève à 5,6 milliards d’euros, soit une baisse de 1,2%, ce qui est décevant.  \n Cours à date du conseil:  79,30€ \n Profil d’investisseur:  tout public, PEA \n Horizon d’investissement:  sans objet \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           286 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Sanofi: pas d’amélioration en vue à court terme. \n                         Forte hausse des immatriculations en octobre en France \n                         Ces pépites françaises qui font mieux que les « technos » américaines \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}