{"title": "Génération TVMag, les trentenaires du PAF : Ophélie Meunier ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "Ophélie Meunier, qu’est-ce qui vous a donné envie de faire de la télévision?   J’ai grandi avec la télé, elle a toujours été présente à la maison, il y en avait dans le salon, dans la cuisine, dans la chambre de mes parents... On regardait beaucoup de films, des séries tous ensemble et le journal à l’heure des repas. Elle accompagne les Français au quotidien, elle rassemble. Quand j’ai commencé l’école de journalisme, on nous a demandé, en fin de première année, de choisir une spécialité. J’ai opté pour la télé car il y a à la fois le son, l’image et l’écriture. Et j’ai eu le déclic. Que représente la télé pour vous?   À titre personnel, elle me permet de passer par toutes les émotions, de savoir ce qui se passe dans le monde, c’est un outil pour se détendre et se changer les idées. C’est vraiment un compagnon. À titre professionnel, c’est le centre de mes préoccupations. Je m’inspire aussi beaucoup de la télé, de la créativité de certains programmes en France comme à l’international. Que retenez-vous des 30 ans écoulés?   Nous sommes passés de 3 à 30 chaînes gratuites. Cela signifie qu’il y a une demande, des idées, des créations. Ce fractionnement de l’offre est un super marqueur de la réussite de la télévision. Il y a une liberté de parole, de ton immense, c’est une grande chance de pouvoir débattre ainsi. Des souvenirs personnels ou professionnels?   Je cite toujours la finale de la Coupe du monde 1998. On était en famille, j’avais 11 ans, on criait, on sautait dans tous les sens. Le 11 septembre m’a beaucoup marquée aussi. J’étais à la maison. Mes parents m’ont expliqué ce qui se passait. Cette image de l’avion qui rentre dans le World Trade Center s’est imprimée dans mon cerveau, je me souviens parfaitement de tout: les couleurs, la taille de l’appareil… J’adore mon métier, chaque jour est un bon souvenir. Le champ des rencontres possibles est extraordinaire grâce à  Zone interdite : des gens qui travaillent à Disneyland Paris comme dans des centres pour malades difficiles. Comment voyez-vous l’évolution de la télévision?   Je n’en ai aucune idée! Et vous dans 30 ans?   Je n’en ai pas la moindre idée non plus. Je vis au jour le jour. J’ai des rêves à foison. J’espère être heureuse et accomplie.", "theme": "programme tv"}