{"title": "Quand Laporte tacle sèchement un député de la France Insoumise", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/11/2017", "content": "«J'ai été ministre... vous ne le serez certainement jamais»: venu à l'Assemblée défendre la candidature de la France pour le Mondial 2023, le patron du rugby français Bernard Laporte a répondu sèchement à un député France Insoumise, à propos des affaires qui gênent son mandat. Au milieu de questions plus consensuelles, le député de l'Ariège, Michel Larrive, a évoqué plusieurs sujets qui fâchent. Il a énuméré l'enquête lancée par le ministère des Sports sur des accusations de favoritisme au profit du club de Montpellier, présidé par Mohed Altrad, des révélations récentes du Canard Enchaîné sur une société, Sportzap Limited, dans laquelle Bernard Laporte serait actionnaire, ainsi que le contrat liant la fédération (FFR) à la société Sport 15 de Claude Atcher, directeur de la candidature «France 2023». Le député a aussi cité des révélations de Mediapart sur de possibles investissements de Sport 15 dans le rugby à Singapour, un pays avec lequel la FFR a signé un partenariat. «Pensez-vous que les divers conflits d'intérêts dans lesquels vous seriez mis en cause auraient pu entacher l'intégrité du rugby français et avoir nui à la candidature de la France?», a conclu le député. «Il y a l'Inspection générale (de la jeunesse et des sports, IGJS) qui a été saisie. J'en ai lancé deux (de telles enquêtes), quand j'ai été ministre des sports. Vous ne l'avez jamais été, vous ne le serez certainement jamais», a taclé l'ancien secrétaire d'Etat aux Sports (2007-2009), qui s'exprimait devant la commission des affaires culturelles de l'Assemblée. «On respectera le rapport» de l'IGJS demandé par le ministère ; «je l'attend avec beaucoup de sérénité», a-t-il poursuivi, avant de s'expliquer sur Sportzap Limited, dont l'objet serait de lancer «une application communautaire» sur les réseaux sociaux. «C'est une société que j'ai lancée avec des amis depuis quatre ans, mais qui pour le moment n'a pas abouti», a-t-il expliqué, assurant que la société n'avait «pas vocation à acheter des droits télé», une piste évoquée par le Canard. Claude Atcher s'est défendu à son tour, disant avoir porté plainte pour diffamation. «Sport 15 n'a jamais eu d'activités à Singapour, n'a jamais investi un euro» là-bas, a-t-il affirmé. Plus tard, la députée LREM Aude Amadou, ancienne handballeuse, est revenue à la charge. «Oui, il y a soupçon (...) la justice fera son travail», a-t-elle déclaré, réclamant une «réforme concrète et sérieuse de la gouvernance du sport».", "theme": "le scan sport"}