{"title": "ETF axé sur l’égalité hommes-femmes: un gadget pour investisseurs militants - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "«Lyxor lance le Lyxor Global Gender Equality, le premier ETF en Europe axé sur l’égalité hommes-femmes, dans un contexte d’accélération des encours sur la thématique de l’investissement responsable en Europe». Ce nouvel ETF vise les sociétés mondiales démontrant un engagement fort en matière d’égalité entre les sexes, l’un des trois Objectifs de Développement Durable des Nations Unies auxquels les investisseurs attachent une importance particulière. Pour cette stratégie, «Lyxor s’est tourné vers l’expertise d’Equileap, un organisme de recherche spécialisé dans ce domaine, en partenariat avec Solactive pour la construction de l’indice», précise Lyxor ETF dans la notice de présentation du produit. \n «L’indice Solactive Equileap Global Gender Equality Net Total Return (libellé en USD) utilise la base de données d’Equileap (publiée en avril 2017), qui recouvre plus de 3000 entreprises, dans 23 pays développés, dotées d’une capitalisation boursière d’au moins 2 milliards USD. Les sociétés sont classées selon des critères d’égalité de genre (le «score Equileap»). Les critères principaux incluent l’égalité hommes-femmes dans la gouvernance et le management, la rémunération équitable, l’équilibre entre vie professionnelle et vie privée, les politiques mises en œuvre pour le développement des carrières, le recrutement, la protection et les fournisseurs, la transparence et la responsabilité», expliquent-ils \n Le sentiment du Figaro Bourse : le militantisme sociétal et la Bourse ne font pas bon ménage. Mieux vaut se tenir à l’écart de ce fonds d’investissement que ses promoteurs situent dans le droit fil des produits environnementaux, sociaux et de gouvernance. Ils estiment œuvrer dans le sens «des quatre Objectifs de Développement Durable des Nations Unies, à savoir les secteurs de l’eau, des énergies renouvelables, les initiatives en faveur de la lutte contre le changement climatique». Quelque chose qui se rapprocherait des Green Bonds, notamment destinés à lutter contre la déforestation ou les pluies acides! \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           287 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ETF axé sur l’égalité hommes-femmes: un gadget pour investisseurs militants \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Vinci au plus haut historique: 48% de plus-value sur le portefeuille «Défensif» \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}