{"title": "Face au coup de gueule du dernier gagnant de Nouvelle Star,..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/11/2017", "content": "«C’est avec grande tristesse et beaucoup de désillusions que je vous annonce que mon label Polydor Universal vient de me virer». En février dernier, le chanteur Paul Plexi,  gagnant de la  Nouvelle Star ,  annonçait avoir été lâché par sa maison de disques. En tant que vainqueur de la douzième saison du télécrochet, l’artiste décrochait un contrat avec Polydor du label Universal Music pour produire deux albums.  Nos confrères de  20 minutes suisse    relayaient les explications du chanteur de 29 ans: «Je leur ai proposé une dizaine de titres, mais pour eux, ils n’avaient pas de potentiels». Paul Plexi ajoute à cette confidence: «J’étais très souvent en contact avec un directeur artistique de chez eux, mais apparemment l’équipe n’a pas aimé ce que je faisais.»  À LIRE AUSSI -  Amer, le dernier gagnant de Nouvelle Star alerte les nouveaux candidats   Neuf mois plus tard,  le label Universal  répond à l’artiste de 29 ans dans les colonnes du  Parisien . Interrogé par nos confrères ce vendredi 3 novembre, le groupe répond n’avoir jamais «arnaqué» Patrick Rouiller, de son vrai nom. «Il a pu travailler ses chansons dans nos studios, dans un premier temps, mais le résultat ne nous a pas enchantés et nous avons décidé de mettre fin à son contrat.» explique Universal avant de préciser «Dans ce cas, le contrat est rompu et le chanteur est dédommagé, ce fut le cas pour Paul.» Patrick Rouiller, de son vrai nom, n’a jamais précisé ce détail sur ses réseaux sociaux. Le chanteur justifiait l’arrêt de sa collaboration en déclarant: «C’est dur, parce que j’avais diminué mon temps de travail pour me consacrer à ces morceaux. J’avais pourtant essayé d’être le plus commercial possible, mais tout en restant fidèle à mon style».  Le caliméro de la  Nouvelle Star  ? Depuis, les charges du chanteur envers la  Nouvelle Star  se sont multipliées. Après avoir lancé son propre EP  Prototype  grâce à une campagne de financement participatif,  Paul Plexi s'était plaint sur son compte twitter  d’être ignoré par l’émission musicale qui l’a révélé. «Très déçu d’apprendre que la production de Nouvelle Star refuse de parler de la sortie de mon EP sur leur page Facebook. Ils me renient full» écrit-il en juillet dernier. Alors que le télécrochet fait son retour sur M6, Patrick Rouiller a profité de l’engouement autour de l’émission de divertissement  pour reparler de sa mésaventure  : «Bonne chance à tous les candidats de la  Nouvelle Star  qui ont signé des contrats d’exclusivité pour participer à une vaste arnaque». Un refrain récurrent qui fait connaître Paul Plexi du grand public, mais qui ne figure pas dans son dernier EP.  \n\n\n \n     Très déçu d'apprendre que la production de Nouvelle Star refuse de parler de la sortie de mon EP sur leur page Facebook. Ils me renient full — Paul Plexi (@PaulPlexi5)  17 juillet 2017 \n \n  \n\n\n \n     Bonne chance à tous les candidats  @NouvelleStar  qui ont signé des contrats d'exclusivité pour participer à une vaste arnaque — Paul Plexi (@PaulPlexi5)  1 novembre 2017 \n \n ", "theme": "programme tv"}