{"title": "Timide hausse à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/11/2017", "content": "L’indice CAC 40 prenait 0,26% ce mardi dans les premiers échanges à 5.521,75 points. La veille, il avait fini en léger repli de 0,19%. \n Wall Street a inscrit de nouveaux records lundi, dynamisée par des annonces de projets de fusion et un secteur énergétique soutenu par des cours du brut en hausse. \n «Les indices européens sont en hausse dans le sillage des nouveaux records des principaux indices américains et d’une douce euphorie qui semble de plus en plus se transformer en une nouvelle norme», selon les experts de Mirabaud Securities Genève. \n Du côté des indicateurs, la zone euro publiera ce mardi son commerce de détail en septembre. Avant l’ouverture, l’Allemagne a publié sa production industrielle pour septembre, marquée par une chute plus forte qu’attendu (-1,06%). \n A Bruxelles se tiendra par ailleurs une réunion des ministres des Finances de l’Union européenne. \n Les investisseurs suivront également un discours du président de la Banque centrale européenne, Mario Draghi, pour l’ouverture d’un forum sur la régulation bancaire à Francfort. \n VALEURS A SUIVRE  \n Veolia : Le groupe a confirmé ses objectifs pour 2017 après avoir publié un bénéfice net courant en repli sur les neuf premiers mois de l’année, pénalisé par des plus-values de cession importantes en 2016, tandis que le retour à la croissance de l’activité se confirme. \n Crédit Agricole : Indosuez Wealth Management, division de gestion de fortune du groupe Crédit Agricole, a annoncé le rachat de l’italien Banca Leonardo pour un montant non dévoilé. \n Legrand : Le fabricant de matériel électrique a réalisé un bénéfice net en hausse de 11,4% sur les neuf premiers mois de 2017 à 474,3 millions d’euros. \n Eiffage : Le groupe de BTP et de concessions a confirmé ses perspectives pour 2017, en publiant un chiffre d’affaires en croissance au troisième trimestre, tiré par les concessions. \n Nexans : Le fabricant de câbles a enregistré un chiffre d’affaires en hausse de 9,9% à 1,54 milliard d’euros au troisième trimestre, la croissance organique s’élevant de 6,7% à taux des métaux constants. \n Engie : L’intersyndicale des activités clientèle du groupe a annoncé avoir assigné l’énergéticien en justice pour obtenir les «données économiques et sociales» liées à la délocalisation des services clients, qui s’accentue selon elle et aboutit à une «véritable hémorragie d’emplois» en France.  \n Vilmorin : Le semencier a vu ses ventes baisser de 10,5% au premier trimestre de son exercice décalé 2017-2018, à 207,6 millions d’euros, plombées par une chute des semences potagères. \n Bonduelle : Le chiffre d’affaires du groupe alimentaire a bondi de 43,9% au premier trimestre de son exercice décalé 2016/2017 grâce à l’acquisition de l’Américain Ready Pac Foods, finalisée en mars dernier. \n Vicat : Le cimentier a publié un chiffre d’affaires du troisième trimestre en hausse de 6,9% à 673 millions d’euros, et a confirmé viser «une amélioration de ses performances pour 2017» ainsi que «la poursuite de la réduction de son niveau d’endettement». \n Solvay : La filiale française du groupe chimique belge a été récemment condamnée en appel pour avoir réservé en 2014 et 2015 les augmentations générales de salaires aux employés des premiers échelons, excluant de facto les cadres, selon un jugement consulté lundi par l’AFP. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           999 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         David Moyes à la tête des Hammers \n                         Amazon va recruter 7500 personnes pour Noël \n                         Leïla Slimani veut «déringardiser» la francophonie \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Amazon va recruter 7500 personnes pour Noël \n                         Leïla Slimani veut «déringardiser» la francophonie \n                         À leur tour, les Emmy Awards expulsent à vie Harvey Weinstein \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}