{"title": "Essilor: Bruxelles ouvre une enquête sur la fusion avec Luxottica - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/09/2017", "content": "L’action Essilor International a cédé 1,57 % ce mardi à la Bourse de Paris à 103,25 euros. Le recul du titre s’est accéléré en milieu d’après-midi, au moment de l’annonce de l’ouverture d’une enquête approfondie de la Commission européenne sur le projet de fusion entre le français Essilor, numéro un mondial de l’optique ophtalmologique, et l’italien Luxottica, premier fabricant mondial de montures de lunettes.  \n Ce matin le titre recède 0,58%. Cette enquête n’a a priori rien de surprenant. Le projet de rapprochement des deux groupes annoncé en janvier dernier va donner naissance à un leader mondial incontesté. Cette opération nécessite donc d’obtenir le feu vert des régulateurs de la concurrence des marchés les plus importants, dont l’Europe, les États-Unis et le Japon. Les investisseurs ont bien compris que l’obtention de toutes les autorisations prendrait du temps, mais ce qui les préoccupe aujourd’hui, c’est le ton avec lequel la Commission aborde le sujet.  \n L’autorité antitrust a précisé dans un communiqué qu’elle craignait que l’opération ne réduise la concurrence sur le marché des verres et qu’elle examinerait plus en avant ses effets potentiels sur les articles de lunetterie. «La moitié des Européens portent des lunettes, et nous devrons presque tous corriger notre vue un jour ou l’autre. Nous devons donc examiner attentivement si le projet de concentration entraînerait une hausse des prix et une diminution du choix pour les opticiens», a déclaré la commissaire chargée de la Concurrence, Margrethe Vestager. La réputation de grande intransigeance de la commissaire danoise, qui fait trembler les plus grandes multinationales, dont Google, effraie les marchés. L’action Essilor a perdu 11 % depuis que le groupe a réduit, le 28 juillet dernier, des perspectives de croissance de l’activité pour l’exercice en cours. \n Notre recommandation pour  ESSILOR INTERNATIONAL: ALLEGEZ LA MOITIE DE LA POSITION \n  Les synergies envisagées entre les deux groupes sont importantes, mais les difficultés liées à l’obtention des autorisations de la concurrence risquent de peser sur le titre à court terme.  Objectif de cours est maintenu à 130 euros , mais à un horizon rallongé de 18 mois. La solidité du modèle de croissance développé par Essilor ne fait aucun doute. Les investisseurs de long terme n’ont pas de raison de s’inquiéter, mais le titre paraît vulnérable à court terme. Par prudence il vaut mieux alléger la moitié de la position au cours actuel.  \n Cours à date du conseil:  102,70 € \n Objectif de cours:  130 € soit un potentiel de 26,6%. \n Profil d’investisseur:  tout public \n Horizon d’investissement:  18mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Essilor: Bruxelles ouvre une enquête sur la fusion avec Luxottica \n                         Warren Buffett voit l’indice Dow Jones progresser de plus de 4000% \n                         Le pétrole au plus haut depuis deux ans, mais l’enthousiasme pourrait retomber \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}