{"title": "La Bourse de Paris entame la semaine en nette hausse, dopée par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/12/2017", "content": "L’indice CAC 40 gagnait 57,05 points dans les premiers échanges à 5.406,35 points. Vendredi, il avait fini en petit repli de 0,15% à 5.349,30 points. \n Le marché parisien était dopé par les records enregistrés par Wall Street vendredi, après que deux sénateurs hésitants de la majorité républicaine ont finalement apporté leur soutien au texte de réforme fiscale du président américain Donald Trump. \n Cette réforme semblait donc en bonne voie pour être adoptée définitivement par le Congrès durant la semaine. \n «Les trois principaux indices ont fini à un record historique et confirment que le mois de décembre est historiquement un mois +faste+», estiment les experts de Mirabaud Securities Genève dans une note. \n «Il y a désormais davantage de chances que les Etats-Unis réduisent l’impôt sur les sociétés de 35% à 21%», observe de son côté David Madden, analyste chez CMC Markets. \n Outre l’actualité américaine, les investisseurs auront quelques indicateurs à digérer ce lundi, dont principalement la deuxième estimation de l’inflation en novembre pour la zone euro. \n Le Japon a de son côté déjà dévoilé les chiffres de sa balance commerciale, positive en novembre, pour le sixième mois consécutif, même si l’excédent s’est nettement réduit sur un an (-22,6%). \n Les valeurs à suivre \n Sur le front des valeurs,  Thales  gagnait 6,72% à 92,08 euros, soutenu par l’acquisition du numéro un mondial en difficulté des cartes SIM Gemalto (+6,14% à 49,71 euros), pour former un géant mondial de la sécurité informatique.  \n Dans le sillage de cette annonce, le secteur technologique était dans son ensemble bien orienté, à l’image de  STMicroelectronics  (+2,06% à 18,63 euros) et Worldline (+8,43% à 41,21 euros). \n EuropaCorp , la société de production de cinéma de Luc Besson, était pénalisée (-3,64% à 1,06 euro) par une perte nette de 70,6 millions d’euros lors du premier semestre de son exercice décalé 2017/2018, due aux contre-performances des films distribués aux Etats-Unis. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1011 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Russia Today France démarre ce soir \n                         Statoil achète 25% dans Roncador \n                         «Communication déambulante», «brosse à reluire»... les réactions à l'interview d'Emmanuel Macron sur France 2 \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           40 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris entame la semaine en nette hausse, dopée par Wall Street \n                         Le président sortant du Honduras déclaré vainqueur malgré un résultat contesté \n                         Accident de Millas : une reprise des cours difficile pour les collégiens \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}