{"title": "Bigben Interactive: nos abonnés ont fait 2,5 fois la mise en trois ans - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Bigben Interactive, qui figure parmi les leaders européens de la conception et de la distribution d’accessoires pour consoles de jeux vidéo, vient de publier un chiffre d’affaires semestriel en progression de 29,6%. Après avoir réalisé un 1er trimestre dynamique, la société accélère sa croissance sur le 2ème trimestre de son exercice 2017/18 (juillet, août, septembre 2017) avec un chiffre d’affaires de 62,9 millions d’euros, en progression de 34,2% par rapport au 2ème trimestre de l’exercice précédent.  \n La plus forte croissance provient des activités de «Gaming» (vente d’accessoire pour les jeux) avec un bon de 72,2% du chiffre d’affaires semestriel. Les accessoires pour téléphone mobile et appareils audio progressent de respectivement 15,2 et 14,3%.  \n Pour le second semestre, la direction se montre confiante. Elle estime que l’activité Gaming devrait bénéficier de l’édition d’au minimum 6 nouveaux jeux, avec en perspective une forte croissance avec les ventes d’accessoires pour Nintendo SWITCHTM, et de la montée en puissance de la version 2 de la manette REVOLUTION Pro ControllerTM pour PlayStation4. Fort d’un partenariat renforcé avec Sony, Bigben lancera également courant novembre la NACON Compact ControllerTM, la nouvelle manette filaire officielle pour PlayStation®4 enregistrant d’ores et déjà un carnet de commandes bien rempli. \n Bigben publiera ses résultats semestriels le 20 novembre prochain. La société anticipe un résultat opérationnel courant «en progression significative» par rapport à celui du 1er semestre 2016/17et confirmer ses objectifs annuels: un chiffre d’affaires compris entre 235 et 245 millions d’euros avec un taux de rentabilité opérationnelle courante supérieur à 7% pour l’exercice en cours et une prévision de chiffre d’affaires supérieur à 280 millions pour l’exercice 2019/2020, avec une rentabilité égale à 9%. \n Notre recommandation pour  BIGBEN INTERACTIVE: PRENEZ VOS BÉNÉFICES \n Ces performances sont saluées par la Bourse. Le titre gagne 6% ce matin. La hausse atteint 81% depuis le 1er janvier et 150% sur trois ans. Les analystes de Midcap Partners relèvent leur objectif de cours à 15,1 euros contre 11 euros.  Nous recommandons à nos abonnés qui ont pu renforcer les positions à 5 ,05 euros en octobre 2014  de prendre la moitié des profits à 13 euros et de conserver le solde en visant 15 euros. \n Cours à date du conseil:  12,7 € \n Objectif de cours:  13 € soit un potentiel de proche de zéro sur notre premier objectif \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  immédiat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bigben Interactive: nos abonnés ont fait 2,5 fois la mise en trois ans \n                         Plastic Omnium: une croissance soutenue, mais des objectifs plus prudents \n                         DBV Technologies: chute du titre après la réponse négative de la FDA sur la Viaskin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}