{"title": "Thomas Misrachi poussé à bout sur RMC Découverte ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Qu’est-ce qui vous a pris de vous embarquer dans une telle aventure?   Je ne sais pas! Plus je regarde ce film, plus je suis incapable de savoir ce qui m’a pris. Je me faisais déjà la remarque sur place, c’était une expérience incroyable. Peut-être que dans quelques années, après une séance de psychanalyse, je comprendrai pourquoi je fais ce genre de chose (rire). Ce reportage en immersion ne vaut-il justement pas une séance de psychanalyse?   Peut-être… (Rire.) C’est formidable de faire des émissions comme celle-là parce que c’est tout le contraire de ce que je fais sur BFMTV. C’est très complémentaire, c’est ce qui rend ce métier fabuleux. L’armée vous a-t-elle soufflé l’idée de ce documentaire ou est-ce votre idée?   Nous leur avons fait la proposition. J’entends parler de ce stage au Cefe [centre d’entraînement en forêt équatoriale, ndr] depuis années sur les différents théâtres d’opérations militaires où je suis pour BFM et  Embarqué . Beaucoup de militaires m’en parlent comme d’un souvenir incroyable et en même temps comme quelque chose d’horrible et de terrible. À chaque fois, on entend parler du Cefe, c’est presque rituel, initiatique pour eux. Je me suis dit que ce serait dingo à faire. \n     \n     «Là, j’ai visé un peu trop haut...» \n     Thomas Misrachi \n Vous avez passé des tests au préalable?   Non, aucun. Je me suis entraîné pendant presque trois mois, entre une heure et une heure trente de course tous les matins, cinq fois par semaine, et j’ai fait du renforcement musculaire. C’était nécessaire, car j’étais avec des gamins qui ont une vingtaine d’années, qui se sont entraînés un an pour ce stage du Cefe. Je ne pouvais évidemment pas arriver avec ma condition physique de présentateur TV. Ils vous ont impressionné?   C’était incroyable. Je les voyais à l’œuvre et je ne comprenais pas comment ils arrivaient à repousser leurs limites, comment ils trouvaient l’énergie, le courage et la force nécessaires pour aller au bout de ce stage. C’est inouï. Vous saviez ce qui vous attendait?   C’était une totale surprise. J’aurais pu savoir ce qui m’attendait, mais j’ai refusé de regarder des documentaires sur le Cefe et de prendre connaissance de ce que j’aurais à faire. Pour garder l’effet de surprise. Si je l’avais su avant, j’aurais peut-être renoncé. J’ai été plusieurs fois au bord de l’abandon, c’était trop dur. Je ne sais pas pourquoi je fais des trucs comme ça, je dois être maso en fait. Là, j’ai visé un peu trop haut… \n     \n     «J’étais un boulet pour les élèves officiers de Saint-Cyr» \n     Thomas Misrachi \n Quelle a été pour vous l’épreuve la plus dure?   La phase de survie. Trois jours sans manger, c’est atroce. Curieusement, la sensation de faim passe assez vite, en revanche on est presque spectateur de son corps, on sort de son corps… Se lever devient un effort, j’avais la tête qui tournait en permanence, on n’arrive pas à dormir, sous la pluie la plupart du temps. Le rapport aux autres devient extrêmement délicat, j’ai eu beaucoup de mal à m’intégrer au groupe de stagiaires, d’autant qu’ils étaient très solidaires, très inquiets de leurs notes. Les élèves officiers de Saint-Cyr n’étaient pas très contents de me voir arriver. J’étais un boulet pour eux. Vous mettez pourtant de l’humour dans vos commentaires…   C’était une protection. C’est peut-être ce qui m’a fait tenir, d’avoir ce minirecul et de me dire: «OK ce n’est pas grave, ça va durer trois jours seulement». \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    L’exercice du brancardage est l’un des temps forts du stage. \n                              Crédits photo : RMC \n             \n\n\n \n  L’épreuve du brancardage d’un faux blessé vous laisse quel souvenir?   C’est extraordinaire à vivre. Je ressentais une peur enfantine pendant cette épreuve. J’étais complètement angoissé, peur qu’on n’y arrive pas, peur que quelqu’un se blesse très grièvement. J’avais une sorte d’angoisse que l’on s’effondre. L’énergie déployée par les soldats est un moment que je n’avais jamais vécu avant. J’ai été sur différents théâtres de guerre, c’est la première fois que j’ai vu des hommes et une femme aller au bout d’eux-mêmes. Vous avez d’autres numéros d’ Embarqué  en vue?   Nous travaillons sur deux autres possibilités, qui mettront à l’honneur des corps d’armées différents des six émissions précédentes. Il y en aura un avec la Marine nationale tourné en France métropolitaine. Et il y aura aussi en 2018 une variante d’ Embarqué , ce sera complètement nouveau.", "theme": "programme tv"}