{"title": "La Bourse de Madrid accuse le coup après le référendum en Catalogne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Au lendemain d’un référendum interdit en Catalogne, marqué par des violences policières, la Bourse de Madrid accuse le coup.  \n Le principal indice de la Bourse de Madrid l’Ibex 35 perd 0,7%. Il est pénalisé notamment par les banques catalanes qui s’affichent toute en forte baisse comme Banco de Sabadell (-3,1%) et Caixabank (-2,4%). Les principaux syndicats catalans et deux associations indépendantistes, ont appelé à une journée de grève générale et de mobilisations demain en Catalogne, ce qui pèse également en Bourse sur les sociétés fortement implantées dans la région.  \n Malgré la mobilisation de la police espagnole, qui a tout fait pour empêcher la tenue d’un scrutin déclaré inconstitutionnel par Madrid, le gouvernement régional revendique la participation de 2,26 millions de personnes, soit environ 42% des électeurs catalans, au référendum de dimanche. Selon l’exécutif catalan,  le oui à un «État indépendant sous forme de République» l’a emporté à 90% . En face, le chef du gouvernement espagnol Mariano Rajoy a lui estimé qu’il n’y avait «pas eu de référendum d’autodétermination en Catalogne» et que cette consultation n’a été qu’une «une simple mise en scène».  \n La situation ne cesse de s’envenimer et pour bon nombre d’observateurs cette confrontation politique est la pire crise politique vécue par le pays depuis le Coup d’État militaire avorté de 1981. L’indépendantisme n’a cessé de grandir en Catalogne depuis le début des années 2010, alimenté par la crise économique et l’annulation partielle d’un statut qui conférait à la région de très larges compétences. \n L’euro à la peine \n Autre conséquence de ce scrutin, l’euro est en nette baisse: Il recule de 0,54% face au billet vert, autour de 1,1748 dollar.  «La réaction de l’euro reste très toutefois limitée, la crise espagnole n’est pas perçue comme un problème pour l’ensemble de la zone euro - c’est un hoquet», a déclaré Antje Praefcke, stratège de la monnaie de Commerzbank, à Francfort. Contre le franc suisse, qui fait figure de valeur refuge en période d’incertitude, l’euro a plongé à son plus bas en trois semaines à 1,1407 franc par euro.  \n (Avec AFP, Reuters) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Madrid accuse le coup après le référendum en Catalogne \n                         La réforme fiscale américaine galvanise Wall Street \n                         La réforme fiscale américaine galvanise Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}