{"title": "Sean Penn en conflit avec Netflix : il s’oppose au documentaire..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Même en prison l’influence de  Joaquin Guzman Loera  se fait sentir. Le narcotrafiquant plus connu sous le nom d’El Chapo est le centre d’un documentaire en ligne depuis ce vendredi 20 octobre sur Netflix. Réalisé par l’actrice mexicaine Kate del Castillo, le programme composé en trois parties relate sa rencontre avec El Chapo pour le magazine  Rolling Stone , en compagnie de Sean Penn.  Cet entretien insolite qui a eu lieu fin 2015 dans la forêt mexicaine avait été médiatisé sous forme d’article  par le magazine américain . Trois mois plus tard, le narcotrafiquant se faisait arrêter par les autorités et extrader à New-York pour répondre de ses crimes. La procureur générale en charge de son dossier laissait entendre en janvier 2016 que les producteurs et acteurs qui s’étaient approchés d’El Chapo avaient «permis de le localiser». \n\n\n \n     Misión cumplida: lo tenemos. Quiero informar a los mexicanos que Joaquín Guzmán Loera ha sido detenido. — Enrique Peña Nieto (@EPN)  8 janvier 2016 \n \n  Sean Penn nie toute implication dans la capture d’El Chapo Sean Penn n’a de son côté jamais confirmer être impliqué dans l’arrestation de Joaquin Guzman Loera. Kate del Castillo ne l’entend pas ainsi et dévoile dans  The Day I Met El Chapo: The Kate del Castillo Story  des informations qui contredisent la position de l’acteur.  Nos confrères de  TMZ    indiquent ce 19 octobre que le réalisateur de 57 ans aurait exercé des pressions sur Netflix pour modifier le montage du documentaire. À LIRE AUSSI - Le baron de la drogue «El Chapo» veut attaquer Netflix   Les avocats de l’acteur ont adressé un communiqué à Netflix pour justifier son innocence, ils demandent de «supprimer, au moins, les passages faisant référence à leur client, contactant le ministère de la justice». Dans la même lettre  les représentants de Sean Penn  ajoutent: «Il est répréhensible que Mme del Castillo et son équipe, sans information de première main, aient tenté de créer ce récit profondément faux, insensé et imprudent. L’idée que M. Penn ou quiconque en son nom a alerté le Ministère de la Justice est un mensonge. Ce n’est jamais arrivé» Le co-producteur du documentaire, David Broome, a répondu par communiqué à la charge de Sean Penn: «Il a eu l’occasion à plusieurs reprises de participer à ce documentaire, ce qui ne s’est finalement pas fait. La seule nouveauté que nous apportons c’est que Kate à l’occasion de clarifier cette histoire plus incroyable qu’une fiction» signale-t-il.  ●  Trailer - The Day I Met El Chapo (Netflix)   \n\n\n \n     \n \n ", "theme": "programme tv"}