{"title": "Pourquoi les obligations sont désormais plus risquées que les actions - Devises & Matières Premières - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/12/2017", "content": "À quelques semaines de la fin de l’année, les investisseurs commencent à s’interroger sur la stratégie à mettre en œuvre pour 2018. N’est-il pas trop tard pour entrer en Bourse? Ne serait-il pas plus prudent de continuer de rester investis sur les obligations qui rapportent peu, mais qui sont traditionnellement moins risquées?  \n Les experts de La Banque postale balayent ces interrogations du revers de la main. Une récente étude réalisée par leurs soins sur les performances comparées des actions américaines et des obligations d’État depuis le début des années 1970 montre que le risque est en train de changer de camp. Au cours des 47 dernières années, les obligations se sont effectivement montrées très rassurantes, puisqu’elles n’ont jamais généré plus de 7,5 % de perte, alors que les actions ont conduit à quatre reprises à 25 % de perte (en 1974, 1987, 2002 et bien sûr 2009).  \n L’auteur de l’étude, Stéphane Déo, stratégiste de La Banque postale, estime que la faible volatilité des placements obligataires s’explique par un contexte tout à fait particulier. Celui d’un marché marqué, aux États-Unis, par trente années de baisse régulière des taux d’intérêt, passés de 15,32 % en septembre 1981 à 1,5 % en juillet 2016. En Europe, les proportions sont à peu près les mêmes. Dans ces conditions, «il n’est pas surprenant qu’un investissement obligataire performe bien», précise-t-il.  \n Désormais, la situation pourrait changer du tout au tout. Pour comprendre le danger qui guette les porteurs d’emprunts, il faut savoir que la valeur des obligations évolue en sens inverse des taux d’intérêt: lorsque ceux-ci remontent, les emprunts nouvellement émis rapportent plus et la valeur des obligations anciennes, qui rapportent moins, diminue. Comme les taux d’intérêt sont aujourd’hui à leurs plus bas niveaux historiques, les risques de subir de lourdes moins-values n’ont jamais été aussi élevés, surtout si l’inflation repart à la hausse.  \n Les profits des entreprises portés par la croissance \n «Il n’est plus du tout évident qu’un investissement obligataire protège mieux qu’un placement en actions, conclut Stéphane Déo. Les pertes, en cas de choc inflationniste, seraient conséquentes et les délais de recouvrement nécessaires pour retrouver sa mise pourraient se révéler particulièrement longs.» \n Les Français, qui placent, selon une enquête réalisée par le géant américain de la gestion d’actifs, BlackRock, 59 % de leurs économies sous forme de placements liquides (dont le livret A) et 18 % sur l’assurance-vie en euros, ne sont pas toujours conscients qu’ils placent leur argent à taux négatifs. En effet, puisque les livrets bancaires et les emprunts d’État à 10 ans rapportent autour de 0,75 %, par an alors que l’inflation atteint 1,6 %, chaque euro placé sur ces produits est investi en pure perte! \n Après les hausses de cours récentes, les actions sont certes considérées comme chères (17,5 fois les profits aux États-Unis et 15 fois en Europe). Mais les profits des entreprises sont portés par la croissance de l’économie mondiale, qui ne cesse de se renforcer dans toutes les régions du monde. La capacité des entreprises à améliorer leurs bénéfices en réalisant des acquisitions et en réduisant les coûts soutient également les cours de Bourse. \n Christophe Donay, responsable de l’allocation d’actifs et de la recherche économique chez Pictet Wealth Management, estime que la visibilité sur les actions est bonne pour 2018. «Un potentiel de hausse existe à concurrence de la croissance des profits attendue en 2018, soit environ 10 %, à niveau de valorisation constant, dit-il. Toute baisse de l’impôt sur les sociétés, même minime, viendrait s’ajouter à la croissance des profits déjà existante.» \n Les Français sont trop peu investis en Bourse \n Cette bonne visibilité sur les résultats renforce les perspectives de rémunération des actionnaires. Les valeurs du CAC 40 procurent un rendement moyen de 3,2 %, quatre fois supérieur à celui des emprunts d’État à 10 ans. Certains titres, comme Total, Axa, Orange ou BNP Paribas, rapportent entre 4 et 5 %, sans grand risque sur le dividende. \n Les Français l’ont bien compris, ils font de plus en plus confiance aux actions pour faire fructifier leur épargne. Selon la Fédération française des sociétés d’assurance, au cours des dix premiers mois de 2017, le montant des cotisations collectées par les compagnies d’assurances a atteint 109,1 milliards d’euros, dont 30 milliards sous forme de versements sur les supports unités de compte investis sur les marchés d’actions. Cette proportion de 27 % des cotisations placées en unités de comptes constitue un record. \n Le montant des dépôts sur les PEA a sans doute aussi atteint un point bas au premier semestre de 2017. En dépit de cette prise de conscience, avec seulement 9 % de leur épargne placée en actions, les Français restent de loin les moins investis en Bourse de tous les pays développés.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Pourquoi les obligations sont désormais plus risquées que les actions \n                         Pourquoi les obligations sont désormais plus risquées que les actions \n                         Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 à 50% \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}