{"title": "Allovoisins passe le cap du million de membres", "newspaper": "Le Figaro", "author": "Keren Lentschner", "date_publi": "30/05/2017", "content": "C'est un tournant pour cette start-up. Quatre ans après sa création, Allovoisins vient de franchir le cap du million des membres avec sept mois d'avance sur son calendrier. Le site, qui s'affiche comme le premier réseau de location d'objets et de services entre particuliers, devrait même en compter 1,6 million d'ici à la fin de l'année. Depuis le début de l'année, le rythme s'est accéléré pour l'entreprise cofondée par Édouard Dumortier, qui a fait ses classes chez Leroy Merlin, Saint Gobain et Adecco. «Nous enregistrons 3.250 nouvelles inscriptions par jour, déclare le patron opérationnel d'Allovoisins, qui compte RTL parmi ses actionnaires. Ceci démontre toute la force, l'efficacité de la solution que nous mettons à disposition de tous les Français adeptes de la consommation collaborative». Allovoisins a, en effet, surfé sur cette tendance en vogue. Huit Français sur dix seraient des acteurs réguliers de cette économie à différents niveaux, selon le site, à la fois motivés par l'envie de faire des économies et de consommer plus responsable. En 2015, le marché de la consommation collaborative était estimé à 15 milliards de dollars dans le monde. Il devrait atteindre 335 milliards de dollars en 2025. Cap de la rentabilité Sur ce marché, Allovoisins se distingue par un service basé sur la demande et donc sur le besoin (d'objet ou de service). Et non sur l'offre, à l'inverse du Bon Coin. Grâce à un service de géolocalisation, Allovoisins met en relation des personnes habitant une même zone géographique. Le «demandeur» détermine un budget qu'il est prêt à allouer, sachant qu'il existe sur le site un «argus» des principaux objets loués sur la plateforme. 40% de l'activité d'Allovoisins concerne aujourd'hui le bricolage. Le dépannage et l'entretien automobile entre particuliers font aussi partie des demandes en forte hausse. Même chose pour le soutien scolaire et le baby-sitting.  Au total, Allovoisins a généré 12 millions d'euros de volume d'affaires l'an passé. Il prévoit 32 millions en 2017, la croissance venant aussi bien de la conquête de nouveaux membres que de l'augmentation de la fréquence d'utilisation de la plateforme par ses membres existants. «Allovoisins se veut le «linkedin du voisinage», indique Édouard Dumortier. Nous avons vocation à remplacer le coup de sonnette du soir. Ce qui nous intéresse, c'est que les gens se rencontrent dans la vraie vie». Après avoir soigneusement bâti la croissance de sa plateforme, Allovoisins doit désormais s'atteler à sa rentabilité. Si la location de service ou d'objet est payante, l'utilisation de la plateforme - sur ordinateur comme sur mobile ou tablette - est, elle, gratuite depuis ses débuts. À partir du mois de juin, et progressivement jusqu'à la fin de l'été, un nouveau modèle «freemium» (mi-gratuit, mi-payant) va être mis en place.  En clair, si le site actuel restera gratuit, de nouveaux services et fonctionnalités payants seront ajoutés sous forme d'options. Par exemple, la possibilité d'être alerté plus régulièrement des demandes de ses voisins ou de remonter en tête de liste sa demande ou son profil. Allovoisins se donne deux ans pour atteindre la rentabilité. Dans un univers du web où la prime à la taille reste de mise, le site entend bien maintenir son rythme de croissance. Il veut continuer à creuser l'écart avec ses concurrents comme Frizbiz (150.000 membres), Needelp (50.000 membres) ou youpijob (200.000 membres) qui ont récemment annoncé des partenariats avec des grandes enseignes du bricolage (Castorama, Leroy Merlin...). Dans cet univers aussi, la bataille se joue de plus en plus sur le terrain des services et de la personnalisation.", "theme": "societes"}