{"title": "Antoine Stip dans Cut : « Charles de Kervelec a trouvé son..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/10/2017", "content": "Grand changement pour cette 5e saison de  Cut : cinq épisodes du feuilleton de France Ô seront programmés le vendredi en prime time, avant d’être rediffusés chaque soir la semaine suivante à 17h45. Après Angèle (Elodie Varlet) et Ruben (Edouard Montoute), l’an passé, qui attendent désormais un heureux événement, de nouveaux personnages ont rejoint l’île de la Réunion: Stéphane Metzger ( RIS Police scientifique ) interprète un juge d’instruction, père célibataire très touché par la détermination de Laura (Julie Boulanger) à sortir Jules (Sébastien Capgras) de prison ; et Dorylia Calmel ( Caïn, Chérif ) se glisse dans la peau d’une mystérieuse et séduisante femme d’affaires qui va se retrouver au cœur d’un triangle amoureux et donner du fil à retordre à Charles de Kervelec… Rencontré sur le tournage au printemps, Antoine revient sur les déboires de son personnage. Attention spoilers! \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Hélène, l’alter ego de Charles de Kervelec.\n                              Crédits photo : ©Alain Issock/ FTV \n             \n\n\n \n  Quels sont les rapports de Charles avec la belle Hélène (Dorylia Calmel)?   Je n’ai plus rien, ni argent, ni famille, ni maison, je suis SDF. Je rencontre Hélène à l’hôtel dont on me refuse l’accès. Ca s’arrête là. Puis je découvre qu’elle loge dans la villa de Lulu et Eva et qu’elle est embauchée comme directrice générale chez CSK. Est-ce vraiment un hasard? Cette femme est un peu mon alter ego: manipulatrice, méchante… Elle est prête à tout pour arriver à ses fins! C’est un jeu de miroir. Le reptile n’est plus seul sur son île.  Est-ce jubilatoire de jouer les méchants?   Charles de Kervelec est un stimuli, comme le joker dans  Batman , il fait peur aux téléspectateurs qui s’ennuieraient sans lui! Et c’est un cadeau du ciel de vivre avec un personnage aussi longtemps. J’ai l’impression que, comme parfois en littérature, il existe vraiment.  Avez-vous eu des modèles pour créer ce personnage?   Les deux premières années, je m’inspirais de Kevin Spacey dans  House of Cards , qui manipulait son monde avec un petit sourire en coin. Sans pousser, avec une colère froide, métallique, la plus efficace. Là je n’ai pas pensé à des rôles plutôt à des gens comme Tapie, Cahuzac ou DSK, qui ont des responsabilités politiques et, tout à coup, se retrouvent dans le caniveau... Ou pas! Charles de Kervelec finit par faire le ménage dans l’entreprise dont il était le patron, c’est un ressort de jeu assez incroyable.  Qu’est-ce qui vous avait initialement séduit dans  Cut  ?   On me proposait un rôle dans une série qui pouvait être pérenne, avec Ambroise Michel et Julie Boulanger. Je savais qu’il y aurait une exigence d’écriture et de jeu, une image chiadée. Le plus beau CV au monde c’est celui de Peter Falk: jouer  Colombo  la semaine et retrouver John Cassavetes le week-end. ", "theme": "programme tv"}