{"title": "Plongée dans l'univers des livres des jardins", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "13/10/2017", "content": "«Si vous possédez une bibliothèque et un jardin, vous avez tout ce qu'il vous faut.» En ouvrant au public, ce mercredi 11 octobre, la nouvelle salle de lecture de sa prestigieuse bibliothèque, la Société nationale d'horticulture de France ( SNHF ), partenaire de la rubrique jardin du Figaro, met plus que jamais en application la célèbre maxime du philosophe romain Cicéron (106-43 avant J.-C.). Dans cet espace de 100 m2, aménagé au rez-de-chaussée du 84, rue de Grenelle, à Paris, siège historique de la SNHF, les scientifiques, les étudiants, les botanistes, les professionnels du végétal et les 17 millions de jardiniers amateurs que compte notre beau pays pourront venir consulter gratuitement l'un des plus importants fonds horticoles de France. Et assouvir leur passion pour les plantes en se plongeant dans les innombrables livres qui leur sont consacrés depuis des siècles. 10.000 ouvrages français et étrangers Constituée dès 1827, date de la création de cette société savante aujourd'hui reconnue d'intérêt général, la bibliothèque de la SNHF rassemble en effet plus de 10 000 ouvrages français et étrangers, datant pour certains du XVIe siècle et consacrés à l'horticulture, au jardinage amateur, à l'art floral, à la botanique, au paysagisme et, plus récemment, au développement durable. Parmi les pépites conservées dans une réserve attenante à la salle de lecture et dédiées aux ouvrages les plus anciens figure une monographie de 1541 consacrée à un texte rédigé mille cinq cents ans plus tôt par l'agronome romain Columelle. Sans oublier le Théâtre d'agriculture et mesnage des champs d'Olivier de Serres, datant de 1600, le Genera Plantarum de Charles Linné (1737), les Principes de la méthode naturelle des végétaux d'Antoine-Laurent de Jussieu (1824) ou encore l'Insectivorous Plants de Charles Darwin (1875), pour ne citer que ceux-là. «Nous n'ouvrons pas un musée» À cela s'ajoute une riche collection de 1 289 titres de périodiques (Le Journal de la SNHF, la Revue horticole, Le Petit Jardin, La Vie à la campagne…) et pas moins de 400 catalogues commerciaux anciens, comme ceux des pépinières Gaujard Rome ou de l'établissement semencier Clause. «L'ouverture de cette nouvelle salle de lecture, portée par mon prédécesseur Henri Delbard, est un événement important dans l'histoire de la SNHF, s'est réjoui son président, Dominique Douard, lors de l'inauguration officielle. Mais il faut bien garder à l'esprit que nous n'ouvrons pas un musée. Si la préservation du passé est essentielle, la SNHF, dont l'une des principales missions consiste à diffuser les connaissances horticoles au plus grand nombre, est aussi résolument tournée vers le présent et l'avenir.» «Rendre accessible au plus grand nombre» En témoigne l'important travail de numérisation mené depuis 2011 en partenariat avec la Bibliothèque nationale de France (BnF), dont la SNHF est devenue un pôle associé. À ce jour, plus de 2 000 documents, pour plus de la moitié des images (photos, estampes…), sont accessibles via le portail hortalia.org, y compris sur smartphones et tablettes, grâce au soutien de FranceAgriMer, de l'interprofession horticole (Valhor), du Muséum national d'histoire naturelle et de nombreux mécènes privés. Comme l'explique Emmanuelle Royon, responsable de la bibliothèque de la SNHF, «outre le fait de rendre accessible au plus grand nombre l'ensemble de nos collections, la numérisation permet de limiter la manipulation des documents fragiles ou précieux, notamment les plus anciens, contribuant ainsi à leur préservation». À noter que ces documents numérisés sont également consultables via Gallica, la bibliothèque numérique de la BnF. «Un travail titanesque» «Le déménagement de l'ensemble de nos collections a représenté un travail titanesque, pour nos bénévoles et nos équipes, notamment en termes d'inventaire et de référencement», souligne Daniel Lejeune, administrateur de la SNHF et responsable de la bibliothèque. Mais le résultat est là: les tables de lecture, l'éclairage zénithal, la beauté des rayonnages flambant neufs, la qualité des ouvrages exposés offrent un confort inédit au lecteur qui bénéficie, pour l'aider dans sa recherche, des conseils avisés d'Emmanuelle Royon et de Smaël Boudia, bibliothécaire. Jusqu'au 15 février, les visiteurs pourront admirer, en plus, une exposition consacrée à Adolphe Alphand, ingénieur en chef du service des promenades de la Ville de Paris, qui aménagea, sous la houlette du baron Haussmann, de nombreux jardins de la capitale et dont on fête cette année le bicentenaire de la naissance. Plusieurs ouvrages remarquables sont aussi visibles sur les présentoirs de la bibliothèque, comme l'Histoire générale des plantes de Jacques Dalechamps, admirablement restaurée par Jeanne Lauricella. Enfin, le 10 novembre,  une journée d'études intitulée «Fenêtre sur jardins » sera organisée en partenariat avec la BnF sur le thème de l'histoire, de l'art et de la philosophie des jardins. Décidément, il se passe toujours quelque chose à la SNHF! •  Les mardis et mercredis de 10 h à 18 h. Bibliothèque de la SNHF, 84, rue de Grenelle, Paris VIIe. Les lundis et jeudis sur rendez-vous pour les adhérents de la SNHF.", "theme": "jardin"}