{"title": "Programme TV du mardi 26 septembre 2017 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce mardi 26 septembre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes, consultez notre grille. Cash investigation    - à 20h55 sur France 2 Cash investigation par enquêter sur les conditions de travail des salariés de deux entreprises: l’entreprise allemande de distribution Lidl et l’opérateur mobile Free. Lidl est une entreprise qui se porte bien et qui jouit d’une bonne image auprès des consommateurs. Free de son côté véhicule une image jeune, rebelle. Mais certains témoignages de salariés racontent une tout autre version de ces entreprises. À lire sur ce programme -  Cash Investigation: Lidl et Free, l’envers du décor     Le maître d’école  - à 21h00 sur TMC Gérard Barbier (Coluche), modeste employé dans un magasin de confection, démissionne le jour où son patron gifle un gosse qui chaparde de la marchandise. Se souvenant alors qu’il a le baccalauréat, qu’il a fait un peu de droit et qu’il adore les enfants, Gérard confie à sa compagne que ce maigre bagage devrait lui permettre d’être instituteur. Et, de fait, Gérard est bientôt nommé dans un établissement de province. Le plus beau métier du monde… revisité par Claude Berri. Avec Le Maître d’école, le cinéaste (Manon des sources, Tchao pantin) livre une gentille satire du monde enseignant. À lire sur ce programme -  Le film à voir ce soir: Le Maître d’école     Shooter  - à 21h00 sur C8 Bob Lee Swagger, héros de guerre, est recruté par son ancien commandant pour tenter d’empêcher un attentat contre le président des États-Unis. Pendant ce temps, Nadine Memphis, jeune agent du FBI, enquête sur des assassins potentiels À lire sur ce programme -  Ryan Philippe: «Mon rôle dans Shooter est inspiré d’un sniper réel»     Les liens du sang  - à 21h00 sur Polar+ François (Guillaume Canet), inspecteur de police, vient en aide à son frère quand ce dernier sort de prison, dix ans après avoir été condamné pour meurtre. Leurs choix les ont conduits chacun d’un côté de la loi, mais les deux frères font de leur mieux pour se retrouver, d’autant plus que Gabriel est décidé à entamer une nouvelle vie, loin de ses vieux démons. Son frère l’aide à se loger, à trouver un emploi, et l’ancien taulard rencontre même l’amour en la personne de Nathalie. François, lui, tombe amoureux de Corinne, la compagne d’un voyou qu’il a fait coffrer. À lire sur ce programme -  Polar+: le noir lui va si bien      La rançon, enquête sur le business des otages  - à 20h50 sur Arte Chaque année dans le monde, trente mille personnes sont la cible d’enlèvements, motivés par le seul appât du gain. Autrefois réservés aux hommes d’affaires et aux multinationales, les contrats «Kidnap & Ransom» couvrent désormais les journalistes, sportifs, ONG et simples particuliers, faisant fructifier en coulisses les compagnies d’assurances et les sociétés de sécurité privée avec lesquelles elles collaborent.  À lire sur ce programme -  Arte dans le secret des kidnappings    ", "theme": "programme tv"}