{"title": "Caroline Roux (C dans l’air) : «Les téléspectateurs nous ont..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Quels objectifs vous êtes-vous fixés pour votre deuxième année à la présentation de  C dans l’air   ?   Caroline Roux:  De continuer comme l’an passé! Notre souhait est de ne pas trahir les téléspectateurs de l’émission. Mais, avec Bruce Toussaint [qui présente l’émission le vendredi et le samedi, ndlr], nous arrivons avec notre âge, notre expérience. Nous poursuivons un doux renouvellement de nos experts, sans braquer notre public. Et je vous assure qu’au cœur de l’hystérie de cette année présidentielle, où l’on a clairement vécu une révolution en direct, nous nous sommes toujours posé les bonnes questions avec le souci de ne pas abîmer l’émission. Peut-on dire aujourd’hui que vous avez fait oublier l’ancien «tôlier» de l’émission, Yves Calvi?   Ce serait très présomptueux de ma part de dire ça. Yves Calvi a inventé cette émission. Il l’a installée sur France 5. Parfois, dans la rue, je croise des gens qui viennent me parler. Il y avait un tel attachement à Yves que je sens bien qu’ils ont dû faire un effort pour s’habituer à cette nouvelle équipe. Aujourd’hui, ils se sont faits à Bruce et à moi, à notre histoire, à notre façon de raconter l’actualité. Ils nous ont adoptés. Jetez-vous un œil sur ce qu’il fait sur Canal+?   De base, je suis une personne inquiète. Donc je ne vais pas me mettre à scruter ce que font les autres. Je reste concentrée sur ce que j’ai à faire. Yves est de toute façon quelqu’un de formidable, qui fait bien son métier depuis des années et qui travaille avec des professionnels, mais ce n’est pas mon histoire. La mienne consiste à tenir la boutique tous les jours. Craignez-vous un tassement de l’audience après l’effet dopant «année électorale» en 2017?   Je ne crains rien! [Rires.] Une année avec une forte actualité est en réalité une année dangereuse. Comme il y avait beaucoup de tension, on aurait pu perdre des téléspectateurs au profit des chaînes d’infos ou de formats plus réactifs. Et pourtant nous avons tenu. Ça me rassure pour cette saison, car nous avons une vraie capacité à écrire l’actualité, à nous décaler, à nous positionner sur des sujets moins évidents que ceux des journaux le matin. Et c’est avec cette exigence que nous avons souvent réussi à placer notre audience devant celle de TF1. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : © Nathalie GUYON / FTV \n             \n\n\n \n  DE CAROLINE ROUX À BRUCE TOUSSAINT Si, du lundi au jeudi, c’est Caroline Roux qui anime  C dans l’air , les vendredis et samedis, place à Bruce Toussaint. «On se parle beaucoup, Bruce et moi. Je ne trahis aucun secret en disant que c’est mon ami. Donc cela rend nos échanges totalement fluides. Au début, il m’appelait un peu en tant que gardienne du temple de l’esprit  C dans l’air  pour savoir si tel sujet ou tel invité était raccord avec l’émission.»", "theme": "programme tv"}