{"title": "Roubaix vend des chapelles funéraires à un euro", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "30/10/17", "content": "Quelques semaines après la mise en vente d’une dizaine de maisons pour la modique somme d’un euro , la ville de Roubaix récidive et met aux enchères quatre chapelles funéraires. Cette vente, qui se déroulera sur Internet, a pour objectif de conserver un patrimoine que la ville n’a pas les moyens financiers de restaurer. «Nous revendons quatre chapelles, en l’état, avec l’obligation pour les particuliers de les restaurer», explique à l’AFP Alain Vantroys, responsable du dossier. «L’objectif c’est la conservation du patrimoine et la rénovation sur place. Certaines communes ont détruit leurs chapelles. Nous, on a fait le choix de les protéger, donc il faut trouver des solutions financièrement acceptables», ajoute-t-il. » LIRE AUSSI -  À Roubaix, la mairie va appliquer son projet de maisons à un euro     La ville avait récupéré dans les années 1990 une cinquantaine de chapelles familiales, avec des caveaux de plusieurs places en dessous, déclarées à l’abandon après de longues recherches d’éventuels héritiers. Les cercueils ont depuis été enlevés. «On ne peut pas toutes les garder, ça représente un coût, toutes ne peuvent pas être rénovées» par la Ville, explique une autre responsable. La rénovation d’une chapelle se chiffre en effet à plusieurs dizaines de milliers d’euros en moyenne.  \n \n   \n   Une des chapelles mises à la vente.  Crédits photo Cimetière de Roubaix \n  \n \n              Le cimetière de Roubaix, d’une superficie de 17 hectares, compte quelque 300 chapelles remarquables, certaines ayant appartenu à de grandes familles d’industriels de la région, des artistes, ou encore des hommes politiques.  Sur délibération du conseil municipal, les quatre monuments seront adjugés au plus offrant. La date de la vente n’a pas encore été communiquée. D’après la mairie, plusieurs personnes seraient déjà intéressées et sont déjà venues voir sur place. «On a des demandes. C’est un premier test», confie-t-on à la mairie. Il s’agira de concessions perpétuelles ou de trente ans minimum. Parmi la cinquantaine de chapelles appartenant à la commune, douze ont par ailleurs été transformées en columbarium, pouvant contenir plusieurs dizaines d’urnes.", "theme": "article"}