{"title": "L’Assemblée rétablit l’ISF immobilier et entérine la baisse des APL", "newspaper": "Le Figaro", "author": "Le figaro.fr, AFP agence", "date_publi": "16/12/17", "content": "Les députés qui terminaient dans la nuit de vendredi à samedi une nouvelle lecture du projet de budget pour 2018, et de la loi de programmation de finances publiques 2018-2022, ont rétabli la nouvelle version de l’impôt sur la fortune. Ce nouvel impôt voulu par le gouvernement et qui concernera uniquement les biens immobiliers doit remplacer l’ISF que paient aujourd’hui 351.000 foyers dont le patrimoine dépasse 1,3 million d’euros. Les valeurs mobilières et les placements (actions, assurance-vie...) doivent ainsi être exemptés de taxes. » LIRE AUSSI -  ISF: comment Macron compte taxer la «rente immobilière»     Censurée par les sénateurs, cette nouvelle mouture rencontre l’opposition de la droite. Partisan d’une suppression pure et simple de l’ISF, le président de la commission des Finances Eric Woerth (LR) a estimé que le nouvel Impôt sur la fortune immobilière (IFI) taxerait l’immobilier sur une base plus large que l’ISF auparavant, avec moins de possibilités de déductions. «Certaines personnes verront leur patrimoine immobilier plus taxé qu’auparavant, contrairement à ce qu’avait promis le gouvernement. Le calcul de l’IFI est un mensonge d’État», a lancé Éric Woerth à Bruno Le Maire, faisant référence à l’expression de «scandale d’État» utilisée par le ministre des Finances pour qualifier la taxe de 3% sur les dividendes censurée par le Conseil constitutionnel. Estimant que «la parole d’Éric Woerth avait certainement dépassé sa pensée un vendredi après-midi», le ministre a défendu «la cohérence de l’IFI, qui a une base claire et simple». «C’est vrai qu’il y a moins de possibilités de déductions. Si vous avez une belle collection d’œuvres d’art, vous ne pourrez plus la déduire de l’IFI. Mais il n’y a là aucun mensonge, il y a là de la cohérence», a-t-il argumenté. » LIRE AUSSI -  Le nouvel ISF immobilier pourrait coûter cher à l’État     La mesure n’obtient pas davantage les faveurs de la gauche qui a continué à dénoncer  le coût pour l’État de la suppression de l’ISF, estimé à près de 3,2 mds d’euros . «C’est un des scandales de ce budget qui va marquer durement notre pays», a martelé le député communiste du Nord Fabien Roussel. Les députés ont par ailleurs transposé  l’accord conclu par le gouvernement avec une partie du mouvement HLM sur une baisse progressive des loyers . Son montant sera de 800 millions d’euros en 2018 et 2019, puis de 1,5 milliard d’euros en 2020, pour compenser une baisse équivalente des aides personnalisées au logement (APL) perçues par les locataires HLM. » LIRE AUSSI -  Matignon fait la paix avec une partie du monde HLM     Dépenses des collectivités locales L’Assemblée a également suivi le gouvernement qui a amendé son plafond de hausse des dépenses de fonctionnement des 340 plus grandes collectivités locales, comme l’a annoncé le premier ministre Édouard Philippe jeudi lors de la Conférence des territoires à Cahors où il a  un peu adoucit sa position . L’essentiel du plan qui doit aboutir à 13 milliards d’euros d’économies, consiste en des contrat signés entre l’État et les 340 plus grandes collectivités, afin que celles-ci maîtrisent leurs dépenses de fonctionnement. Régions, départements, grandes intercommunalités et grosses mairies devront contenir la hausse de leurs dépenses courantes sous la barre de 1,2 % en moyenne. Ces derniers mois, la mesure était  au centre des tensions des relations entre l’État et les collectivités  , par ailleurs vent debout contre  la suppression de la taxe d’habitation.   » LIRE AUSSI -  Les quatre dossiers qui fâchent les collectivités locales contre l’État     » LIRE AUSSI -  Les gestes d’apaisement du gouvernement envers des collectivités divisées     » LIRE AUSSI -  L’invraisemblable casse-tête de la suppression de la taxe d’habitation     Parmi les amendements adoptés, les députés ont voté, à l’initiative de Fabien Roussel, l’ouverture de 10 millions d’euros de crédits pour commencer la rénovation de 23.000 logements du bassin minier du Nord-Pas-de-Calais, qui doit s’étaler sur dix ans, comme le précédent gouvernement s’y était engagé. Modifiant une disposition introduite par le Sénat, les députés ont donné la possibilité aux exécutifs locaux (régions, métropoles, maires, etc) de plus de 100.000 habitants d’augmenter de 40% l’indemnité du président de l’exécutif mais dans le cadre de l’enveloppe globale, ce qui supposerait une baisse de la rémunération des autres élus.  Au terme de cette nouvelle lecture, le rapporteur général au Budget Joël Giraud (LREM) a indiqué que le déficit budgétaire devrait s’élever à 85,7 milliards d’euros, ou 2,8% du PIB, en hausse de 2,8 milliards par rapport au projet de loi de finances initiale, une augmentation due au coût de la censure de la taxe sur les dividendes. » LIRE AUSSI -  Le déficit de l’État devrait fortement se creuser en 2018     Après une dernière lecture par le Sénat, ces deux textes seront définitivement adoptés par l’Assemblée jeudi 21 décembre. ", "theme": "article"}