{"title": "Le coup de gueule de Slimane (The Voice) après un contrôle au..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Lundi, de retour de Bruxelles où il tourne actuellement les auditions à l’aveugle de  The Voice Belgique  dont il est devenu coach, le chanteur  Slimane  a vécu une véritable déconvenue. Selon lui, il a été victime d’un contrôle au faciès par les contrôleurs du Thalys Bruxelles-Paris qui le ramenait dans la capitale française. C’est  sur les réseaux sociaux  que le chanteur de 28 ans, gagnant de la cinquième saison de  The Voice    sur TF1, a partagé sa tristesse auprès de ses fans.  Après un controle «parfaitement normal», Slimane se rend compte qu’il est le seul des passagers présents dans le wagon à qui on ne remet pas sa pièce d’identité. Le problème viendra ensuite: «Après un certain temps, je m’aperçois d’une chose qui me fait réfléchir. De toutes les autres personnes dans la voiture je suis le seul dont la pièce d’identité ait été retenue. J’interroge donc très poliment l’officier de police à ce sujet», écrit Slimane.  \n     \n     «Pourquoi mon visage, mes traits, ma couleur, mon nom feraient que moi, Slimane, que je ne serais pas français ?» \n     Slimane \n Le contrôleur lui répond alors «qu’il existe de nombreux faux documents en circulation». Slimane décrit alors son «malaise» et son désarroi. «Vous cherchez vos mots, vous réfléchissez, vous vous demandez pourquoi. Pourquoi de tous les autres passagers je suis le seul dont le visage indique que ma pièce d’identité serait fausse? Pourquoi mon visage, mes traits, ma couleur, mon nom feraient que moi, Slimane, que je ne serais pas français? Pourquoi est-ce que l’on me ferait subir ce malaise? Je récupère mon document d’identité et perdu dans mes pensées je regarde les autres passagers. Je comprends ce que je ne voulais pas voir, ce que j’avais essayé d’ignorer, ce que de nombreux Français vivent chaque jour. (...) Je décide donc d’insister en demandant des explications à l’officier de police. On me dira simplement “estimez-vous heureux que je ne vous contrôle pas davantage”. Sidéré par son ton pédant, par ses mots violents, par son regard méprisant et sa posture cavalière, je pense à laisser couler et partir. Mais pas cette fois. Cette fois je suis fatigué, révolté, déçu et je me dis qu’il ne faut pas se taire», ajoute-t-il. Slimane conclut sa longue publication en précisant qu’il ne «ne souhaite créer aucune polémique», que son «discours est un discours de paix, d’amour». Le message est passé. ", "theme": "programme tv"}