{"title": "Immobilier : Dubaï reste la ville des superlatifs", "newspaper": "Le Figaro", "author": "Carole Papazian", "date_publi": "26/11/17", "content": "Quand on découvre  Dubaï  aujourd’hui, difficile de croire que la ville est si jeune. «La première découverte de pétrole date des années 1960 et le pays a vraiment commencé à se développer depuis quinze ans seulement. La population compte aujourd’hui 2,65 millions d’habitants dont 91 % d’étrangers. Elle a augmenté de 85 % au cours des dix dernières années», rappelle Taimur Khan, analyste chez Knight Frank.  L’émirat, qui fait partie des Émirats arabes unis, a fait parler de lui de bien des manières, en créant par exemple des îles artificielles aux formes spectaculaires de palmier ou de planisphère, ou encore une piste de ski artificielle dans un centre commercial en plein désert. Mais aussi en construisant la tour la plus haute du monde ou, plus récemment, quand des promoteurs ont promis d’accepter des paiements en bitcoins pour un de leurs programmes. Auront-ils lieu ou pas? Certains sont sceptiques. «Ce qui est annoncé dans certains salons fait le buzz, mais ne se concrétise pas toujours», explique un expatrié. » LIRE AUSSI -  La construction de la plus haute tour du monde débute à Dubaï     Dubaï a su multiplier les événements: semaine de la haute horlogerie, tournoi de golf, salon aéronautique, semaine du design… Et les affaires se font, les contrats se signent dans l’émirat qui s’est fait une place sur la scène économique internationale. C’est là, au Air Show, il y a une semaine, qu’Airbus a enregistré ses plus importantes commandes. L’aéroport de Dubaï est d’ailleurs déjà l’un des deux aéroports les plus actifs du monde (avec Londres). Il devrait accueillir 220 millions de passagers en 2020. Au carrefour de l’Europe et de l’Asie, l’émirat occupe une position stratégique. «Il est apprécié des entrepreneurs et des expatriés qui y vivent», pointe une étude de Knight Frank («Global Review»), malgré un climat qui oblige pendant la période estivale à passer plus de temps à l’intérieur qu’à l’extérieur. «L’économie s’est montrée assez résiliente face aux crises et s’est diversifiée vers la finance, la tech et les médiaspour préparer l’après-gaz», ajoute Taimur Khan.  L’immobilier, une clé pour Dubaï Dubaï a pourtant traversé une sévère crise de croissance à l’issue de laquelle Abu Dhabi a dû venir à la rescousse de son turbulent voisin. La plus haute tour a dans la foulée été nommée tour Burj Khalifa, du nom de l’émir d’Abu Dhabi, et ses 830 mètres en ont fait en 2010 la tour la plus haute du monde. Face aux projets concurrents, Dubaï n’a pas dit son dernier mot en promettant pour 2020 la Dubai Creek Tower, une tour plus haute encore, qui mesurera 1 kilomètre! Une date qui n’a pas été choisie au hasard: c’est celle de la future Exposition universelle. Et l’émirat compte bien montrer alors au monde son nouveau visage dans le cadre du plan de développement 2015-2021. Il construit des infrastructures (routes, métro, écoles et établissements de santé) pour accompagner ses ambitions de développement. » LIRE AUSSI -  À Dubaï, les appartements de ces tours sont vendus en bitcoins     Le marché immobilier est déjà international: ce sont plus de 227 nationalités différentes qui ont investi à Dubaï depuis dix-huit mois selon Knight Frank. Les Chinois sont plus présents depuis un an, mais les nationalités qui investissent le plus à Dubaï, après les Émiriens, restent les Indiens et les Pakistanais. Avec quelles perspectives? Après l’euphorie du milieu des années 2000, l’heure est au retour à la raison sur fond de stocks à apurer qui ont fait chuter le marché. «Les prix de l’immobilier haut de gamme ont baissé d’un peu plus de 8 % ces deux dernières années», estime Knight Frank. La baisse a été plus forte pour le marché global et si dans certains quartiers la remontée des prix pointe son nez, ce n’est pas le cas partout. Pourtant, les projets continuent à germer dans les cartons et à sortir de terre, certains programmes jouant à fond la carte du luxe et de la mondialisation. » LIRE AUSSI -  Dubaï veut s’offrir un nouveau quartier à 20 milliards de dollars     Knight Frank ne prévoit pas de hausse des prix dans les années à venir, mais table sur une stabilisation du marché. Avis aux spéculateurs qui espéreraient faire de rapides plus-values! Il faut dire que les projets ne manquent pas sur les îles artificielles de Palm Island de The World ou dans la ville elle-même.", "theme": "article"}