{"title": "Législatives : l'aile droite des Républicains en danger", "newspaper": "Le Figaro", "author": "Tristan Quinault Maupoil", "date_publi": "13/06/2017", "content": "Ils avaient l'habitude de dégainer plus vite que leur ombre sur des sujets récurrents. Les questions identitaires, les réformes sociétales, la défense de la Russie... Ils allaient ensemble en Syrie pour serrer la main de Bachar el-Assad. Structurés depuis l'été 2010 à travers la Droite populaire, ces députés, souvent “grandes gueules”, ont réussi à organiser nombre de polémiques, souvent aidés par d'autres parlementaires, comme Nicolas Dupont-Aignan ou Marion Maréchal-Le Pen. Mais à l'aube du second tour des élections législatives, leur influence est menacée par des résultats électoraux décevants. ● La Droite populaire Dimanche prochain que restera-t-il de la Droite populaire? Son fondateur,  Thierry Mariani , n'a quasi-aucune chance de l'emporter. Député de la 11e circonscription des Français de l'étranger depuis 2012, il n'a obtenu que 18,78% au premier tour. Anne Genetet (LREM) a explosé les compteurs: 54,11%. Faute de participation suffisante, elle n'a pas été élue dès le premier tour mais le second ne devrait être qu'une formalité. Même configuration pour  Alain Marsaud  (18,89%) dans la 10e des Français de l'étranger, écrasé par Amal Amélia Lakrafi (LREM; 60,08%). Dans la 6e circonscription de l'Hérault,  Elie Aboud  a été éliminé dès le premier tour avec 18,28% des voix. Elimination dès le premier tour pour  Philippe Vitel  (19,24%) dans la 2e du Var. Jacques Myard  est en grande difficulté dans la 5e des Yvelines. Il n'a obtenu que 27,35% des voix contre 47,14% pour le candidat LREM Yaël Braun-Pivet. Dans l'Aube (1ere circonscription),  Nicolas Dhuicq  est arrivé deuxième (25,68%) mais, triangulaire oblige, il ne pourra pas compter sur les voix du FN, ouvrant la voie au candidat LREM. Dans la 13e du Rhône,  Philippe Meunier  (20,81%) peut encore espérer l'emporter mais Danièle Cazarian (LREM; 33,99%) a treize points d'avance. Résultat tout aussi incertain pour  Valérie Boyer  dans la 1ère des Bouches-du-Rhône. ● Le Parti chrétien démocrate Le président du PCD,  Jean-Frédéric Poisson , avait su tirer son épingle du jeu lors de la primaire de la droite. Une embellie de courte durée. Dans la 10e des Yvelines, l'ancienne circonscription de Christine Boutin, il n'a obtenu que 19,12% contre 46,63% pour Aurore Bergé, la candidate LREM. Le parti a également présenté 119 autres candidats dans le reste de la France, mais aucun n'a crée la surprise.  ● Sens commun Le très médiatique collectif issu des rangs de la Manif pour tous avait obtenu six investitures, dans des circonscriptions peu favorables. Cinq d'entre eux ont été éliminés dès le premier tour. Un seul,  Maxence Henry  dans la 2e du Maine-et-Loire, a réussi à se qualifier. Mais avec seulement 12,09% des voix, il ne fera pas le poids face à Stella Dupont, la candidate LREM et ses 45,93%. Dans la 1ere du Rhône,  Anne Lorne  a même enregistré une contre-performance avec seulement 12,47% des suffrages. Alors même que cette circonscription, conquise en 2012 par le PRG, a longtemps été à droite. ● Les francs-tireurs Leur gouaille faisait le bonheur des journalistes, jamais avares d'expressions tranchées. Les électeurs ont été moins indulgents.  Henri Guaino  (4,51%) a été sévèrement sanctionné dans la 2e circonscription de Paris, où il se présentait en dissident. Éliminé, il a décidé de se retirer de la vie politique. L'élection est incertaine pour  Guillaume Larrivé  dans la 1ere de l'Yonne ou  Xavier Breton  dans la 1ere de l'Ain, tous deux devancés par LREM.  Julien Aubert  dans la 5e du Vaucluse ou  Georges Fenech  dans la 11e du Rhône ne sont pas plus sereins. ● Ceux qui se sont retirés Yannick Moreau  (3e de Vendée), un ancien cadre du MPF, n'a pas souhaité se représenter. Son successeur Florence Pineau est en ballotage défavorable.  Véronique Besse  (MPF) n'était pas candidate et c'est un candidat UDI qui a été investi dans sa circonscription.  Hervé Mariton  a été en pointe contre le mariage pour tous tout en se démarquant des autres personnalités citées sur certains des dossiers (notamment sur la Russie), a préféré envoyer Paul Berard aux législatives. Il est dans une situation difficile.  Lionnel Lucas  (6e des Alpes-Maritimes), un des fondateurs de la Droite populaire, peut être plus optimiste quant à la victoire de Laurence Trastour-Isnart.   À l'inverse, les modérés enregistrent de bons scores Si l'aile droite est menacée, ce sont les centristes et les modérés qui trustent le top 20 des meilleurs résultats obtenus par les candidats LR-UDI. 8 sont UDI, d'autres, comme Thierry Solère, Franck Riester ou Jean-Luc Warsmann, sont connus pour leur main tendue à Emmanuel Macron. Stéphane Demilly (UDI) est celui qui a obtenu le meilleur résultat de France (53,85%), dans la 5e circonscription de la Somme.", "theme": "elections"}