{"title": "Nexity claque la porte de la fédération des promoteurs immobiliers", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "04/10/17", "content": "Coup de tonnerre chez les promoteurs immobiliers! Le géant du secteur  Nexity  (3 milliards d’euros de chiffre d’affaires, près de 900.000 lots résidentiels gérés en France) a annoncé ce mercredi que le groupe quittait la Fédération des promoteurs immobiliers (FPI), confirmant une information du  Journal du dimanche . La raison? «Un soutien de la Fédération à la réforme du logement jugé trop catégoriel et court-termiste», explique l’hebdomadaire. » Lire aussi -  La stratégie logement du gouvernement divise les professionnels     Le président du groupe immobilier Alain Dinin avait surpris tout son monde en apportant son soutien aux constructeurs de maisons individuelles, un des grands perdants de la réforme du logement présentée la semaine dernière par le gouvernement. «Les intentions sont bonnes et louables mais le diable se niche dans les détails, avait déclaré au Figaro Immobilier celui que certains n’hésitent pas à présenter comme «l’autre ministre du Logement». Le choc de l’offre ne pourra pas porter ses fruits avant quatre ans, le temps nécessaire pour que de nouveaux logements soient construits, dans l’intervalle les projets vont diminuer dans les zones les moins tendues exclues des dispositifs d’aide. » Lire aussi -  Quels sont les gagnants et les perdants de la réforme du logement?     Cette prise de position est d’autant plus surprenante que son groupe ne sera selon lui pas impacté par le plan logement. Il bâtit en effet surtout en zone urbaine dense, contrairement à la plupart des constructeurs de maisons individuelles. Mais Nexity répond qu’il a toujours plaidé en faveur d’une vision plus globale engageant tous les acteurs de la filière immobilière. «J’ai voté  Emmanuel Macron  au printemps dernier mais je trouve que son plan manque d’une vision à long terme, a déclaré Alain Dinin la semaine dernière sur Europe 1. Faire baisser les prix sans prendre en compte la densité de la population n’est pas une bonne stratégie. Je trouve que Macron raisonne un peu vieux ces temps-ci». Alors que l’ensemble des aides au logement pèse quelque 42 milliards d’euros et que le secteur immobilier rapporte, chaque année, à l’État près de 70 milliards d’euros de recettes fiscales (impôts fonciers, TVA, droits de mutation...), le groupe réclame une remise à plat du dispositif et que l’État prenne sa part de responsabilités. «S’il y a un secteur où l’État se gave, c’est le logement! Chaque année, il réalise environ 30 milliards d’euros de profits», conclut-il.", "theme": "article"}