{"title": "Les agences de notation à la rescousse sur les valeurs en retournement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Après un vaste mouvement de révision à la hausse des attentes bénéficiaires des entreprises par les analystes financiers, ce sont aujourd’hui les agences de notation qui prennent le relais en relevant la note financière de nombreuses sociétés cycliques ou en difficulté. Les entreprises concernées bénéficient à plein de la reprise mondiale, elles voient leur cash-flow s’envoler et en profitent pour se désendetter.  \n L’amélioration de la situation financière des entreprises constitue un très fort levier pour l’appréciation de leur cours de Bourse, surtout à un moment où une bonne partie des bonnes nouvelles anticipées par les analystes financiers de banques ou de sociétés de Bourse sont déjà bien intégrées dans les cours.  \n Le relèvement par l’agence américaine Standard & Poor’s de la perspective d’appréciation du sidérurgiste ArcelorMittal, portée de «stable» à «positive» , tout en confirmant la note longue «BB+» constitue ce matin un bel exemple de coup de pouce que peut donner la réévaluation de la note financière d’une société. \n Ce matin le titre ArcelorMittal s’apprécie de 1,50%. Le groupe étant «bien placé pour tirer parti de conditions favorables sur les solides marchés du minerai de fer et de l’acier», explique l’agence de notation. Le sidérurgiste a publié ce mois-ci un excédent brut d’exploitation meilleur que prévu au troisième trimestre et s’est dit optimiste pour 2018. Cette situation lui permet d’accélérer son désendettement et améliore son profil de risque. \n De la même manière, l’agence de notation S&P a relevé d’un cran, à BBB+, la note de crédit à long terme de Bouygues,  après la publication de ses résultats trimestriels le 16 novembre dernier . Elle évoque le redressement de Bouygues Telecom, société dans laquelle la rentabilité et la génération de cash flow devraient continuer à s’améliorer, plus des perspectives de plus en plus florissantes pour le marché de la construction. L’agence n’exclut pas de relever à nouveau sa notation sur Bouygues dans les deux ans si sa génération de cash flow se renforce au-delà de 20% et si son ratio d’endettement reste sous 1,5 du montant des fonds propres. \n En milieu de semaine dernière, l’agence de notation financière américaine Moody’s Investors Service, avait aussi réveillé le titre STMicroelectronics en ayant décidé de relever la note de crédit du groupe de Ba1 à Baa3. Cette note n’est pas la meilleure qui soit, mais elle sort le fabricant français de semi-conducteurs de la catégorie spéculative.  \n Le bureau d’études s’attend à ce que la croissance à deux chiffres de l’activité de STMicroelectronics enregistrée depuis le deuxième trimestre 2016 soit toujours d’actualité en 2018. Selon Moody’s, les principaux indicateurs financiers du groupe franco-italien sont compatibles avec une note Baa3: rentabilité opérationnelle supérieure à 10 % (11,5 %), free cash flow ajusté positif (20 millions de dollars) et ratio de dette sur excédent brut d’exploitation inférieur à 2 d’ici à la fin 2017. \n Ce relèvement est intervenu après la publication des résultats du troisième trimestre ayant fait ressortir une nette amélioration de 39,5 % de la marge opérationnelle. Les dirigeants de STMicroelectronics ont, à cette occasion, relevé leurs prévisions en anticipant «une croissance du chiffre d’affaires 2017 en progression d’environ 18% accompagnée d’une amélioration sensible de la profitabilité opérationnelle et du résultat net». \n Les recommandations du Figaro Bourse sur les valeurs concernées : nous sommes positionnés sur Bouygues depuis près de deux ans. Nos abonnés ont profité de la hausse de ces derniers mois et  nous avons recommandé de renforcer les positions pour le rendement le 16 novembre dernier  à la suite de la publication des trimestriels.  STMicroelectronics fait également partie de nos paris spéculatifs avec une recommandation d’achat à 16,09 euros le 18 septembre dernier  dans la perspective du redressement de la santé financière du groupe et la sélection du fabricant franco-italien de semi-conducteurs parmi les fournisseurs du futur iPhone X d’Apple. STMicrolectronics figure en bonne place dans le portefeuille «Offensif» du Figaro Bourse depuis le 9 novembre.  Il faut en revanche reconnaître que nous sommes totalement passés à côté de la hausse d’ArcelorMittal  (+15,40% depuis le début de l’année). Un titre que nous trouvions trop spéculatif.  \n .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les agences de notations à la rescousse sur les valeurs en retournement \n                         Vinci et Eiffage: une visibilité remarquable sur l’évolution des revenus \n                         Natixis : des ambitions en matière de rentabilité et de distribution \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}