{"title": "Bureau Veritas sur la bonne voie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Le numéro un mondial de la certification a publié un chiffre d’affaires trimestriel de 1,13 milliard d’euros, en repli de 0,3% à cause des changes qui ont pesé négativement pour 4,1%, mais en progression organique de 2,2%. \n Par division, la Marine & Offshore reste difficile, en repli interne de 1,8%, comme l’industrie, qui marque un recul de 0,7%, affectée par le secteur Pétrole & Gaz, toujours au ralenti. \n En revanche, la Certification (+5,2%), les activités Bâtiments & Infrastructures (+4%), les Biens de consommations (+3,7%) et l’Agroalimentaire & Matières premières (+3,1%) affichent des tendances très positives. \n Sur neuf mois, les facturations s’élèvent à 3,49 milliards d’euros, soit une hausse de 4% dont 1,6% en organique. \n La direction reste prudente pour la fin de l’exercice. Elle anticipe toujours une croissance organique légèrement positive et confirme sa prévision d’une marge opérationnelle ajustée autour de 16%. \n Notre recommandation pour  BUREAU VERITAS: CONSERVEZ \n Les opérateurs ne réagissent pas vraiment à cette publication. C’est logique: elle est conforme aux attentes et le ton prudent quant à la fin de l’exercice explique ce manque d’enthousiasme. Plusieurs faits positifs attirent toutefois notre attention. La division Marine & Offshore, bien que toujours en recul, semble avoir touché un point d’inflexion. En effet, au deuxième trimestre, son activité reculait encore de 13,1%, alors qu’elle est quasiment à l’équilibre sur le troisième. L’ensemble des autres pôles, à l’exception de l’Industrie toujours plombée par le pétrole, affichent des croissances organiques en amélioration et de plus en plus soutenues. De bon augure pour la suite, d’autant que le groupe devrait profiter de la reprise économique comme c’est habituellement le cas.  Vous vous êtes placés récemment sur l’action à titre spéculatif . Le titre a également été intégré dans le portefeuille Offensif le 5 octobre dernier. Jusqu’à présent la valeur a guère évolué. Conservez. \n Cours à date du conseil:  22,26 € \n Objectif de cours:  26 € soit un potentiel de +16,8% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bureau Veritas sur la bonne voie \n                         Gucci fait encore décoller l’action Kering \n                         Worldline accélère au troisième trimestre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}