{"title": "France 5 : Écotaxe, histoire d’un dérapage incontrôlé ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Petit rappel sur l’écotaxe: chaque poids lourd aurait été équipé d’un boîtier GPS pour enregistrer les distances parcourues et calculer le montant d’une taxe. Des portiques fixes auraient contrôlé les camions et détecté les fraudeurs. La taxe pollueur-payeur aurait favorisé le transport par voie ferrée et fluvial, moins polluants. Elle aurait aussi rapporté 1,2 milliard de recettes fiscales, 800 pour l’État, 160 aux collectivités locales et 240 en rémunération à la société Écomouv’, chargée de la gérer. Symbole de l’écotaxe, définitivement enterrée par les députés en novembre 2016, les 173 portiques installés sur les routes et autoroutes gratuites ont provoqué l’ire des transporteurs routiers, la fronde des Bonnets rouges bretons en 2013 et révélé la faiblesse des pouvoirs politiques entre 2009 et 2016. L’idée d’une redevance sur les poids lourds s’est pourtant imposée à la quasi-unanimité politique, dans la foulée du Grenelle de l’environnement, en 2007, comme le rappelle Ella Cerfontaine dans son enquête. «C’est une histoire qu’on a tous connue, mais personne n’a jamais rien compris, explique la journaliste. J’ai voulu saisir pourquoi une mesure fiscale pouvait créer autant de passions et de renoncements, avec sept ou huit reports par différents Premiers ministres [François Fillon, Jean-Marc Ayrault et Manuel Valls, ndlr].» Son documentaire montre avec clarté un concours de circonstances édifiant: «Les causes du capotage sont multifactorielles. Oui, les transporteurs n’ont pas voulu payer. Oui, les Bretons ont été très sensibles parce que durement touchés par leur crise de l’agroalimentaire. Oui, il y a eu une irresponsabilité du pouvoir politique, qui cède finalement à des injonctions de court terme alors que la santé publique, à savoir l’air que nous respirons, est une question à long terme.» À l’arrivée, l’État doit sortir de sa poche 1,2 milliard d’euros: 958 millions pour Écomouv’ et 300 millions pour ses sous-traitants. Un «gâchis patrimonial, social et industriel», ont tempêté les sages de la Cour des comptes dans leur rapport annuel 2017. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : CC BY-SA 3.0 \n             \n\n\n \n  REPORT ALLEMAND En France, 86,6 % du transport de marchandises passe par la route. C’est 20 % de plus qu’en Allemagne, où existe déjà une taxe poids lourds, comme en Autriche, en Suède et en Suisse. «La région Grand Est subit tout le report des transporteurs allemands qui ne veulent pas payer d’écotaxe et qui prennent la route nationale, quasiment parallèle du côté français», explique Ella Cerfontaine.", "theme": "programme tv"}