{"title": "Magali Berdah et son entreprise Shauna Events victimes d’une..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Depuis un an et demi, Magali Berdah est à la tête de sa propre entreprise,  Shauna Events . Une agence de communication, d’événementiel et de marketing social qui travaille avec de nombreuses personnalités du monde de l’audiovisuel, notamment celles provenant des programmes de téléréalité. Parmi les services proposés, la communication 2.0 de marques - qui n’ont pas forcément les moyens de se payer une campagne promotionnelle sur des médias traditionnels - via les réseaux sociaux des influenceurs. Dans ce processus «gagnant-gagnant», les entreprises s’offrent la visibilité nécessaire pour faire connaître leur marque, accroître leur chiffre d’affaire et créer de l’emploi. Et les personnalités sollicitées sont rémunérées pour chaque placement de produits effectué sur leurs réseaux sociaux. «Les candidats de téléréalité sont très vendeurs car ils sont très populaires», confiait récemment Magali Berdah dans un entretien accordé à Sam Zirah. «Les chroniqueurs de  TPMP  ont une très belle image et une carrière derrière eux qui vont plaire à la marque. En mixant les deux, on associe la vente et la belle image.» Seulement voilà, cette mère de famille de 35 ans n’est ni la première et ni la seule à exploiter ce filon. Le succès de Shauna Events, qui dispose aujourd’hui d’un important portefeuille de clients et de célébrités, suscite la jalousie et provoque les coups bas. Fin octobre, plusieurs candidats de téléréalité de l’agence de Magali Berdah ont vanté les mérites d’un site américain de vente en ligne de produits de marque à prix cassés. Rapidement alertée, l’entrepreneuse a fait supprimer les messages promotionnels et entamé une enquête approfondie sur cette société. «Mon avocat a déjà fait un mail à la DDGCRF (Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes) afin de signaler une suspicion de fraude», avait-elle expliqué au site  Gossip.fr . «Nous avons également prévenu le site de paiement en lui demandant de bloquer toutes les transactions pour cette même raison.» En découvrant la fraude, Magali Berdah a déposé plainte pour escroquerie et entamé un processus de remboursement auprès de toutes les personnes ayant passées commande sur le site frauduleux. Malgré toutes ces dispositions, plusieurs comptes anonymes sur les réseaux sociaux ont proféré des accusations mensongères, des insultes et des menaces à l’encontre de Shauna Events et de Magali Berdah. Selon une enquête menée par le blogueur people  Jeremstar , toute cette entreprise de démolition aurait été menée par les membres d’une société concurrente, Jebookunestar.fr. «J’ai confiance en la justice pour condamner la malveillance et la malhonnêteté de certains personnes», a réagi Magali Berdah. Des éléments de preuve, visant les responsables de Jebookunestar, ont été apportés à sa plainte. Quelques heures à peine après la publication de l’enquête de Jeremstar, Michaël Bizet, directeur de l’agence Jebookunestar, a annoncé l’arrêt complet de ses activités. Son site Internet ainsi que ses réseaux sociaux ont rapidement été fermés. Sa collaboratrice, Karine Baron, a reconnu ses torts et présenté ses excuses à Magali Berdah. En avril 2016, les méthodes douteuses de cette même entreprise avait été dénoncées. À l’époque,  Jebookunestar.fr exploitait l’image de nombreuses célébrités sans leur consentement .", "theme": "programme tv"}