{"title": "L’été très sportif de France Télévisions ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/06/2017", "content": "France 2 diffuse cet après-midi la finale messieurs de Roland-Garros. L’occasion de faire le point avec le directeur des sports de France Télévisions, Laurent-Éric Le Lay, sur le tournoi mais aussi sur les événements sportifs à venir cet été. Quel bilan tirez-vous des audiences pour Roland-Garros? Nous sommes très satisfaits, car le public était au rendez-vous, et les audiences, en progression. Quelque 31 millions de Français ont regardé le tournoi à un moment. France 4 a obtenu sa meilleure semaine en part d’audience depuis 2013. Par rapport à 2016, France 2 a enregistré un score supérieur, et, sur le digital, il a été multiplié par deux! Vous enchaînez avec le Tour de France, quelles sont les nouveautés? Nous avons fait évoluer le dispositif avec l’arrivée d’Alexandre Pasteur, de Marion Rousse et de Franck Ferrand. Ils rejoignent Thierry Adam, Nicolas Geay, Laurent Jalabert et Cédric Vasseur. Tous alliant compétence, expertise et voix, on ne peut être qu’optimistes. Nous allons aussi proposer, pour la première fois, l’intégralité des étapes.  Vélo Club  a également évolué. Il se fera autour de Laurent Luyat, accompagné par Marion Rousse. On y parlera de vélo mais pas seulement. Nous accueillerons des personnalités qui auront suivi l’étape en voiture. \n     \n     «Nous allons diffuser l’intégralité de l’Euro féminin de football (16 juillet-6 août). L’équipe de France peut gagner la compétition» \n     Laurent-Éric Le Lay \n Les femmes seront aussi à l’honneur cet été… Nous allons diffuser l’intégralité de l’Euro féminin de football (16 juillet-6 août). L’équipe de France peut gagner la compétition, donc il y a une belle attente. Nous proposerons aussi les matchs des Bleues de la Coupe du monde féminine de rugby (9-26 août). Il nous paraît important et intéressant de proposer des compétitions qui, demain, pourraient faire des audiences très fortes. Quels seront les autres grands rendez-vous? Nous débuterons avec les Championnats du monde d’athlétisme handisport (14-23 juillet). C’est l’une des belles histoires d’exposition sportive que France Télévisions a créée notamment avec la couverture des Jeux paralympiques de Rio. Nous proposerons aussi les Championnats du monde de natation (23-30 juillet) et les Championnats du monde d’athlétisme à Londres (4-13 août), où il y aura un petit côté revival des JO de Londres. À savoir Nommé directeur des sports de France Télévisions en septembre dernier, Laurent-Éric Le Lay compte donner leur chance aux sports moins médiatiques: «La diversité dans le traitement des disciplines fait partie de nos missions. Nous avons signé un partenariat avec le CNOSF. Nous sommes très fiers d’avoir récemment diffusé les Championnats du monde de surf, future discipline olympique».", "theme": "programme tv"}