{"title": "Plastic Omnium: une croissance soutenue, mais des objectifs plus prudents - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Sur les neuf premiers mois de l’année, le groupe dirigé par Laurent Burelle a réalisé un chiffre d’affaires de 5,9 milliards d’euros, en hausse de 20,7%, gonflé par l’acquisition de la division pare-chocs de Faurecia à l’été 2016. Il croît de 11,4% à changes et périmètre constants. \n La division automobile a connu une croissance organique de 11,8% par rapport à la même période de 2016, soit 9,1 points de plus que la progression de la production automobile mondiale. \n Sur le troisième trimestre 2017, la hausse des ventes est un peu moins forte 7,6% en retenant le chiffre d’affaires économique, hors co-entreprise qui reflète la réalité opérationnelle des activités du groupe.  \n La direction s’est toutefois montrée plus prudente sur ses objectifs annuels de ventes après avoir subi un fort effet de change négatif de 51,7 millions au cours du troisième trimestre en raison de la dépréciation du dollar sur la période. Elle ne mentionne plus l’objectif de huit milliards d’euros de ventes pour 2017 cité lors d’une précédente publication financière le 21 juillet. \n L’entreprise avait alors dit qu’elle afficherait fin 2017 «une forte croissance du chiffre d’affaires» annuel, aujourd’hui elle évoque une «croissance significative», tout en promettant «une forte surperformance par rapport à une production automobile mondiale attendue en hausse d’environ 2%». La direction promet que les résultats financiers 2017 seront en forte progression et que la structure bilancielle du groupe continuera de se renforcer. \n À noter que la division «environnement», qui élabore qui fabrique et commercialise des conteneurs à ordures, va être prochainement cédée . Elle ne représente que 4,2% de l’activité mondiale sur le trimestre, son chiffre d’affaires a chuté de 14,1% au cours du troisième trimestre (-1,8% à périmètre et taux de changes constant). \n Notre recommandation pour  PLASTIC OMNIUM: PRENDRE DES PROFITS A L’APPROCHE DE 40 € \n Le cours de la valeur a plus de doublé en trois ans et affiche une hausse spectaculaire de 420% sur 5 ans.  Les abonnés du Figaro Bourse qui sont positionnés sur la valeur depuis 2012  ont intérêt à songer à prendre des profits sur la moitié de la position à l’approche de notre objectif de 40 euros.  \n Cours à date du conseil:  35,70 € \n Objectif de cours:  40 € soit un potentiel de +12% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         DBV Technologies: chute du titre après la réponse négative de la FDA sur la Viaskin \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Les Français se méfient de la Bourse et négligent la préparation de leur retraite \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}