{"title": "Les Français plébiscitent le changement de vie professionnelle", "newspaper": "Le Figaro", "author": "Elena Scappaticci", "date_publi": "06/06/2017", "content": "En aurait-on définitivement fini avec l'emploi à vie? Selon un sondage  Odoxa  dévoilé ce mardi, la moitié des actifs a déjà changé de métier, et un tiers serait prêt à le faire. 85% des 1001 personnes sondées estiment également que la reconversion professionnelle a du bon, quels que soit son âge ou sa catégorie professionnelle. Mais si la possibilité d'un changement de cap radical séduit de plus en plus d'individus, la reconversion peut aussi s'avérer plus compliquée que prévue. Deux tiers des Français perçoivent ainsi ce virage comme «difficile». En cause? La formation, désignée comme le principal frein à la reconversion. Ils sont ainsi 38% à considérer que le plus difficile serait de trouver la bonne formation et 32% à évoquer son coût. Autre crainte exprimée par les sondés: celle que les employeurs soient réticents à accueillir une personne qui viendrait de se reconvertir.  Les métiers du numérique ont la côte Sans surprise, les métiers du numérique ressortent comme les plus porteurs (57% des sondés) et vecteurs de croissance pour l'économie française (85% des sondés). Mais pour séduisante qu'elle soit, cette reconversion est aussi envisagée comme la plus difficile. Seule la moitié des personnes interrogées se dit prête à exercer dans le secteur du numérique.  Plus étonnant encore, les plus jeunes sont aussi ceux qui se considèrent comme les moins préparés à travailler dans la tech et le web (53%) alors même que les métiers du numérique sont considérés par 7 Français sur 10 comme «surtout pour les jeunes». Le degré de technicité exigé pour ces postes les effraie pourtant à 72%, alors que les plus âgés (65 ans et plus) relativisent beaucoup plus la difficulté technique (59%).  Lire aussi: Quand les surdiplômés déclarent la guerre aux «jobs à la con» Autre surprise de cette enquête: juste derrière le numérique, c'est l'artisanat qui apparait comme le secteur le plus porteur. 32% des interrogés se disent tentés par une reconversion dans les métiers manuels, contre 57% pour les métiers du numérique. Suivent les métiers «commerciaux» (24%) et ceux liés au secteur financier (19%). L'enseignement et l'agriculture, en revanche, n'ont plus la côte: seuls 8% des sondés se disent séduits par une reconversion dans le secteur éducatif, et 6% dans le secteur agricole. ", "theme": "conjoncture"}