{"title": "Le parc immobilier américain vaut 32.000 milliards de dollars", "newspaper": "Le Figaro", "author": "Guillaume Errard, AFP agence", "date_publi": "28/12/17", "content": "La valeur du parc immobilier américain a atteint des niveaux records cette année près de dix ans après la crise qui a dévasté le secteur en 2008. Elle avoisine les 32.000 milliards de dollars (31.800 milliards de dollars exactement),  selon le site immobilier Zillow  qui a analysé les 35 plus grands marchés des États-Unis. Soit une hausse de près 2000 milliards de dollars (+6,5%) sur un an. «Pour beaucoup de ménages, l’habitation est l’élément le plus important du patrimoine mais l’effondrement du marché immobilier et la récession qui a suivi a démontré son importance pour l’économie américaine. Depuis les tréfonds alors enregistrés, la valeur du parc immobilier a gagné 9000 milliards de dollars», explique l’agence immobilière. À titre de comparaison, la valeur du parc immobilier des 7 plus grandes villes françaises est légèrement supérieure à 1000 milliards d’euros, selon une étude de la Fédération de l’immobilier (Fnaim). » LIRE AUSSI -  Six chiffres pour comprendre combien vaut la France     Les marchés de Los Angeles et de New York comptent pour quelque 8% chacun de la valeur totale du parc et valent respectivement 2700 et 2600 milliards, San Francisco étant le seul autre marché à dépasser les 1000 milliards. C’est toutefois la ville de Columbus (Ohio, Nord) qui a le plus progressé en 2017 avec un bond de 35,7%, a souligné Zillow. Cette année marque également un record pour les locations qui ont atteint en cumulé 485,6 milliards de dollars, soit une hausse annuelle de 1%. C’est Las Vegas qui arrive en tête avec une hausse de 7,8% mais c’est à New York et Los Angeles que les loyers sont les plus chers. » LIRE AUSSI -  Voici l’état des lieux du parc de logements en France     Une forte demande de la part des acheteurs et une pénurie de maisons à vendre continuent de faire grimper la valeur du parc, surtout sur les marchés du littoral. «Toutefois, la hausse est la plus faible de ces dernières années car davantage d’Américains sont devenus propriétaires et l’augmentation du nombre de locations disponibles a ralenti celle des loyers», souligne le chef-économiste de Zillow Aaron Terrazas.", "theme": "article"}