{"title": "Audiences : TF1 et France 2 au coude à coude avec leur hommage..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Mercredi soir,  de nombreuses chaînes ont bouleversé leur programmation  pour rendre hommage à Johnny Hallyday, décédé à 74 ans d’un cancer des poumons. Ainsi, TF1 a diffusé un documentaire inédit tandis que France 2 proposait une soirée spéciale présentée en direct par Michel Drucker. Les deux chaînes sont dans un mouchoir de poche attirant chacune 3,1 millions de téléspectateurs et 14,9 % de part d’audience pour la Une et 14,4 % pour la Deux. En face, France 3 diffusait un nouveau numéro de  Des racines et des ailes . Le magazine présenté par Carole Gaessler et consacré hier aux Hauts-de-France a réuni 2,7 millions de personnes, soit 12,2 % de PDA. Au pied du podium, Arte rediffusait d’ Une femme de ménage . La comédie dramatique de Claude Berri avec Jean-Pierre Bacri et Émilie Dequenne a rassemblé 1,6 million de téléspectateurs, soit 6,7 % du public.  NT1 et 6ter suivent avec, pour la première, la rediffusion d’un épisode de  Joséphine, ange gardien  réunissant 1,2 million de fidèles (5,1 %) et pour la seconde, la rediffusion du téléfilm  La Mélodie de Noël , suivi par 978.000 personnes (4,3 %). Il s’agit du record historique pour 6ter. W9 est septième avec  Enquêtes criminelles  et 914.000 téléspectateurs suivie par M6 qui, pour l’occasion, déprogrammait  Nouvelle Star  pour rediffuser le concert mythique du Parc des Princes enregistré en 1993. Le show a réuni 720.000 personnes, soit 4,1 % du public. Il s’agit de la plus mauvaise audience de l’année. Du côté des access,  C à vous  sur France 5,  Quotidien  sur TMC et  C’est que Johnny!  sur C8 se suivent avec 1,31 million (6,7 %), 1,30 million (5,2 %) et 1,27 million (5 %). Quant aux éditions spéciales de 20 heures, TF1 tire son épingle du jeu avec 6,4 millions de téléspectateurs (25,2 %) alors que France 2 a attiré 5,2 millions de personnes (20,5 %) et M6, 2,5 millions de téléspectateurs (10,5 %). \n\n\n \n     Audiences de 1ère partie de soirée du mercredi 6 décembre 2017 Programme TV de TF1 1   Johnny Hallyday  (Culture Documentaire) 3.074.000 téléspectateurs 14,9% Programme TV de France 2 2   Emission spéciale Johnny  (Divertissement Jeux TV) 3.064.000 téléspectateurs 14,4% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.673.000 téléspectateurs 12,2% Programme TV de Arte 4   Une femme de ménage  (Film) 1.566.000 téléspectateurs 6,7% Programme TV de NT1 5   Joséphine, ange gardien  (Série) 1.153.000 téléspectateurs 5,1% Programme TV de 6ter 6 La mélodie de Noël  (Téléfilm) 978.000 téléspectateurs 4,3% Programme TV de W9 7 Enquêtes criminelles : le magazine des faits divers  (Culture Documentaire) 914.000 téléspectateurs 4,2% Programme TV de M6 8 Johnny Hallyday : \"Retiens ta nuit\"  (Divertissement Jeux TV) 720.000 téléspectateurs 4,1% Programme TV de Chérie 25 9 Les enquêtes de l'inspecteur Wallander  (Série) 694.000 téléspectateurs 3,0% Programme TV de France 4 10 Kick-Ass 2  (Film) 630.000 téléspectateurs 2,7% Programme TV de France 5 11 La France face aux repentis du djihad  (Culture Documentaire) 586.000 téléspectateurs 2,4% Programme TV de RMC Découverte 12 Vintage Mecanic  (Culture Documentaire) 505.000 téléspectateurs 2,1% Programme TV de NRJ12 13 Direct contact  (Téléfilm) 495.000 téléspectateurs 2,2% Programme TV de TMC 14 American Music Awards 2017  (Divertissement Jeux TV) 469.000 téléspectateurs 2,2% Programme TV de D8 15 La story de Johnny Hallyday, de l'idole à la légende  (Culture Documentaire) 408.000 téléspectateurs 1,9% Programme TV de Gulli 16 Père et maire  (Série) 396.000 téléspectateurs 1,7% Programme TV de HD1 17 Commissaire Moulin  (Série) 361.000 téléspectateurs 1,6% Programme TV de Numéro 23 18 The Last Kingdom  (Série) 328.000 téléspectateurs 1,4% Programme TV de France Ô 19 Confrontations : Jamaïque au pays de la ganja  (Culture Documentaire) 140.000 téléspectateurs 0,6% Programme TV de D17 20 Johnny Hallyday au Parc des Princes  (Divertissement Jeux TV) 97.000 téléspectateurs 0,5% \n \n ", "theme": "programme tv"}