{"title": "Passe d’armes entre Arte et Bild autour d’un documentaire sur..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/06/2017", "content": "La chaîne de télévision franco-allemande Arte s’est défendue mardi d’avoir censuré, comme l’insinue le tabloïd allemand  Bild , un documentaire qu’elle avait commandé sur l’antisémitisme en Europe et qu’elle avait finalement refusé de diffuser, estimant qu’il était hors sujet. Au coeur de la polémique, un film de 90 minutes,  Les nouveaux visages de l’antisémitisme , des réalisateurs allemands Joachim Schröder et Sophie Hafner, qui traite de l’antisémitisme supposé de députés européens et de journalistes mais aussi des motivations antisémites qui se cacheraient derrière la critique virulente d’Israël au sein d’ONG pro-palestiniennes. Bild , le journal le plus lu d’Allemagne, a vivement dénoncé la décision d’Arte et de la chaine régionale allemande WDR de déprogrammer ce documentaire, et décidé de mettre mardi en ligne pour une durée de 24h le film que le public, malgré la polémique montante, n’avait toujours pas vu.  «Notre responsabilité historique nous oblige à nous confronter à l’indicible que nous révèle ce documentaire, nous avons besoin de savoir de quoi il retourne», estime dans un éditorial le directeur de la rédaction de Bild, Julian Reichelt, qui qualifie la décision d’Arte de le déprogrammer de «dégoûtante et honteuse».  \n     \n     «Insinuer que c’est pour des raisons politiques que le film a été déprogrammé est absurde» \n     Arte \n En France, le site  Causeur  a quant à lui  dévoilé le script du documentaire  en version numérique. Après avoir tenté d’éviter la polémique depuis plusieurs semaines, Arte a fini par répondre mardi dans un communiqué que le film s’était éloigné «considérablement du concept initialement convenu», et assure ne pas en avoir été informée durant sa phase de réalisation. «Insinuer que c’est pour des raisons politiques que le film n’aurait pas sa place dans le programme d’Arte est parfaitement absurde: la proposition acceptée par la Conférence des programmes prévoyait expressément, conformément à la ligne éditoriale d’Arte, chaîne européenne, de traiter de l’antisémitisme masqué derrière la critique d’Israël, et cela non pas au Proche-Orient, mais en Europe», affirme la chaîne. La chaîne allemande WRD a pour sa part expliqué dans un communiqué que le documentaire ne respectait pas les principes journalistiques et la ligne éditoriale qui a été validée par les producteurs. «Par exemple, sans citer de sources, il y est dit que «selon des estimations sérieuses, l’UE, des gouvernements européens, des églises européennes ainsi que des organisations onusiennes cofinancées par l’Union européenne auraient versé 100 millions d’euros par an à des ONG politiques connues pour mener des campagnes anti-israéliennes»», relève ainsi la chaîne allemande. ", "theme": "programme tv"}