{"title": "Rénovation : comment l’exécutif compte sanctionner les mauvais élèves", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "24/11/17", "content": "Comme l’automobile,  l’immobilier pourrait, lui aussi, avoir droit à son bonus-malus . Parmi les mesures pour améliorer la performance énergétique des bâtiments, le gouvernement prévoit de sanctionner tous les propriétaires qui ne rénoveront pas leur logement. Comment? «Nous réfléchissons à une modulation des taxes foncières ou des droits de mutation en fonction du diagnostic de performance énergétique des logements», explique le ministre de la Transition écologique et solidaire. Comprenez: si vous n’isolez pas (ou mal) votre logement ou si votre système de chauffage reste obsolète, votre taxe foncière ou vos droits de mutation (plus connus sous le nom de «frais de notaire») en cas de cession du logement, augmenteront. «La conséquence sera une diminution de l’offre locative et des difficultés pour se loger», prévient l’Union nationale des propriétaires immobiliers.  Beaucoup de particuliers pointent du doigt le coût des travaux mais ils oublient souvent qu’ils peuvent bénéficier d’aides d’État. «Les particuliers qui utilisent notre simulateur en ligne déclarent dépenser en moyenne 6700 euros pour des travaux d’isolation ou de changement d’équipements comme une chaudière», explique Audrey Zermati, directrice stratégie d’Effy. Ce fournisseur d’économies d’énergie proposent ces travaux à un euro pour les occupants (propriétaires ou locataires) vivant seuls et gagnant moins de 20.000 euros par an s’ils habitent en Ile-de-France ou moins de 15.000 euros pour la province. Idem pour les couples avec deux enfants gagnant moins de 47.000 euros par an pour l’Ile-de-France ou moins de 29.000 euros par an pour la province. » LIRE AUSSI -  Rénovation énergétique: ces aides dont vous pouvez bénéficier     À l’instar de la suppression de la taxe d’habitation pour 80% des ménages, le gouvernement va devoir manœuvrer avec prudence et ne pas laisser croire aux collectivités territoriales qu’ils empiètent sur leur autonomie financière. Ces dernières décident, en effet, des taux des impôts locaux, comme une partie de ceux des droits de mutation. Surtout, une telle mesure ne devrait pas améliorer la popularité d’Emmanuel Macron  auprès des propriétaires qui n’ont de cesse de dénoncer la «surtaxation de l’immobilier» . Les droits de mutation et la taxe foncière sont particulièrement pointés du doigt. • Des droits de mutation parmi les plus élevés d’Europe   La France (8%) est en effet, après la Belgique (13,7%), le pays européen où les droits de mutation sont les plus élevés. Le taux en Allemagne s’élève à 6% et à 2% au Royaume-Uni. Là où un Allemand déboursera 12.000 euros et un Britannique, 4000 euros, pour un logement de 200.000 euros, l’acquéreur français devra dépenser 16.000 euros. En 2016, les seuls droits de mutation ont généré 11 milliards de recettes pour l’État, 4,95 milliards pour les départements, dont la part dans les droits de mutation a augmenté de 3,8% à 4,5% l’année dernière, et 2,3 milliards pour les communes. À titre d’exemple, Paris, en tant que ville et département, a touché 970 millions d’euros, un chiffre en hausse de 14% par rapport à 2015. Pourtant, fin 2016, Emmanuel Macron, alors candidat à la présidentielle, avait annoncé qu’il envisageait de baisser les droits de mutation: «L’objectif est d’intensifier la rénovation. Les droits de mutation, élevés, peuvent être différenciés selon les comportements», avait-il déclaré lors d’une table-ronde organisée par le réseau Orpi. Dix mois plus tard, il semble que cette piste soit oubliée. Il n’est plus du tout question de baisser les droits de mutation. » LIRE AUSSI -  La baisse des frais de notaire, l’oubliée de la réforme du logement     • Une accalmie trompeuse sur la taxe foncière   Certes, tous les départements n’ont pas tous augmenté la taxe foncière. Certes, cette taxe a moins augmenté entre 2016 et 2017. Mais au final, la taxe foncière, que seuls les propriétaires immobiliers paient, s’est envolée de 14%, entre 2011 et 2016. Une hausse quatre fois et demie supérieure à l’inflation constatée sur la même période, dénonce l’Union nationale des propriétaires immobiliers. » LIRE AUSSI -  Seize villes ont encore augmenté la taxe foncière en 2017     Surtout, beaucoup craignent que la suppression partielle - et peut-être totale en 2020 - de la taxe d’habitation pousse certaines communes ou départements à augmenter la taxe foncière.", "theme": "article"}