{"title": "Rénovations: l’État envisage un bonus-malus pour les propriétaires", "newspaper": "Le Figaro", "author": "Le figaro.fr", "date_publi": "24/11/17", "content": "Rénover un quart du parc immobilier de l’État en cinq ans et 500.000 logements par an. Voilà l’objectif du gouvernement qui mobilisera pour ce faire 12 milliards d’euros. Parmi les pistes envisagées, l’exécutif prévoit d’instaurer  un «bonus-malus» écologique sur les logements .  L’idée est de taxer les propriétaires d’un logement dont les performances énergétiques sont insuffisantes. «On dit juste: “Il faut ouvrir toutes les pistes de travail. En fonction des études que l’on fera, on décidera si oui ou non, il faut aller dans cette voie», a déclaré le secrétaire d’État à la Cohésion des territoires Julien Denormandie, sur Public Sénat/TV5 Monde. «Ce bonus-malus est une application de l’article 14 de la loi de 2015 sur la transition énergétique qui prévoyait la publication d’un rapport sur les pistes à envisager, a déclaré de son côté le ministre de la Cohésion des territoires Jacques Mézard sur Radio Classique. Ce rapport n’a jamais été publié. Nous allons donc lancer une étude d’impact pour voir si c’est faisable. Aujourd’hui, aucune décision n’a été prise». De fin novembre à fin janvier 2018, le gouvernement va même lancer une concertation  sur le site www.consultations-publiques.developpement-durable.gouv.fr  auprès des Français et des acteurs de la rénovation. » LIRE AUSSI - Taxation des «passoires thermiques»: les critiques fusent chez les professionnels   Il s’agit d’un enjeu majeur pour la transition énergétique, puisque les bâtiments résidentiels et tertiaires représentent 45% de la consommation du pays en énergie. Dans le détail, le gouvernement a repris l’objectif de 100.000 logements HLM annuels rénovés par les bailleurs sociaux, et vise 250.000 logements particuliers rénovés, également par an, grâce à des mécanismes existants (crédit d’impôt, ECO-PTZ, certificats d’économie d’énergie, etc.). Le gouvernement a déjà prévu de réformer certaines de ces aides, comme le CITE pour le remplacement des portes et des fenêtres, qui sera transformé en prime en 2019 et exclura mi-2018 certains travaux. Une «mission» planchera aussi sur de «nouvelles incitations réglementaires ou fiscales», comme par exemple  un bonus-malus appliqué sur la taxe foncière ou lors de la vente des logements, en fonction de leur performance énergétique . «Sur le plan juridique, c’est tout à fait possible, à condition de ne pas porter atteinte au droit de propriété», a déclaré jeudi  Nicolas Hulot dans une interview aux  Echos   . Le plan gouvernemental vise aussi la rénovation de 150.000 «passoires thermiques» par an, ces logements les plus énergivores. 1,8 milliard pour le parc de l’État   La France compte aujourd’hui 7,4 millions de logements privés particulièrement énergivores (étiquetés F ou G), occupés par 2,6 millions de ménages modestes, rappelait mi-octobre le collectif d’association «Rénovons». Pour ces ménages, l’enjeu est aussi financier, un logement mal isolé fait rapidement monter les dépenses de chauffage. Quelque 50.000 logements privés occupés par des ménages modestes sont actuellement rénovés annuellement grâce aux aides publiques du programme «Habiter mieux». Le programme du président de la République, Emmanuel Macron, a pour objectif de rénover d’ici 2022 la moitié des passoires énergétiques occupées par des propriétaires précaires et d’interdire la location de tels logements à partir de 2025. » LIRE AUSSI -  Comment Hulot veut s’attaquer aux propriétaires de «passoires énergétiques»   L’État va aussi agir sur son propre parc immobilier pour «faire des bâtiments publics des bâtiments exemplaires», en rénovant le quart d’entre eux en cinq ans. Pour cela, un milliard d’euros supplémentaires, soit 1,8 milliard d’euros au total, seront consacrés aux travaux nécessaires, en priorité dans les bâtiments scolaires. Les collectivités territoriales pourront aussi bénéficier de «3 milliards d’euros de prêts et fonds propres» de la Caisse des dépôts (CDC) sur le quinquennat. Pour débloquer les actions de rénovation énergétique, le gouvernement veut créer un «service public de la performance énergétique de l’habitat», dont le cahier des charges sera précisé d’ici à l’été et qui offrira un «guichet unique» pour informer les Français sur les aides existantes, souvent très mal connues. Le plan espère aussi pouvoir massifier certains travaux «simples» (isolation des combles, changement d’équipement de chauffage, etc.) et faire baisser leur coût grâce aux économies d’échelle dégagées. Ces rénovations, «faciles à reproduire, pourront faire l’objet d’opérations territoriales, programmées, sur un grand nombre de bâtiments du même type, en mobilisant des acteurs privés», dit le gouvernement. Aussi le diagnostic de performance énergétique (DPE) sera «renouvelé» fin 2018 pour le rendre plus fiable, et le dispositif permettant aux entreprises d’être reconnues garantes de l’environnement (RGE) sera «amélioré tout en limitant son coût». Ce label a été à plusieurs reprises critiqué par des associations de consommateurs.", "theme": "article"}