{"title": "Mélissa Theuriau (Au tableau!) : «Face aux enfants, on ne peut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/11/2017", "content": "La première salve d’émissions avait conduit  des candidats à l’élection présidentielle à se prêter au jeu .  Au tableau!   a-t-elle du sens hors campagne électorale?   Mélissa Theuriau : J’ai conscience que l’appétit politique n’est pas le même qu’en mars dernier, mais, vu ce que l’on obtient de nos invités, je pense que l’on peut continuer à intéresser les téléspectateurs.  Nous accueillons le premier ministre Édouard Philippe , que les Français connaissent mal. Il joue le jeu et se montre touchant de sincérité. Il y a aussi la première femme maire de Paris, Anne Hidalgo, et la personnalité préférée des Français, quelqu’un de finalement très pudique, Omar Sy. Fut-il compliqué d’imposer un tel concept?   Même si Caroline Delage et moi étions sûre de notre concept, j’ai dû batailler comme jamais. Il fallait être audacieux pour nous suivre avec ces enfants. C8 nous a finalement dit oui et s’est montrée très enthousiaste. Une rumeur veut que son passage dans  Au tableau!  ait contribué à élire Emmanuel Macron…   Oui, certains de ses proches disent que ça l’a aidé à gagner. Cette émission lui a certainement permis de montrer un différent rapport spontané à l’autre et qu’un autre langage était possible. Les enfants sont de très bons révélateurs. Vous ne pouvez pas tricher longtemps face à leurs questions. En ce qui concerne votre carrière devant la caméra, est-il exact que vous ayez décliné la reprise de  C à vous   l’été dernier?   Je n’ai cessé de militer pour que ce soit Anne-Élisabeth Lemoine qui reprenne l’émission. Elle ne le sait sans doute pas, mais je suis sa première supportrice (rires)! Est-ce à dire que vous développez d’autres projets?   Oui, et je suis fière d’avoir positionné 416 Prod [sa société, ndr] sur un ADN de programmes engagés. Fière aussi de travailler avec toutes les chaînes. Pour M6, nous aurons bientôt un film très fort sur le mal-logement réalisé par Jean-Sébastien Desbordes, et début 2018, pour Arte, un documentaire sur un enfant dont je suis l’itinéraire depuis des années. Un très beau film signé Ketty Rios Palma. LE TABLEAU VA ENCORE SÉVIR! Fort d’une programmation événementielle sur C8, l’émission produite par Mélissa Theuriau sera amenée à revenir prochainement. «Nous sommes en préparation pour tourner quatre salves de trois invités, précise la productrice. On garde le principe d’invités majoritairement “politiques”, mais on va ouvrir légèrement vers des personnalités de la culture et de premier plan.»", "theme": "programme tv"}