{"title": "Touche pas à mon poste! accuse la production de Danse avec les..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Gilles Verdez    a adressé lundi soir un coup de gueule à TF1 et à la production de  Danse avec les stars . Selon le chroniqueur de  Touche pas à mon poste!     ,  les éliminations successives de Vincent Cerutti  et de  sa compagne Hapsatou Sy  ne sont pas le fait du hasard. «Arielle Dombasle a signé pour quatre primes. Au-delà, c’est elle qui décide si elle part ou si elle reste. Je suis sûr de ça», a-t-il déclaré. «Lors de la première élimination, c’est elle qui devait partir mais ils ont viré Vincent Cerutti. Cette semaine, cela devait se reproduire mais pour éviter qu’elle ne parte, les juges lui ont attribué leurs 20 points de bonus. Personne n’a compris! Ils ont viré Hapsatou Sy, non pas parce qu’elle était dernière, mais parce qu’elle est sur C8. Cela les ennuyait de faire la promo de quelqu’un de la chaîne. Comme il n’y avait plus son conjoint, elle ne les intéressait plus. […] Si TF1 veut me démentir, qu’ils me montrent les votes.» » LIRE AUSSI -  Danse avec les stars: Arielle Dombasle, Camille Lacourt, Lenni-Kim, le salaire des stars dévoilé     Ces graves accusations sont peu plausibles dans la mesure où, chaque semaine dans  Danse avec les stars , les votes des téléspectateurs comptent autant que ceux des juges professionnels. Autant les notes et bonus attribués par les quatre membres du jury peuvent être considérés comme subjectifs par les observateurs, autant le cumul des votes des téléspectateurs est scrupuleusement comptabilisé et validé par un huissier de justice. Pour décider du nom du candidat éliminé chaque semaine, comme Gilles Verdez le prétend, la production du concours de danse serait obligée d’interférer sur les votes téléphoniques, chose totalement improbable. De plus, pour éviter qu’un même téléspectateur vote excessivement pour un même participant, le nombre de votes par SMS est techniquement limité à 200 par candidat. En terminant huitième (sur dix) du classement du jury au terme du deuxième prime de  Danse avec les stars , l’émilination de Vincent Cerutti n’avait rien de très inattendue. En revanche, celle d’Hapsatou Sy, cinquième sur neuf du classement du jury au terme du troisième prime, était moins prévisible mais pas impossible. Car ce qui compte dans ce classement, ce n’est pas l’écart de points mais c’est l’écart de positions. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Les classements des primes 2 et 3\n                              Crédits photo : Captures écran TF1 \n             \n\n\n \n  Classement du jury lors de la troisième émission 1- Arielle Dombasle et Maxime Dereymez: 80 points 2- Agustin Galiana et et Candice Pascal: 66 points 3- Lenni-Kim et Marie Denigot: 65 points 4- Joy Esther et Anthony Colette: 62 points 5- Hapsatou Sy et Jordan Mouillerac: 61 points 6- Tatiana Silva et Christophe Licata: 60 points 7- Sinclair et Denitsa Ikonomova: 57 points 8- Camille Lacourt et Hajiba Fahmy: 56 points 9- Elodie Gossuin et Christian Millette: 46 points Avec neuf couples en compétition, chaque position du classement est convertie en points: neuf pour le premier, huit pour le deuxième, sept pour le troisième… et un pour le dernier. Ce qui nous donne: 1- Arielle Dombasle et Maxime Dereymez: 9 points 2- Agustin Galiana et et Candice Pascal: 8 points 3- Lenni-Kim et Marie Denigot: 7 points 4- Joy Esther et Anthony Colette: 6 points 5- Hapsatou Sy et Jordan Mouillerac: 5 points 6- Tatiana Silva et Christophe Licata: 4 points 7- Sinclair et Denitsa Ikonomova: 6 points 8- Camille Lacourt et Hajiba Fahmy: 2 points 9- Elodie Gossuin et Christian Millette: 1 point Le principe est le même pour le classement du public: le couple ayant recueilli le plus de votes avait neuf points, le deuxième avait huit points, etc. Le participant obtenant le plus faible total en additionnant les points du classement du jury à ceux du classement des téléspectateurs est éliminé. En cas d’égalité lors du cumul des deux classements, c’est celui du public qui prévaut. Si Hapsatou Sy a été éliminée, cela veut dire que, dans le classement des votes des téléspectateurs, elle a terminé au moins quatre places derrière  Elodie Gossin   , au moins trois places derrière Camille Lacourt, au moins deux places derrière Sinclair, au moins une place derrière Tatiana Silva et derrière Joy Esther. Pourquoi pas? \n\n\n \n     \n \n ", "theme": "programme tv"}