{"title": "La Bourse de Paris déchante sur fond de prises de profits - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/11/2017", "content": "L’indice CAC 40 a perdu 63,68 points à 5.407,75 points, dans un volume d’échanges nourri de 4,5 milliards d’euros. La veille, il avait fini en légère baisse de 0,17%. \n Après avoir évolué autour de l’équilibre une partie de la matinée, la cote parisienne a fléchi à la mi-journée avant de creuser ses pertes, effaçant la quasi-totalité des gains engrangés dans le sillage de la réunion de la BCE le 26 octobre.  \n «Il n’y a pas de catalyseurs cette semaine, aucun chiffre majeur sur le plan macroéconomique, donc nous sommes un peu entre deux eaux sur le marché parisien, sans trop savoir où regarder pour trouver une dynamique», a estimé auprès de l’AFP Andrea Tuéni, un analyste de Saxo Banque. \n Dans ce contexte, selon lui, les incertitudes entourant la future réforme fiscale américaine permettaient de justifier une certaine circonspection des marchés. \n «C’est un élément que l’on surveille et qui incite à la prudence tout en justifiant des prises de bénéfices en amont», a complété M. Tuéni, ajoutant que cela servait surtout de prétexte au marché pour calmer le jeu et reprendre son souffle. \n «Nous arrivons dans le vif du sujet de cette réforme fiscale, donc si les conclusions sont jugées un peu négatives, cela créera un mouvement de déception», a-t-il complété. \n Après la Chambre des représentants la semaine dernière, le projet doit être présenté ce jeudi devant le Sénat américain, ce qui pourrait ouvrir la voie par la suite à d’intenses négociations entre les deux chambres. \n Du côté des indicateurs, les inscriptions hebdomadaires au chômage aux États-Unis, qui sont toujours perturbées par l’impact des ouragans dans le sud du pays à la fin de l’été, ont augmenté plus que prévu. \n La Banque de France a aussi publié sa première estimation de croissance au quatrième trimestre pour la France, qui devrait rester solide et atteindre 0,5%. \n La Commission européenne a par ailleurs nettement révisé en hausse jeudi ses prévisions de croissance en zone euro pour 2017 et 2018. \n - Europcar décroche -  \n Sur le front des valeurs, Engie a grappillé 0,64% à 14,88 euros après la confirmation de ses objectifs pour 2017, malgré un repli de ses résultats sur les neuf premiers mois de l’année du fait de cessions. \n ArcelorMittal a en revanche souffert (-3,40% à 24,32 euros) de l’annonce par la Commission européenne de l’ouverture d’une enquête approfondie sur le projet d’acquisition du sidérurgiste italien Ilva. \n Dans son sillage, Aperam, détenu majoritairement par la famille Mittal, a perdu 3,97% à 44,62 euros, malgré un bénéfice net en hausse de 15% sur un an au troisième trimestre. \n Europcar a chuté pour sa part de 9,99% à 10,95 euros, pénalisé par le ralentissement de sa croissance organique au troisième trimestre, même si le loueur de véhicules a confirmé ses objectifs financiers pour l’année en cours. \n Arkema a reculé de 2,83% à 106,45 euros. Le groupe a pourtant publié un bénéfice net en hausse de 47,9% au troisième trimestre, soutenu par des volumes de ventes en hausse et des augmentations de prix compensant la progression du coût des matières premières. \n Groupe ADP a bénéficié à l’inverse (+1,27% à 152,00 euros) de l’annonce de son entrée en négociations exclusives pour l’acquisition d’AIG, concessionnaire de l’aéroport Queen Alia d’Amman en Jordanie, en consortium avec Meridiam et Asma Capital Partners BSC. \n GTT a profité de son côté (+2,16% à 44,45 euros) d’un relèvement de la recommandation sur le titre à «ajouter» contre «conserver» auparavant par Portzamparc. \n Peugeot SA a perdu 2,21% à 19,68 euros. Opel, constructeur automobile allemand racheté par PSA, a annoncé vouloir réduire ses coûts en baissant ses effectifs «sans départs contraints», tout en misant sur la croissance des ventes et l’électrique, pour retrouver la rentabilité d’ici à 2020. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Patrimoine de Balkany : la Haute autorité pour la transparence saisit la justice \n                         La Bourse de Paris déchante sur fond de prises de profits \n                         Burundi: la Cour pénale international autorise une enquête pour crime contre l'humanité \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}