{"title": "Ryan Phillippe : «Mon rôle dans Shooter est inspiré d’un..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Comment fait-on pour se glisser dans la peau d’un sniper?   Ryan Phillippe:  Assimiler la technique du tir à très longue distance était un vrai défi. Mais j’ai beaucoup aimé ça. Prendre en compte des tas de facteur différents, la distance, la trajectoire et garder un calme olympien. C’est ce que j’ai appris au camp des marines de Pendleton, près de San Diego, et que j’ai voulu retransmettre à l’écran. Y a-t-il beaucoup de différences entre votre personnage et celui qu’interprétait Mark Wahlberg?   Dans le livre dont est tiré le film, Bob Lee Swagger est un vétéran du Vietnam. Mark en avait fait un membre de l’opération Tempête du désert. Mon Bob Lee est un ancien d’Afghanistan. Contrairement au film, Bob Lee est marié et a une fille. Cela apporte des rebondissements et un suspense supplémentaires. Votre personnage colle-t-il vraiment à la réalité?   Nous voulions que tout soit le plus réaliste possible. Qu’il s’agisse des armes utilisées ou des facultés physiques et mentales dont je suis doté. Bob Lee Swagger est inspiré d’un sniper réel. Ces gars-là sont fous car ils savent tout faire: soigner, se battre, disparaître, avoir toujours un coup d’avance… J’en ai parlé à Mark Wahlberg, qui produit la série. Bob Lee se bat pour sa vie. Je voulais donc qu’il soit comme un animal, qu’il morde, qu’il griffe, de manière à montrer, au fur et à mesure des épisodes, combien il est dangereux. Étant donné les moyens scénaristiques et financiers de  Shooter , trouvez-vous que les séries sont devenues supérieures au cinéma?   J’ai en effet beaucoup apprécié le luxe de tourner dans une telle série. D’ailleurs, les stars comme Meryl Streep ou Robert De Niro l’ont compris. Ils jouent dans des séries maintenant. Par ailleurs, les gens consomment aussi les médias différemment. Ils vont moins au cinéma qu’avant. Avec  Shooter , les fans discutent sur les réseaux sociaux de ce qui va se passer la semaine suivante. Ils aiment avancer des hypothèses. Je trouve ça formidable. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : USA Network  \n             \n\n\n \n  DES ORIGINES FRANÇAISES Né le 10 septembre 1974 aux États-Unis, Ryan Phillippe a des ancêtres français. L’ex-mari de l’actrice Reese Witherspoon est en effet français du côté de son père, Richard Phillippe, chimiste de formation. L’acteur s’est fait connaître du grand public au cinéma en 1996, dans  Lame de fond,   réalisé par Ridley Scott. Il a tourné avec Robert Altman ( Gosford Park , 2002) et Clint Eastwood ( Mémoires de nos pères , 2006).", "theme": "programme tv"}