{"title": "Les Hommes du feu: la fiction plus vraie que nature sur les pompiers", "newspaper": "Le Figaro", "author": "AFP agence, ", "date_publi": "01/07/2017", "content": "Des pompiers au corps à corps avec les flammes, qui raniment un accidenté de la route ou décrochent un pendu:  Les Hommes du feu , de  Pierre Jolivet , en salles mercredi, flirte avec le documentaire mais utilise les armes de la fiction pour ébranler le spectateur. » LIRE AUSSI:  Pénurie de volontaires chez les pompiers «Toutes les histoires du film sont inspirées de faits réels», explique Pierre Jolivet. Le film s'ouvre sur l'arrivée d'une jeune femme adjudant-chef dans une caserne de pompiers du sud de la France. Bizutage en règle, rapports compliqués avec un collègue macho, tensions avec le conjoint las des alertes en pleine nuit ... «C'est comme dans la vraie vie, mais c'est du cinéma», ajoute-t-il. Alors que la chaleur fait craindre cette année un été d'incendies, à l'image des récents feux mortels au Portugal, le film fait vivre l'intimité des soldats du feu comme aucun documentaire ne peut le faire. «Tout le but de la fiction, c'est d'aller dans l'arrière-cuisine des pompiers, de montrer des choses qu'ils ne feraient jamais dans un documentaire. Moi, mes pompiers, ils font des conneries, et c'est à ce prix-là que le film devient intéressant et qu'ils deviennent humains.» Dans la vraie vie, aucune caserne de France ne concentre toutes les «conneries» décrites dans le film: partie de jambes en l'air dans la caserne, ou plus sérieusement «l'oubli» d'un blessé grave projeté dans un buisson à 50 mètres d'un accident. Ces scènes «politiquement incorrectes» ont rendu délicat le feu vert des autorités, indispensable pour tourner dans une vraie caserne. C'est finalement dans l'Aude que Pierre Jolivet et son équipe se sont installé pour plusieurs semaines de tournage. Les pompiers, pour la plupart bénévoles, ont participé au film, et même joué des rôles pour certains. Ils ont aussi formé les acteurs à un métier ultra technique, où les gestes s'enchaînent comme un ballet lorsqu'il faut partir au feu en quelques secondes. Coachés par des pompiers «Chaque acteur avait son binôme: Roschdy Zem, qui joue le commandant de la caserne, était en permanence avec le lieutenant, Émilie Dequenne était coachée par une jeune caporal pompier.»  Roschdy Zem qui est l'un des acteurs fétiches de Jolivet puisqu'il s'agit de leur sixième collaboration.  Le film tranche avec la veine habituelle de Pierre Jolivet, adepte d'un cinéma d'auteur sensible aux questions sociales ( Fred , histoire d'un grutier chômeur avec Vincent Lindon en 1997,  Ma petite entreprise  en 1999,  La très, très grande entreprise  en 2008). «L'auteur s'est effacé devant la nécessité pour moi de faire un film sincère, modeste», dit-il. «C'est le feu qui m'a amené aux pompiers», raconte Pierre Jolivet. «J'ai assisté à un très grand incendie quand j'étais plus jeune et les gens regardaient en disant: ‘‘qu'est-ce que c'est beau!''» «C'est beau... de loin», lance le commandant dans le film. Aucune fascination dans le regard que porte Pierre Jolivet, mais la volonté de rendre compte au plus près du travail de gens exceptionnels, dévoués aux autres. «Dans un monde en déliquescence, il y a des gens dont la passion c'est de se mettre au service des autres et bénévolement, ce n'est quand même pas rien. Et pour autant, ce ne sont pas des saints, c'est ça qui est intéressant.» Sans être laudatif, le film rend un bel hommage aux pompiers, au risque de paraître naïf. «Je n'ai pas voulu faire un film à la gloire des pompiers, j'ai voulu faire un film où on devient pompier, on se rend compte de ce que c'est. Quand on les appelle, deux fois sur trois, c'est une question de vie ou de mort. Ce sont des gens simples, qui n'intellectualisent pas, et j'ai voulu faire un film simple, qui n'intellectualise pas, j'assume.»", "theme": "cinema"}