{"title": "La Bourse de Paris entame la séance en repli, toujours en panne de moteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/05/2017", "content": "A 09H20 (07H20 GMT), l’indice CAC 40 cédait 17,56 points à 5.319,60 points. La veille, il avait achevé la séance en léger repli de 0,08% à 5.337,16 points. \n «C’est une semaine un peu étrange pour les marchés européens», a relevé dans une note Michael Hewson, un analyste de CMC Markets.  \n Car si outre-Manche la Bourse britannique a été bien orientée, «le reste de l’Europe a peiné à progresser, en dépit d’une amélioration notable des perspectives macroéconomiques», a-t-il ajouté. \n Ce vendredi, l’accord de l’Organisation des pays exportateurs de pétrole acté jeudi va peser sur le marché. \n L’Opep et d’autres pays, dont la Russie, ont en effet décidé, jeudi, de maintenir leurs quotas de production de pétrole jusqu’en mars 2018 dans le but de réduire les stocks mondiaux et de soutenir les prix. Ils n’ont néanmoins pas proposé de nouvelles baisses de la production. \n «Le scepticisme est de mise après la prolongation de l’accord de l’Opep. En effet, si cela était totalement anticipé par le consensus, on se pose tout de même la question de savoir pourquoi l’organisation n’a pas réduit ses quotas de production en même temps», ont relevé les experts de Mirabaud Securities Genève. \n Dans la foulée de l’accord, les cours du pétrole ont plongé avant de se stabiliser dans les échanges asiatiques ce vendredi. \n Par ailleurs, les investisseurs présents sur le marché malgré le week-end prolongé regarderont du côté de la Sicile, où les dirigeants du G7 se réunissent vendredi et samedi, avec notamment au coeur des discussions la question sensible du commerce international. \n Du côté des indicateurs, l’agenda sera surtout américain, avec l’estimation de la croissance aux Etats-Unis au premier trimestre, ainsi que l’estimation de la confiance des consommateurs au mois de mai. Le pays publiera également les chiffres des commandes de biens durables en avril. \n Au Japon, les prix à la consommation ont augmenté de 0,3% en avril sur un an, soit une quatrième hausse mensuelle d’affilée. \n Sur le front des valeurs, Airbus cédait 0,10% à 73,03 euros, sans profiter de la commande par le loueur d’avions de Singapour, BOC Aviation, de six appareils d’une valeur d’environ 1,05 milliard de dollars au prix catalogue. \n Les valeurs liées au secteur pétrolier et parapétrolier pesaient sur la cote parisienne, à l’image de Total (-1,14% à 47,19 euros), TechnipFMC (-1,06% à 26,52 euros) ou dans une moindre mesure Vallourec (-0,24% à 5,90), sur fond de déception sur l’accord de l’Opep. \n Zodiac était à l’inverse toujours bien orienté (+1,64% à 23,49 euros) après la confirmation mercredi de son rachat par Safran (+0,59% à 78,93 euros). Le fonds d’investissement TCI a indiqué continuer de s’opposer à ce rapprochement, selon l’agence Bloomberg. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malédiction pour Terry Gilliam, il a achevé son Don Quichotte ! \n                         461 étudiants en dentaire devront repasser une épreuve suite à une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}