{"title": "La Bourse de Paris s’affiche en léger repli - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/11/2017", "content": "L’indice CAC 40 reculait de 0,09% dans les premiers échanges à 5.374,40 points. La veille, l’indice avait fini en hausse de 0,50% à 5.379,54 points. \n De son côté, Wall Street était fermé jeudi en raison de Thanksgiving. Ce vendredi, le marché new-yorkais ne sera ouvert que pour une demi-journée.  \n En conséquence, «la plupart des investisseurs américains sont susceptibles de prendre un week-end prolongé», a relevé Michael Hewson, un analyste de CMC Markets, ce qui pourrait provoquer une certaine léthargie sur les marchés européens. \n Malgré les très bons indicateurs PMI publiés jeudi en France et en Allemagne, ajoute le spécialiste, «le DAX a peiné tandis que le CAC 40 a fait un peu mieux», une hésitation causée selon lui notamment par «un dollar américain plus faible, qui pousse l’euro à la hausse». \n En effet, jeudi, le dollar a continué de reculer dans le sillage de la publication du compte-rendu, jugé accommodant, de la Réserve fédérale américaine. Ce mouvement entraînait une appréciation de la monnaie unique peu goûtée par les sociétés exportatrices. \n En outre, les incertitudes politiques en Allemagne, où la chancelière Angela Merkel peine à former une coalition, suscitaient la réserve des investisseurs.  \n La direction du parti social-démocrate allemand s’est toutefois dite vendredi matin ouverte à la discussion pour tenter de sortir le pays de la crise politique actuelle, abandonnant du coup son opposition à toute idée d’alliance avec Angela Merkel. \n Du côté des indicateurs, l’agenda sera peu garni. L’Allemagne publiera le baromètre Ifo du mois de novembre tandis que l’Italie dévoilera de son côté les commandes à l’industrie en septembre. \n VALEURS A SUIVRE  \n Orange : certains consommateurs signalent des débuts laborieux pour Orange Bank mais la nouvelle banque mobile, qui veut révolutionner les codes du secteur, relativise ces dysfonctionnements. \n Figeac Aero : le sous-traitant aéronautique a publié un chiffre d’affaires en hausse de 15,9% à 169,5 millions d’euros au premier semestre de son exercice décalé, qui a connu une «dynamique commerciale soutenue» malgré une évolution défavorable des couvertures de change. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Bielsa et Lille: rendez-vous (et fin ?) mercredi \n                         Zimbabwe: le président ordonne le rapatriement des capitaux sortis du pays \n                         Watford-Manchester United en direct \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi président d'un pays profondément divisé \n                         Une exposition Picasso ouvre à Bagdad \n                         Sydney dit adieu à Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}