{"title": "Nouvelle Star, Pékin Express, La carte aux trésors: la..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "31/10/2017", "content": "C’est dans les vieux pots qu’on fait les meilleures audiences? Depuis plusieurs mois, d’anciennes émissions de télé s’offrent une nouvelle vie. Après huit années d’absence,  La Carte aux trésors  fera son retour sur France 3 en 2018. L’émission d’aventure sera désormais  présentée par Cyril Féraud . Quelques mois plus tôt, c’est M6 qui annoncait la production de nouvelles saisons pour  Nouvelle Star  et  Pékin Express ,  deux divertissements cultes de la chaîne  qui avaient été arrêtées faute d’audience. Du côté de la TNT aussi, d’anciennes marques fortes font leur retour. Depuis octobre,  Cyril Hanouna  anime chaque vendredi en access prime-time sur C8 une version modernisée d’ Une Famille en or  rebaptisée  Family Battle  tandis que  Pascal Le Grand  Fère a fait son retour sur la même chaine la semaine dernière.  \n     \n     «C’est une garantie pour les chaînes, ce sont des programmes qui ont déjà fait leurs preuves» \n     Virginie Spies \n «Le retour de ces anciennes émissions est dû au hasard, les chaînes ne se sont pas concertées soudainement» nous explique Virginie Spies, sémiologue et maître de conférences à l’Université d’Avignon. L’auteur de  La télévision dans le miroir  ajoute: «C’est un credo intéressant car c’est une garantie pour les chaînes, ce sont des programmes qui ont déjà fait leurs preuves. Il y a aussi une garantie pour le public qui aime bien revoir les programmes qu’ils connaissent déjà, ça a un côté rassurant» confie-elle. À LIRE AUSSI -  France 3 relance La Carte aux trésors avec Cyril Féraud   Au début du mois de septembre on apprenait que  La Classe  diffusée sur France 3 de 1987 à 1994 allait faire son retour. Selon nos informations,  Patrice Laffont succédera à Guy Lux  à la présentation de l’émission de divertissement. France 3 peaufinerait une version plus moderne du programme avec la participation d’une jeune génération d’humoriste. Comment expliquer le retour d’une émission aussi ancienne? Virginie Spies nous répond en avançant un argument sensitif: «La télé fait partie de notre vie, c’est dans la maison, dans le salon, ça reste quelque chose de privé qui est rattaché à des moments précis de notre vie. Si on prend le cas de  La Classe ou  La carte aux trésors   , le public va être attiré parce que ça nous rappelle des souvenirs de notre jeunesse». Un manque de créativité à la télévision? Le paradoxe avec ce phénomène de retour des anciennes marques du petit-écran vient du fait que toutes ces émissions se sont arrêtées parce que le public ne les regardait plus. «Quand une émission chute dans les audiences, le public l’oublie vite. Il n’y a aucune mémoire de la part des téléspectateurs sur ce point avoue l’analyste des médias audiovisuels. Faire du revival de programme ça veut dire qu’on ne met pas assez de moyens dans la création et qu’on a tellement peur que ça ne marche pas qu’on met à l‘antenne de vieilles émissions. La course à l’audience a créé cette situation anxiogène entre les chaînes».  «La création et le risque se font aujourd’hui sur internet, quand on est vidéaste sur YouTube par exemple on n’a pas de contrainte de temps de durée de format, on peut se tromper et recommencer ça n’est pas très grave. C’est pour cela que la télévision regarde avec envie cette plateforme et invite de plus en plus des youtubeurs sur le petit écran» conclu l’auteur  de la chaîne  Des médias presque parfaits   . Certaines émissions changent de chaînes En parallèle à ce phénomène, d’autres émissions suivent un parcours quelque peu différent. C’est le cas de  Les enfants de la télé    ou de  La Nouvelle Star    qui ont été maintenus sur le petit écran depuis leur création mais qui ont simplement changé de chaînes.  Les enfants de la télé  a d’abord était proposé par France 2 de 1994 à 1996, puis part TF1 pendant vingt ans. Depuis le 3 septembre dernier, l’émission culte est revenue sur France 2  avec Laurent Ruquier  à l’animation.  \n\n\n \n       @EnfantsdelaTV  font leur retour sur  @France2tv   RDV avec  @ruquierofficiel  tous les dimanches à 14h20 dès le 3 sept !Prod  #EndemolShineFr   pic.twitter.com/tY2YtFy6e1 — EndemolShineFr (@EndemolShineFr)  14 août 2017 \n \n  La Nouvelle Star  a également déménagé sur D8 avant de revenir sur M6. Le télécrochet reviendra ce mercredi 1er novembre  avec un nouveau jury composé de  Benjamin Biolay, Cœur de pirate, Dany Synthé et Nathalie Noennec. D’autres divertissements reviennent de façons plus discrètes comme  Une famille en or . Diffusé sur La Cinq puis sur TF1et TMC, le jeu télévisé est  réadapté par Cyril Hanouna  sur C8 sous le nom de  Family Battle . Le concept de l’émission reste le même, seul changement: la deuxième manche de l’émission consiste à affronter  un chroniqueur de  Touche pas à mon poste!    et ses proches sur des questions de culture générale. C’est d’ailleurs le seul point en commun des chaînes qui ressuscitent d’anciennes émissions, elles le font toujours avec l’objectif de les moderniser.", "theme": "programme tv"}