{"title": "Miss France 2018 : qui est Marie Thorin, Miss Centre-Val de Loire..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Comment vous êtes-vous retrouvée au concours Miss Centre-Val de Loire? J’ai d’abord décroché l’écharpe de Miss Loir-et-Cher en 2016, ce qui m’a qualifiée pour le concours  Miss Centre-Val de Loire  l’an passé. Mais cette année-là, je n’ai pas été élue. J’ai re-tenté ma chance il y a quelques mois et ça a fonctionné. Aujourd’hui, je me sens prête. Parlez-nous de votre personnalité... Je suis plutôt de nature réservée même si je m’ouvre de plus en plus. Je suis persévérante aussi. C’est pour ça que j’ai tenté ma chance deux fois au concours de Miss Centre-Val de Loire. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Marie Thorin, Miss Centre-Val de Loire\n                              Crédits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Quelles études suivez-vous? Je suis en troisième année d’une école de commerce. Plus tard, j’aimerais travailler dans le milieu financier, et plus particulièrement la gestion de patrimoine. Si je suis élue, je mettrai mes études entre parenthèses. Quelles sont vos passions? J’adore faire du sport, de la course à pied notamment, du fitness aussi. Je m’intéresse aussi beaucoup à la mode. Je raffole des créations d’ Élie Saab  ou de  Christian Louboutin . Je collectionne les belles chaussures. J’ai une cinquantaine de paires à la maison. Comment vous préparez-vous à l’élection  Miss France ? Je me prépare d’abord mentalement. Des anciennes Miss Centre me donnent des conseils, sur les tenues vestimentaires, par exemple, dans tel ou tel événement. Physiquement aussi. J’essaye de me rendre à la salle de sport tous les jours même si j’ai du mal depuis que je suis élue. Et je fais beaucoup plus attention à ce que je mange. J’ai consulté une nutritionniste pour qu’elle me préscrive un régime adapté. C’est difficile parfois car je suis gourmande. Les pâtisseries sont bannies! \n     \n     «Toutes les jeunes filles rêvent d’un parcours comme celui d’Iris Mittenaere» \n     Marie Thorin, Miss Centre-Val de Loire \n Quelle est votre Miss France modèle? Iris Mittenaere . Toutes les jeunes filles rêvent d’un parcours comme le sien. Pour l’avoir rencontré l’année dernière, je la trouve très accessible. Elle est très protectrice avec nous, jeunes Miss, alors qu’elle ne nous connaît pas. C’est ce que j’ai apprécié. Et puis c’est une femme intelligente, elle suit des études de chirurgie dentaire. En quoi ferez-vous une bonne  Miss France ? J’aime m’investir. Je donnerai tout mon temps, mon coeur et ma passion pour représenter la France dans des événements. J’ai participé à beaucoup de sorties en tant que Miss Loir-et-Cher. Je suis donc plus à l’aise. Y a-t-il une cause que vous aimeriez défendre? Je soutiens déjà la cause du cancer du sein. J’ai participé à la course des dix kilomètres contre le cancer du sein à Paris, il y a un mois. C’est une cause sentimentale. Une personne de ma famille a été atteinte par le cancer du sein. Comment vos proches appréhendent l’élection? Mes parents, mon frère et ma soeur m’ont toujours poussée à suivre cette voie. Ils savent ce que c’est un milieu qui m’attire. Ils sont très fiers de moi. Ils attendent avec impatience le 16 décembre. Est-ce que vous regardez la télévision? Oui, je regarde surtout les informations le soir puis, les films qui sont proposés. Des séries américaines aussi comme  Gossip Girl   ,  Prison Break   ou  13 reasons why   . \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates en lice pour l’élection 2018.\n                              Crédits photo : Bertrand NOEL / SIPA / TF1 \n             \n\n\n", "theme": "programme tv"}