{"title": "Richard Ferrand visé par des révélations du Canard enchaîné", "newspaper": "Le Figaro", "author": "", "date_publi": "24/05/2017", "content": "La probité de Richard Ferrand n'est «pas en cause» après des révélations du  Canard enchaîné  sur les anciennes activités professionnelles du ministre de la Cohésion des territoires, selon une déclaration faite par Matignon, mardi. L'hebdomadaire rapporte, dans son édition à paraître mercredi, que les Mutuelles de Bretagne, dont Richard Ferrand était alors le directeur général, ont loué, à partir de 2011, des locaux, à Brest, appartenant à une société détenue par sa compagne.  Le Canard enchaîné  précise que cette pratique n'a rien d'illégal. «L'honnêteté de Richard Ferrand n'est pas en cause. Personne ne conteste que cette opération a été profitable aux Mutuelles de Bretagne», a réagi Matignon, ajoutant que «cette opération s'est faite dans la plus complète transparence. Tout le monde est d'accord pour saluer le bilan de Richard Ferrand aux Mutuelles de Bretagne». Dans l'entourage du premier ministre, on déclare qu'un courrier à en-tête du conseil d'administration des Mutuelles de Bretagne prouve que la nature des relations entre Richard Ferrand et sa compagne, bénéficiaire de l'appel d'offre mieux disant, était connue. \n                 \n                   «Aucun doute»  Le ministre, nommé la semaine dernière, a fourni des explications similaires au  Canard enchaîné . «C'était la proposition la moins chère! Le prix était conforme au marché et rien n'a été caché: tout le monde savait que cette SCI était la propriété de ma compagne», a déclaré ce proche d'Emmanuel Macron, cité dans l'hebdomadaire. Mais selon  Le Canard enchaîné , le lien entre Richard Ferrand et la gérante de la SCI, dénommée Saca, ne figure pas sur le procès-verbal de la réunion du conseil d'administration des Mutuelles de Bretagne durant laquelle l'offre a été retenue, en 2011. Toujours selon le journal, la société a mis à disposition des Mutuelles de Bretagne des bureaux d'une surface totale de 379 m2 pour un loyer annuel de 42.000 euros. Le secrétaire général de La République en marche se trouvait ce mardi soir à Aubervilliers (Seine-Saint-Denis), pour lancer la campagne des législatives. Il a quitté le meeting sans un mot aux journalistes. Présent au premier rang, Jacques Mézard, le ministre de l'Agriculture, a assuré n'avoir «aucun doute» sur l'intégrité du ministre de la Cohésion des territoires. Benjamin Griveaux, porte-parole de La République en marche, a estimé, pour sa part, que Richard Ferrand «ne doit évidemment pas démissionner.» «La question ne se pose pas», a-t-on insisté à Matignon. Mais, mercredi matin, sur Europe 1, Christophe Castaner, porte-parole du gouvernement a reconnu: «Ça tombe mal, ça crée de la suspicion dans un contexte de suspicion». Avant de qualifier Ferrand d'homme «d'une probité exceptionnelle». «Une chose est sûre: il n'y a rien d'illégal, rien qui ne serait pas moral». \n                 \n                                                    ", "theme": "politique"}