{"title": "Découvrez votre horoscope gratuit de la semaine du 17 au 23..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/12/2017", "content": "BÉLIER  20 mars-20 avril  Vie sociale  Vous allez avoir énormément de travail dans les jours qui viennent: vous ne ménagerez pas vos efforts et vous ferez tout pour donner le meilleur de vous-même. Courage, vos efforts finiront par être récompensés. Vie affective  Vous pourriez avoir un petit coup de cœur, le temps d’une soirée ou plus (selon votre thème de naissance)… En tout cas, cette aventure sera légère et sympathique, exactement ce qu’il vous faut en ce moment! TAUREAU  20 avril-21 mai  Vie sociale  Seriez-vous en train de préparer une expatriation? Ou un voyage à l’étranger pour les vacances? Vous serez nombreux à avoir de belles opportunités de développement avec un pays lointain (notamment le 1er décan). Vie affective  Vous aurez encore une fois tendance à être trop envahissant avec les personnes que vous aimez… À force de les coller et de vouloir faire leur bien malgré eux, vous allez les faire fuir! Essayez de vous contrôler. GÉMEAUX  21 mai-21 juin  Vie sociale  Vous avez du mal à imaginer que certaines personnes puissent être jalouses de vous… C’est pourtant la réalité! Alors soyez vigilant, méfiez-vous de tous ceux qui sont beaucoup trop gentils pour être honnêtes. Vie affective  Vous pourriez enfin décider de franchir un cap avec un copain qui vous drague depuis plusieurs mois maintenant… Laissez faire les choses, n’ayez pas peur de l’avenir et, surtout, ne cherchez pas à tout contrôler. CANCER  21 juin-23 juillet  Vie sociale  Un partenariat pourrait être remis en question, voire menacé de rupture pour une raison qui vous échappe. Vous vous ferez beaucoup de souci, mais cela ne servira à rien. Votre mission est d’arriver à accepter cette situation. Vie affective  Vous avez pas mal de succès en ce moment (né aux environs du 6 juillet)… Les personnes que vous rencontrez vous dévorent littéralement des yeux et les sollicitations sont plus nombreuses que d’habitude. LION  23 juillet-23 août  Vie sociale  Avec l’arrivée du Soleil en Capricorne, vous allez être très occupé! En famille ou au boulot, vous serez sur tous les fronts et, si vous ne faites pas preuve d’une organisation rigoureuse, vous serez vite débordé. Vie affective  Vous aurez de belles satisfactions relationnelles, que ce soit dans le domaine amoureux, amical ou filial. Vous vous sentirez aimé, admiré et soutenu. Si vous êtes en solo, une rencontre est de l’ordre du possible. VIERGE  23 août-23 septembre  Vie sociale  Après vous avoir causé tant de problèmes, Saturne va maintenant vous aider à vous réparer, à vous construire un avenir plus solide. Cela va prendre du temps, mais vous serez fier du résultat d’ici quelques mois. Vie affective  Votre famille, c’est votre port d’attache, le pilier auquel vous pouvez vous raccrocher dans les moments difficiles… N’oubliez jamais que vos proches vous aiment et qu’ils ne demandent pas mieux que de vous soutenir. BALANCE  23 septembre-23 octobre  Vie sociale  La conjoncture de la semaine n’est pas très réjouissante, surtout si vous êtes du 1er décan! Elle parle de rigueur, d’austérité et de sérieux. Rien ne sera facile, alors soyez persévérant et ne vous laissez pas décourager. Vie affective  Heureusement, vos proches seront là pour vous changer les idées: vous pourriez d’ailleurs passer des moments très chaleureux et très réconfortants avec vos frères et vos sœurs (surtout les natifs du 3e décan)… SCORPION  23 octobre-22 novembre  Vie sociale  Vous constaterez, encore une fois, combien il vous est difficile de travailler en équipe… Vous avez du mal à écouter vos collègues et à tenir compte de leurs idées. Ils ont pourtant des propositions intéressantes à faire! Vie affective  Vous n’êtes pas obligé de tout dramatiser et de réagir systématiquement de façon excessive. Non seulement cela crée des tensions avec vos proches, mais en plus cela vous épuise. Relativisez et lâchez prise! SAGITTAIRE  22 novembre-22 décembre  Vie sociale  Ouf! Saturne vous quitte après vous avoir freiné pendant longtemps. A priori, vous devriez en être soulagé. Elle intègre maintenant un secteur financier de votre thème… Il va falloir être raisonnable avec votre argent. Vie affective  La douce Vénus termine son passage annuel dans votre signe… Elle ne recevra pas de mauvais aspect cette semaine, ce qui est de bon augure pour votre épanouissement sentimental. Certains seront très amoureux. CAPRICORNE  22 décembre-20 janvier  Vie sociale  Bon anniversaire à tous! Le Soleil est de retour dans votre signe, accompagné de Saturne… Une aventure professionnelle est peut-être sur le point de se terminer. Mais vous allez très vite vivre quelque chose de différent. Vie affective  Vous aurez une imagination florissante dans les prochains jours… Elle vous permettra de rêver, d’imaginer une belle histoire, de retrouver ou même de vous découvrir une fibre romantique, souvent refoulée. VERSEAU  20 janvier-19 février  Vie sociale  Des petits ennuis avec un collègue, un client ou un proche sont possibles. Le vrai problème, c’est que vous y accorderez beaucoup trop d’importance. On ne peut donc que vous encourager à dédramatiser. Vie affective  Si vous venez de faire une rencontre, essayez de ne pas trop idéaliser l’autre! Vous savez que vous avez une légère tendance à l’utopie et que cela vous joue des tours… Alors tâchez de bien garder les pieds sur terre. POISSONS  19 février-20 mars  Vie sociale  Votre horizon s’éclaircit! Vous pourriez même décider de vous investir dans un projet qui vous motive et qui a de grandes chances de se concrétiser dans les prochains mois… N’ayez pas peur de prendre des risques. Vie affective  Vous allez tomber sous le charme d’une personne qui est déjà prise ou qui n’a même pas remarqué votre existence… Vous passerez des heures à fantasmer avant de vous demander si ce n’est pas peine perdue (3e décan).", "theme": "programme tv"}