{"title": "Peugeot et Renault portés par la hausse des immatriculations - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Le marché automobile européen a progressé de 5,9 % en novembre par rapport au même mois de 2016. Sur ce secteur en plein retournement, les constructeurs français ont fait nettement mieux que leurs concurrents. Les immatriculations du groupe PSA ont bondi de 83,3 %, profitant de la consolidation d’Opel-Vauxhall avec Peugeot. De son côté, le groupe Renault a progressé de 10,1 %, d’après les chiffres de l’Association des constructeurs européens d’automobiles.  \n Le groupe allemand Volkswagen continue de largement dominer l’Europe avec 24,6 % des immatriculations au mois de novembre. Les Français se placent juste derrière. Avec 16,2 % de part de marché, contre 9,3 % en novembre 2016, PSA arrive au deuxième rang européen. Le groupe Renault consolide sa troisième place en Europe, avec 11,3 % des immatriculations totales en novembre. \n Le retour en force des constructeurs français est salué par la Bourse: l’action Peugeot a progressé jeudi de 1,71 %, à 17,27 euros, tandis que Renault a gagné 0,22 %, à 85,05 euros, une belle performance dans un marché globalement baissier (- 0,78 % pour le CAC 40). Alors que les équipementiers automobiles Valeo, Plastic Omnium et Faurecia ont enregistré en Bourse au cours de ces dernières années des performances largement supérieures aux constructeurs, le balancier penche depuis la rentrée de septembre en faveur des constructeurs.  \n Les investisseurs se sont rendu compte que les titres Renault et Peugeot avaient sans doute atteint un plancher à moins de cinq fois les profits attendus pour l’année en cours. Après les déboires rencontrés par les constructeurs dans le domaine des moteurs Diesel, les promesses de la voiture électrique replacent les plus avancés d’entre eux dans ce domaine sous un jour plus souriant. \n Nos recommandations sur Renault et Peugeot: nous avons bien anticipé le retour en grâce de Renault en recommandant de prendre des bénéfices à 93 euros le 3 novembre,  notre objectif initiale ayant été dépassé. Nous restons pour l’instant sur cette position. Conservez Peugeot en dépit de déboires rencontrés avec l’acquisition d’Opel-Vauxhall qui rencontre plus de difficulté que prévu. Une procédure est en cours pour réclamer à GM le remboursement d’environ la moitié du prix de cette acquisition.  Nous maintenons un objectif de cours de 23 euros sur la valeur.  Le redressement de la rentabilité n’est pas encore totalement pris en compte par la Bourse.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Peugeot et Renault portés par la hausse des immatriculations \n                         Benoît Potier : «Le CAC 40 fait beaucoup de bien à la France» \n                         Nexans ne parvient pas à convaincre sur les objectifs de long terme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}