{"title": "Vilmorin démarre difficilement son nouvel exercice - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/11/2017", "content": "Le semencier a publié un chiffre d’affaires de 207,6 millions d’euros pour le premier trimestre l’exercice commencé en juillet, en recul de 10,5% dont 8,2% en organique. \n Ce sont les semences potagères, premier métier du groupe, qui pèsent sur les ventes: elles chutent de 20,1% dont 18,1% en données comparables. \n La faute à une base de comparaison très élevée -  la croissance organique se montait à 12,3% un an plus tôt  - et à un marché américain difficile. \n Les semences de grandes cultures affichent, elles, une hausse brute de 5,9% et de 7% en proforma, grâce notamment au colza, et dans une moindre mesure, au blé et à l’orge. \n La direction reste confiante dans les objectifs annuels qu’elle s’est fixée, à savoir une croissance organique de 5% de son activité et une marge opérationnelle courante stable. \n Notre recommandation pour  VILMORIN: PRENEZ DES PROFITS PARTIELS \n Sans surprise, le titre accuse le coup de cette publication décevante et se replie de près de 5% ce matin. Le recul des semences potagères est violent mais la croissance affichée pour tous les trimestres de l’exercice précédent était extrêmement soutenue également. Une pause dans les approvisionnements est donc assez logique. Par ailleurs, le premier trimestre n’est guère significatif du fait de la forte saisonnalité de l’activité, et ne représente traditionnellement que 15% des ventes annuelles. Il est donc difficile d’extrapoler les tendances afichées sur l’ensemble de l’exercice. Ce mauvais début d’année rend cependant les objectifs annuels plus délicats à atteindre. En bonne gestion, après que le titre a progressé de 50% en un an et alors que nous avons dépassé notre objectif de cours de 75€, prenez une partie de vos bénéfices. \n Cours à date du conseil:  80,75€ \n Objectif de cours:  75 € soit un potentiel de -7,1% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  long terme \n \n La rédaction vous conseille : \n \n \n L'activité de Vilmorin repart enfin   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Vilmorin démarre difficilement son nouvel exercice \n                         Prodways finalise l’acquisition d’Avenao Industrie \n                         L’action Sopra Steria au plus haut historique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}