{"title": "Référendum en Catalogne : Piqué, en larmes, critique le gouvernement espagnol", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "02/10/2017", "content": "Journée très politique, mais aussi sportive à Barcelone, dimanche alors que  l'Europe entière était suspendue aux évènements politiques et sociétaux  dans le cadre du référendum d'indépendance de la Catalogne. Ce vote, réprimé par les forces de l'ordre, et entrainant 844 blessés selon les autorités catalanes, a fait réagir de manière inédite le défenseur du Barça, Gérard Piqué, très ému après avoir joué une rencontre contre Las Palmas (3-0) à huit clos au Camp Nou.  Le joueur de 30 ans, qui a longtemps milité pour l'organisation d'un vote pour l'indépendance de la région  , n'a pas hésité à lancer quelques piques au gouvernement de Mariano Rajoy. Après avoir participé au vote, Piqué a pris part à la victoire de son club dans un stade vide pour des raisons de sécurité ; expérience qui a vivement fait réagir l'intéressé: «Jouer ce match a été ma pire expérience en tant que professionnel (…) C'est une journée difficile. Il y avait des familles, des enfants et des grands-parents, et la police est intervenue. Les gens se sont manifestés sans violence». Osant même une comparaison avec la dictature franquiste qui sévissait en Espagne entre 1939 et 1975, le compagnon de la chanteuse colombienne Shakira a affirmé clairement son identité catalane: «Je suis et je me sens Catalan. Je suis fier des gens qui sont allés voter aujourd'hui, de leur comportement».   Si la Catalogne a annoncé dans la nuit la victoire du «Oui» à 90% , le chef du gouvernement espagnol a refusé de reconnaitre la légalité du scrutin. Une position que Piqué n'a pas hésité à critiquer devant les caméras la position de Madrid: «Je pensais qu'ils essaieraient d'arrêter le vote de manière pacifique. Ils ont aggravé les choses. C'est l'une des pires décisions de ces cinquante dernières années. Ils ont séparé un peu plus la Catalogne de l'Espagne et ça aura des conséquences. Le chef du gouvernement parcourt le monde sans même savoir parler anglais. C'est son niveau». Piqué hors de la sélection espagnole? Dans ce contexte très tendu, le joueur de Barcelone, qui avait prévu son retrait de la sélection après la Coupe du monde 2018 en Russie, se dit désormais prêt à renoncer avant cette échéance: «Si le sélectionneur ou quelqu'un à la Fédération pense que je suis un problème, je me mettrai en retrait et je quitterai la sélection avant 2018».                                     ", "theme": "le scan sport"}