{"title": "Vous pouvez voter pour la maison d’architecte qui vous plaît", "newspaper": "Le Figaro", "author": "Carole Papazian", "date_publi": "31/10/17", "content": "Le Figaro Immobilier - Pourquoi avoir créé ce prix?   Delphine Aboulker -  Il existe de nombreux prix d’architecture. Le Pritzker est évidemment le plus célèbre, l’équivalent du prix Nobel pour l’architecture. En France, Christian de Portzamparc, Jean Nouvel et Dominique Perrault l’ont reçu. D’autres prix existent comme le Mies van der Rohe en Europe et le Grand prix national de l’architecture en France, mais il n’y avait pas de prix centré sur les maisons. Or, toutes les études le montrent: 75% à 80% des Français, toutes catégories socioprofessionnelles confondues, rêvent de vivre dans des maisons. La construction d’une maison individuelle est incontournable pour un architecte, c’est un laboratoire d’expérimentation de solutions innovantes. Tous les grands s’y sont essayés.  Mon idée en créant  Archinovo  en 2011 était de montrer ce que les architectes français créent aujourd’hui. Ce prix, qui est délivré tous les deux ans, est soutenu par le ministère de la Culture et de la communication, le Conseil de l’ordre national des architectes, le Pavillon de l’Arsenal et la Cité de l’architecture et du patrimoine. C’est une manière de démocratiser l’architecture, de promouvoir la jeune architecture et de faire découvrir de nouvelles manières d’habiter.  \n \n   \n   Delphine Aboulker  Crédits photo SP \n  \n \n              Les récompenses seront décernées  par un jury  composé de l’agence Myrto Vitard, grand Prix d’architecture 2017, l’agence Avignon Clouet Architectes, lauréats du Prix Archinovo 2015 ainsi que des experts, des critiques et des partenaires du Prix. Il existe par ailleurs des prix similaires dans d’autres pays, notamment au Royaume-Uni (RIBA House of the Year), en Allemagne (Haüser Award) aux États-Unis (Residential Architect Design Awards). Vous avez sélectionné 45 maisons cette année. Quels étaient les critères?    D.A. - Toutes les maisons présentées sont bien réelles, elles ont été livrées à leurs propriétaires entre 2014 et 2017 et se trouvent en France. Le panel est large, certaines maisons sont petites, de 60 à 80 m², elles se situent bien en dessous du seuil de 150 m² à partir duquel le recours à un architecte est obligatoire. D’autres ont une ossature en bois, elles sont moins chères et peuvent être construites plus rapidement. Cette année, pour la première fois, l’Ordre des architectes était partenaire de Archinovo, et ce ne sont pas moins de 170 projets qui nous ont été présentés. Le jury a retenu 45 de ces 170 candidats. On trouve donc des budgets très différents dans cette sélection, certains pour des extensions, d’autres pour des constructions entières. \n \n   \n   Les 45 maisons sélectionnées pour le Prix Archinovo 2017  Crédits photo Archinovo \n  \n \n              Quelles sont les principales tendances du nouveau cru?   D.A. - Il en existe plusieurs. Les projets présentés montrent une grande liberté de création. On trouve aussi bien des concepts novateurs, des constructions minimalistes qui utilisent des containers, réinventent des architectures agricoles (grandes...) que des architectures se jouant de fortes contraintes. Terrains encaissés, voisinages contraignants, forme atypique de la parcelle, pentes... Plusieurs architectes ont réussi à intégrer la maison dans son environnement, d’autres ont choisi de rompre avec le volume unifié et ont créé des espaces avec des patios intérieurs par exemple ou des volumes imbriqués.", "theme": "article"}