{"title": "NRJ Music Awards : panne de micro, erreur de gagnant... les pires..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/11/2017", "content": "Rendez-vous saisonnier du petit écran, la cérémonie des NRJ Music Awards fait son retour ce samedi 4 novembre sur TF1. Le show a beau rassembler des millions de téléspectateurs elle n’en reste pas moins ponctuée de problèmes en tout genre. Si vous avez raté les précédentes cérémonies qui ont eu lieu au Palais des Festivals et des Congrès de Cannes, voici une liste exhaustive des plus gros ratés de l’émission.  ● Une édition marquée par les erreurs techniques en 2016 M Pokora  a marqué la dernière édition des NRJ Music Awards  par une panne de micro en plein direct. Alors que le chanteur de 32 ans s’apprêtait à chanter le titre Belinda, figurant sur son album de reprises My Way,  le micro de l’artiste a cessé de fonctionner  au plein milieu d’une chorégraphie. M Pokora continuera de danser en faisant des signes à l’équipe technique pour résoudre le problème. Après quelques secondes sans voix le chanteur a pu reprendre son mini-concert. Nikos Aliagas, à la présentation du show , félicita l’improvisation de M. Pokora après son passage en déclarant: «Ce que fait Matt, peu d’artistes le font d’autant plus qu’il a eu une panne de micro. Peut-être que vous auriez pu dire ‘j’arrête’ mais vous avez continué le show. Comme un pro...»  \n\n\n \n     All good! C'est les risques du métier quand on fait du LIVE. Merci pour tous vos messages  L'important c pas la chute c l'atterrissage  — Matt Pokora (@MPokora)  12 novembre 2016 \n \n  Le même professionnalisme  a été imposé à  Jenifer    lors de la 18e édition des NRJ Music Awards. Alors que la chanteuse reprenait sur scène ses titres les plus populaires, l’oreillette de la chanteuse s’arrêta brusquement. Sans retour de son, Jenifer continua de chanter son tube  Au soleil  avec ce handicap. Une prestation qui ne passa pas inaperçu pour les téléspectateurs.  \n\n\n \n     . @JeniferOfficiel  a chanté sans aucun retour musical et elle n'a pas fait une seule fausse note : on en parle ?  #NMA2016 — Victor (@victorbhm)  12 novembre 2016 \n \n  ● Les couacs techniques les plus marquants   Katy Perry  est certainement  l’artiste qui déteste le plus les NRJ Music Awards . En 2009, la chanteuse avait connu ce qui peut arriver de pire lors d’une cérémonie: recevoir un prix sur scène qui ne lui est pas destiné. Cette année-là, Max Boublil et les Pussycat Dolls remettaient le prix de la chanson internationale de l’année. Ils avaient annoncé que Katy Perry remporté ce prix grâce à son titre  Disturbia . La star était montée sur scène et avait remercié le public avant de repartir. Mais en fin d’émission, Nikos Aliagas annonce tout penaud q ue la vraie gagnante est  Rihanna   . TF1 expliquera ensuite qu’une erreur d’enveloppe est à l’origine de ce cafouillage. Ce n’est pas tout. En 2013, la star internationale avait eu quelques soucis  pour interpréter son tube  Roar    face au public. Pendant que la chanteuse donnait de la voix sur son titre, les téléspectateurs se sont rendus compte rapidement qu’il y avait un décalage entre le son et la bouche de la chanteuse. Après une minute de prestation, Nikos Aliagas avait été obligé d’intervenir pour interrompre la performance de la chanteuse. Celle-ci avait dû revenir ensuite pour reprendre à zéro la chanson et la chanter en live.  \n\n\n \n     \n \n  Kamel Ouali  a marché sur les pas de Katy Perry lui aussi. Il était invité sur TF1 en 2010 pour remettre le prix du groupe international de l’année. Tout heureux, le célèbre danseur français avait annoncé que les  Black Eyed Peas  avaient remporté le trophée. Sauf qu’il ne s’agissait pas du bon vainqueur puisque le prix revenait au  Tokio Hotel . Dans son malheur, Kamel Ouali avait eu la «chance» que les  Black Eyed Peas  ne puissent pas venir sur scène au moment de l’annonce. Quelques minutes plus tard, le chorégraphe  viendra rétablir la vérité et s’excuser . Il expliquera que sur le nom de l’enveloppe étaient inscrits les noms de tous les nommés et que, «dans l’émotion», il n’a vu que le premier. \n\n\n \n     \n \n  Le chanteur  Keen’V  a également subi la malédiction des pannes techniques des NRJ Music Awards.  Invité à chanter son titre  Les Mots   , le chanteur a été victime d’une grosse panne de micro en direct. Si le public dans la salle entendait bien l’artiste, les téléspectateurs derrière leur petit écran ont juste eu l’image, mais pas le son. Une situation qui a seulement dû réjouir les détracteurs de Keen’V.  En 2015 c’est  Ellie Goulding  qui a rencontré un petit problème technique au moment d’interpréter  Love Me Like You Do , la chanson  du film  Fifty Shades of Grey   . En effet, la bande-son en question a été lancée avant que l’artiste britannique ne rentre sur scène.  À l’inverse dans le cas de  Justin Bieber  c’est l’artiste  qui ne s’est pas présenté avant le début de sa chanson . Attendu à la 17e cérémonie des NRJ Music Awards, quelques jours avant la sortie de nouvel album  Purpose , le chanteur canadien a accepté d’interpréter  What Do You Mean  sur la scène du Palais des Festivals et des Congrès de Cannes. Mais quand Nikos Aliagas annonce son arrivée, Justin Bieber ne se présente pas. Il faudra attendre plusieurs longues minutes pour que la star arrive sur le plateau. \n\n\n \n     En retard le coquin, toujours à se faire attendre ahaha  @justinbieber  mais ça valait le coup de l'attendre  #NMA   — Victoria (@VictoriaDanten)  7 novembre 2015 \n \n  Autre couac technique mémorable, Nikos Aliagas lancé un peu trop tôt  l’arrivée de plusieurs artistes français pour une reprise  de  All I Want for Christmas is You  au moment de  la collégiale de Noël . La musique débute mais personne n’entre en scène. Sous les huées du public, l’animateur prend la parole: «Alors, ça arrive... Je me disais bien cette année, je n’ai pas eu mon petit pépin technique. Ce n’est rien du tout» lâcha le présentateur de 48 ans. Très calme, il propose alors de reprendre depuis le début. «On va faire comme si de rien n’était. Il n’y a pas eu de faux lancement, on est bien, on est tranquille, on s’installe. On a eu un petit problème de désinstallation mais ça fait partie de la magie de ce métier. Si tout était parfait, on ne serait pas là. C’est la fragilité et la puissance des artistes qui nous fait rêver, et c’est ce que vous aimez. Je suis sûr que vous êtes en train de le commenter hashtag t’as vu la honte, ils se sont plantés. Mais c’est ça qui est bien» commenta le maître de cérémonie.", "theme": "programme tv"}