{"title": "La Fed pourrait relever ses taux à trois reprises en 2018 - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Le changement de paradigme devrait se confirmer aux États-Unis l’an prochain avec la fin programmée de la politique ultragénéreuse menée depuis des années par la Banque centrale, la puissante Fed. Le Comité de politique monétaire de la Fed (FOMC) vient de relever ses prévisions de croissance: il table sur un rythme de 2,5% pour 2018 et projette un niveau de chômage inférieur à 4%. La prévision d’inflation est inchangée à 1,9% l’an prochain. Neel Kashkari de la Fed de Minnéapolis et Charles Evans pour l’antenne de Chicago se sont opposés à la hausse de taux de 25pdb pourtant attendue depuis des mois par les marchés. Les présidents des Fed de Minneapolis et de Chicago n’auront plus de droits de vote l’an prochain. Les projections de taux des membres du FOMC ont peu évolué. Résultat, pour les spécialistes de Natixis AM «un total de trois hausses des Fed Funds est envisageable en 2018».  \n Le marché du travail reste très bien orienté. L’enquête du Job Openings and Labor Turnover Survey’ (JOLTS) menée par le Bureau des Statistiques du marché du travail américain «est parfois dissonante par rapport aux données d’emploi publiées en début de mois» selon Natixis AM. L’écart entre embauches brutes et départs de l’emploi indique des créations d’emplois nettes de 374k postes en octobre. Les embauches brutes atteignent 5,5 millions en octobre, ce qui a réduit le flux de postes vacants sous 6millions. Ainsi, des révisions sont probables sur l’emploi entre septembre et novembre.  \n L’inflation est stable aux États-Unis. Les prix à la consommation augmentent comme attendu de 2,2% sur un an en novembre. L’indice sous-jacent ralentit à 1,7%. La consommation privée de biens rebondit fortement en octobre-novembre après un ralentissement engendré par les ouragans de l’été. Le chiffre d’affaires des détaillants progresse de 0,8% en novembre après un solide 0,5% au mois précédent. Par ailleurs, la production industrielle poursuit son redressement conformément aux enquêtes mensuelles. Au final pour les analystes de Natixis AM «les perspectives d’investissement sont au beau fixe». \n Notre recommandation:  en dépit ces trois hausses de taux à venir aux États-Unis, les taux restent extrêmement bas en Europe, où la BCE maintient une politique ultragénéreuse. Pour obtenir du rendement, il faut accepter une part de risque. Les valeurs du CAC 40 offrent un rendement moyen de 3,2% à comparer à 0,62% pour les emprunts d’État français à 10 ans.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Fed pourrait relever ses taux à trois reprises en 2018 \n                         Galvanisé par la réforme fiscale, le Dow Jones s’envole vers les 25.000 points \n                         Galvanisée par la réforme fiscale, Wall Street s’envole vers de nouveaux sommets \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}