{"title": "Touche pas à mon poste! : Kelly Vedovelli, son ascension en cinq..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/09/2017", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Kelly Vedovelli avec Hervé Mathoux sur Canal+\n                     \n\n\n \n  Le 9 décembre 2012 dans le  Canal Football Club  sur Canal+, une jeune femme blonde en robe rouge est installée au premier rang du public juste derrière Hervé Mathoux. Sa présence et sa beauté interpellent massivement les téléspectateurs sur les réseaux sociaux. Amusé, le présentateur a posté sur Twitter une photo de lui accompagné de Kelly Vedovelli avec comme message: «C’est elle qui était derrière moi?». Le 18 décembre 2012 dans  Touche pas à mon poste! , Cyril Hanouna invite Hervé Mathoux et revient sur le buzz suscité par cette spectatrice. «Nous avons des hôtesses dans l’émission qui accueillent les gens et gèrent les invitations. Et plutôt que de les laisser en coulisses, nous les installons ensuite dans le public» a alors raconté le journaliste du  CFC . Le 19 juin 2013, Maître Gims dévoile sur YouTube le clip de  Bella , vu plus de 300 millions de fois en l’espace de quatre ans. Grâce à la mise en lumière du  Canal Football Club , Kelly Vedovelli est contactée par le directeur de casting du label Wati B et est retenue pour incarner la belle danseuse de flamenco du clip sous le soleil de Marbella en Espagne. Depuis, elle adopte le surnom de Bella sur ses réseaux sociaux. \n\n\n \n     \n \n  Dans la foulée du tournage du clip, elle signe un contrat avec le label de Wati B et s’occupe dans un premier temps de l’aspect mode. Puis elle s’affirme petit à petit en tant que DJ. «J’ai toujours été passionnée de musique», confiait-elle en janvier 2016 à  Public . «Avec le Wati B, nous nous sommes dit pourquoi ne pas faire de la musique ensemble. C’est un super beau projet. Aujourd’hui, je suis bookée dans plusieurs établissements dans Paris.» Le 4 septembre 2017, elle débute la nouvelle saison de  Touche pas en poste!  comme DJ de l’émission. Une collaboration avec Cyril Hanouna - et une belle exposition pour son activité artistique - qui s’est construite progressivement. Après le buzz du  Canal Football Club , Kelly Vedovelli avait refusé son invitation dans  TPMP  car elle ne se sentait pas prête. Le 30 octobre 2014, elle accepte de participer au jeu  L’œuf ou la poule , forte de projets professionnels plus concrets. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Kelly Vedovelli dans L’oeuf ou la poule en 2014 puis Touche pas à mon poste! en 2017 (images C8)\n                     \n\n\n \n  Kelly Vedovelli sur Internet - Twitter:  @kelly_vedovelli - Instagram:  @kellyvedovelli - Facebook: / - SnapChat: kellyvedovellio", "theme": "programme tv"}