{"title": "Atos se renforce aux États-Unis dans la santé - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "Atos annonce avoir finalisé l’acquisition des sociétés de conseil du secteur de la santé que sont Pursuit Healthcare Advisors, Conduent’s Healthcare Provider Consulting et Conduent’s Breakaway Group. \n Les trois cibles sont américaines et renforcent l’expertise du groupe français dans le domaine de la santé numérique dans le pays après son rachat d’Anthelio Healthcare Solutions l’an passé. \n Suite à ces opérations, environ 400 consultants spécialisés vont rejoindre Atos.  \n La direction n’indique pas les modalités financières de ces rachats mais indique que désormais, le groupe réalisera plus d’un milliard d’euros de chiffre d’affaires annuel dans le secteur de la santé. \n Notre recommandation pour  ATOS: CONSERVEZ \n Les annonces du jour ne sont guère surprenantes au regard  des ambitions affichées par le groupe à moyen terme . Son plan stratégique comprend une large partie de croissance par acquisition, notamment aux États-Unis. Ces opérations permettent au groupe de se renforcer sur des créneaux porteurs, à savoir la santé et la digitalisation de nombreux domaines qui y sont associés: adoption des technologies numériques, gestion des programmes et projets, optimisation du dossier médical électronique et analyse des données médicales. Difficile de se faire une idée en revanche sur la pertinence financière de ces acquisitions, puisqu’aucune information n’est donnée quant au montant des transactions ni sur le volume de l’activité des sociétés rachetées. Pas de quoi, a priori, déstabiliser le bilan d’Atos. Conservez. \n Cours à date du conseil:  133,50 € \n Objectif de cours:  150 € soit un potentiel de +12,3 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Atos va faire son entrée au CAC 40   \n Les SSII françaises en pole position face à la révolution digitale   \n Atos décroche un important contrat en Australie   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           26 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Atos se renforce aux États-Unis dans la santé \n                         Worldline relève ses objectifs à moyen terme et se renforce en Inde \n                         Bonduelle en baisse après ses comptes annuels \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}