{"title": "En 2016, le PSG aurait pu recruter Mbappé... gratuitement", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "04/11/2017", "content": "Joueur français le plus cher de l'histoire, Kylian Mbappé a débarqué au Paris SG sous la forme d'un prêt avec option d'achat à 180 millions d'euros l'été dernier. Une option que le club de la capitale lèvera automatiquement auprès de Monaco dès la fin de la saison pour transférer définitivement l'attaquant de 18 ans. mais s'il s'était montré plus convaincant ils y a quelques mois, le Paris SG aurait pu trouver un accord avec l'international lors de la saison 2015-2016 sans avoir casser sa tirelire. Avec des si, il est toujours facile de refaire l'histoire. Mais  L'Equipe Magazine  assure dans une enquête consacrée au joueur ce samedi qu'un transfert était bien à deux doigts d'aboutir. En 2015-2016, Kylian Mbappé honore sa troisième et dernière saison avec l'AS Monaco avec le satut d'aspirant et «ne comprend pas» pourquoi Leonardo Jardim tarde à lui faire confiance pour l'intégrer au groupe professionnel. Le joueur, qui avait été remarqué par les recruteurs parisiens lorsqu'il jouait à Bondy en Seine-Saint Denis, trouve le temps long et son entourage s'interroge sur son avenir sur le Rocher. \n                                 \n                                     «Ce qui a manqué, c'est le ressenti sur le temps de jeu.»     \n                             L'hebdomadaire révèle que le PSG et Arsenal ont multiplié les approches pour le recruter. Arsène Wenger se serait même déplacé en personne pour tenter de le convaincre. Le prodige monégasque était proche de répondre favorablement à l'appel du club parisien mais s'est finalement ravisé, estimant qu'il n'aurait probablement pas sa chance rapidement sous les ordres de Laurent Blanc. «On n'était pas très loin. Il restait deux clubs au final, l'AS Monaco et le PSG. Ce qui a manqué, c'est le ressenti sur le temps de jeu. Parce que Kylian vouait jouer et son ressenti c'était qu'il aurai plus de temps de jeu à Monaco qu'à Paris», confirme Olivier Letang, directeur sportif du Paris SG à l'époque.  Un premier contrat avec une prime à la signature de 3 millions d'euros Luis Campos, alors directeur technique de l'ASM, fera pencher la balance en faveur du club de la Principauté. «S'il avait quitté Monaco, il serait arrivé dans un grand vestiaire, avec de grands ego, comme un inconnu», confirme le Portugais. En mars 2016, Mbappé a signé son premier contrat professionnel avec une prime à la signature de 3 millions d'euros et un salaire mensuel de 85.000 euros évolutif sur les deux saisons suivantes. ", "theme": "le scan sport"}