{"title": "Le patron de l'arbitrage vidéo allemand limogé pour favoritisme", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "08/11/2017", "content": "Voilà une nouvelle qui va ravir les détracteurs de l'assistance vidéo à l'arbitrage (VAR). Alors que cette technologie est à l'essai depuis le début de la saison en Allemagne, Hellmut Krug, patron du centre de contrôle de la VAR a été démis de ses fonctions lundi par la Fédération allemande de Football (DFB). L'ancien arbitre international allemand est accusé d'avoir favorisé Schalke 04, son équipe préférée et qui occupe actuellement la 4e place de Bundesliga. Selon le quotidien  Bild , Krug serait intervenu à deux reprises pour favoriser Schalke contre Wolfsburg (1-1), le 28 octobre dernier, au moment de prendre une décision sur un penalty. La VAR cible de nombreuses critiques, la DFB persiste Depuis son instauration en août dernier en Bundesliga, l'assistance vidéo qui avait déjà suscité  une brève polémique lors de la dernière Coupe des Confédérations , est la cible de nombreuses critiques outre-Rhin. Lundi, le magazine  Kicker  en a fait sa Une, illustrée par un carton rouge. Argument déjà avancé avant même les premiers tests, le délai allongé pour la prise de décision arbitrale refait surface. Le temps entre le moment où l'arbitre consulte son assistant vidéo et où il prend sa décision conduirait à hacher le rythme. Malgré les critiques, la DFB croit en sa technologie qui a récement demandé au travers d'une directive à ses assistants vidéos d'intervenir plus souvent, même si l'arbitre ne semble pas avoir commis d'erreur manifeste. Un successeur qui promet de la transparence Si Hellmut Krug a démenti les accusations de favoritisme qu'on lui incombe, la Fédération allemande a déjà nommé son remplaçant, Lutz Michael Fröhlich, lui aussi ancien arbitre international allemand. Dans un communiqué, le nouveau patron de l'arbitrage vidéo a promis «de la transparence dans la prise de décision» tout en recentrant le rôle de l'abrite principal. «Pour moi, c'est important que l'arbitre garde ses responsabilités sur le terrain et que les joueurs, comme les spectateurs, ont confiance en lui», a conclu Fröhlich. Pour rappel, la FIFA doit encore décider de l'adoption ou non de la VAR pour la prochaine Coupe du Monde en Russie (14 juin-15 juillet 2018). Chez les champions du monde en titre, le scepticisme est de rigueur.", "theme": "le scan sport"}