{"title": "L’encadrement des loyers à Lille est annulé par la justice", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "17/10/17", "content": "Coup de théâtre:  mis en place à Lille le 1er février dernier , l’ encadrement des loyers  a été annulé par le tribunal administratif, saisi par l’Union nationale de la propriété immobilière du Nord. Le juge estime que ce dispositif fixé par un arrêté du préfet du Nord «ne pouvait pas être appliqué dans la seule commune de Lille» et aurait dû concerner «l’ensemble de l’agglomération lilloise»,  explique la juridiction dans un communiqué . » Lire aussi -  L’encadrement des loyers ne doit pas se limiter à une expérimentation à Paris et Lille     Dans une décision du 15 mars dernier, le Conseil d’État avait rappelé que ce dispositif ne pouvait pas se limiter aux seules communes qui se portent volontaires et devait être mis en œuvre dans l’ensemble de l’agglomération lilloise  au sens du décret du 10 mai 2013 . À cette époque, le ministère du Logement, interrogé par Le Figaro Immobilier, avait affirmé que «notre politique est conforme à la décision du Conseil d’État. Il n’est donc rien besoin de changer», expliquait-on dans l’entourage d’ Emmanuelle Cosse , alors ministre du Logement. La loi Alur ne prévoit pas, en effet, l’application d’office de l’encadrement des loyers dans les 28 agglomérations de plus de 50.000 habitants visées. «Le système est basé sur le volontariat», expliquait le ministère. Elle prévoit, en préalable à la mise en œuvre du dispositif, la création d’un observatoire local des loyers, chargé de recueillir des données. Des observatoires qui peuvent être créés à l’initiative des collectivités territoriales ou de l’État. Depuis l’entrée en vigueur de la  loi Alur , plusieurs communes ont déjà créé leur propre observatoire des loyers. C’est le cas de Paris (qui en possédait déjà un) et Lille, mais aussi Rennes, Alençon, Grenoble, Brest ou encore Toulouse. Avant que l’encadrement des loyers n’entre en vigueur, il faut cependant attendre que ces observatoires aient recueilli suffisamment de données pertinentes pour offrir des valeurs de référence. L’encadrement des loyers prévoit qu’à la signature d’un nouveau bail ou lors d’un renouvellement, le loyer d’un logement ne puisse dépasser de 20% un loyer de référence fixé par arrêté préfectoral, ni lui être inférieur de 30%. » Lire aussi -  Découvrez les nouveaux loyers maximums applicables à Paris    ", "theme": "article"}