{"title": "Choisir les bons locaux pour son entreprise", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/07/2017", "content": "Les belles aventures d'entrepreneurs qui ont débuté dans un garage ne manquent pas. Mais le plus souvent, d'autres options s'envisagent! Elles dépendent à la fois de son type d'activité, du stade de développement de l'entreprise et des moyens financiers dont on dispose.  1. S'installer chez soi À condition de ne pas craindre l'isolement et de faire preuve d'autodiscipline pour ne pas céder aux distractions, choisir son domicile pour démarrer a deux avantages: d'une part, s'épargner une perte de temps dans les transports et, d'autre part, réaliser une économie non négligeable en attendant d'être rassuré sur la viabilité de son activité.  Bon à savoir. Il faut toujours vérifier qu'aucune clause du bail ou du règlement de copropriété n'interdit l'exercice d'une activité professionnelle dans son logement. Ensuite, ce qui est toléré ou pas (recevoir des clients, stocker des marchandises…) dépend de la taille de l'agglomération, de la situation en rez-de-chaussée ou en étage, etc. Un bon site Internet à consulter sur ces questions est celui de  l'Agence France entrepreneurs , qui détaille les restrictions réglementaires et les éventuelles autorisations à solliciter auprès de la mairie. 2. Louer un espace de coworking En une décennie à peine,  les espaces de travail partagés ou de coworking se sont multipliés en France . Cette formule convient particulièrement aux entrepreneurs, free-lance et consultants qui n'ont besoin que d'un bureau et d'une connexion Internet pour lancer leur business. Et qui apprécient les petits «plus» de ces bureaux partagés : ateliers thématiques, apéros réseautage… le tout dans une ambiance de start-up. Il faut compter en moyenne 200 euros pour un abonnement mensuel dans les grandes villes de province pour un bureau attitré, 150 euros de plus à Paris. Bon à savoir. La plupart des espaces proposent des tickets à l'heure, à la demi-journée ou à la journée. 3. Être hébergé par une couveuse Ouverte aux demandeurs d'emploi ou aux salariés en phase de transition professionnelle, ce type de structure permet de tester son projet sans prendre de risque. Pas besoin d'immatriculation, la facturation au client s'effectuant avec le numéro Siret de la couveuse. Des formations et un accompagnement approprié aux créateurs débutants sont dispensés. Le temps de la période couvée, l'entrepreneur peut conserver ses droits sociaux comme les allocations-chômage.  Bon à savoir. Le chiffre d'affaires réalisé par l'entrepreneur est bloqué sur un compte bancaire. Il peut seulement se faire rembourser ses frais professionnels. L'argent n'est récupérable qu'à la sortie, déduction faite de la rémunération de la couveuse (qui prélève entre 5 et 10 % du CA) et des charges sociales. 4. Intégrer une pépinière d'entreprise Dans ce lieu d'accueil et d'hébergement pour jeunes entreprises, les loyers sont plus bas que ceux du marché et l'on peut bénéficier de services à coût partagé (abonnement Internet, photocopieuse, affranchissement du courrier, secrétariat téléphonique…). Il s'agit aussi d'un endroit où l'on échange beaucoup avec ses pairs. Des ateliers sont organisés et l'entrepreneur est en lien permanent avec des professionnels de la création d'entreprise et divers conseils (experts-comptables, juristes…).  Bon à savoir. Après avoir passé avec succès l'étape du comité de sélection, l'entrepreneur signe souvent un bail de deux ans avec une possibilité de renouvellement pour un an ou deux.  5. Entrer dans un incubateur Les incubateurs , qu'ils soient publics, adossés à une grande école ou à un grand groupe, n'intègrent que des projets innovants ou technologiques en phase d'amorçage. Dans ces «couveuses de start-up», l'entrepreneur bénéficie d'un soutien technique et commercial. Surtout, il est mis en relation avec des partenaires potentiels, des investisseurs…  Bon à savoir. Pour intégrer l'incubateur d'une grande entreprise, il faut souvent accepter que celle-ci prenne une participation au capital.  6. Choisir un centre d'affaires En centre d'affaires, pas d'accompagnement au développement. On signe un contrat de prestation de services pour un bureau clé en main. C'est une formule plus souple qu'un bail commercial et la taille de l'espace loué peut évoluer au fur et à mesure que l'activité prend son essor.  Bon à savoir. L'avantage financier du centre d'affaires s'apprécie au cas par cas. Dans le calcul, il faut veiller à bien intégrer tous les éléments de l'offre proposée: l'espace en lui-même, le câblage informatique, l'accès Internet, la maintenance, l'entretien des locaux, le secrétariat téléphonique, l'accès à des salles de réunion ou de vidéo-conférence…  7. Dénicher un local classique Pour une activité commerciale ou artisanale avec une clientèle de particuliers, le choix de l'emplacement est crucial. Impossible de faire l'impasse sur l'étude de marché et, surtout, l'étude de terrain. Une fois le local repéré, il convient de repérer l'offre de transports et les parkings à proximité, d'analyser les flux de piétons… Et de se renseigner à la mairie sur les projets d'aménagements urbains qui pourraient avoir un impact.  Bon à savoir. Les emplacements en galerie commerciale assurent un bon trafic. Mais ils sont rares, et souvent chers: loyers élevés, participation aux charges de sécurité et d'entretien, frais d'adhésion… 8. S'implanter en zone franche S'implanter dans une des cent zones franches urbaines-territoires entrepreneurs (ZFU-TE) permet de bénéficier d'une exonération totale d'impôt sur les sociétés les cinq premières années (dans la limite de 50 000 euros par an, majorés de 5 000 euros par personne recrutée sur place). L'exonération partielle les cinq années suivantes. La contrepartie est d'embaucher des profils locaux, au moins pour moitié des effectifs (dès lors que ceux-ci atteignent au moins deux salariés).  Bon à savoir. Pour les personnes désireuses de se mettre au vert, un dispositif d'exonération similaire existe: les zones de revitalisation rurale (ZRR). ", "theme": "entrepreneur"}