{"title": "Google confirme qu'il y aura bientôt un bloqueur de publicités intrusives dans Chrome", "newspaper": "Le Figaro", "author": "Chloé Woitier", "date_publi": "02/06/2017", "content": "Google va bientôt faire le tri entre la «bonne» et la «mauvaise» publicité.  En discussion depuis plus d'un an , l'intégration d'un bloqueur sélectif de publicité au sein du navigateur Google Chrome a été confirmé par la société américaine jeudi. Ce dernier devrait faire son apparition début 2018. Il n'est pas question pour Google de déterminer lui-même quelles annonces seront ou non affichées sur son navigateur. L'entreprise va se fonder sur les recommandations de la Coalition for Better Ads, un groupement international des acteurs de la publicité en ligne dont il est membre.  Parmi les formats publicitaires mis à l'index  se trouvent les pop-ups, la lecture automatique de vidéo avec du son, les publicités qui ne peuvent être supprimées avant la fin d'un compte à rebours, ou les annonces qui recouvrent l'intégralité de l'écran du smartphone et empêchent de lire le contenu. «Ces expériences frustrantes poussent certains internautes à bloquer toutes les publicités sans distinction, ce qui pénalise les créateurs de contenus, les journalistes, les développeurs et les vidéastes qui dépendent des revenus publicitaires pour rémunérer leur travail», écrit Google. Payer pour ne plus voir de publicité... et rémunérer l'éditeur La croissance du taux d'installation des bloqueurs de publicité inquiète les éditeurs, qui se voient privés d'une importante source de revenus. «Il suffit d'un seul mauvais élève, comme un site de streaming illégal qui remplit son site de publicités insupportables, pour que l'ensemble des acteurs du Web soient pénalisés», soupire l'un d'entre eux. En France, environ 35% des internautes ont installé un bloqueur de publicité sur leur ordinateur. La publicité rapporte à Google plus de 60 milliards de dollars par an. La bloquer semble donc a priori contre-intuitif. Mais Google entend couper l'herbe sous le pied de ces bloqueurs de publicités classiques, comme Adblock Plus, en rendant leur utilisation obsolète et en donnant la primeur aux formats vertueux. Il s'agit également de rétablir une relation plus saine entre le lecteur, l'éditeur et les annonceurs. L'accès gratuit aux contenus ne se fera plus sans publicité, mais sans abus non plus. Avec une part de marché supérieure à 60% dans le monde des navigateurs, Google a le poids nécessaire pour infléchir les pratiques de l'écosystème.  Certains internautes continueront néanmoins à refuser coûte que coûte de voir de la publicité sur Internet, même si les formats sont plus respectueux. Pour ces derniers, Google propose une autre solution:  Google Contributor . «Vous chargez votre abonnement avec un montant de 5 dollars. Chaque fois que vous consultez une page sans annonce, des frais seront déduits de votre abonnement afin de payer les créateurs du site Web. Ces derniers fixent le prix par page», explique Google. Google Contributor ne fonctionnera qu'avec des éditeurs volontaires et n'affichant pas de «mauvaises» publicités faisant partie du programme Funding Choices. Funding Choices n'est pour le moment disponible qu'en Amérique du Nord, au Royaume-Uni, en Allemagne, Australie et Nouvelle-Zélande. Ce partenariat permettra aux éditeurs partenaires d'afficher un message auprès des visiteurs équipés de bloqueurs de publicités: «désactivez votre bloqueur, ou achetez un pass pour supprimer les publicités». L'internaute gardera un contrôle total. Il décidera quel site il rémunérera en échange de la disparition des annonces. Sans surprise, Google prélèvera sa dîme sur chacun de ses échanges monétaires.", "theme": "secteur"}