{"title": "Villas de stars : êtes-vous plutôt John Lennon ou Michael Jackson ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "17/11/17", "content": "John Lennon  d’un côté,  Michael Jackson , de l’autre. Ce «match» ferait frémir plus d’un fan de ces deux ex-stars de la musique. Mais aujourd’hui il n’est pas question de chansons mais de maisons. Leur point commun? Elles ont toutes les deux appartenu à ces deux stars. Sachez, si vous êtes intéressés, qu’elles sont également toutes les deux à vendre. Pour le reste, vous constaterez que les similitudes s’arrêtent là. » LIRE AUSSI -  Saurez-vous à qui appartiennent ces maisons de stars?     L’une - celle de John Lennon - est un charmant manoir de type Tudor, situé en plein cœur de St Georges Hill, l’une des résidences privées les plus connues du Royaume-Uni avec ces terrains de golf et de tennis. Construit en 1913, il a été racheté par l’ex-Beatles en 1964 pour la petite somme de...20.000 livres (près de 22.500 euros). John Lennon y a vécu avec sa première femme Cynthia, pendant quatre ans, avant leur divorce.  Commercialisée par Knight Frank , la propriété de plus de 6000 m² est vendue pour près de 9 millions de livres (10 millions d’euros). Pour reprendre le titre d’un des grands succès du musicien britannique, tout ce dont vous aurez besoin, ce n’est pas de l’amour mais de l’argent pour vous l’offrir.  Visualisez en photos le manoir où a vécu John Lennon   \n \n   \n    Crédits photo Knight Frank \n  \n \n              \n \n   \n    Crédits photo Knight Frank \n  \n \n              \n \n   \n    Crédits photo Knight Frank \n  \n \n              \n \n   \n    Crédits photo Knight Frank \n  \n \n              \n \n   \n    Crédits photo Knight Frank \n  \n \n              \n \n   \n    Crédits photo Knight Frank \n  \n \n              Si vous êtes plutôt «ville», optez alors pour cette maison new-yorkaise de 1200 m² que deux célébrités ont occupés: le «roi de la pop» Michael Jackson et, à une époque un peu plus ancienne, le peintre biélorusse naturalisé français Marc Chagall. Actuellement détenue par le milliardaire américano-marocain Marc Lasry, cette maison de six étages, construite en 1898, possède quelque huit chambres et neuf salles de bains. Certains détails de l’époque (escalier en chêne, vitraux, cheminées) restent intacts. L’extérieur vaut également son coup d’œil: une terrasse au troisième étage et un large toit-terrasse avec vue imprenable sur New York (voir notre première photo ci-dessous). Et comme l’ancienne demeure de John Lennon, il vous faudra sacrément casser votre tirelire pour vous offrir celle qui a appartenu à Michael Jackson.  La propriété a, en effet, été mise en vente, par l’agence new-yorkaise Modling Group, 39 millions de dollars (33 millions d’euros) . Soit 28 millions de dollars de plus que son prix d’achat en 2001! Des prix qui s’envolent mais qui restent bien loin de celui réclamé  pour l’acquisition d’une propriété de 2300 m² située à Los Angeles , dont le propriétaire attend pas moins de...350 millions de dollars.  Quelques images de cette maison où a vécu Michael Jackson   \n \n   \n    Crédits photo Modlin Group \n  \n \n              \n \n   \n    Crédits photo Modlin Group \n  \n \n              \n \n   \n    Crédits photo Modlin Group \n  \n \n              \n \n   \n    Crédits photo Modlin Group \n  \n \n              \n \n   \n    Crédits photo Modlin Group \n  \n \n              \n \n   \n    Crédits photo Modlin Group \n  \n \n             ", "theme": "article"}