{"title": "Crimes parfaits, anatomie d’un meurtre ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Le polar est-il porte-bonheur sur France 3? Après le succès de Capitaine Marleau et des Meurtre à…, la chaîne publique lance, ce soir, une nouvelle collection:  Crimes parfaits . Consciente que le PAF est surpeuplé de séries policières, cette nouvelle série tente de s’éloigner des sentiers et des formats (re)battus. Ici, chaque soirée comprend un tandem d’enquêteurs à l’œuvre dans deux épisodes, deux affaires distinctes. Puis les limiers cèdent la place, au prime suivant, à un nouveau duo qui traitera à nouveau deux énigmes. Mais surtout pas de «whodunnit?» (qui l’a fait?) dans Crimes parfaits. Dès la première scène, le spectateur sait qui est le meurtrier, le voit agir. L’enjeu n’est pas de savoir qui a tué, mais comment il s’y est pris. Ce postulat de départ avait déjà porté au sommet Columbo. Ce n’est pas la seule filiation que Crimes parfaits revendique avec l’inspecteur au pardessus élimé. «En France, on produit beaucoup de séries procédurales. Cela faisait longtemps qu’on n’avait pas eu recours à cette technique narrative inversée qui nous a autorisés un peu plus de décontraction et d’humour», salue le scénariste et réalisateur de cette première salve d’enquêtes, Didier Le Pêcheur (Malone, Duel au soleil). Clins d’œil à Johnny Hallyday Dont acte, le Sherlock et Watson de ce mardi sont campés par Isabelle Gélinas (Fais pas ci, fais pas ça) et le jeune Arthur Mazet (Clem). Elle est une enquêtrice expérimentée mais baba cool. Incollable sur le rock des sixties et seventies, Agnès est rétive à la technologie surtout si elle est contenue dans un smartphone. Au diable le GPS quand on a une boussole et une carte Michelin! Et que dire de sa vie privée agitée? Par comparaison, son acolyte Thibault est un bleu. Un stagiaire tout juste sorti de l’école de police, très collet monté et à cheval sur le règlement. Leurs différentes approches ne vont pas être de trop pour essayer de comprendre ce qui s’est passé chez Frank Lopsis (Gérard Darmon, que Didier Le Pêcheur avait déjà dirigé sur Duel au soleil). Dans la piscine de ce propriétaire d’une maison de disques flotte le cadavre d’un de ses artistes phares, l’ancienne gloire Jibé (Elliot Jénicot de la Comédie-Française). Cette enquête qui plonge dans les coulisses du show-biz et fourmille, hasard de la diffusion, de clins d’œil à Johnny Hallyday, est la plus réussie et bénéficie vraiment de l’astuce narrative. La seconde affaire qui met en scène Frédéric Diefenthal (Taxi, La Forêt) en entrepreneur jaloux repose sur une révélation plus tirée par les cheveux et davantage prévisible. «Le plus dur avec ce suspense à rebours, c’est de construire le crime parfait. Avec ma coscénariste, on s’est plusieurs fois retrouvés dans une impasse. Comment laisser traîner l’indice qui va permettre aux enquêteurs de voir au-delà de l’alibi du meurtrier? Il faut montrer sans expliquer», confie Didier Le Pêcheur. Et d’ajouter: «Ce qui prime ce sont les ressorts psychologiques de l’assassinat et la confrontation, la rencontre entre le suspect et les policiers. Elle doit être haute en couleur.» France 3 a en stock deux autres soirées, l’une tournée à Vannes avec Antoine Duléry, Elisa Ruschke en représentants de la loi et Samuel Labarthe et Helena Noguerra en meurtriers, l’autre tournée à Marseille avec Philippe Caroit et Claire Borotra. Si l’audience était au rendez-vous, Didier Le Pêcheur ne serait d’ailleurs pas opposé à donner une suite aux aventures d’Agnès et de Thibault.", "theme": "programme tv"}