{"title": "Lille fait la chasse aux logements fantômes", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "16/10/17", "content": "«Celui-là, il est clairement vacant»: munie d’un plan cadastral, Nathalie Dwels sillonne le quartier de Fives, à  Lille , pour identifier les habitations-fantômes, un véritable casse-tête pour les villes de la métropole en proie à une pénurie de logements sociaux. Dans cet ancien bastion ouvrier de Lille, où ont été construits les ascenseurs de la  Tour Eiffel  et les structures du  pont Alexandre III  à Paris, il n’est pas rare de trouver des maisons murées, sans fenêtre. Une plaie, notamment pour le voisinage, avec les risques de squat ou d’écroulement. » Lire aussi -  À Roubaix, la mairie va appliquer son projet de maisons à un euro     L’entrée extérieure «peut donner une bonne indication, en général, s’il y a de la mousse ou de la végétation, c’est vacant», explique Mme Dwels, assistante à la mission Logements vacants à La fabrique des quartiers, «bras technique» de la Métropole européenne de Lille (MEL). Après avoir identifié tous les «indices» sur la façade (boîte aux lettres pleine, absence de rideaux...) - sachant qu’il lui est interdit de pénétrer dans la propriété - elle doit cocher la «destination envisageable»: commerce, bureau, habitat individuel ou collectif, voire démolition. Un taux de vacance de 8 à 10 % L’enjeu est de taille dans cette métropole de 1,2 million d’habitants, où l’on dénombre près de 40.000 logements inoccupés (dont près de 7.000 à Lille), soit un taux de vacance de l’ordre à 8 à 10%, contre 5% à 6% dans les autres agglomérations françaises. Une spécificité liée à l’histoire industrielle du territoire: «Pour l’essentiel, c’est un parc ouvrier, qui a été longtemps mis en location par les industriels eux-mêmes, puis revendu à des ouvriers aspirant à l’accession à la propriété». Mais, au gré de la désindustrialisation «ce patrimoine s’est délité», note Vincent Bougamont, directeur général de La fabrique des quartiers. » Lire aussi -  Ces quartiers fantômes qui hantent les États-Unis, 10 ans après les subprimes     Désormais, les estimations font état d’au moins 10.000 logements «dans des situations de blocage de longue durée, vides depuis plus de cinq ans, dégradés à très dégradés», poursuit-il. Pour éviter qu’elles perdurent ad vitam aeternam, l’intervention publique s’impose. Il s’agit alors de dénouer les fils pour retrouver les propriétaires de ces biens, sans craindre de se plonger dans des situations familiales souvent complexes. \n \n   \n   Rue Louis Bergot, à Lille, un autre exemple de logement abandonné.  Crédits photo Google maps \n  \n \n              Exemple: cette maison à un étage en briques blanches à Fives, où les herbes folles poussent sous la fenêtre, mitoyenne d’une autre demeure, coquette. «Elle appartenait à trois frères, deux sont décédés, le dernier y a vécu jusqu’à fin 2016, il a été relogé par les services sociaux car elle était trop dégradée. À présent, il est sous tutelle et ignorait le décès d’un de ses frères...», explique Stéphanie Magnier, chargée des opérations foncières. «On est dans du «foncier endormi». À nous de faire le lien entre l’institution de tutelle, le notaire et les autres héritiers pour débloquer la situation», en fonction des cas de figure.  Dispositifs incitatifs et expropriations Dans l’option la plus favorable, les propriétaires volontaires sont orientés vers des dispositifs incitatifs, subventions à la clef. C’est le cas par exemple lorsque le propriétaire a eu une mauvaise expérience avec des locataires ou quand il n’a pas les moyens financiers d’effectuer des travaux.  Mais retrouver le propriétaire peut relever d’un véritable chemin de croix et nécessiter l’appel à un... généalogiste. «Certaines maisons, par exemple dans des courées, valent entre 30 et 50.000 euros avec des dettes dans la succession. Et parfois, les héritiers peuvent avoir intérêt à renoncer à la succession sous peine d’accepter les dettes qui vont avec...», dit Mme Magnier. Autre possibilité: un bien fortement dégradé dont le propriétaire ne veut pas se défaire. «Il peut y avoir une enquête publique et on peut aller jusqu’à l’ expropriation  du bien, c’est un terme qui fait peur mais la valeur du bien est fixée en fonction de son état et du prix du marché par le service de France Domaine», détaille Mme Magnier. Recycler l’existant Commencée à l’automne 2016, cette mission en est encore au stade du diagnostic. Il faut toutefois faire vite, alors que 40.000 ménages sont en attente d’un logement social, qui plus est dans un territoire confronté à l’extension urbaine et au manque d’espaces verts. Car le logement vacant est «dans la ville, construit dans des quartiers où il y a des commerces et des transports en commun. C’est du foncier à réveiller, on peut le recycler plutôt que d’aller construire dans des champs de patate»!», plaide M. Bougamont. C’est cette même logique qui a conduit la municipalité de Roubaix, où sont recensés 2.000 logements vacants très dégradés, à mettre en place en 2018 le dispositif de vente de maisons à un euro contre réhabilitation. Parallèlement, l’Insee a totalisé près de 30.000 permis de construire de logements neufs dans les Hauts-de-France de juin 2016 à juin 2017, soit une hausse de 30%. ", "theme": "article"}