{"title": "Grands Reportages souffle ses 30 bougies en prison ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/10/2017", "content": "«Je suis entré à 18 ans, et là j’en ai 61, explique Patrick. J’ai commencé par le cambriolage, le vol de voitures, des machins de bébé, et à force ça chiffre.» «Puis un crime, intervient le réalisateur. La mort d’un homme.» «Un braquage avec un mort, poursuit le détenu. Le gars rigolait que j’allais pas tirer et j’ai tiré quand même. […] Le mec est tombé et donc j’ai pris perpet’ pour homicide.» C’est l’un des récits que confient au réalisateur les détenus qui ont accepté de parler. Il y a aussi celui de William, 27 ans, père de famille, condamné pour meurtre et acte de barbarie. Tout s’est fait par des rencontres, au détour d’un couloir. Car, une fois l’autorisation de tourner obtenue de l’administration pénitentiaire, Éric Lemasson a dû se débrouiller pour trouver des détenus coopératifs. «On est frappé par l’ambiance de la prison, car c’est super-calme, explique le réalisateur. On a du mal à croire que ce sont des criminels de la pire engeance, mais pourtant c’est ce qu’on ressent quand on y va.» «En fait, je me suis demandé ce qui m’a pris de négocier ce truc-là, confie Pascal Pinning, directeur des magazines de l’information de TF1. La première difficulté était de ne pas instaurer de compassion envers ces prisonniers. Puis on a beaucoup pensé aux familles des victimes. Si j’ai confié ce magazine à Éric, je savais, vu son expérience, qu’il tiendrait compte de tout cela.» L’objectif du magazine n’est donc pas de refaire les procès de ces hommes, mais de montrer comment la vie se passe pendant plusieurs dizaines d’années derrière les barreaux. «Le but n’est pas de les comprendre ou de leur pardonner, indique Anne-Claire Coudray, qui présente le magazine. Mais de savoir ce que provoque chez eux la privation de liberté pendant parfois toute une vie. Savoir comment ils l’appréhendent et gèrent le temps, qui est différent pour chacun d’eux. À ce titre, la dernière phrase d’un détenu libéré et que l’on suit à l’extérieur est représentative: “Est-ce que j’ai encore le droit de profiter?” Finalement, ça fait du bien, c’est libératoire», conclut Anne-Claire Coudray.  2 000 SUJETS TOURNÉS Le magazine  Grands Reportages  a été lancé sur TF1 le 3 mars 1989 et était diffusé le vendredi soir, en deuxième partie de soirée, avant de passer le lundi en prime time à partir de 1994. La diffusion s’arrête en 1998 et reprend en 2015. Plus de 2 000 sujets ont été tournés. Originellement présentée par Henri Chambon, l’émission l’a aussi été par Claire Chazal, avant Anne-Claire Coudray et Audrey Crespo-Mara. ", "theme": "programme tv"}