{"title": "Esprits criminels : bientôt la fin de la série ? ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Mandy Patinkin, parti  (ça fait un bail, mais, tout de même, il était parfait dans le rôle du chef d’unité Jason Gideon) ;  Shemar Moore (Derek Morgan), envolé  depuis la fin de la saison 11 ;  Thomas Gibson (Aaron Hotchner), limogé  après avoir frappé un producteur en plein tournage de la saison 12 ; Paget Brewster, alias Emily Prentiss, la nouvelle patronne de l’équipe, pas toujours à la hauteur ; Matthew Gray Gubler (recruté dans le rôle du Dr Spencer Reid à l’âge de 25 ans), désormais vieillissant… L’ADN de la série policière la plus populaire de la chaîne CBS a pris du plomb dans ses hélices. Le charismatique, le beau, le mélancolique et le gamin génial ne sont plus. Que reste-t-il alors de l’esprit de la série? «Pas grand-chose», répondent les critiques, sinon un polar classique, dont la saison 13 pourrait bien sonner l’hallali, quels que soient les efforts de la production pour lui redonner du souffle. Ils exagèrent un peu. L’épatante Penelope (Kirsten Vangsness) et le touchant Reid sont toujours là, elle derrière ses ordinateurs, lui dans ses analyses pointues. David Rossi (Joe Mantegna) est inébranlable. Emily Prentiss fait de son mieux.  Derek revient de temps en temps , le temps d’une enquête. Dans l’épisode final de la douzième saison, il fait une apparition au BAU (Behavioral Analysis Unit) pour prévenir ses anciens collègues qu’un tueur en série en cavale aurait tenté de lui tendre un piège et leur offre une piste pour le trouver. Et, comme  pour lancer la saison 13 , il prête main-forte à l’équipe, aux prises avec ce Peter Lewis, M. Griffe pour les intimes, dont la perversité sans limites plonge toute l’équipe dans un profond désarroi. L’épisode d’ouverture, prolongement direct du finale de la saison 12, elle-même refermée sur un accident de la route spectaculaire impliquant une partie de l’équipe, est dramatique et ne manque pas d’attrait. Tous, producteurs, auteurs, acteurs, se sont à l’évidence donné pour mission de redynamiser leur programme, menacé d’annulation après la saison 12, puis reconduit, mais pour une seule saison. Ce pourrait donc bien être la dernière. QUE SONT-ILS DEVENUS? Mandy Patinkin est Saul Berenson dans  Homeland , pilier de la CIA depuis sept saisons. Thomas Gibson est, avec Kirsten Vangsness et Adam Rodriguez, au générique d’ Axis , un film d’auteur américain dont la sortie est prévue en 2018. Shemar Moore est le héros de la nouvelle série  SWAT , remake d’une série des années 70 centrée sur le quotidien d’une unité de police d’élite de Los Angeles, à découvrir bientôt sur TF1. ", "theme": "programme tv"}