{"title": "Miss France 2018 : qui est Laure-Anaïs Abidal, Miss Martinique..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Qu’est-ce qui vous a donné envie de vous inscrire à l’élection  Miss Martinique ? Je me suis présentée à l’élection Miss Martinique car j’ai toujours regardé l’élection Miss France à la télévision. Au fil des années, je me suis dit qu’il fallait que j’y participe. J’ai mis du temps à vraiment prendre conscience que j’en avais envie.  Lors de l’élection de Miss Martinique 2017, vous avez décroché l’écharpe de première dauphine. Avec la disqualification de Jade Voltigeur, la première Miss Martinique 2017, vous vous êtes retrouvée dans l’aventure Miss France. Est-elle déçue? Forcément, elle a eu du mal à l’accepter. C’était un rêve de participer à cette élection. Mais elle me soutient. Elle m’a accompagnée à l’aéroport juste avant que ne commence l’aventure  Miss France . Comment ont réagi vos proches? Ils m’encouragent beaucoup. Comment décririez-vous votre personnalité? Je suis quelqu’un de très déterminée. Quand je me fixe un objectif, j’y vais à fond. Je pense que ça peut être une qualité pour devenir  Miss France . Je suis aussi joyeuse et souriante. Mais je suis très exigeante donc, parfois, j’ai tendance à être dure avec moi-même. Où en êtes-vous dans vos études? J’étudie en métropole, en première année d’un Master en comptabilité gestion audit. J’aimerais devenir commissaire aux comptes. Mais je suis ouverte à toutes les opportunités qui vont se présenter avec l’aventure  Miss France . Quelles sont vos passions? J’adore le sport et le mannequinat. J’ai beaucoup défilé en Martinique et à Paris, notamment à la Black Fashion Week. \n     \n     «Je veux lutter contre l’injustice et le réchauffement climatique» \n     Laure-Anaïs Abidal, Miss Martinique 2017 \n Comment vous préparez-vous à l’élection  Miss France  ? Ça été très rapide. Je me suis préparée à l’élection avec des cours de sport et de développement personnel. J’ai suivi aussi un cours de maquillage. En quoi feriez-vous une bonne  Miss France  ? Je suis très proche des gens et je pense que ça fera la différence, au-delà de l’aspect physique. Quelle cause aimeriez-vous défendre si vous êtes élue? Je veux lutter contre l’injustice et le réchauffement climatique. En Martinique, j’accompagne une entreprise (la Cacem) qui a le projet de réduire les émissions de gaz à effet de serre. Le sujet de l’environnement m’interpelle beaucoup. Quel est votre modèle de Miss France? Flora Coquerel . Son année m’a beaucoup marquée. J’aime sa personnalité, ce qu’elle renvoie. Elle me touche. Regardez-vous la télévision? Je regarde des séries sur mon ordinateur. En Martinique, on a du retard sur la France. En ce moment, là-bas,  Scandal    est très à la mode, tout comme  Quantico   . J’aime bien aussi  Grey’s Anatomy .   VOIR AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}