{"title": "Audiences : 7,3 millions de téléspectateurs devant le match..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/10/2017", "content": "Samedi soir, TF1 diffusait  le match de qualification pour la Coupe du monde de football 2018 entre la Bulgarie et la France . Plus de 7,3 millions de téléspectateurs ont assisté à  la victoire des Bleus  (1-0), soit 32,6% du public.  LIRE AUSSI  -  Bulgarie-France: coups de cœur/griffe de notre envoyé spécial   De son côté, France 3 résiste bien:  Commissaire Magellan  a attiré 3,8 millions (16,7% de parts d’audience). France 2 est troisième du classement Médiametrie. Le jeu  N’oubliez pas les paroles , présenté par  Nagui , a séduit 2,8 millions de personnes devant l’écran (13,8% de PDA). Faible score pour M6 et  Cauchemar en cuisine : l’émission animée par  Philippe Etchebest  n’a rassemblé que 1,5 million de téléspectateurs (6,7% de PDA). Côté TNT, France 5 a réuni un peu plus d’un million de téléspectateurs (4,4% de PDA) avec  Échappées belles . \n\n\n \n     Audiences de 1ère partie de soirée du samedi 7 octobre 2017 Programme TV de TF1 1   Éliminatoires de la Coupe du monde 2018  (Sport) 7.343.000 téléspectateurs 32,6% Programme TV de France 3 2   Commissaire Magellan  (Série) 3.801.000 téléspectateurs 16,7% Programme TV de France 2 3   N'oubliez pas les paroles !  (Divertissement Jeux TV) 2.781.000 téléspectateurs 13,8% Programme TV de M6 4   Cauchemar en cuisine  (Culture Documentaire) 1.470.000 téléspectateurs 6,7% Programme TV de France 5 5   Échappées belles  (Culture Documentaire) 1.008.000 téléspectateurs 4,4% Programme TV de TMC 6 Londres, police judiciaire  (Série) 784.000 téléspectateurs 4,4% Programme TV de D8 7 Programmes de nuit  (Culture Documentaire) 673.000 téléspectateurs 3,3% Programme TV de Arte 8 Mata Hari, la sulfureuse  (Culture Documentaire) 570.000 téléspectateurs 2,5% Programme TV de NT1 9 Chroniques criminelles  (Culture Documentaire) 477.000 téléspectateurs 2,2% Programme TV de W9 10 Les Simpson  (Série) 459.000 téléspectateurs 2,0% Programme TV de Chérie 25 11 Portrait coupable  (Téléfilm) 314.000 téléspectateurs 1,4% Programme TV de NRJ12 12 Une famille formidable  (Série) 300.000 téléspectateurs 1,3% Programme TV de RMC Découverte 13 Yukon Gold : l'or à tout prix  (Divertissement Jeux TV) 256.000 téléspectateurs 1,1% Programme TV de France Ô 14 Je vous présente ma femme  (Téléfilm) 253.000 téléspectateurs 1,1% Programme TV de France 4 15 Fort Boyard  (Divertissement Jeux TV) 252.000 téléspectateurs 1,2% Programme TV de HD1 16 Dr House  (Série) 222.000 téléspectateurs 1,0% Programme TV de Gulli 17 Barbie : la princesse et la popstar  (Téléfilm) 197.000 téléspectateurs 0,9% Programme TV de D17 18 La story du clip  (Culture Documentaire) 160.000 téléspectateurs 0,7% Programme TV de Numéro 23 19 La légende de Versailles  (Série) 149.000 téléspectateurs 0,7% Programme TV de 6ter 20 Fais pas ci, fais pas ça  (Série) 127.000 téléspectateurs 0,6% \n \n ", "theme": "programme tv"}