{"title": "Pourquoi la réforme de la C1 peut avantager le Paris-SG", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "29/11/2017", "content": "Ces derniers temps, Paris Saint-Germain et Ligue des Champions rime avec cadeaux. Grâce à l'élimination de l'AS Monaco au premier tour, le PSG est assuré d'obtenir au minimum entre 8 et 10 millions d'euros supplémentaires au titre des droits TV. Mais il se pourrait bien que ce ne soit pas le seul cadeau offert au club parisien.  L'UEFA a en effet annoncé que le calcul du coefficient des clubs allait changer à partir de la saison prochaine . Un changement qui pourrait bien profiter aux joueurs d'Unai Emery. Le calcul du coefficient club, qui sert à désigner les têtes de séries au moment des phases finales, ne se fera plus en fonction du palmarès ni du rang du pays au classement UEFA.  La régularité récompensée «Le coefficient des clubs utilisé pour désigner les têtes de série sera calculé d'après les résultats obtenus au cours des cinq dernières années, afin de refléter le niveau actuel des équipes», indique l'instance du foot européen. C'est-à-dire qu'une équipe comme Liverpool, malgré ses 5 Ligue des Champions a peu de chance de se retrouver tête de série à la vue de ses faibles performances européennes ces cinq dernières années. A l'inverse, un club comme le PSG, habitué aux quarts de finale quand il ne tombe pas contre le FC Barcelone, verra sa régularité récompensée. En vérité, c'est seulement pour la redistribution financière que les anciens vainqueurs, «pour leur contribution au succès de la compétition», pourront faire jouer leur palmarès. La L1 plus un problème pour le PSG Le rang du pays au classement UEFA ne comptera plus également. Jusqu'ici, dans le calcul du coefficient club, le coefficient du pays comptait pour 20% du total. Mais L'UEFA a décidé de supprimer cette contribution «afin d'éviter un avantage supplémentaire injuste pour les clubs des associations les mieux classées et la pénalisation de clubs ayant de bonnes performances individuelles, mais un coefficient d'association faible». Là encore, un club comme Séville, bien aidé par le Real Madrid, le Barça ou l'Atlético ne sera plus avantagé par son «étiquette espagnole», premier pays au classement UEFA, le PSG lui ne pâtira plus d'être la locomotive du foot français à l'échelle européenne. 2018-19, le grand lifting Pour rappel, en plus de ce nouveau calcul pour les têtes de séries, l'édition 2018-19 de la C1 sera également la première ou les quatre premiers de Premier League, Liga, Serie A et Bundesliga iront directement en phase de groupes sans se tracasser avec des barrages. Et parce qu'en 2018-19 on change vraiment tout,  l'UEFA mettre en place deux créneaux horaires pour le premier tour de sa Ligue des Champions , deux matches à 19h, six à 21h. Exit donc les coups d'envoi à 20h45.", "theme": "le scan sport"}