{"title": "La Bourse de Paris s’affiche en léger repli avant le retour des Américains - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/11/2017", "content": "L’indice CAC 40 reculait de 0,21% dans les premiers échanges à 5.378,96 points. Vendredi, il avait fini en petite hausse de 0,20%. \n Wall Street a pour sa part également fini dans le vert, signant de nouveaux records lors d’une séance écourtée. \n Une «fièvre acheteuse (dans tous les sens du terme) s’est emparée de Wall Street vendredi soir» à l’occasion du «Black Friday», permettant aux indices américains d’atteindre de nouveaux sommets, ont relevé les experts de Mirabaud Securities Genève. «Les marchés européens ont réussi à stopper leur récent repli, terminant légèrement en hausse sur la semaine (écoulée), bien qu’une partie de cette stabilisation après deux semaines successives de déclin ait été tempérée par le rebond de l’euro et une certaine incertitude sur la politique en Allemagne», a résumé de son côté dans une note Michael Hewson, un analyste de CMC Markets. \n Faute de nouveaux catalyseurs, si ce n’est l’optimisme inébranlable de la Bourse de New York, le marché parisien devrait continuer à louvoyer entre 5.350 et 5.400 points dans une séance sans rendez-vous majeur. \n Du côté des indicateurs, l’agenda sera particulièrement dégarni, seules la confiance des consommateurs et des entreprises en Italie pour le mois de novembre ainsi que les ventes de logements neufs pour le mois d’octobre aux Etats-Unis étant attendues. \n VALEURS A SUIVRE  \n Euler Hermes : l’assureur allemand Allianz, qui détient 63% dans l’assureur-crédit français, va lancer une offre publique d’achat sur le capital restant à 122 euros par titre, offrant une prime de 20,7% par rapport au dernier cours. \n Icade : la filiale immobilière de la Caisse des dépôts (CDC) a relevé lundi son objectif de croissance de son flux de trésorerie pour 2017 grâce à «l’exécution accélérée» de son plan stratégique et l’intégration d’ANF Immobilier. \n ADP : les compagnies aériennes et les entreprises d’assistance en escale s’opposent aux hausses de redevances aéroportuaires demandées par ADP pour 2018 pour Roissy et Orly, ont-elles indiqué vendredi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Bielsa et Lille: rendez-vous (et fin ?) mercredi \n                         Zimbabwe: le président ordonne le rapatriement des capitaux sortis du pays \n                         Watford-Manchester United en direct \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi président d'un pays profondément divisé \n                         Une exposition Picasso ouvre à Bagdad \n                         Sydney dit adieu à Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}