{"title": "C’est en plein cœur de Paris qu’on déménage et emménage le plus", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "26/10/17", "content": "C’est une des promesses du candidat Macron: faciliter la mobilité «en particulier des jeunes, des familles qui se recomposent ou des personnes qui cherchent ou changent d’emploi». Depuis l’été 2015, Movinga, start-up allemande spécialisée dans les déménagements en ligne, a, justement, analysé le nombre de déménagements et d’emménagements réalisés dans Paris intra-muros, à l’occasion d’un achat ou d’une location. » Lire aussi -  Pourquoi les médias parisiens déménagent vers l’ouest     Parmi les arrondissements connaissant la plus grosse activité, le IIIe ressort en tête du classement, devant les IIe et IVe. Un résultat surprenant lorsqu’on sait qu’il s’agit des trois arrondissements parmi les moins peuplés et les moins fournis en logements. Ce dynamisme peut sans doute s’expliquer par les prix élevés pratiqués dans ces arrondissements qui incitent certains particuliers à quitter leurs logements pour des quartiers plus abordables et où l’on reste installé plus durablement.  \n \n   \n   Plus la couleur est foncée, plus la mobilité dans l’arrondissement est forte. Et inversement.  Crédits photo Movinga \n  \n \n              C’est le cas des XVIIIe, XIXe et XXe arrondissements où les prix au mètre carré sont parmi les plus faibles de la capitale (respectivement 7580 euros, 6910 euros et 7380 euros, selon les chiffres publiés par les notaires d’Ile-de-France) et avec des loyers également plus accessibles. La flambée des prix de l’immobilier parisien enregistrée ces derniers mois a redessiné peu à peu la carte de Paris. «Certains quartiers comme Saint-Germain-des-Près ou le VIIIe arrondissement sont devenus peu à peu inabordables, poussant les gens à déménager dans les quartiers du Marais ou du IXe arrondissement», explique Enguerrand Jacquillat, responsable du marché France pour Movinga. C’est ainsi par exemple que le IVe arrondissement de Paris est celui qui a enregistré le plus d’emménagements depuis deux ans. » Lire aussi -  Les logements parisiens les moins chers migrent vers le nord-est     Ces quartiers inabordables restent, toutefois, attractifs aux yeux de la clientèle plus fortunée, et notamment étrangère. La demande se concentre autour de Saint-Germain, Vavin ou encore Montparnasse, des microquartiers plein de charme et au caractère bien trempé. «Paris est une ville dynamique. Les derniers événements politiques (Brexit, élections américaine et française) ont entraîné de nouveaux flux dans la capitale, notamment venant d’étrangers qui ont décidé d’investir dans la capitale», explique Finn Hänsel, directeur général de Movinga. Conséquence: les prix au m² sont supérieurs à 12.000 euros, faisant du VIe arrondissement le plus cher de la capitale.  Paris est certes dynamique mais, sachant que sept arrondissements affichent des prix au m² supérieurs à 10.000 euros, trouver un nouveau logement dans la capitale peut s’avérer un véritable casse-tête. Dès lors, pour s’offrir un bien plus grand, certains particuliers n’ont d’autres choix que de quitter la capitale. Une autre explication possible pour  expliquer un exode supposé des Parisiens vers Bordeaux ? » Lire aussi -  Nos conseils pour qu’un déménagement ne soit pas un cauchemar    ", "theme": "article"}