{"title": "Visitez le chantier de cette maison bâtie avec une imprimante 3D", "newspaper": "Le Figaro", "author": "AFP agence, Guillaume Errard", "date_publi": "15/09/17", "content": "Les murs en mousse et en béton poussent en quelques jours, contre trois semaines sur un chantier traditionnel: l’université et la métropole de Nantes ont lancé ce mercredi la construction d’un logement social par impression 3D robotisée, une première française. » Lire aussi -  Une (petite) maison imprimée en 1 jour pour 10.000 euros     Sous une grande tente blanche, coincée entre un espace boisé et deux barres d’immeubles HLM d’un quartier de  Nantes , un robot industriel piloté par deux chercheurs de l’université se déplace en roulant sur la dalle de la future maison. Son bras articulé injecte une mousse, du polymère, déposée couche par couche pour former une paroi qui atteindra jusqu’à quatre mètres de haut, et dans laquelle le béton est coffré au fur et à mesure de l’élévation des murs.  Chaque tronçon est réalisé grâce à une impression 3D XXL, le robot, guidé par un capteur laser, exécutant la maquette numérique de l’architecte de cette maison de 95 m², à 195.000 euros, comportant quatre chambres, un séjour, une cuisine et deux salles de bain. «Normalement, l’élévation des murs, avec deux maçons qui poseraient les parpaings, prendrait environ trois semaines. Là, avec la machinerie, en 33 heures chrono, on serait capable de réaliser la maison. On va le faire en trois jours», indique Benoît Furet, professeur à l’université de Nantes et responsable du projet «BatiPrint3D».  Ce procédé robotisé de pointe, breveté par l’université, présente d’autres avantages que la diminution du temps de construction: une pénibilité réduite, un chantier plus précis et moins bruyant, et une économie de 20 à 30% en coût de construction pour la partie maçonnerie, soulignent l’université, la métropole et l’office  HLM  de Nantes. «Ce robot ouvre plein de possibilités pour nous architectes», s’enthousiasme Charles Coiffier, de l’agence nantaise TICA.  Matériaux biosourcés Pour s’insérer dans l’espace prévu pour la maison, sans abattre les arbres existants, les architectes ont dessiné une maison en forme de «Y», aux parois arrondies. «Créer des parois courbes, c’est quelque chose de compliqué. Le robot nous offre une simplicité de mise en œuvre. Demain, on peut imaginer que le robot vienne se glisser dans une dent creuse urbaine» (une parcelle non construite entourée par des terrains bâtis, ndlr), ajoute Charles Coiffier. «Il y a un vrai potentiel», renchérit Luc Stephan, directeur de l’innovation à Nantes Métropole Habitat. «Sur un petit lotissement, on peut avoir un procédé industriel qui fait des maisons de formes toutes différentes. À terme, on espère développer ce type de logement avec un étage et avec des matériaux de construction bio-sourcés», poursuit-il. » Lire aussi -  Le premier permis de construire numérique 3D de France     Le chantier de cette maison atypique sera ouvert au public samedi, dans le cadre de la quatrième édition de la «Nantes Digital Week», un évènement consacré aux cultures numériques. Le maison sera testée, pendant un an, comme un logement témoin avant d’être proposée à une famille. «On veut faire profiter de ces avancées technologiques en matière de logement social à des gens qui n’ont pas forcément accès à ce type de produits un peu innovants. C’est un vrai logement, pas un “showroom”, et dans un an on pourra remettre les clés aux futurs locataires», se réjouit Francky Trichet, adjoint au maire de Nantes et conseiller métropolitain en charge de l’innovation et du numérique.  \n \n   \n    Crédits photo LOIC VENANCE/AFP \n  \n \n             ", "theme": "article"}