{"title": "Payez-vous le juste prix pour votre parking ?", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "22/12/17", "content": "Après avoir compilé les tarifs proposés dans 14.000  parkings  privés proposés en location mensuelle dans 682 communes françaises aussi bien par des professionnels que des particuliers, Yespark dresse un état des lieux assez précis du stationnement en France. Selon cette application de location longue durée de places de parking, le budget mensuel moyen est de 66 euros. Un marché tout sauf négligeable puisqu’il pèserait près d’un milliard d’euros annuels à répartir sur 1,2 million de places louées. À Paris, à raison de 121 euros par mois, le budget moyen s’élève à 1452 euros par an et peut s’envoler jusqu’à 4860 euros. » LIRE AUSSI -  Parisiens, voici trois (bonnes) raisons d’investir en sous-sol     Sans grande surprise, l’Île-de-France est la région la plus chère de France quand il s’agit de stationner son véhicule puisqu’il faut y consacrer près de 100 euros par mois (97 exactement). Provence-Alpes-Côte d’Azur est aussi une région attendue dans la fourchette haute des tarifs (84 euros) mais elle est à égalité avec la Corse, devançant d’une bonne longueur les Hauts-de-France (72 euros). » LIRE AUSSI -  Un parking en ville: combien ça coûte et combien ça rapporte     Lorsque l’on s’intéresse aux départements les plus chers, on retrouve ceux des deux premières régions: Paris et les Hauts-de-Seine pour l’île de France, les Alpes maritimes, les Bouches-du-Rhône et l’Isère pour la région Provence-Alpes-Côte d’Azur. Les budgets y sont compris entre 85 et 121 euros par mois. Du côté des principales villes françaises, c’est évidemment encore et toujours Paris qui s’affiche au sommet (121 euros) mais Nice n’est pas loin (99 euros) talonnée par Grenoble (97 euros) et Lille (96 euros). Comme le rappelle Yespark, si ces sommes sont conséquentes, les automobilistes n’ont pas beaucoup d’alternatives car les tarifs des amendes peuvent s’avérer de plus en plus salés avec des pointes à près de 100 euros par jour. À Lyon les contraventions sont passées à 35 ou 60 euros selon la zone de la ville tandis que Grenoble a doublé la mise en passant à 35 euros. Preuve que la  Corse  est hors de prix pour les automobilistes, l’étude montre que sur l’île de Beauté, il faut un budget parisien (119 euros par mois) pour stationner à  Ajaccio  et quasiment autant à  Calvi  (110 euros par mois).", "theme": "article"}