{"title": "Il y a 84 ans... Le Figaro dénonçait Le Corbusier et sa dictature du béton", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "02/10/17", "content": "\n \n   \n   Extrait de la Une du 8 avril 1933. \n  \n \n              Il n’y va pas par quatre chemins, Camille Mauclair dans son article de Une du 8 avril 1933 titré «La grande pitié de l’architecture moderne». L’auteur, qui est poète, écrivain et historien de l’art mène une croisade contre le règne de la laideur et dénonce la volonté de rupture de bon nombre d’architectes. «De par leur volonté, l’architecture est en léthargie sinon morte, écrit-il. Le droit m’est confirmé de ne voir en eux que des bâtisseurs «utilitectes», selon le néologisme que je me suis permis de forger à leur usage.» » Lire aussi -  Cinq choses à savoir sur Le Corbusier, l’architecte visionnaire     Parmi eux,  Le Corbusier  a le droit à un traitement tout particulier. «Mais si les ouvrages sont humbles, les manifestes sont très arrogants. J’ai cité ici des passages des prophéties délirantes de l’utilitecte suisse Jeanneret, dont le pseudonyme Le Corbusier signifie destructeur de corbeaux, et qui passe pour génial chez les snobs et les bolchévisants, alors que les professionnels sérieux le tiennent pour un primaire échauffé.» Le crime de lèse-majesté que l’auteur ne pardonne pas à l’architecte, c’est notamment «son expression tristement célèbre de «charognes vénérables, triperie de vieux styles», appliquée aux cathédrales ou à Versailles». Rejet des «idolâtres du ciment» \n \n   \n   L’architecte Charles-Edouard Jeanneret Gris dit Le Corbusier (1887-1965) dessinant des plans en 1935.  Crédits photo Limot/mention obligatoire©Limot/Rue de \n  \n \n              Tout en adoptant des positions très tranchées, Camille Mauclair rappelle qu’il ne rejette pas le matériau  béton  en tant que tel mais plutôt son usage exclusif par ces architectes. «Idolâtres du ciment, dont nul ne nie les mérites mais qui favorise d’énormes spéculations, ils n’admettent même pas qu’on puisse, conjointement à ce matériau mirifique, continuer à user de la pierre ou du bois comme le proposent les techniciens modérés.» Dénonçant le «Panbétonnisme intégral», il rappelle: «Ces messieurs jugent en conséquence que les carriers, ardoisiers, marbriers, charpentiers, tuiliers n’ont qu’à chômer et mourir de faim s’ils n’acceptent le règne exclusif de ce que j’ai appelé irrévérencieusement la pâte à crêpes.» Pour lui, le style particulièrement dépouillé du moment s’apparente à du nudisme. Un courant qui «a pu être une réaction naturelle contre le  style nouille  de 1900, écrit-il. Mais, avec ses machines à habiter, il inflige à nos yeux une laideur non moindre. Nous ne rejetterons jamais trop énergiquement la tristesse des maisons cellulaires et désâmées, l’hérésie de la bâtisse internationale pour termites humains, et cette cimentolâtrie qui ose décréter, au profit d’un matériau contestable et d’une carence du style, l’abandon de l’ornement et de la pierre de France.» \n \n   \n   Maquette du Projet de palais des Soviets à Moscou (1930) par Le Corbusier.  Crédits photo Limot/mention obligatoire©Limot/Rue de \n  \n \n              \n \n   \n   Le Corbusier et Pierre Jeanneret examinant la maquette du Palais des Soviets de Moscou dans l’atelier du 35, rue de Sèvres à Paris, 1934.  Crédits photo Limot/mention obligatoire©Limot/Rue de \n  \n \n             ", "theme": "article"}