{"title": "Découvrez quelques-uns des plus beaux bureaux de l’année", "newspaper": "Le Figaro", "author": "Anna Hagège", "date_publi": "06/12/17", "content": "Preuve que les immeubles de bureaux peuvent être beaux, fonctionnels, innovants, les «Grands Prix SIMI» mettent à l’honneur chaque années des réalisations emblématiques. Découvrez quelques-uns des projets sélectionnés pour l’édition 2017 de ce grand rendez-vous de l’immobilier d’entreprise. Immeubles de plus de 5.000 m²  ●  Boreal. Situé dans le Bio district Lyon-Gerland (69), cet immeuble de 15.400 m² a des allures de monolithe blanc creusé par des jardins luxuriants. Propriété de Crédit Agricole Assurances, ce bâtiment est loué par Boehringer Ingelheim Santé Animale pour ses 700 salariés. Le promoteur, Altarea Cogedim, a souhaité construire un immeuble éco-responsable et autosuffisant en énergie. Il est labellisé BEPOS, découvrez-le en image d’illustration de notre article.  \n \n   \n    Crédits photo Christophe Boutet \n  \n \n              ●  Season.  Sur le site de Clichy Batignolles dans le 17e arrondissement de Paris, cet immeuble sur dalle est le fruit des ateliers participatifs organisés par Paris Batignolles Aménagement. Imaginé par Jean-Paul Viguier et l’agence SEARCH, puis construit par le promoteur SEFRI-CIM, cet ensemble est la propriété de l’assureur AG2R La Mondiale. Il comprend 20.100 m² de bureaux et 1.100 m² de commerces.  \n \n   \n    Crédits photo Frederic Baro \n  \n \n              ●  Direction départementale des territoires et de la mer du Morbihan. Situé sur les hauteurs de Vannes (56), le siège de la Direction départementale des territoires et de la mer du Morbihan (DDTM) s’étend sur 4.200 m². Conçu par AIA Architectures pour la préfecture du département, le maître d’ouvrage, cette construction dispose d’une structure en bois et d’une façade en peau de béton. ●  La Grande Halle.  Dans le quartier de Gerland à Lyon, cet immeuble de 21.000 m² est occupé depuis le mois de novembre par le service des études et projets thermiques et nucléaires d’EDF. Co propriétaire de cette opération avec EDF Invest, GECINA a construit sur une ancienne friche industrielle dépolluée, un campus tertiaire faisant la part belle à la biodiversité urbaine. L’architecture est signée des cabinets D3 Architectures et Reichen et Robert & Associés. \n \n   \n    Crédits photo philippe roguet \n  \n \n              ●  Linux  \n \n   \n    Crédits photo Guillaume Perret \n  \n \n              Siège mondial de Blédina (groupe Danone) à Limonest (69), ce campus tout en courbes totalise 11.200 m² pour une capacité d’accueil de 800 personnes. S’intégrant à la nature, cette réalisation tertiaire offre une hauteur limitée (4 étages maximum).  Immeubles rénovés  ●  55 Amsterdam Dans le 8e arrondissement de Paris, ce bâtiment érigé en 1929 a été entièrement rénové par son propriétaire, GECINA. Les 12.500 m² de bureaux proposent aux quatre locataires en place des espaces flexibles. Ce lieu parisien dispose d’un patio arboré et abrite un concept d’Art Gallery. \n \n   \n   L’immeuble 55 Amsterdam dans le 8e arrondissement de Paris.   Crédits photo Thierry Lewenberg-Sturm \n  \n \n              ●  Quai Ouest  Construit en 1993, cet immeuble situé quai du Point du Jour à Boulogne-Billancourt (92) a été réhabilité afin de proposer les meilleures performances environnementales actuelles. À la manœuvre: le promoteur Emerige et le cabinet d’architectes Brenac & Gonzalez & Associés. Livré en février 2017, cette réalisation est la propriété du groupe Amaury qui a décidé d’y réunir ses différentes activités (L’Équipe, ASO,). \n \n   \n   Quai Ouest a été réhabilitié du côté de Boulogne-Billancourt.  Crédits photo (c)StefanTuchila archiphotos.com \n  \n \n              Immeubles de plus de 50.000 m²  ●  Ecowest \n \n   \n    Crédits photo Paribas Immobilier \n  \n \n              Occupé par L’Oréal depuis septembre dernier, cet ensemble de 57.000 m² situé à Levallois-Perret (92) a été réalisé par BNP Paribas Immobilier et conçu par l’architecte Antoine Delaire. À l’intérieur, on y trouve des bureaux, des espaces de coworking, des lieux de restauration, un auditorium, un kiosque et une conciergerie. ●  Dunes  \n \n   \n    Crédits photo Société Générale \n  \n \n              Développé par la direction immobilière de la Société Générale pour le compte du groupe, cette réalisation de 90.000 m2 a été livrée il y a un an à Fontenay-sous-Bois (94). Près de 5.200 collaborateurs de la banque travaillent dans ce technopôle dessiné par le cabinet Architectures Anne Demians. La façade est en bois. Le bâtiment utilisera la géothermie et des éclairages avec des LED. On y trouve un incubateur de start-up, une salle de sieste, de fitness, des espaces extérieurs (patios, terrasses), une crèche….  Trois questions à Catherine Sachreiter, commissaire générale du SIMI   \n \n   \n    Crédits photo C Sachreiter \n  \n \n              À l’occasion de la 16 e édition du SIMI qui se tient à Paris du 6 au 8 décembre, Catherine Sachreiter, commissaire général de ce rendez-vous annuel de l’industrie immobilière, détaille le programme du salon qui devrait attirer 28.000 personnes.  Le Figaro:  Pouvez-vous nous donner quelques chiffres concernant ce 16e salon du SIMI? Catherine Sachreiter : «Cette année nous allons battre un record en termes d’exposants. Il y en aura 467 notamment des sociétés mais aussi des collectivités locales. C’est pour cette raison que nous occupons un espace supplémentaire au sein du Palais des Congrès de Paris, soit une surface d’exposition totale de 20.000 m² sur trois niveaux. Pour ces trois jours de salon, nous attendons au moins 28.000 professionnels. La progression des visiteurs qui foulent les allées du SIMI est ininterrompue depuis maintenant 10 ans.» Quel est le programme prévu sur ces trois jours de salon?  «Le SIMI organisera deux plénières dont celle d’ouverture consacrée à une thématique dans l’air du temps et tournée vers le prospectif: «l’intelligence artificielle dans nos écosystèmes: une nouvelle révolution?». Pendant ce salon, il y aura comme toujours beaucoup de conférences, 113 exactement, réparties en neuf cycles, sans oublier un point sur le marché européen. Vendredi, soit le dernier jour, deux prix seront décernés. La première, la plus ancienne et la plus emblématique, concernera les Grands Prix SIMI 2017 qui récompensent des réalisations immobilières «phares». La seconde concernera le Prix Junior de l’Immobilier qui récompense un jeune chercheur, futur professionnel de l’industrie immobilière.» Cette année, vous innovez et organisez un forum au sein même du SIMI, pourquoi cette simultanéité de ces deux événements?    «Effectivement, pour la première fois, nous organisons le Forum Bâtiments & Territoires Connectés (BTC) qui se déroulera au sein même du SIMI. La tenue de ce forum dans les mêmes murs du salon s’avère une opportunité de faire se rencontrer, les filières du bâtiment, de l’énergie avec les acteurs de l’industrie immobilière et les acteurs territoriaux. L’objectif est de mettre à profit les mutations technologiques en cours en les introduisant dans les bâtiments (publics et privés) pour en faire des smart buildings dans une smart city.» ", "theme": "article"}