{"title": "Que deviens-tu Jimmy Algerino ?", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "13/10/2017", "content": "Jimmy, que devenez-vous?  Jimmy Algerino  : Je vis aujourd'hui sur Toulouse, ma ville d'origine, où je dirige ma société de conseil. Les sportifs ou leurs parents lorsqu'ils sont jeunes viennent me demander de les aiguiller pour gérer leur carrière ou parfois leur après carrière. A côté cette activité, j'ai monté avec un ami libanais une académie du Paris SG au Liban pour développer la pratique du football là-bas. Le Paris SG nous a octroyé la licence, il y en a une douzaine dans le monde.  \n                                 \n                                     «Je ne vais pas vous mentir, j'ai galéré au début»     \n                             Comment avez-vous vécu les premiers pas dans votre retraite sportive en 2005? Je ne vais pas vous mentir, j'ai galéré au début. Il y a eu des moments difficiles mais j'ai quand même eu la chance d'évoluer dans une corporation où en cas de coup dur, on peut s'appuyer sur un syndicat des joueurs. J'avais mes proches pour me soutenir mais je n'avais pas du tout préparé mon après-carrière. Du coup, il y a eu un moment de flottement mais on m'avait prévenu que ce serait difficile.  Vous reconnait-on encore dans la rue?  Je n'étais pas une superstar non plus (rires), mais à Toulouse on me reconnait de temps en temps. Pas forcément sur mon physique et ma taille mais quand je dis Algerino aux gens, ça fait tilt chez pas mal de personnes. Mais je vis ça vraiment tranquillement. Je n'ai jamais recherché la reconnaissance dans la rue quand j'étais joueur.  \n                                 \n                                     «Je continue de côtoyer du monde et notamment les étrangers comme Rai, Dely Valdes, Igor Yanovski»     \n                             Avez-vous gardé beaucoup de contacts avec vos anciens coéquipiers?  Oui, j'ai continué de côtoyer du monde et notamment les étrangers comme Rai, Dely Valdes, Igor Yanovski connus au Paris SG et puis il y a les Français comme Vincent Guérin ou Bruno Rodriguez et bien d'autres. J'aime beaucoup les voyages et découvrir quelque chose de nouveau, alors, c'est vrai que dès qu'un étranger arrivait par exemple au Paris SG, j'allais vers lui pour le faire sa connaissance. C'était naturel chez moi et ça m'a permis plus tard d'aller les voir dans leur pays. Justement, y-a-t-il un joueur que vous avez perdu de vue et que vous aimeriez revoir? Oui, ce serait un étranger parce que souvent, les Français, on trouve toujours un moyen de les recontacter par un joueur qui connait un joueur qui connaît lui-même le joueur qu'on recherche. Donc, ce serait... Jay Jay. \n                                 \n                                     «J'ai de bons souvenirs aussi de Vampeta, je me demande bien ce qu'il est devenu»     \n                             Vous parlez de Jay Jay Okocha?  Oui, Jay Jay Okocha. Il était vraiment sympa. On a passé quelques soirées qui restent des excellents souvenirs. N'allez pas croire qu'on faisait forcément la fête jusqu'à pas d'heure mais c'était quelqu'un d'ouvert et avec une culture intéressante. J'ai de bons souvenirs aussi de Vampeta, je me demande bien ce qu'il est devenu. Globalement, j'aimerais bien revoir les Brésiliens du vestiaire parisien.  \n                                 \n                                     «J'ai le sentiment que les anciens joueurs avaient peut-être des personnalités un peu plus singulières et affirmées»     \n                             Quel regard portez-vous sur le football aujourd'hui?  Je ne regarde pas le foot comme un supporter. C'est dommage, je trouve que l'essence même du football est un peu galvaudée avec une surmédiatisation qui nuit parfois à ce sport. J'ai arrêté ma carrière en 2005, il y a un petit moment, donc le milieu a forcément beaucoup changé, mais j'ai le sentiment que les anciens joueurs avaient peut-être des personnalités un peu plus singulières et affirmées, donc intéressantes. Auriez-vous aimé être joueur aujourd'hui? Pour le jeu, pas forcément mais pour les à-côtés, oui, parce que je pense qu'aujourd'hui il est davantage possible de mener un projet à bien parallèlement à ta carrière. Je suis ouvert à plein de choses, au design ou la mode par exemple. Ce n'était pas forcément très bien vu ou permis à mon époque.  Si vous deviez ne retenir qu'un moment de votre carrière?  C'est compliqué mais je reviens toujours à l'humain. J'ai vraiment apprécié de côtoyer des joueurs étrangers. Il y a forcément les titres aussi. J'ai un super souvenir du match retour contre Bucarest en Coupe UEFA où on gagne 5-0 avec un match de folie. Dans un autre genre, j'ai un super souvenir du déplacement à Liverpool en 1997 (2-0) dans une ambiance géniale, où tu dois tenir et surtout ne pas craquer. C'est dans ces contextes là que j'arrivais parfois à hisser mon niveau de jeu à la hauteur des grands joueurs de l'équipe.  Et votre pire souvenir?  J'ai certaines défaites en tête mais c'est ma grave blessure à Marseille durant la saison 1999-2000. Ce fut vraiment un très gros coup dur. J'en ai eu qu'une, mais elle fut grave (rupture du ligament au genou, ndlr). En plus à ce moment-là je marchais bien, j'étais pas mal sollicité.  \n                                 \n                                     «Mais Rai, quand même… Il était beau, élégant, complet et puis il est tellement emblématique d'une partie de l'histoire de ce club»     \n                             Quel fut le joueur le plus fort avec lequel vous avez joué?  Le plus complet, je n'hésite pas beaucoup: Rai. Mais il y avait aussi Jay Jay… et puis Valdo. Je me souviens de Weah que j'ai connu à Monaco, il était exceptionnel. Mais Rai, quand même… Il était beau, élégant, complet et puis il est tellement emblématique d'une partie de l'histoire du PSG. Le Paris SG, justement, vous le suivez toujours avec un œil particulier? Oui, je les suis avec attention et on est toujours bien reçu par leurs dirigeants. J'étais un peu inquiet en fin de saison dernière sur la manière dont ils allaient prendre un tournant important. Je tire mon chapeau à la direction pour ce qu'elle a fait même s'il reste encore un palier à franchir. Je me dis qu'ils pourraient s'appuyer sur des anciens du club qui ont un passé glorieux comme Vincent Guérin ou Laurent Fournier pour ne citer qu'eux. ", "theme": "le scan sport"}