{"title": "Amputé des deux jambes, il couvre 31 marathons en 31 jours pour la bonne cause", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "24/10/2017", "content": "Ancien sergent chez les marines aujourd'hui âgé de 32 ans, Rob Jones a perdu ses deux jambes alors qu'il était en opération de déminage en Afghanistan en 2010. Un malheureux événement qu'il a réussi à surmonter dans les mois qui ont suivi en se fixant comme objectif de participer aux Jeux Paralympiques 2012 en aviron. Mission réussie puisqu'il a ramené de Londres une médaille de bronze.  Un an plus tard, Rob Jones a changé de discipline en montant cette fois sur un vélo pour la bonne cause. En octobre 2013 cet ancien ingénieur a entrepris de traverser les Etats-Unis sur sa bicyclette pour récolter des fonds. Après sept mois d'efforts et 8300 km avalés, il est parvenu à réunir 126.000 dollars de gains pour des associations de vétérans américains blessés.  Un défi en chassant un autre, l'ancien militaire s'est ensuite lancé dans le triathlon avec l'espoir de se qualifier pour les Jeux Paralympiques de 2016. Malheureusement, cette tentative s'est soldée par un échec. Une déception qui n'a toutefois pas entamé son moral d'acier puisqu'il s'est rapidement lancé dans un nouveau pari: couvrir 31 marathons en autant de jours. Le «Rob Jones Journey» était né.  Rob, qui affirme n'avoir jamais aimé la course à pied, s'est longuement entraîné avant de débuter  son incroyable aventure le 12 octobre dernier à Londres . Il a rejoint la côte est des Etats-Unis et enchaîné les courses folles. New York, Boston, Toronto, Détroit, Indianapolis, Chicago… le marathonien de l'extrême enchaîne les étapes et les séances de massages pour tenir le choc physiquement. Ce mardi, il courra du côté de Denver et devrait rejoindre la côte ouest du pays, à Seattle, jeudi. Ensuite il reprendra la route du sud vers la Californie pour entamer la dernière longue ligne droite de son chapelet qui le ramènera à Washington le 11 novembre.  «J'aimerais être un exemple à suivre pour les autres. L'exemple d'un vétéran et d'un homme, qui, au lieu de laisser la tragédie détruire sa vie, l'utilise pour devenir meilleur. Pour enrichir ma vie et celle des autres»,  confie-t-il sur son site internet . Enrichir, le mot est bien trouvé. Car en plus d'incarner l'espoir pour de nombreux vétérans dans le doute, Jones devrait reverser plusieurs centaines de milliers de dollars à des œuvres de charité grâce à son aventure. ", "theme": "le scan sport"}