{"title": "Élie Semoun à la rencontre des chimpanzés sur Gulli ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/12/2017", "content": "Pour  Élie Semoun , le défi est de taille. L’humoriste a partagé pendant une semaine le quotidien des chimpanzés, en Guinée, afin de mieux les connaître et prouver que leur générosité n’est pas une légende. Sa mission dans  Comme un animal   ? Convaincre l’un d’entre eux de partager son repas avec lui. Pour cela, il est entouré par l’équipe du centre de conservation des chimpanzés, qui notamment recueille les orphelins de cette espèce menacée et les prépare à retrouver la vie sauvage. «Ça a été une aventure incroyable. Je ne connaissais rien à ces primates. Je m’en suis aperçu en les côtoyant vraiment. Je ne savais pas que c’étaient des êtres aussi rares, aussi précieux, aussi malins», confie Élie Semoun. Sur place, il a appris à communiquer et à négocier avec les chimpanzés. Il a même participé à l’épouillage, qui renforce le lien social. «Rien n’était dur. C’était une découverte permanente. Le plus surprenant? Les rapports qu’il y a entre eux. C’est comme entre les êtres humains. Il y a des rapports de jalousie, de complicité, d’amour. Ils aiment bien se faire des blagues. Ils ont un certain humour.» Si on l’interroge sur ce qui l’a fait rire en leur compagnie, il évoque alors une course disputée avec l’un des chimpanzés, qui n’a accepté de courir que lorsqu’Élie l’a laissé décider du sens dans lequel ils allaient se diriger! Une aventure incroyable «La rencontre avec les bénévoles était également incroyable. Ils vouent leur existence, leurs journées, leurs nuits aux chimpanzés», ajoute-t-il. Lui-même reconnaît s’être attaché à ces grands singes, notamment à Bobo, le solitaire. «Il est très costaud, il pourrait s’imposer dans la bande, et pas du tout», se souvient-il. Aujourd’hui, Élie Semoun le reconnaît sans détour: «J’aimerais bien retourner les voir. Vraiment». À son retour de Guinée, l’humoriste a retrouvé la scène avec son spectacle  À partager   , qui sort le 5 décembre en DVD. Un one-man-show qu’il a voulu «trash», mais aussi «intime pour contrebalancer un peu». Les fans de ses petites annonces y trouveront, en bonus, les onze dernières en date, vues lors d’une soirée spéciale sur W9, avec en guest Bérengère Krief,  Vincent Dedienne … \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : ©2017 Step by Step Productions \n             \n\n\n \n  Les stars télé fans de Gulli  Pour le second numéro de  Comme un animal , les téléspectateurs retrouveront  Alex Goude , parti à la rencontre des dromadaires dans le Sahara. Gulli associe régulièrement des personnalités à ses émissions.  Benjamin Castaldi , animateur de  Tahiti Quest  en 2014, a passé le relais à  Olivier Minne  à l’issue de la saison 2.  Vincent Cerutti  a rejoint la chaîne pour  Safari Go .  Carole Rousseau  lui succède pour la deuxième édition.  Cécile de Ménibus  a incarné quatre saisons d’ Intervilles international , avec  Joan Faggianelli , et  Élodie Gossuin  a animé  Quatre Pattes pour une famille . Enfin,  Willy Rovelli  s’est illustré dans  L’École des fans , puis  Les Trésors du livre des records , coprésenté avec Fauve Hautot. ", "theme": "programme tv"}