{"title": "Flavie Flament donne la parole aux victimes de viol sur France 5 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/11/2017", "content": "«Quand David Hamilton, photographe mondialement connu, m’a violée, j’avais 13 ans. Ce jour-là, des heures entières de ma vie d’adolescente ont disparu de ma mémoire. Ce n’est que trente ans plus tard que les souvenirs ont commencé à faire surface. J’ai eu des malaises, des vertiges, j’ai été assaillie par des flashs… Au terme de longues séances d’analyse, j’ai compris le cheminement de la remontée des souvenirs. Comment ma mémoire traumatique les avait verrouillés et pourquoi les victimes de viol n’en parlent que tardivement, explique Flavie Flament. Et, comme en France les délais de prescription sont de vingt ans après la majorité, quand les s parlent c’est souvent trop tard. Les violeurs sont à l’abri.» En plus de son livre et son adaptation télé, l’animatrice de RTL, contactée par la productrice Béatrice Schönberg, a donc voulu faire un documentaire pédagogique, pour expliquer ce qui empêche les victimes de parler et pour demander que les délais de prescription soient allongés afin qu’on puisse rendre justice aux personnes dont la parole se libère tard. «Avec Karine Dusfour, qui avait signé le documentaire  Vous n’aurez pas ma haine , nous avons retrouvé des victimes de David Hamilton, mais aussi des hommes, en France ou en Angleterre, qui ont été abusés par des prêtres ou des animateurs pédophiles. Et nous avons contacté des associations qui se battent pour changer ces délais.» Mais Flavie Flament s’est aussi attachée à démontrer scientifiquement les blocages traumatiques qui empêchent les victimes de crier et de parler par la suite, mais aussi les dégâts engendrés sur le cerveau. «Des neurologues ont prouvé, images à l’appui, les dégâts irréversibles que des violences sexuelles peuvent produire. Sur le scanner de mon cerveau, on voit qu’il est abîmé et j’ai tenu à le montrer même si, pour préserver ma pudeur, France 5 m’avait proposé de ne pas le faire.» Coprésidente d’une mission ministérielle sur les délais de prescription, Flavie espère donc que ces nouvelles connaissances scientifiques feront avancer les choses. Même s’il y a encore des arguments contre… UN DÉBAT AVEC FLAVIE FLAMENT Le  documentaire  sera suivi d’un débat animé par Marina Carrère d’Encausse auquel participeront Flavie Flament ; l’ancien rugbyman Sébastien Boueilh, qui, à 34 ans et à l’issue de quatre ans et demi de procédure, a pu faire condamner son violeur ; la secrétaire d’État Marlène Schiappa ; l’avocat général des cours d’assises du Nord et du Pas-de-Calais Luc Frémiot, et Hélène Romano, docteur en psychopathologie.", "theme": "programme tv"}