{"title": "Accusé de viol, l'acteur Bill Cosby fait face à la justice", "newspaper": "Le Figaro", "author": "Alicia.Paulet", "date_publi": "05/06/2017", "content": "Ce procès est l'événement judiciaire de l'année aux États-Unis. L'ancien acteur et humoriste  Bill Cosby  est pour la première fois jugé au pénal  pour agression sexuelle . Le procès, qui a débuté ce lundi à Norristown, une petite ville de la banlieue de Philadelphie au nord-ouest de États-Unis, est couvert par une centaine de journalistes du monde entier. » Lire aussi -  Sexe, drogue et argent: la déposition accablante de Bill Cosby Depuis son inculpation le 30 décembre 2015, le créateur et héros du  Cosby Show  a rejoint la liste désormais bien étoffée d'hommes célèbres mis en cause pour abus sexuels. Le comédien, devenu aveugle, est poursuivi pour avoir, en 2004, agressé sexuellement à son domicile, situé dans la banlieue de Philadelphie, Andrea Constand, ancienne responsable de l'équipe de basket de l'université de Temple. Pour parvenir à ses fins, la star américaine l'aurait incitée à boire du vin et à ingérer des pilules. Le mélange l'aurait rendue, selon elle, incapable de se défendre. Interrogé dans le cadre d'une procédure civile intentée par Andrea Constand, Bill Cosby avait reconnu, en 2005, lui avoir donné alcool et pilules, sans lui dire ce qu'elles contenaient, et s'être ensuite livré à des attouchements. Mais pour lui, il s'agissait d'une relation consentie, l'acteur insistant sur le fait que la jeune femme n'avait, à aucun moment, manifesté sa désapprobation. En l'absence de témoin et d'élément matériel, tout est désormais suspendu au témoignage de cette Canadienne de 44 ans qui vit aujourd'hui à Toronto et ne s'est encore jamais exprimée publiquement sur l'affaire. Lors des audiences préliminaires et dans les pièces versées au dossier, les avocats de la défense ont laissé entrevoir ce que serait leur stratégie lors du procès. Ils ont souligné certaines incohérences dans les dépositions d'Andrea Constand, sur la date des faits supposés, ainsi que des omissions.  De nombreuses plaintes d'agression sexuelle Après avoir assuré n'avoir jamais été seule avec lui avant ou après les faits, elle a ainsi admis, dans un second temps, avoir vu Bill Cosby plusieurs fois, chez lui notamment. En octobre 2006, Andrea Constand avait conclu un accord amiable avec son agresseur présumé dans le cadre de la procédure civile. À l'appui du témoignage de l'accusatrice, le juge Steven O'Neill a accepté que soit appelée à la barre une autre victime présumée de Bill Cosby, qui affirme avoir été agressée dans des conditions similaires en 1996. Son nom n'a pas été rendu public. L'accusation avait espéré pouvoir en appeler d'autres, mais le juge a refusé. Lors de la seule interview qu'il ait donné depuis son inculpation, Bill Cosby a assuré qu'il ne témoignerait pas lors du procès. Pour autant, un porte-parole de la défense a indiqué à l'AFP que l'hypothèse d'un témoignage à l'audience n'était «pas complètement écartée». » Lire aussi -  Bill Cosby accusé de viols: les détails sordides de deux nouvelles femmes Andrea Constand, personnage central de ce procès, ne serait pas la seule femme à avoir été abusée sexuellement par celui qui incarne Heathcliff Huxtable, un père de famille modèle et sympathique dans la série des années 1980,  Le Cosby Show . En juillet 2015, trente-cinq femmes dont l‘actrice Lili Bernard ont confié publiquement avoir été droguées et violées par l'acteur dans les années 1960 jusqu'aux années 2000. Elles avaient même posé en une du  New York Magazine .    Plusieurs procédures sont en cours, mais ils s'agit uniquement d'actions au civil. Le procureur indique, dans le document transmis, que ses services ont enquêté sur près de cinquante femmes ayant mis en cause celui qui était encore, il y a quelques années, l'un des héros de la conscience noire. Les témoignages des treize victimes présumées repris sous forme indirecte dans le document décrivent un modus operandi quasiment identique dans tous les cas et qui ressemble également à celui dont aurait été victime Andrea Constand. Si à l'issue de ce procès, qui devrait durer deux semaines, le jury déclare Bill Cosby coupable d'un ou plusieurs des trois chefs d'accusation, l'acteur pourrait être condamné à passer, au minimum, dix ans derrière les barreaux. Pour cet homme de 79 ans, cela équivaudrait probablement à finir ses jours en prison, ternissant à jamais son image et sa réputation. Mais même en cas de relaxe, les accusations devraient le poursuivre jusqu'à la fin de sa vie, d'autres procédures étant encore en cours au civil. (Avec AFP)", "theme": "international"}