{"title": "On n’est pas couché : vive altercation entre Christine Angot..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Un an après les débuts de l’affaire impliquant Denis Baupin  qui a été accusé de harcèlement sexuel et d’agressions sexuelles ,  Sandrine Rousseau publie un livre,  Parler   , dans lequel elle raconte les difficultés rencontrées par les femmes victimes de ce type d’agression pour dénoncer les faits . Invitée ce vendredi matin d’Elisabeth Martichoux sur RTL, la désormais ancienne secrétaire nationale adjointe d’EELV, a révélé s’être écharpée avec Christine Angot lors du tournage jeudi soir d’ On n’est pas couché   .  «Il s’est passé un violent clash, une violente altercation avec Christine Angot sur le plateau parce que la parole est quelque chose de compliquée», a d’abord expliqué Sandrine Rousseau avant que la journaliste de RTL ne précise que la polémiste avait elle-même été victime d’agression sexuelle par le passé.  «Elle n’a pas supporté que vous en parliez, vous?», a ensuite demandé Élisabeth Martichoux. «Il faudrait le lui demander ce qu’elle n’a pas supporté», a alors répondu Sandrine Rousseau avant d’ajouter: «Parler est violent pour les femmes qui ont subi des choses, pour la société, pour les victimes. Cette émission montre à quel point parler n’est non seulement pas évident et que c’est absolument indispensable de faire évoluer la société sur ces sujets parce qu’on ne peut pas rester comme ça avec des femmes qui restent seules avec leurs problèmes. Ça pour moi c’est impossible».  Selon nos confrères de  L’Express   , l’échange avait plutôt bien commencé jusqu’à ce que  Christine Angot  s’en prenne violemment à Sandrine Rousseau. «Je vous interdis de dire ce que vous dites! Vous ne pouvez pas parler au nom de toutes les femmes, vous auriez dû dire “je”. On ne peut parler que de son viol», a attaqué l’auteur de  L’Inceste  vraisemblablement très remontée et rapidement huée par le public. Vexée, Christine Angot a alors jeté tout ce qui se trouvait devant elle avant d’annoncer son départ du plateau et regagner sa loge en hurlant. «Reviens!», a ensuite lancé  Laurent Ruquier  tentant de la retenir avant de déplorer la réaction des spectacteurs.  Toujours selon  L’Express , le tournage a été interrompu pendant vingt minutes durant lesquelles Yann Moix a finalement réussi à raisonner sa consœur de revenir. De retour sur le plateau, le polémiste, prenant la défense de Christine Angot, a reproché à Sandrine Rousseau son manque de «réalisme» dans la description de son agression. Une parole bien maladroite qui a eu pour conséquence de blesser l’invitée.  Reste désormais à savoir si France 2 va diffuser cette altercation samedi soir en deuxième partie de soirée. ", "theme": "programme tv"}