{"title": "HLM : le gouvernement compte mettre fin au maintien à vie dans les lieux", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "18/09/17", "content": "Estocade en vue pour le «droit au maintien dans les lieux»? Depuis des mois, les mesures se multiplient afin d’éviter que le parc de  logements sociaux  ne soit utilisé par des locataires aux revenus devenus trop confortables et qui devraient laisser la place à des ménages plus modestes. À en croire les récents propos tenus dans le JDD par le secrétaire d’État auprès du ministre de la cohésion des territoires, Julien Denormandie, le gouvernement compte s’attaquer de manière frontale à la question dans sa «stratégie logement» qui sera dévoilée ce mercredi 20 septembre. » Lire aussi -  Expulsée de son HLM parce qu’elle était «trop riche»     L’idée consiste à éviter qu’un locataire ne reste à vie dans son logement social, même s’il règle son « surloyer  de solidarité», une majoration qui s’applique aux occupants dont les revenus dépassent de 20 % les barèmes réglementaires de ressources. Actuellement, près de 10 % des ménages logés dans le parc social dépassent ces plafonds, let parmi eux la moitié se situent à de plus de 30 % au-dessus de ce maximum. Quand les enfants quittent le domicile familial Pour favoriser cette mobilité dans le parc social, le gouvernement pense avoir l’arme fatale, notamment pour éviter qu’une famille dont les enfants ont quitté le domicile ne continue à occuper un grand 5 pièces alors qu’un 3 pièces serait parfaitement adapté à ses besoins. «Les commissions d’attribution verront leurs prérogatives étendues à la mobilité, précise Julien Denormandie dans son interview au JDD. Tous les six ans, ces instances s’interrogeront sur l’adéquation entre l’appartement occupé par un locataire et ses besoins.» Une mesure qui viendrait compléter les différentes pistes esquissées ces derniers mois.  La Cour des Comptes avait ainsi suggéré en février dernier de mettre en place des baux à durée déterminée  dans les zones tendues, leur renouvellement dépendant de l’évolution de la situation du ménage. » Lire aussi -  Logement social: la Cour des comptes envisage un bail à durée limitée     Dans le même ordre d’idée, une décision de justice a récemment poussé vers la sortie une sexagénaire qui occupait son logement parisien depuis 26 ans. Ses revenus étant devenus trop élevés, elle doit céder sa place à d’autres locataires. Toujours dans la capitale, les  Hôpitaux de Paris  ont décidé d’intensifier la chasse aux locataires utilisant indûment son parc immobilier. Afin de mieux loger ses salariés, la vocation première de ce parc, l’institution met désormais de plus gros moyens en œuvre pour récupérer les adresses occupées par des retraités ou d’anciens salariés. » Lire aussi -  Les hôpitaux de Paris poussent leurs retraités à quitter leur logement     Enfin, la loi Égalité&Citoyenneté du 27 janvier 2017 prévoyait déjà des changements sur le droit au maintien dans les lieux. Elle fait notamment passer de 200% à 150% au-dessus du plafond de ressources à l’entrée dans le logement, la barre mettant fin à ce droit à rester sur place. Et le départ doit se faire dans les 18 mois après cette constatation alors que le délai était de 3 ans auparavant. Par ailleurs, cette loi prévoyait un nouveau cas de perte du droit au maintien dans les lieux: lorsque le locataire ne répond pas à l’enquête annuelle sur les ressources pendant deux années consécutives.", "theme": "article"}