{"title": "Un immense bâtiment historique entièrement vidé pour restauration", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "21/12/17", "content": "\n \n   \n   Vue de l’intérieur.  Crédits photo MTFA architecture \n  \n \n              À découvrir ce chantier vu du ciel, on comprend l’expression «n’être qu’une  façade ». En fait, il s’agit d’une parfaite illustration de «façadisme», cette technique souvent utilisée à Paris et consistant à ne conserver que la façade d’un bâtiment pour son histoire ou sa valeur esthétique. Dans ce cas de figure, le chantier en question se trouve dans la capitale américaine. Menée par le cabinet MTFA Architecture, cette rénovation totale doit donner une nouvelle vie à l’hôpital Saint Elizabeth. » LIRE AUSSI -  La renaissance d’une église, plus belle restauration de l’année     Ces lieux qui ont accueilli dès 1855 leurs premiers patients constituaient à l’époque le premier  hôpital psychiatrique  fédéral du pays. L’établissement s’est agrandi au fil des années au-delà de sa structure initiale en forme de croix. Désormais, il se prépare à accueillir un autre public: l’endroit va accueillir le siège du Département de la sécurité intérieure. Toutes les parties extérieures en brique, grès et fonte seront restaurées à l’identique par une société spécialisée dans la préservation du patrimoine. L’intérieur quant à lui sera intégralement remanié en veillant à mettre en valeur le plan cruciforme des lieux. Le plus grand studio du monde Publiée sur les réseaux sociaux, la photo s’est attiré des centaines de commentaires. Certains suggèrent de n’y ajouter qu’un toit pour en faire le plus grand studio du monde tandis que d’autres plaignent les fantômes qui manquent d’endroits pour se cacher afin de hanter les lieux tandis que d’autres, plus constructifs, rappellent que la Maison Blanche a subi le même sort au début des années 50 lorsque toute la structure de l’édifice a dû être renforcée. \n \n   \n   Pour les amateurs de grands espaces.  Crédits photo MTFA architecture \n  \n \n              \n \n   \n   Un extérieur à préserver.  Crédits photo MTFA Architecture \n  \n \n              \n \n   \n   En 1950, la Maison Blanche a subi le même traitement lors de travaux lancés sous Harry Truman.  Crédits photo Rue des Archives/© Granger NYC/Rue des Archives \n  \n \n             ", "theme": "article"}