{"title": "Philippe Bilger : Pourquoi l'inventivité de la société civile doit être prise en compte", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/06/2017", "content": "    \n                  Magistrat honoraire, président de l'Institut de la parole, Philippe Bilger a été plus de vingt ans avocat général à la Cour d'Assises de Paris. Auteur de très nombreux ouvrages, il tient le blog  Justice au singulier  et vient de publier  La parole, rien qu'elle  (éd. Le Cerf, 2017).   Au mois d'août 2016, le Figaro Vox avait publié un texte sur l'interrogation suivante:  les think tanks vont-ils remplacer les partis politiques? \n                                 \n                                     Pour les nouvelles institutions ou les mouvements collectifs récents, ils ont encore tout à démontrer.     \n                             Cette question est loin d'être devenue obsolète. En effet, qu'on s'en félicite ou qu'on le déplore, l'élection brillante et sur un mode atypique d'Emmanuel Macron consacre sans doute le succès d'une séquence visant à intégrer, dans tous les espaces de notre société, des exigences propres au monde de l'entreprise comme la performance, l'efficacité et l'évaluation. Au-delà des raisons conjoncturelles, l'explication de cette évolution est connue. Les institutions traditionnelles se sont constamment affaiblies au cours des dernières années. Aussi, en perte de vitesse, elles ont été contraintes - leurs fondements reposant sur la verticalité - de se réinventer pour éviter de disparaître du paysage. Il faut aussi reconnaître qu'à force d'inaction, d'initiatives mal maîtrisées, d'impuissance affichée dans la gestion des dossiers les plus importants, conjuguées avec l'empilement de mesures tatillonnes, voire inutiles exaspérant les citoyens, elles sont parvenues à créer elles-mêmes, en une trentaine d'années, les conditions de leur dislocation. Pour les nouvelles institutions ou les mouvements collectifs récents, ils ont encore tout à démontrer. La suite va dépendre de l'efficacité et de l'effectivité de leurs entreprises car il n'est pas établi que leur autorité et leur capacité d'entraînement tiendront sur la durée. Ces nouveaux acteurs, dont le noyau est souvent composé d'un petit nombre d'individus, doivent faire émerger, quand ils agissent, des lignes stables et cohérentes. L'heureuse conséquence de ce changement est de susciter un dialogue entre verticalité et horizontalité, entre les formes traditionnelles du pouvoir et les métamorphoses inspirées par la modernité et le progrès: les hiérarchies ont l'obligation de composer avec les mouvements spontanés et créatifs qui ont échappé à leur emprise. \n                                 \n                                     L'heureuse conséquence de ce changement est de susciter un dialogue entre verticalité et horizontalité, entre les formes traditionnelles du pouvoir et les métamorphoses inspirées par la modernité.     \n                             Plus généralement, ces processus d'aujourd'hui reposent sur l'idée que chacun (ou presque) est de plus en plus massivement connecté au point de devenir un élément du réseau des « connectés ». Mais le risque serait de se contenter d'un simple agrégat de circonstances qui s'effritera, voire se disloquera dès l'instant où viendront en discussion des sujets à fort contenu politique, économique, social ou idéologique, donc obligatoirement porteurs de tensions. C'est évidemment une difficulté mais qui pourra être surmontée si, répudiant les humeurs et les appétences personnelles visant à se servir de ces collectifs au lieu de les servir, l'énergie de tous n'est mobilisée que pour rassembler, maintenir une dynamique, inventer plutôt que de répéter. Les chemins anciens seraient le confort mais quelle volupté que de brasser du neuf dans un élan solidaire! Sans tomber dans une flagornerie déplacée, je tiens à attirer tout particulièrement l'attention sur une association qui se place à l'avant-garde de cette mutation positive qui change la manière d'être et d'agir ensemble. Le  Cercle K2  est parti d'une ambition et d'un rêve qui se sont incarnés. Créé en 2013 par deux amis d'enfance Krys Pagani et Kévin Dumoux (âgés de 33 ans), le Général Jean-Pierre Meyer (71 ans) et Jean-Michel Icard (61 ans), en moins de quatre ans ce cercle a su mêler, entre jeunesse et expérience, des pratiques de réflexion, de concertation d'élaboration concrète qui ont permis à plus de 700 membres fondateurs, sur une multitude de thèmes, allant, par exemple, du littéraire au renseignement, de tirer profit de leur pluralisme international. Plus de 20 pays sont représentés. \n                                 \n                                     Le bénévolat, la liberté et la pluridisciplinarité composent le triptyque sur lequel le Cercle K2 a construit son succès.     \n                             J'aurais scrupule à évoquer ainsi cette réussite si je n'avais pas moi-même été conduit à la constater et à m'en étonner. Les  Trophées K2  ont connu leur première édition le 19 janvier 2017 et on m'avait fait l'honneur de me solliciter pour une intervention inaugurale. Au cours de la longue soirée qui s'est déroulée au Cercle National des Armées, dans un sérieux et presque une austérité attachante dans un monde où la dérision est trop souvent un substitut à l'intelligence, vingt lauréats ont été promus sur des sujets relatifs aussi bien aux mathématiques appliquées, à la cybercriminalité, au droit du travail qu'à la gastronomie et autres domaines de la science ou de l'art de vivre. Ce qui était récompensé était l'imagination et l'ouverture de nouvelles pistes. N'était pas gratifiée la répétition mais l'originalité. Le bénévolat, la liberté et la pluridisciplinarité composent le triptyque sur lequel le  Cercle K2  a construit son succès. Ces valeurs sont aux antipodes de l'enfermement partisan. Il faut espérer que l'ensemble de ces initiatives qui viennent bousculer le jeu classique représentent, pour celui-ci, une incitation à s'adapter et à mieux répondre à l'attente des citoyens. Le rêve serait de ne plus avoir à opposer le pouvoir d'en haut et l'inventivité d'en bas. Mais à les allier pour une meilleure appréhension du futur français et international.", "theme": "vox"}