{"title": "Immobilier: cap sur une accalmie des prix et des ventes", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler, Service Infographie", "date_publi": "08/01/18", "content": "Rappelant que l’exceptionnel dynamisme du marché immobilier français en 2017 s’explique surtout par les performances du début de l’année, le réseau Century 21 estime dans son bilan annuel que «la décrue est amorcée» pour 2018. Le seuil historique de 850.000 ventes enregistrées en en 2011 en France a beau être largement distancé avec des estimations tablant sur 950.000 transactions en 2017, le président du réseau Laurent Vimont n’en souligne pas moins que les prix «restent contenus» avec une augmentation annuelle de 1,2%. Un marché qui aurait tendance à s’auto-réguler, selon Century 21, mais qui affiche tout de même plusieurs records historiques. À Paris, rien ne semble pouvoir enrayer la hausse des prix: «les 9000 euros du mètre carré ont définitivement été franchis avec un prix moyen s’établissant à 9084 euros, souligne Laurent Vimont. Il a pris 7,5% sur un an et 43,5% en dix ans!» D’ailleurs, sur l’ensemble du territoire, le réseau enregistre un record historique pour le montant moyen des transactions à 208.759 euros. Une hausse qui accompagnerait une augmentation des surfaces (86,2 m², autre record) rendue possible par les conditions très favorables du crédit. » LIRE AUSSI -  Immobilier: la France, un marché plus que jamais à deux vitesse s   Chez Orpi, on on rappelle cependant que «les taux bien que toujours bas, n’ont pas suffi à amortir la poussée des prix». Tout en soulignant que les fondamentaux du marché restent bons et que la hausse des prix est restée relativement modérée, la nouvelle présidente du réseau, Christine Fumagalli, rappelle que «le déséquilibre entre offre et demande reste très important dans les zones tendues et à l’origine de la forte pression sur les prix. Les délais de vente, qui se raccourcissent cette année, témoignent de la tension du marché», précise-t-elle. A La Fédération nationale de l’immobilier, le nouveau président Jean-Marc Torrollion estime d’ailleurs que la hausse des prix pourrait se poursuivre entre 2 et 4% en 2018 dans la mesure où les fondamentaux du marché sont bons et que l’emploi repart à la hausse. En revanche, tous les professionnels s’entendent à reconnaître que les investisseurs restent trop peu présents et que la pénurie risque de s’aggraver sur le marché locatif. «Il y a un mauvais traitement du parc locatif privé avec trop de signes contradictoires», déplore Jean-Marc Torrollion. Et l’impact de l’IFI tout comme la hausse de la CSG qui rogne la rentabilité et l’éventuel élargissement de l’encadrement des loyers n’arrangent rien à l’affaire. Le désinvestissement dans ce parc en inquiète déjà plus d’un. Century 21 relève également que les retraités, employés et ouvriers fuient la capitale pour augmenter dans le reste de l’Île-de-France. À l’inverse, les cadres sont encore plus nombreux à opter pour Paris, délaissant parfois la banlieue.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              PRIX D’ACHAT.  Record historique pour cette étude avec un prix moyen en France de 208.759 € (202.510 € pour les appartements et 222.847 € pour les maisons). L’Île-de-France suit la même tendance avec un record à 253.216 € (211.086 € pour les appartements contre 318.139 € pour les maisons) tandis que Paris crève purement et simplement les plafonds. À 452.545 €, la transaction moyenne a augmenté de 200.000 € en 11 ans pour une surface qui a tendance à diminuer. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              PRIX AU M².  A 2552 €, le prix moyen au m² en France reste loin du record de 2011 à 2665 €. En Île de France, même tendance: 3194 € contre 3418 € en 2011. En revanche, Paris est à son sommet historique, au-delà de la barre des 9000 €.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              ÉVOLUTION DES PRIX.  Les tarifs augmentent pour la deuxième année consécutive, mais de façon modérée en 2017: + 1,2% en France. En Île-de-France, la hausse s’affiche à + 1,4% (la même qu’en 2016) pour culminer à 7,5% à Paris (+ 43,5% en 10 ans). Huit régions voient leurs prix augmenter avec des ampleurs très variables (notamment Centre-Val-de-Loire et Nouvelle-Aquitaine dépassant les 5% quand l’Occitanie et la Normandie sont quasi stables). Seules trois régions sont orientées à la baisse: Hauts-de-France, Bretagne et PACA. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              SUPERFICIE.  Nouveau record sur l’ensemble du territoire qui détrône celui de 2016: 86,2 m² (58,4 m² pour les appartements et 114,7 m² pour les maisons). L’Île-de-France suit la même tendance à 80,2 m² en moyenne (58,2 m² pour les appartements et 109,9 m² pour les maisons). Les Parisiens, eux, reculent et doivent se contenter de 50,8 m² pour faire face à la hausse des prix. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              DÉLAIS DE VENTE.  À 91 jours en moyenne à travers la France, les délais de vente raccourcissent mais restent très loin du niveau plancher de 2004 à 64 jours! En Île-de-France, ce délai se contracte de 8 jours pour atteindre 79 jours tandis qu’il tombe à 57 jours dans la capitale. Mais là aussi, on reste loin du minimum, atteint en 2011: un mois et demi.", "theme": "article"}