{"title": "Danse avec les stars : qui sont les nouveaux danseurs..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Jusqu’au 14 octobre, les dix célébrités de  la huitième saison de  Danse avec les stars    s’entraînent entre quatre et six heures par jour pour perfectionner leur première prestation. C’est au bras de danseurs professionnels que  Sinclair ,  Tatiana Silva ,  Vincent Cerutti ,  Élodie Gossuin  ou encore  Arielle Dombasle  découvrent les danses de salon qu’il faudra reproduire chaque samedi soir sur TF1. Et cette année, trois nouveaux chorégraphes rejoignent la troupe des danseurs professionnels. Rencontre. LIRE AUSSI - Danse avec les stars    : découvrez les couples de la saison 8     Anthony Colette, fan de la première heure du programme Originaire d’Aubagne près de Marseille, Anhony Colette, 22 ans, a découvert la danse sur le tard, il y a seulement six ans, grâce à la première saison de  Danse avec les stars . «Quand j’ai vu ça à la télé, j’ai eu le déclic. Et à 18 ans, après le bac, j’ai dit à mes parents que je partais de la maison pour apprendre à danser comme ces gens-là». Encouragé et déterminé, il découvre cette discipline à l’école Barbiérie à Marseille, là où a étudié  Christophe Licata , danseur pro historique du programme de TF1. «Pendant quatre ans, avec ma partenaire Anaïs, je me suis entraîné tous les jours d’arrache-pied. Nous avons ainsi décroché des résultats à l’international et avons atteint le podium de championnats français». C’est à partir de ce moment-là que la production de  Danse avec les stars  le repère et finit par le contacter sur Facebook. Aujourd’hui, Anthony Colette peine à réaliser. «Il y a quelques mois encore, j’étais dans mon petit studio à Aubagne et là je me retrouve devant les projecteurs!» Stressé par les mécanismes de la télévision, le benjamin de la troupe professionnelle peut compter sur sa partenaire  Joy Esther  pour le guider. «Je lui dis de rester lui-même. Ce n’est pas évident quand vous arrivez dans une grosse machine à seulement 22 ans. Je sais ce que c’est, j’ai connu ça avec  Nos chers voisins   », explique la comédienne. Hajiba Fahmy, danseuse de Beyoncé Contrairement à Anthony Colette,  Hajiba Fahmy  ne redoute pas les caméras. «Je suis assez zen», nous confie-t-elle. Et pour cause, cette Valentinoise de 29 ans est une habituée des médias. Elle a participé aux trois dernières tournées mondiales de  Beyoncé . «Un souvenir incroyable», commente celle qui vient de quitter Los Angeles pour s’installer à Paris et participer à l’aventure  Danse avec les stars . «C’est un rêve. J’ai toujours beaucoup suivi l’émission en France et aux États-Unis». Née à Valence dans la Drôme, la coach du nageur  Camille Lacourt  a étudié pendant cinq ans au  Conservatoire national supérieur de musique et de danse de Paris  (CNSMDP)» Là-bas, j’ai appris la danse contemporaine. Ensuite, je me suis consacrée à la danse commerciale». Jordan Mouillerac, la danse pour draguer Jordan Mouillerac, 24 ans, a commencé les entraînements à 12 ans. «C’était pour draguer les filles», avoue-t-il. «J’étais un garçon lambda, Il fallait que je me démarque». Puis, peu à peu, le jeune homme y prend goût et découvre tous les styles de danse, des latines aux standards. Rapidement, il se lance en compétition et décroche des titres. «J’ai remporté deux fois le championnat de France de salsa (en 2013 et 2017). Et j’ai aussi participé aux World Games (Jeux mondiaux) où j’ai atteint la 7e place mondiale en salsa», raconte la partenaire d’ Hapastou Sy  qui se définit comme «bosseur et battant», à l’image de son signe astrologique. «Je suis du signe du Lion. Hapsatou est bélier, ça va être la guerre!» Cette année, les téléspectateurs remarqueront l’absence de  Yann-Alrick Mortreuil ,  Emmanuelle Berne  et  Grégoire Lyonnet . Il y a quelques mois, ces danseurs pros bien connus de  Danse avec les stars  ont annoncé qu’ils ne rempileraient pas pour cette nouvelle saison du concours. Tout comme  Silvia Notargiacomo  dont le contrat n’a pas été reconduit par la production.", "theme": "programme tv"}