{"title": "Terrorisme : l'Élysée reprend en main le renseignement", "newspaper": "Le Figaro", "author": "Christophe Cornevin", "date_publi": "07/06/2017", "content": "C'était une annonce de campagne d'Emmanuel Macron. Comme prévu, le renseignement est donc bel et bien repris en main par le président de la République qui entend, comme l'a précisé mercredi matin son directeur de cabinet Patrick Strzoda, «donner une nouvelle force à la stratégie antiterroriste», «réorganiser les services et leurs responsables». En clair, tout remettre sur la table.  Dans un premier temps, le Conseil de défense, présidé par le chef de l'État ce mercredi, a validé le projet de décret de création d'un inédit Centre national du contre-terrorisme (CNCT). Cette fameuse «task force», composée d'une vingtaine d'analystes issus des ministères de l'Intérieur, de la Défense, de la Justice ou encore de l'Économie, aura une mission de «pilotage stratégique» au plus haut niveau. Considérant que les «services sont extrêmement sollicités» en couvrant en «France comme à l'extérieur l'ensemble du spectre du haut de gamme jusqu'à la menace diffuse», l'Élysée souhaite que «leur activité fasse l'objet d'un pilotage stratégique» afin de produire «ses propres analyses et évaluations du renseignement» pour avoir une «vision plus globale et consolidée de l'État de la menace». L'idée, précise un fonctionnaire de haut rang situé dans le proche entourage d'Emmanuel Macron, est «de s'assurer que les services de renseignements coopèrent véritablement tant sur les cibles que sur les thématiques». Un seul mot d'ordre en filigrane: plus aucun angle mort ne sera toléré. Un rôle de superviseur  Soucieux de ne pas «déstabiliser un monde (NDLR: le renseignement) déjà bien bousculé», l'Élysée précise que le Centre national du contre-terrorisme «ne sera en aucun cas chargé de la conduite opérationnelle des services ou de leurs actions». Avant de marteler: la task-force aura «juste un rôle de superviseur pour s'assurer que l'infirmation circule».  Elle sera placée sous l'autorité du préfet  Pierre Bousquet de Florian , figure bien connue de la communauté très fermée du renseignement dont la nouvelle structure fera partie. Ancien patron de la Direction de la surveillance du territoire (DST) de 2002 à 2007, il sera nommé le 21 juin prochain en Conseil des ministres et participera chaque mercredi aux Conseils de défense dont il deviendra membre de droit. Appelée à fonctionner «h24», c'est-à-dire sans discontinuer, la task force aura aussi pour objet de «sonner l'alerte générale» et de «mobiliser tous les acteurs» lors des attentats et de plancher aussi sur le sort des «combattants qui reviennent de théâtres extérieurs», en particulier  les revenants de Syrie et d'Irak. Refonte du plan Vigipirate Outre Pierre Bousquet de Florian, le Conseil de défense de ce mercredi a validé les nominations de  Laurent Nunez , préfet de police de Marseille, à la tête de la Direction générale de la sécurité intérieure (DGSI) et de  Bernard Émié , ambassadeur de France en Algérie, aux commandes de la Direction générale de la sécurité extérieure (DGSE). La «procédure de sélection» du futur directeur du renseignement militaire (DRM) «n'est pas terminée», précise-t-on à l'Élysée. Lors du programme particulièrement riche du Conseil de défense de ce mercredi, la sortie de l'état d'urgence a été validée au 1er novembre prochain, un délai de prolongation qui devrait permettre au parlement de débattre d'un nouveau projet de loi antiterroriste visant à mieux «assurer la sécurité des concitoyens». Le texte, en arbitrage interministériel, sera présenté le 21 juin prochain en Conseil des ministres. Tout comme une refonte programmée de Vigipirate dont une nouvelle posture sera abordée le même jour. D'ici le début de l'été, le paysage de l'antiterrorisme français aura été métamorphosé.", "theme": "actualite france"}