{"title": "À La Baule, les fastes retrouvés de l'Hermitage", "newspaper": "Le Figaro", "author": "Philippe Viguie-Desplaces", "date_publi": "24/05/2017", "content": "Source Le Figaro Magazine Depuis que la station la plus huppée de Loire-Atlantique a rejoint le club très fermé des 35 plus belles baies du monde, à l'égal de celles de San Francisco ou d'Along, La Baule surfe sur les vagues du succès. En témoigne son Jumping international, hissé parmi les trois plus grandes manifestations hippiques du genre sur la planète. Célèbre palace, et le seul en France de cette importance (200 chambres) posé directement sur la plage, L'Hermitage ne pouvait rester à l'écart de cette embellie bauloise. Il vient tout juste de rouvrir, après avoir subi une rénovation complète. LIRE AUSSI - Les bonnes adresses pour une excursion de charme à la Baule De l'extérieur, les choses ont peu changé. La piscine d'eau de mer chauffée à 28 °C, nichée dans une oasis de verdure, l'immensité de cette façade monumentale, sorte de chalet néonormand, architecture typique des années 1920, imposent un subtil mélange de grandeur et d'intimité. Enfin quelque chose d'original dans la décoration L'intérieur du palace a été totalement revu. La décoration confiée à Chantal Peyrat (exit Jacques Garcia) fait entrer la mer qui inonde les différents espaces. Le sol des larges couloirs, réaménagés à la manière d'une coursive, est recouvert d'une moquette sable ourlée de bleu marine, allusion au mouvement des vagues. LIRE AUSSI - Quatre idées d'escapades en France Dans les chambres, un tissu masque les murs, camaïeu de blond, reproduisant les couleurs de la grève quand la mer se retire (enfin quelque chose d'original dans une décoration d'hôtel!). On sait Dominique Desseigne soucieux d'inscrire les hôtels du groupe Lucien Barrière, qu'il préside, dans une continuité historique et familiale.  A L'Hermitage La Baule, c'est particulièrement vrai. Le mobilier des années 1920 (commodes, tables de nuit, etc.) a été entièrement restauré et revisité parfois avec drôlerie, comme ces banquettes et fauteuils tapissés d'un imprimé photographique de l'époque des premiers bains de mer. L'ensemble que complètent une piscine intérieure et un spa (un peu petit) restitue à merveille la douceur de vivre des grandes villégiatures de la Belle Epoque. L'Hermitage La Baule  (02.40.11.46.46).  Forfait «Découverte»: 249 € pour 2 avec petit-déjeuner et bouteille de champagne offerte. Jusqu'au 1er juillet 2017, hors jours fériés et vacances scolaires.", "theme": "voyages"}