{"title": "Attaque du bus de Dortmund: «On nous a obligés à jouer», assure Ousmane Dembélé", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "08/06/2017", "content": "Présent à Clairefontaine avec les Bleus pour préparer la rencontre face à la Suède vendredi, Ousmane Dembelé est revenu sur  l'attaque contre le bus du Borussia Dortmund  intervenue quelques heures seulement avant la demi-finale aller de la Ligue des champions face à l'AS Monaco le 11 avril dernier. L'attaquant du club allemand a confirmé dans un entretien à  Sky  que le traumatisme avait été très violent pour les joueurs, et pas uniquement au cours des heures qui ont suivi l'explosion. «Dans le bus, au moment des faits, nous avons tous eu peur. Mais le pire, ce fut le lendemain, une véritable catastrophe. Nous étions terrorisés et il a fallu rejouer vite. Nous n'avions pas du tout la tête au ballon», a expliqué le jeune international qui donne une explication de la faillite de son équipe, battue par Monaco (2-3).  \n                                 \n                                     «Nous ne pouvions rien y faire, ça a été décidé ainsi. On nous a obligés à jouer ce match.»     \n                             «Aucun des joueurs n'était capable de disputer cette rencontre. L'UEFA avait des problèmes de calendrier mais nous n'étions pas disposés à jouer», poursuit l'ancien joueur du Stade Rennais qui assure même que l'effectif allemand n'a jamais eu son mot à dire dans la programmation du choc. L'UEFA leur aurait forcé la main: «Nous nous sommes concertés pour savoir si nous étions prêts à jouer. Mais aucun d'entre nous ne le voulait. Nous ne pouvions rien y faire, ça a été décidé ainsi. On nous a obligés à jouer ce match.» L'entraîneur Thomas Tuchel en colère après le match Ces propos corroborent ceux de Thomas Tuchel, l'entraîneur de Dortmund après la défaite de son équipe. En conférence de presse, il avait dénoncé le manque de concertation entre l'UEFA et les joueurs. «Après l'attaque, nous aurions aimé avoir plus de temps pour digérer tout cela. Et on ne nous a pas laissé de temps. On nous a dit: “demain vous devez jouer”. Nous nous sommes sentis ignorés. On ne nous a pas demandé notre avis, ils ont décidé ça à l'UEFA à Suisse. Quelques minutes après l'attaque, on nous a dit par texto qu'on devrait jouer, comme si on nous avait envoyé une canette de bière contre le bus», avait dénoncé le technicien.  Au même moment en zone mixte, Nuri Sahin avait tenu un discours similaire à celui de l'entraîneur, «On a nous a obligés à jouer. On est des professionnels mais on est aussi des humains. Ce n'était pas facile pour nous de le faire. Je ne voulais pas jouer», avait soufflé le milieu de terrain avant d'avouer que la grande responsabilité qui pesait sur les épaules des joueurs dans le dernier carré de la Ligue des champions l'avait poussé à défendre les couleurs de son équipe sur la pelouse. ", "theme": "le scan sport"}