{"title": "Le Barça à l'épreuve de l'indépendance de la Catalogne", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "20/09/2017", "content": "C'est sans aucun doute LE sujet le plus controversé en Espagne. Un référendum d'autodétermination convoqué par le gouvernement indépendantiste de Catalogne doit se tenir le 1er octobre. Le scrutin est considéré comme illégal par Madrid, et par la cour suprême, qui cherchent à empêcher la tenue du vote, malgré les revendications de la rue et des responsables politiques locaux. Ainsi, à la suite de l'arrestation d'une douzaine de membres du gouvernement régional, le FC Barcelone a condamné, dans un communiqué, toute forme d'entrave au «droit à décider» de la Catalogne. Il faut dire que le club est très emblématique de l'identité de la ville et de la région. Le club catalan précise ainsi qu'«après les faits survenus ces derniers jours, et en particulier aujourd'hui, en lien avec la situation politique de la Catalogne, le FC Barcelone, fidèle à son engagement historique en faveur de la défense du pays, de la démocratie, de la liberté d'expression et du droit à décider, condamne toute action susceptible d'empêcher le plein exercice de ces droits». Le club ajoute vouloir respecter «la volonté de la majorité du peuple de Catalogne». Une prise de position dans un climat politique tendu Cette déclaration intervient alors que plusieurs milliers de manifestants sont descendus dans la rue, il y a quelques jours déjà, pour la «fête de la Diada», et ce mercredi pour protester contre l'arrestation des membres du gouvernement régional. La crispation autour de ce référendum, interdit par la justice espagnole, pourrait ainsi monter d'un cran par l'aura et l'impact que peut avoir le FC Barcelone sur les supporters. Il faut savoir que pendant le régime franquiste (1939-1975), le Barça était étroitement lié au sentiment nationaliste de la Catalogne, en devenant presque son représentant culturel et sportif.  Ainsi, les débats politiques et ses implications sportives ne sont jamais éloignés. A titre d'exemple, le référendum d'indépendance en Ecosse, qui s'est déroulé en septembre 2014 avait vu se diviser la ville de Glasgow entre le Celtic, indépendantiste, dont des supporters avaient brandi des pancartes «Yes», et les Rangers, partisans du «no». Finalement, l'Ecosse entière avait refusé l'indépendance soumise au vote. Concernant le club catalan, le club avait déjà adhéré au «Pacte national pour le référendum» afin de lancer des négociations avec le gouvernement espagnol. Mais, au cours des derniers mois, l'UEFA a sanctionné le club pour la présence de drapeaux indépendantistes au Camp Nou. Il reste désormais à savoir si cette prise de position peut influer sur le choix des électeurs…", "theme": "le scan sport"}