{"title": "Prodways finalise l’acquisition d’Avenao Industrie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Prodways Group a finalisé le rachat d’Avenao Industrie, une partie du groupe Avenao spécialisée dans l’intégration de logiciels de conception 3D développés par Dassault Systèmes. \n L’entité a été créée en 2002 et comptait fin 2016 75 employés, ce qui va porter les effectifs de Prodways à près de 400 salariés. Le fondateur d’Avenao, Sébastien Vercruysse, va venir renforcer le management du groupe. \n Pour financer l’opération, Prodways va émettre 992 586 actions nouvelles, pour une valeur de 6 millions d’euros. La transaction a été payée en partie par l’attribution d’actions ordinaires Prodways et pour partie en numéraire. \n Le groupe indique qu’avec cette opération, il pourrait atteindre environ 50 millions d’euros de chiffres d’affaires en 2018. \n Notre recommandation pour  PRODWAYS GROUP: CONSERVEZ \n Le projet de rachat avait été annoncé début août et sa finalisation est donc logique. C’est la première acquisition de Prodways depuis son introduction en Bourse et elle est significative. En effet, Avenao va ramener 10 millions d’euros de chiffre d’affaires supplémentaires en année pleine, soit un quart de revenus en plus. Par ailleurs, la collaboration étroite avec Dassault Systèmes, acteur majeur de la conception de logiciels 3D, est un plus indéniable pour la société, désormais présente sur un maillon important de la chaîne de création de valeur du secteur. Le titre reste stable suite à ces annonces, malgré la dilution induite par l’augmentation de capital qui aurait pu avoir un effet négatif. Conservez. \n Cours à date du conseil:  7,70 € \n Objectif de cours:  5,57 € soit un potentiel de +38,2 % \n Profil d’investisseur:  prêt à prendre des risques \n Horizon d’investissement:  12 à 24 mois \n \n La rédaction vous conseille : \n \n \n Prodways Group, un parcours sans faute depuis la cotation   \n Les imprimantes 3D Prodways confirment leurs objectifs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Prodways finalise l’acquisition d’Avenao Industrie \n                         L’action Sopra Steria au plus haut historique \n                         Bureau Veritas sur la bonne voie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}