{"title": "Un rapport inquiétant sur le dopage dans le sport amateur", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "13/06/2017", "content": "Considéré comme l'un voire le principal mal des sportifs, le dopage revient régulièrement dans les discussions relatives aux compétitions sportives internationales. A une échelle moindre, ce fléau touche également les sphères locale et nationale.  Ainsi, selon  le rapport de l'AFLD , l'année 2016 a été plutôt négative avec à la clé une hausse du taux de rapports d'analyses anormaux. D'après les premiers éléments, plusieurs disciplines sont particulièrement touchées dont les sports de combat ou le rugby à XIII, et plus largement le sport amateur.  Sur le plan statistique, des données permettent d'étayer l'analyse: 1,9% des contrôles effectués comporte des résultats anormaux, un chiffre qui passe à 2,8% dans le monde amateur. Par causalité, le nombre de dossiers instruits (198 contre 149 en 2015, +32,9%) et de décisions rendues (111 contre 74 en 2015, +50%) est en augmentation. Pour précision, cette constat peut être expliqué par l'augmentation d'échantillons analysés (13.549 en tout soit une hausse de 16,4% par rapport à 2015). Des efforts faits dans la bonne direction… Evidemment, tous les sports ne sont pas concernés à la même échelle par le dopage et certains semblent prendre le problème à bras le corps. Un aspect confirmé par le président de l'instance, Bruno Genevois, qui évoque des «disciplines traditionnellement exposées» ayant récemment «fait des progrès ou s'orientent dans la bonne direction comme l'athlétisme et le cyclisme.» … A contrario de certaines disciplines  D'autres domaines connaissent néanmoins un bilan bien plus contrasté. A ce titre, l'institution s'inquiète «de la trop grande facilité d'approvisionnement de produits interdits dans les sports de combat avec le recours à des stimulants et des anabolisants.» Autre pratique au constat similaire: le rugby à XIII. D'après le directeur des contrôles de  l'AFLD , Damien Ressiot, «la constante dans le rugby à XIII est à la consommation de cocaïne.» Un bilan qui pousse même les autorités à évoquer «une vraie inquiétude au niveau du rugby à XIII.» Des limites budgétaires pour l'Agence \n                                 \n                                     «La limite de notre action est d'ordre financier et budgétaire.»     \n                             Parmi les raisons évoquées, l'accès relativement facile d'une population amateur aux produits interdits. Le cadre général posé, il semble également important de revenir sur les moyens d'action dont dispose l'agence pour lutter contre le fléau. A ce titre, le président de l'AFLD, M. Genevois avoue: «La limite de notre action est d'ordre financier et budgétaire. Nous sommes dans un cadre contraint. On espère avoir davantage de lisibilité avec la loi de Finances 2018.»", "theme": "le scan sport"}