{"title": "Fenêtres, volets et portes exclus du crédit d’impôt dès mars 2018", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "29/09/17", "content": "Le crédit d’impôt transition énergétique (CITE) sera «recentré» en 2018 sur certains types de travaux de rénovation  (isolation des combles, etc.) et élargi par exemple aux frais d’audits énergétiques. En revanche, les changements des portes, fenêtres et volets isolants engagés dès ce mercredi ne bénéficieront plus que d’un crédit de 15% contre 30% pour les autres travaux. Et à partir du 28 mars 2018, ils seront exclus du CITE. » Lire aussi -  Prélèvement à la source: faites vite des travaux dans vos biens locatifs!     Le gouvernement évoque un coût trop important par rapport aux gains énergétiques observés, mais la mesure va aussi considérablement baisser les dépenses liées à ce dispositif, évaluées à 875 millions d’euros l’an prochain, contre près de 1,7 milliard d’euros cette année. «Le calendrier est beaucoup trop resserré et ne laisse même pas aux artisans et entrepreneurs le délai nécessaire d’explication à leurs clients», réagit Jacques Chanut, président de la Fédération française du bâtiment (FFB).  Des dizaines de milliers d’emplois en jeu Les industriels de la «filière fenêtre» sont «vent debout» contre cette mesure et défendent l’efficacité de ces travaux, qui contribuent à l’activité de 51.000 artisans et PME. Pour l’Union des fabricants de menuiseries extérieures (UFME), le remplacement des anciennes fenêtres par des modèles performants permet de réduire les besoins de chauffage jusqu’à 30%. «Cette décision est une catastrophe, réagit Patrick Bouvet, président de l’UFME qui craint la perte de plusieurs dizaines de milliers d’emplois à partir du deuxième trimestre 2018. Le taux de 30 % était sans doute trop fort, les fenêtres coûtaient peut-être cher au gouvernement (800 millions sur le 1,7 milliard d’euros de coût du CITE en 2016) mais mieux aurait valu une diminution progressive du taux du crédit d’impôt sur plusieurs années. Là, c’est trop brutal.» » Lire aussi -  Rénovation énergétique: ces aides qui peuvent vous inciter à faire des travaux     C’est également un coup dur pour le bâtiment. Petites et grandes entreprises du secteur affichent leur colère à l’égard d’une décision «sans réelle concertation». «Cette mesure risque de peser très lourdement sur l’activité en entretien-rénovation et de stopper la reprise», déplore Patrick Liébus, président de la Confédération de l’artisanat et des petites entreprises du bâtiment (Capeb) qui avait exprimé au Figaro Immobilier son inquiétude dès la semaine dernière après la publication du plan logement du gouvernement. «Il y a sans doute eu des excès de certaines sociétés dans ce domaine, mais il est dommage que tout un secteur doive en faire les frais, avait-il déclaré. L’isolation doit pouvoir se penser de manière globale». Du côté de la Fédération française du bâtiment, c’est l’incompréhension: «Comment peut-on afficher d’un côté des ambitions élevées de lutte contre l’effet de serre et saborder une mesure qui contribue efficacement à ces objectifs pour des raisons strictement budgétaires?», dénonce Jacques Chanut, président de la FFB qui fait référence au plan de Nicolas Hulot  pour colmater 7 millions de passoires thermiques en 10 ans .", "theme": "article"}