{"title": "La Bourse de Paris se tient toujours sur la défensive - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/10/2017", "content": "L’indice CAC 40 avançait de 0,06% dans les premiers échanges à 5.367,38 points. La veille, il avait fini à l’équilibre (-0,04%) à 5.363,65 points. \n De son côté, Wall Street a terminé en hausse mardi, le Dow Jones atteignant un nouveau sommet. \n Les investisseurs resteront attentifs à la situation politique en Espagne, au lendemain d’un discours du président séparatiste de Catalogne Carles Puigdemont, qui a signé une «déclaration d’indépendance», mais l’a aussitôt suspendue en vue d’un hypothétique dialogue. Le gouvernement espagnol se réunit en urgence ce mercredi pour décider d’une réponse à la signature de cette déclaration unilatérale. «La suspension de l’indépendance de la Catalogne attend la réponse de Madrid», note Michael Hewson, un analyste de CMC Markets.  \n «Si d’un côté le président Catalan Carles Puigdemont a tenté de jouer la montre hier soir, le premier ministre Mariano Rajoy a continué à faire preuve d’une fermeté à toute épreuve. Les tensions pourraient durer bien plus longtemps que prévu», relèvent de leur côté les experts de Mirabaud Securities Genève. \n Si la crise politique espagnole continue d’occuper l’esprit des opérateurs de marché, ces derniers attendent aussi le compte-rendu de la dernière réunion de politique monétaire de la Réserve fédérale, dévoilé ce mercredi après la clôture du marché. Ces +minutes+ devraient «donner davantage de précisions sur la manière de penser de la Fed quant à la discussion sur le rythme de la réduction de son bilan d’actifs», analyse Michael Hewson, de CMC Markets. \n VALEURS A SUIVRE \n Thales : le groupe implante à Montréal un centre de recherche en intelligence artificielle pour développer des solutions dans le domaine aéronautique et de la défense, a indiqué mardi Philippe Keryer, directeur général adjoint chargé de la stratégie chez Thales. \n Fnac Darty : le nouveau plan stratégique, qui succédera à celui mis en place en 2015 par l’ancien PDG de l’enseigne Alexandre Bompard, sera dévoilé le 5 décembre. \n NextStage : la société d’investissement a annoncé le lancement d’une augmentation de capital d’un montant de 53,3 millions d’euros avec maintien du droit préférentiel de souscription, au prix de 102 euros par action nouvelle, du 17 au 31 octobre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Naissance: des femmes plus âgés et plus d’enfants prématurés \n                         Catalogne: Berlin pour le dialogue et la Constitution \n                         La Bourse de Paris se tient toujours sur la défensive \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           30 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient toujours sur la défensive \n                         Le Sauveur du monde de Leonard de Vinci mis en vente à New York \n                         La Bourse de Paris finit stable, la géopolitique en ligne de mire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}