{"title": "Quand le bus caennais oublie un joueur à Strasbourg", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "29/11/2017", "content": "Un déplacement à oublier? Peut-être pas pour tous! Après le nul (0-0) au stade de la Meinau à Strasbourg, mardi soir, les joueurs de Caen ne se sont pas éternisés dans les alentours de la ville alsacienne. Après le coup de sifflet final et une douche bien méritée, les joueurs ont très vite quitté le stade en bus. Trop rapidement? Désirant reprendre leur avion retour dans la soirée, le bus du SM Caen a tout simplement oublié Ismaël Diomandé, qui discutait encore au stade avec le Strasbourgeois Idriss Saadi.    Situation ironique pour le joueur, qui s'est confié au micro de  RMC  : «Je sors, je ne vois plus le bus. Mais pas d'affolement jusque-là. J'appelle, ils sont partis sans moi. Je parlais avec Idriss Saadi et j'attendais en me disant que le bus n'était pas encore arrivé. Puis je sors et ils sont partis. Heureusement, ils n'ont pas pris le vol sans moi. J'attends, je crois qu'ils vont me déposer à l'aéroport. Mais c'est fou quoi». Le joueur de 25 ans, qui avait demandé que le bus fasse demi-tour, s'est finalement fait déposer à l'aéroport.    L'information révélée dans la soirée, Diomandé a rapidement fait l'objet de divers détournements sur les réseaux sociaux. Un des plus remarqués fut celui de Youssef Aït Bennasser, coéquipier de Diomandé à Caen. Quelques heures après cet oubli, l'ancien joueur de Monaco a publié sur Twitter un montage de Diomandé dans la peau de Kevin McCallister, le petit garçon oublié par ses parents à Noël, dans le célèbre film  Maman, j'ai raté l'avion . Commentant son propre tweet, il ironise sur la situation du joueur de 25 ans: «On a évité le remake de peu avec Diomandé». Par ailleurs, la page Wikipedia du joueur caennais a, elle aussi, été modifiée.       Un Strasbourg-Caen marqué (aussi) par un décès Au final, les joueurs normands se souviendront (peut-être) de ce match…Cependant, l'autre fait marquant de la rencontre ne concerne pas le terrain et les joueurs. En effet, d'après les informations des  Dernières Nouvelles d'Alsace , une spectatrice âgée d'une soixantaine d'années est décédée des suites d'un arrêt cardiaque. Le club n'a pas encore réagi sur ce drame. ", "theme": "le scan sport"}