{"title": "Dans cette tour historique, visitez l’appartement le plus cher de New York", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "22/09/17", "content": "À New York, la bataille des appartements à plus de 100 millions de dollars reprend de plus belle. Un quintuplex situé au sommet du célèbre Woolworth Building de  New York  vient d’être mis en vente pour 110 millions de dollars (92 millions d’euros). » Lire aussi -  À New York, la bataille des appartements à plus de 100 millions de dollars fait rage     Cinq niveaux, 900 mètres carrés environ, une terrasse à 220 mètres de haut, un ascenseur particulier et jusqu’à 7 mètres de hauteur sous plafond, voilà quelques-uns des attributs de cet appartement hors norme, créé par le promoteur immobilier Alchemy Properties, selon des éléments transmis par une porte-parole. » Lire aussi -  Cette propriété mise en vente aux États-Unis pour 350 millions de dollars     La rénovation et l’aménagement de ce bâtiment historique, qui a porté sur 33 appartements en plus du quintuplex, ont été réalisés par l’architecte et décorateur français Thierry Despont, qui a notamment à son actif la rénovation de la Statue de la Liberté. » Lire aussi -  Visitez le luxueux penthouse de Donald Trump à Manhattan     Chef-d’œuvre mêlant le style art déco et néo-gothique, reconnaissable à sa toiture en cuivre tournée vert-de-gris, le Woolworth Building a été achevé en 1913 et était alors l’immeuble le plus élevé au monde, avec ses 241 mètres. Il l’est resté durant 17 ans, avant d’être détrôné par le Bank of Manhattan Trust Building (282 mètres), aujourd’hui propriété de l’empire immobilier de Donald Trump. \n \n   \n   Le Bank of Manhattan Trust Building a détrôné le Woolworth Building comme immeuble le plus élevé du monde - Crédit photo: Stan Honda / AFP  Crédits photo STAN HONDA/AFP \n  \n \n              » Lire aussi -  Offrez-vous un appartement tropical en plein cœur de Manhattan     Son nom lui a été donné par le magnat des grands magasins Frank W. Woolworth, qui en a fait le siège de sa société, à l’extrême sud de Manhattan, non loin du World Trade Center. Le groupe Woolworth (devenu Venator) l’a finalement vendu en 1998 alors qu’il se battait pour sa survie, avant de disparaître. Réalisée il y a moins de 20 ans, la transaction s’était faite pour 155 millions de dollars (près de 130 millions d’euros). En cas de vente, l’appartement deviendrait le plus cher de l’histoire de New York, devant un duplex de l’immeuble One57, situé sur la 57ème rue à Manhattan, acheté pour 100,5 millions de dollars (84 millions d’euros). \n \n   \n   Le duplex de la tour One57 vendu en 2015 pour un peu plus de 100 millions de dollars - Crédit photo: Mike Segar / Reuters  Crédits photo © Mike Segar / Reuters/REUTERS \n  \n \n              Le dirigeant du fonds d’investissement alternatif Citadel Ken Griffin aurait acquis trois étages de la tour actuellement en construction au 220 Central Park South, au bord du célèbre parc, pour 200 millions de dollars, à en croire la presse américaine, mais la transaction n’a jamais été confirmée. (Avec agences)  ", "theme": "article"}