{"title": "Secteur Biotech: la France a tout pour devenir un leader mondial de la santé - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Thérapies innovantes, médecine personnalisée, amélioration de la qualité de vie et optimisation du pilotage du système de santé... les innovations de rupture portées par les sociétés de biotechnologie promettent une véritable révolution. Pour mieux comprendre ces enjeux, France Biotech, l’association des entrepreneurs de l’innovation santé, présente une étude prospective réalisée par le BCG et intitulée «La French Health Tech: faire de la France un leader mondial de la santé».  \n «L’écosystème français compte plus de 600 entreprises, dont de nombreuses basées sur des innovations de rupture. D’ici 2030, le secteur de la «Health Tech» en France pourrait créer 130 000 emplois en France et les entreprises qui existent d’ores et déjà pourraient apporter des solutions à 11 millions de patients français, 250 millions dans le monde. Ce secteur pèserait alors plus de 40 milliards d’euros de chiffre d’affaires», précisent les auteurs de l’étude. \n «Ces start-ups issues de la Health Tech rencontrent des défis spécifiques et pour certains distincts de ceux rencontrés par les start-ups digitales: des besoins en capital importants liés à un temps de développement très long et associés à de lourds enjeux techniques et industriels, des questions spécifiques de transfert de technologie entre le public et le privé et des besoins d’expertise plus importants que pour le digital. La Health Tech est également encadrée par l’imposante mais légitime réglementation qui encadre le secteur».  \n Dans cette course à l’excellence scientifique, la France possède de solides atouts: une expertise dans les sciences de la vie mondialement reconnue (62 Prix Nobel, 11 médaillés Fields), des instituts et des laboratoires de recherche de pointe et des établissements d’enseignement supérieur de haut niveau. Les différents dispositifs de financement public (BPI France, Crédit d’Impôt Recherche, Jeune Entreprise Innovante, Programme d’Investissements d’Avenir) sont très précieux, nous disposons aussi d’une place financière de premier plan: Paris Euronext est la première source de financement pour les entreprises européennes des sciences de la vie lors de leurs IPOs, devant le Nasdaq.  \n À cela s’ajoute, un système de soin de haute qualité et une forte empreinte entrepreneuriale. Cela s’illustre par un ratio nombre de start-ups dans la Biotech/Medtech / millions d’habitants très satisfaisant (18) supérieur aux États-Unis (13) mais derrière l’Allemagne (26). \n «Malgré ces forces, la «French Health Tech» a du mal à faire face à la puissance capitalistique américaine et rencontre des difficultés à faire émerger des leaders internationaux. En France, seules deux entreprises sont valorisées à plus de 1 milliard d’euros là où les États-Unis en comptent 70», précise Elsy Boglioli, Directrice Associée au BCG et co-auteure de l’étude. \n Pour enclencher un cercle vertueux, il importe de faciliter la mobilisation d’investisseurs favorisant le développement et de faciliter la collaboration public/privé en adaptant aux meilleures pratiques internationales pour concilier développement des start-ups et protection de la propriété intellectuelle des structures publiques. Dernier chantier: revisiter les processus pour s’aligner sur les meilleures pratiques internationales et concilier protection des personnes/malades, innovation en santé et gestion des liens d’intérêt.  \n \n La rédaction vous conseille : \n \n \n La France néglige ses start-up de la santé   \n «La France peut être la Silicon Valley de l'Europe»   \n Les start-up françaises en pointe dans les sciences de la vie   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Coupe Davis : Tsonga et Pouille pour la finale \n                         Coupe Davis : Tsonga et Pouille pour la finale \n                         Les Italiens sous le choc après leur élimination du Mondial 2018 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}