{"title": "Le vieux restaurateur riche a-t-il été empoisonné par son épouse volage ?", "newspaper": "Le Figaro", "author": "Stéphane Durand-Souffland", "date_publi": "06/06/2017", "content": "Claude Friloux, restaurateur, est mort à près de 82 ans, le 28 janvier 2011. Il était de santé fragile. Cardiaque, notamment. Mais il était aussi convoqué le 1er février chez le juge des tutelles, ainsi que son épouse Amina, architecte: sa fille Catherine, née d'une précédente union, avait déposé une requête pour que le vieil homme fasse l'objet d'une mesure de protection. En outre, une plainte avait été déposée au commissariat du XVe arrondissement le 25 janvier pour des suspicions de mauvais traitements.  Cette conjonction pousse le parquet à ouvrir une enquête aux fins de déterminer les causes du décès. Les toxicologues relèvent un taux anormalement élevé de médicaments dans le sang de Claude Friloux, notant en particulier la présence, médicalement absurde, de cinq antidépresseurs différents. La police met au jour la vive inimitié qui oppose Catherine Friloux et sa belle-mère, chacune accusant l'autre de ne s'intéresser au défunt que pour son argent: un appartement à Châtenay-Malabry et deux restaurants, l'un à Paris (XVe), l'autre dans la commune très touristique de Barbizon (Seine-et-Marne). La fille du disparu remet aux enquêteurs, par le biais de son conseil, des enregistrements de conversations téléphoniques sur lesquelles un homme, dont elle affirme qu'il s'agit de son père, se plaint de son épouse, qui chercherait à l' «assassiner» et réclame que lui soit donné l'établissement de Barbizon. L'épouse entretenait plusieurs liaisons  Les comptes bancaires de M. Friloux sont passés au crible: d'importants retraits - près de 180.000 € - ont été opérés peu avant le 28 janvier 2011 quand, parallèlement, Mme Friloux encaissait sur son compte personnel trois chèques, pour un total de 48.000 €. Enfin, plusieurs témoignages relatent l'ambiance très dégradée au sein du couple, l'épouse entretenant plusieurs liaisons dont le mari avait eu vent, ce qui le peinait énormément. Forte de ces éléments, la juge d'instruction met Amina Friloux en examen pour assassinat et délaissement d'une personne hors d'état de se protéger. L'architecte est placée en détention pendant sept mois, avant de retrouver la liberté sous contrôle judiciaire. Cependant, à l'issue de l'information, si la magistrate décide de renvoyer Amina Friloux aux assises, elle requalifie les faits allégués: plus de délaissement ni d'empoisonnement (passible de la perpétuité), mais une administration volontaire de substances nuisibles ayant entraîné la mort de son mari sans intention de la donner, crime passible de 20 ans de réclusion criminelle. La défense, assurée par Mes Éric Dupond-Moretti et Richard Malka, dénonce une enquête «déloyale» et se fait fort de le prouver. «Le dossier est vide, le simple fait de ne pas poursuivre Mme Friloux pour empoisonnement le prouve», soulignent les deux avocats qui plaideront l'acquittement. Le procès, qui s'ouvre mardi à Paris, doit s'achever vendredi.", "theme": "actualite france"}