{"title": "À Moscou, ce nouveau parc est installé sur un terrain à un milliard d’euros", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "13/09/17", "content": "Grotte de glace, toundra miniature et micro-climat sous une coupole en verre...  Moscou  vient d’ouvrir au public ce lundi un nouveau parc à deux pas du Kremlin, symbole de la reconstruction au coût gigantesque menée ces dernières années par les autorités de la capitale russe. Le parc Zariadié vient combler un vaste espace mitoyen de la  place Rouge , sur le quai de la Moscova, laissé vacant depuis la démolition en 2006 du légendaire hôtel Rossia, un massif bloc de béton comprenant plus de 3.000 chambres datant des années 1960 qui a accueilli de nombreuses délégations officielles à l’époque soviétique. » Lire aussi -  Un milliardaire russe imagine la métropole de demain     Étant donné son emplacement enviable, le terrain de plus de dix hectares, évalué à plus d’un milliard d’euros, a fait l’objet d’une lutte acharnée entre les investisseurs et la mairie. Finalement, l’idée d’y construire un parc s’est imposée: «Rien d’autre ne fonctionnait», a expliqué le directeur du département de la Culture de la ville de Moscou, Alexandre Kibovski, lors d’une visite pour la presse samedi. Un nouveau philharmonique en construction Au départ, «personne n’avait le courage de proposer que cela pourrait devenir un parc» vu son prix, a-t-il raconté. «Je ne connais aucune métropole où la valeur commerciale aurait été ignorée et où le territoire aurait été converti en espace public.» Le parc propose plusieurs zones botaniques, l’une reproduisant une toundra ainsi qu’une grotte de glace avec labyrinthe et une colline entière sous un dôme de glace. Sous cette colline, un nouveau philharmonique est actuellement en construction. «Puisque nous avons (en Russie) de nombreux territoires au-delà du cercle arctique, nous les montrons ici», a expliqué M. Kibovksi. Le parc constitue l’un des éléments de l’impressionnante rénovation lancée par  Sergueï Sobianine , un ancien chef de l’administration présidentielle de  Vladimir Poutine  nommé maire de la capitale en 2010. Le nouveau patron de la mégalopole de plus de 12 millions d’habitants a mis fin aux projets immobiliers anarchiques, d’un goût parfois douteux, lancés par son prédécesseur  Iouri Loujkov . Il revendique une politique d’urbanisme censée rendre plus humaine une ville connue pour ses immenses avenues grises et ses bouchons interminables. Des parcs décrépis transformés en lieux branchés Il a transformé plusieurs autres parcs décrépis en lieux de promenades branchés, initié une nouvelle ligne de trains de banlieue circulaire entre les quartiers de la périphérie. Avec le  Mondial-2018  de football en ligne de mire, il a lancé un programme de rénovation des rues qui donne au centre de la capitale des airs de vaste chantier pour le troisième été consécutif. Plus récemment, il a lancé un plan controversé de plus de 50 milliards d’euros visant à démolir des milliers d’immeubles datant des années 1950 et 1960 et à reloger leurs habitants, provoquant des manifestations d’une rare ampleur dans la Russie actuelle. Comparé à ces programmes au coût gigantesque, le coût du parc Zariadié, 14 milliards de roubles, soit 200 millions d’euros, reste modeste, mais certains critiques voient dans ses attractions à la limite de l’extravagance un signe de plus de la politique dispendieuse de la capitale au moment où le pays sort à peine d’une récession marquée par de dures mesures de rigueur budgétaire. Un fonctionnement coûteux Le directeur du parc, Pavel Trekhleb, a expliqué à la presse qu’un système de contrôle climatique assuré par des lanternes infrarouges permettrait de maintenir en vie des plantes habituées aux milieux chauds durant le rigoureux et long hiver moscovite. Toutes les semaines, de nouveaux poissons seront versés dans l’étang. «Vous pouvez venir avec une canne à pêche et attraper du poisson pour le dîner», a-t-il assuré. Sur les réseaux sociaux, certains Russes froncent les sourcils face au budget qui, selon le site RBK, a été multiplié par trois par rapport au projet initial, surtout comparé au niveau de vie très faible en province. Le résultat final «est le double du budget annuel de Tver (une ville au nord de Moscou) pour juste un parc!» s’étrangle Alexeï Nikonov sur Facebook. «Il n’y a pas d’argent pour les salaires des médecins, les retraites sont minuscules en province et Moscou dilapide l’argent», regrette Svetlana Popova.", "theme": "article"}