{"title": "Découvrez votre horoscope gratuit de la semaine du 15 au 21..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/10/2017", "content": "BÉLIER  20 mars-20 avril  Vie sociale  Une embrouille avec un collaborateur, un employé ou un client risque de prendre des proportions démesurées… Essayez de mettre de l’eau dans votre vin et de faire quelques concessions pour apaiser les esprits. Vie affective  L’arrivée de Vénus en Balance devrait vous aider à ramener la paix et la sérénité au sein de votre couple… En tout cas, vous vous entendrez bien mieux avec votre conjoint. Célibataire, acceptez toutes les invitations! TAUREAU  20 avril-21 mai  Vie sociale  Mercure, la planète des échanges, entre à son tour en Scorpion et croise la route de Jupiter: vous pourriez avoir une très belle opportunité sur le plan professionnel ou, au contraire, être victime d’une injustice. Vie affective  Vous aurez tendance à vous laisser scléroser par votre vie quotidienne… Disons que vous ne ferez pas beaucoup d’efforts pour pimenter vos relations amoureuses et surprendre votre partenaire. Ce sera la routine! GÉMEAUX  21 mai-21 juin  Vie sociale  Vous aurez l’esprit critique et vous ne pourrez pas vous empêcher de faire des remarques acerbes à vos collègues et à vos proches… Même si vous dites les choses avec humour, vous risquez de dire des paroles blessantes. Vie affective  Vous aurez besoin de faire du charme aux autres et de tester votre pouvoir de séduction… Soyez quand même prudent si vous êtes en couple car votre attitude pourrait attiser la jalousie de votre cher et tendre. CANCER  21 juin-23 juillet  Vie sociale  Vous pourriez vous targuer d’un petit succès dans le domaine professionnel… Vos qualités seront appréciées et valorisées! On vous félicitera, encore une fois, pour votre très bon sens des affaires (natif du 1er décan). Vie affective  Vous pourriez revoir une personne faisant partie de votre passé: un camarade d’école ou une ancienne conquête. Cette rencontre fera remonter à la surface de vieux souvenirs et des sentiments déstabilisants. LION  23 juillet-23 août  Vie sociale  Un problème lié à la famille risque de vous prendre la tête et de vous empêcher de vous concentrer sur votre travail. Quoi qu’il se passe, tâchez de rester rationnel et de ne pas vous laisser déborder par vos émotions! Vie affective  Vous irez facilement vers les autres et serez encore plus sociable que d’habitude. Alors si vous avez envie de faire des rencontres, c’est le moment idéal pour sortir: personne ne résistera à votre charme… VIERGE  23 août-23 septembre  Vie sociale  Vous aurez une tchatche d’enfer dans les prochains jours… Vous saurez vous montrer très convaincant et, si vous avez une négociation à finaliser, vous arriverez à imposer vos idées avec une facilité déconcertante. Vie affective  Vous aurez tendance à vous montrer un petit peu trop possessif avec les personnes que vous aimez… Vous les traiterez comme des objets qui vous appartiennent et ne supporterez pas qu’elles soient trop indépendantes. BALANCE  23 septembre-23 octobre  Vie sociale  Il y aura à nouveau de l’instabilité dans votre relation à l’autre, en particulier si vous êtes du 3e décan… Ces remises en question ne sont pas très agréables à vivre, mais elles sont nécessaires à votre évolution.  Vie affective  La planète de l’amour séjourne désormais dans votre signe, ce qui devrait être un gage de bien-être et d’épanouissement personnel. En outre, vous serez chaleureusement entouré et vous vous sentirez aimé (1er décan).  SCORPION  23 octobre-22 novembre  Vie sociale  Vous avez le vent en poupe, vous avez même parfois une chance insolente! Alors profitez-en, surfez sur cette vague porteuse, mais n’oubliez pas de garder les pieds sur terre et ne vous surestimez pas (1er décan). Vie affective  Vous aurez du mal à exprimer clairement vos sentiments: on peut même dire que vous serez sans cesse dans la retenue et dans le contrôle. Mais, dans votre tête, vous serez un véritable volcan en éruption. SAGITTAIRE  22 novembre-22 décembre  Vie sociale  Cette semaine, vous aurez une imagination florissante… N’hésitez pas à la mettre au service de votre créativité et de vos projets. Vous déborderez en effet de bonnes idées, certaines seront même excellentes! Vie affective  Les copains sont sacrés pour vous. Ils sont très importants pour votre équilibre et vous êtes toujours ravi de passer du temps avec eux. Cela tombe bien car les occasions de sortir et de faire la fête seront nombreuses. CAPRICORNE  22 décembre-20 janvier  Vie sociale  L’un de vos projets pourrait avancer à la vitesse de la lumière grâce au soutien indéfectible d’un ami, d’un supérieur ou d’un expert… Vous avez donc tout intérêt à en parler le plus possible autour de vous! Vie affective  Vous serez très exigeant avec les personnes que vous aimez… Non seulement vous leur en demanderez beaucoup, mais en plus vous leur reprocherez de ne pas être assez tendres avec vous. Vous serez difficile à satisfaire. VERSEAU  20 janvier-19 février  Vie sociale  Des rumeurs et des bruits de couloir pourraient circuler à votre sujet au sein de votre entreprise (natif du 1er décan)… Ne prenez pas tout au premier degré et n’oubliez pas que les gens sont parfois jaloux et envieux. Vie affective  Vénus vous envoie de très bons influx depuis le signe ami de la Balance… Vous vous sentirez mieux dans votre peau et, de ce fait, vous serez davantage en confiance avec les autres. Un flirt est même possible. POISSONS  19 février-20 mars  Vie sociale  Jupiter et Mercure en Scorpion, c’est une bonne configuration pour les déplacements professionnels, les voyages et les formations en tout genre… Certains auront l’opportunité d’ajouter une autre corde à leur arc. Vie affective  Si vous avez quelqu’un dans votre ligne de mire, vous saurez parfaitement comment attirer son attention… Vous serez parfois même doté d’un magnétisme irrésistible! Un conseil: n’allez pas plus vite que la musique.", "theme": "programme tv"}