{"title": "Le règne sans partage de Big Little Lies et de The Handmaid’s..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/01/2018", "content": "«Nous avons la responsabilité de participer à la résistance.» Ce petit mot de remerciement de l’équipe de  The Handmaid’s Tale  qui a fait une nouvelle razzia dimanche lors des Golden Globes pourrait être le slogan de cette 75e édition. La cérémonie américaine a livré,  comme dans ses sections films , un palmarès des plus féministes et engagés en ces temps d’ère post-Harvey Weinstein. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elisabeth Moss\n                              Crédits photo : Paul Drinkwater/AP \n             \n\n\n \n  Portée aux nues aux Emmy Awards , l’adaptation du classique de Margaret Atwood s’est adjugé les récompenses reines du Golden Globe de la meilleure série dramatique et de la meilleure actrice pour sa star Elisabeth Moss. La comédienne a dédié sa récompense à «la romancière canadienne et à toutes les femmes qui ont eu le courage de se soulever contre l’intolérance et l’injustice, qui se sont battues pour la liberté et l’égalité. Grâce à vous, nous ne sommes plus cachées entre les lignes, nous sommes l’histoire et nous l’écrivons». Ce triomphe du feuilleton de Hulu sur une Amérique  qui a enlevé aux femmes tous leurs droits  est surpassé seulement par celui de  Big Little lies . À elles deux, ces sagas s’adjugent six des onze trophées de la soirée. La mini-série de HBO avec  Nicole Kidman  et  Reese Witherspoon  en mères de famille huppées de Monterrey en prises aux violences conjugales et au harcèlement à l’école repart avec quatre statuettes: celles de la meilleure minisérie ( la classification fait polémique avec l’annonce d’une deuxième saison ) et de la meilleure actrice pour Nicole Kidman. Alexander Skarsgard qui joue son mari instable lors de scènes terrifiantes de vérité, a également été honoré tout comme Laura Dern, en mère d’une petite fille brutalisée par un camarade de classe.  Marvelous Mrs. Maisel , la surprise de la soirée  Cette dernière s’est attaquée «à la culture du silence qui prévalait jusqu’à il y a peu» et a défendu «les lanceurs d’alerte». «Puisse-t-on apprendre à nos enfants que parler sans peur est la nouvelle étoile du Nord de nos cultures. Il faut soutenir tous ceux qui ont le courage de dire la vérité et les aider à obtenir justice.» Quant à Nicole Kidman qui a salué sa «mère militante féministe», elle a souligné que son personnage «représente le sujet au cœur de toutes les conversations actuelles sur les abus fait aux femmes». Et d’ajouter: «En racontant ces histoires on peut amorcer le changement». \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Rachel Brosnahan \n                              Crédits photo : Paul Drinkwater/AP \n             \n\n\n \n  Au milieu de cette domination, seule la nouvelle venue  The Marvelous Mrs. Maisel  a accompli l’exploit de mettre la main sur plusieurs statuettes: meilleure comédie et meilleure actrice de comédie pour son héroïne, la pétillante  Rachel Brosnahan . La série d’Amazon est aussi portée par un rôle féminin charismatique, celui d’une mère de famille new yorkaise des années 50 qui se lance dans une carrière de comique pour oublier son divorce.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Aziz Ansari\n                              Crédits photo : Jordan Strauss/Jordan Strauss/Invision/AP \n             \n\n\n \n  Cette double victoire confirme la réputation de «découvreurs» des Golden Globes. Ses membres, les 89 journalistes de l’élitiste association de la presse étrangère à Hollywood, adorent récompenser des séries émergentes. Dans le palmarès 2018 brillent par leur absence les vainqueurs de l’an passé. Malgré plusieurs nominations , Stranger Things  et  The Crown  de Netflix sont restées au pied du podium. Même sort pour  Game of Thrones . La plateforme de streaming a néanmoins eu son quart d’heure de gloire avec la victoire d’Aziz Ansari. L’acteur américain d’origine indienne s’est vu décerner le trophée de meilleur acteur comique pour la très  poétique et romantique deuxième saison  de  Master of none . \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Sterling K. Brown\n                              Crédits photo : Jordan Strauss/Jordan Strauss/Invision/AP \n             \n\n\n \n  Autre avancée sur le plan de la diversité, quelque peu reléguée au second rang cette année, les Golden Globes ont couronné la star de  This is us    meilleur acteur dramatique. Sterling K. Brown devient le premier afro-américain à inscrire son nom dans cette catégorie. Celui qui avait gagné, l’an passé, le Golden Globe du meilleur acteur dans une mini-série pour  American Crime Story  a remercié le créateur de  This is us  : «Dan, tu m’as donné un rôle d’un héros noir qui ne pouvait être joué que par un acteur noir». Et de conclure: Tu m’as vu pour ce que je suis. Cela rend bien plus difficile d’exclure les gens qui me ressemblent». Liste des gagnants • Meilleure série dramatique: The Handmaid’s Tale: La servante écarlate • Meilleur acteur dans une série dramatique: Sterling K. Brown,  This is us • Meilleure actrice dans une série dramatique: Elisabeth Moss,  The Handmaid’s Tale: La servante écarlate • Meilleure série comique:  The Marvelous Mrs. Maisel • Meilleur acteur dans une série comique: Aziz Ansari,  Master of None • Meilleure actrice dans une série comique: Rachel Brosnahan, The Marvelous Mrs Maisel • Meilleur film de télévision ou mini-série:  Big Little Lies • Meilleur acteur dans une mini-série ou un film de télévision: Ewan McGregor,  Fargo • Meilleure actrice dans une série télévisée ou un film de télévision: Nicole Kidman,  Big Little Lies • Meilleur acteur dans un second rôle: Alexander Skarsgard,  Big Little lies  • Meilleure actrice dans un second rôle: Laura Dern,  Big Little lies  ", "theme": "programme tv"}