{"title": "Le plan stratégique de la Société générale salué en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Dans le cadre de son nouveau plan stratégique à horizon 2020, la banque compte réaliser 1,1 milliard d’euros d’économies supplémentaires. \n La réorganisation de ses activités de banque de détail en France, qui contraint l’établissement bancaire à passer une charge de 400 millions d’euros au quatrième trimestre, va également se traduire par 900 suppressions de postes supplémentaires. \n «Les objectifs sont 2% à 4% au-dessus du consensus; le plan est plus prudent que prévu en terme de synergies de coûts et de croissance du chiffre d’affaires, ce qui signifie que la direction est moins dépendante du cycle pour atteindre ses objectifs», commentent dans une note les analystes de Jefferies, qui maintiennent leur recommandation à «achat» sur le titre Société générale. De leur côté, les analystes de Citigroup soulignent que «l’objectif de rentabilité semble ambitieux, au regard notamment de l’évolution du chiffre d’affaires». \n Société Générale a fait savoir qu’elle voulait atteindre un rendement de ses fonds propres (ROE) d’environ 10% en 2020 contre un ROE de 7,8% fin 2016. \n Dans la présentation de ses nouveaux objectifs financiers, la banque n’a pour le moment pas mentionné ou évoqué les risques d’amendes aux Etats-Unis où trois contentieux sont en cours de discussions. La Société générale a d’ores et déjà mis de côté 2,2 milliards d’euros de provisions pour litiges. \n Les recommandations du Figaro Bourse sur les valeurs bancaires:  La présentation de ce plan stratégique intervient alors que Société générale cherche à retrouver la confiance des investisseurs échaudés par les risques d’amendes aux Etats-Unis. Un pari qui semble en passe de réussir puisque le titre est en hausse ce matin (+0,58% à 43,15 euros). Le marché semble apprécier les nouveaux efforts de la banque. Autre bonne nouvelle pour les actionnaires, le groupe s’est aussi fixé comme objectifs de conserver un taux de distribution de ses bénéfices de 50% et de verser un dividende minimum de 2,20 euros par action. Nous sommes positionnés sur le titre Société Générale.  Après avoir fait prendre des bénéfices en décembre 2016, nous avions recommandé de revenir à l’achat en baisse sous 44 euros . Les investisseurs qui ont suivi ce conseil sont largement gagnants. Sur un dividende de 2,20 euros , le titre rapporte près de 3,5%. Nous recommandons également de conserver BNP Paribas qui reste notre valeur préférée dans le secteur.  \n \n La rédaction vous conseille : \n \n \n Libor: Deux cadres de la Société Générale mis en cause   \n Société générale se distingue dans la banque de détail   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le plan stratégique de la Société générale salué en Bourse \n                         Résultats trimestriels : les champions de la cote creusent l’écart \n                         Bourse de Paris : les champions de la cote creusent l'écart \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi président d'un pays profondément divisé \n                         Une exposition Picasso ouvre à Bagdad \n                         Sydney dit adieu à Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}