{"title": "Encadrement des loyers annulé : quel impact pour vous ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "13/12/17", "content": "«Ni accélérer, ni renoncer», mais «observer». Le ministre de la Cohésion des territoires a réaffirmé sa volonté de poursuivre «l’observation des effets» de l’ encadrement des loyers  à Paris et à Lille. Pour cela, Jacques Mézard a confirmé avoir demandé que «nous fassions appel de l’annulation par la justice du dispositif dans les deux villes». «Pour Lille, l’appel a été formulé, affirme au Figaro Immobilier l’entourage du ministre. Pour Paris, c’est en cours. Ce sera fait dans les jours qui viennent.» Les deux appels n’étant pas suspensifs, l’encadrement des loyers n’a donc plus cours. «Mais cela ne veut pas dire que les  loyers  peuvent être fixés en totale liberté», précise la Fnaim. La fédération des agences immobilières décrypte les éventuels changements à prévoir pour les baux de location. » LIRE AUSSI -  Sans encadrement, les loyers vont-ils flamber à Paris?     • Pour les baux de location en cours   L’annulation de l’encadrement des loyers est sans effet sur les contrats en cours. Les loyers de référence continuent donc de s’appliquer. Concrètement, un propriétaire ne pourra pas augmenter son loyer au-delà de l’IRL (indice de référence des loyers), à savoir +0,4% actuellement. Par ailleurs, l’annulation de l’encadrement des loyers est sans effet rétroactif, selon la Fnaim. Les propriétaires ne peuvent donc pas récupérer les loyers qu’ils auraient pu percevoir sans appliquer les loyers de référence. Mais ceux qui se sentent lésés pourraient déposer un recours contre l’État en mettant en cause sa responsabilité et lui réclamer une indemnisation. Pour cela, ils disposent d’un délai de prescription de quatre ans à partir de la décision du tribunal administratif, à savoir le 28 novembre. » LIRE AUSSI -  Découvrez les nouveaux loyers maximums applicables à Paris     • Pour les baux de location à renouveler   L’encadrement des loyers n’a plus cours pour les baux à renouveler. Le loyer pourra être augmenté au-delà de l’IRL seulement s’il est prouvé qu’il est sous-évalué par rapport aux loyers habituellement constatés dans le voisinage. Toutefois, la hausse ne pourra pas dépasser la plus élevée des deux limites suivantes: la moitié de la différence entre le loyer habituellement constaté dans le voisinage et le loyer appliqué avant le renouvellement ou 15% du montant TTC des travaux, si le bailleur a réalisé des travaux d’amélioration (ou de mise en conformité) pour un montant au moins égal à la dernière année de loyer.  • Pour les nouveaux baux de location    Dans le cas d’une nouvelle mise en location, l’encadrement des loyers ne s’applique plus mais le propriétaire ne peut pas fixer librement son loyer. Le nouveau prix est au plus égal à celui appliqué au précédent locataire. En revanche, le propriétaire peut fixer son loyer librement si le bien est loué pour la première fois (pour un logement neuf ou ancien). Idem s’il n’a pas été loué depuis plus de 18 mois ou s’il a bénéficié de travaux d’amélioration depuis moins de six mois pour un montant au moins égal à la dernière année de loyer pratiqué. ", "theme": "article"}