{"title": "La Bourse de Paris finit en hausse, portée par de bons indicateurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/11/2017", "content": "L’indice CAC 40 a pris 26,78 points à 5.379,54 points dans un volume d’échanges faible de 2,4 milliards d’euros. La veille, il avait fini en repli de 0,25%. \n Après avoir ouvert dans le rouge, la cote parisienne a retrouvé de l’élan en milieu de matinée, aidée par la publication de chiffres PMI (Indice des directeurs d’achat) de bonne facture. \n «C’est une journée positive», résume Alexandre Baradez, un analyste pour IG France, marquée par des «PMI à des niveaux presque exceptionnels». \n La croissance de l’activité privée dans la zone euro s’est en effet accélérée en novembre pour atteindre son plus haut niveau depuis avril 2011, selon la première estimation de l’indice PMI composite du cabinet Markit. \n En France aussi, la croissance de l’activité du secteur privé s’est de nouveau accélérée ce mois-ci pour atteindre un plus haut niveau depuis six ans et demi. \n Néanmoins, les investisseurs faisaient montre d’un enthousiasme mesuré en l’absence du marché américain, fermé en raison du jour férié de Thanksgiving. \n En outre, l’appréciation de l’euro face au dollar freinait aussi leur entrain, relève M. Baradez. \n Plus qu’un rebond de l’euro, il s’agissait en réalité plutôt d’»une baisse du dollar, qui s’est affaissé après les propos très accommodants, très prudents de la présidente de la Réserve fédérale, Janet Yellen», mardi, souligne le spécialiste. \n - EDF bondit -  \n A cela est venu s’ajouter le compte-rendu de la dernière réunion monétaire de la Fed, publié mercredi soir, lui aussi «très accommodant», ajoute M. Baradez. \n Selon ce compte-rendu, si de nombreux membres du comité de politique monétaire estimaient qu’un relèvement des taux directeurs était «probablement justifiée à court terme», certains jugeaient préférable d’attendre que le taux d’inflation soit «clairement» sur la voie des 2% avant de relever de nouveau les taux. \n La publication du compte-rendu de la dernière réunion de la BCE ce jeudi n’a en revanche que peu joué sur le marché actions. \n Sur le terrain des valeurs, Innate Pharma a chuté de 40,07% à 5,28 euros, plombé par la publication de résultats «décevants» d’un programme d’essais associant son traitement contre la leucémie à un autre anticancéreux.  \n EDF a bondi (+5,60% à 10,84 euros) après des informations de presse évoquant une potentielle séparation de l’activité nucléaire du groupe de ses autres activités. \n Elior a regagné du terrain (+3,30% à 18,92 euros) après une période de baisse suscitée par l’annonce d’une dégradation de sa rentabilité, vendredi dernier. \n Genfit a été soutenu (+2,67% à 23,11 euros) après que le Data Monitoring Safety Board (DSMB), un comité d’experts indépendants, a recommandé la poursuite de l’étude de phase 3 menée sur son produit phare, Elafibranor, un médicament contre la stéatohépatite non alcoolique (NASH). \n Société Générale a grappillé 0,22% à 42,86 euros après avoir annoncé avec la banque italienne UniCredit le renouvellement pour sept ans de leur partenariat dans certaines activités financières. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi président d'un pays profondément divisé \n                         Une exposition Picasso ouvre à Bagdad \n                         Sydney dit adieu à Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}