{"title": "Génération TVMag, les trentenaires du PAF : Isabelle Ithurburu ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Isabelle Ithurburu, qu’est-ce qui vous a donné envie de faire de la télévision?   Je n’avais pas envie de faire de la télé! J’ai suivi des études de commerce international, je faisais des devis sur des transports maritimes. Le hasard m’a entraînée à Canal +, pour  Info sport + . La chaîne cherchait quelqu’un passionné par le sport: des amis m’ont poussée à aller voir . J’étais jeune, j’arrivais à Paris, j’ai décidé de tenter de parler de ma passion à la télé, avec toute l’adrénaline que ça apporte. Que représente la télévision pour vous?   Petite, je vivais à Pau. À l’époque, la télé était loin de moi, ça me paraissait inaccessible. C’était un divertissement, je suis une enfant de la télé. Aujourd’hui, je vois les coulisses mais aussi les travers. Ça n’a pas le même impact sur moi. La télé doit divertir, informer, apporter quelque chose aux gens dans tous les cas.  Que gardez-vous de ces 30 ans de télé?   Il n’en ressort pas forcément quelque chose de positif car j’ai été marquée par l’avènement de la téléréalité. La multiplication des chaînes et d’émissions souvent superficielles. Heureusement, il reste des rendez-vous phares d’info, d’enquêtes. Mon meilleur souvenir de télé est professionnel. Tout un stade a chanté mon nom alors que j’étais en direct à l’antenne, ça a recouvert ce que je disais pendant de longues minutes. C’était la fin de ma première saison au bord du terrain: j’étais une des premières filles médiatisées à ce point dans le rugby, et je l’ai pris comme une acceptation façon «Elle est des nôtres». Je me suis sentie un peu comme un Rolling Stone! Comment voyez-vous l’évolution de la télé vision?   Elle va disparaître telle qu’on la consomme aujourd’hui. À part l’info et le sport, qui resteront en direct. Et vous dans 30 ans?   Je ne m’imagine pas à la télé, je ne pense pas que ce soit quelque chose qui dure, surtout pour une femme. C’est un métier qui chamboule pas mal. J’y suis arrivée par hasard. Je prends beaucoup de plaisir mais c’est un milieu très cruel et je n’ai pas l’intention de souffrir! Dans 30 ans, je m’imagine tranquille à la maison. Je garde aussi en tête depuis le début mon premier métier. ", "theme": "programme tv"}