{"title": "Bastide Le confort Médical revoit ses perspectives de rentabilité à la hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Bastide Le Confort Médical a clôturé la séance de mercredi sur une hausse de 2,85 % à 41,51 euros. Ce matin les investisseurs saluent la publication des résultats annuels au 30 juin 2017 par une nouvelle hausse du cours de 4,30%. Le titre a ainsi gagné près de 13% en cours des cinq dernières séances de Bourse. \n Le numéro deux français de la prestation de santé à domicile a il est vrai enregistré de bonnes performances. Le chiffre d’affaires annuel a progressé de 13,7 % à 218,11 millions d’euros et l’excédent brut d’exploitation est ressorti en hausse de 16,1 %. Le résultat net part du groupe a chuté de 24,5 % à 5,42 millions d’euros, mais en raison de la prise en compte de charges non courantes, liées à des frais engagés sur les acquisitions récentes et sur le transfert de magasins en franchises.  \n La société a procédé à neuf opérations de croissance externe au cours de l’exercice passé, ayant apporté plus de 47 millions d’euros de chiffre d’affaires en année pleine. Tous les métiers ont contribué à la progression de l’activité (maintien à domicile, assistance respiratoire et nutrition-perfusion), avec une augmentation importante du chiffre d’affaires lié aux prestations de services récurrentes, réputées les plus rentables.  \n La direction de la société a dans ces conditions revu à la hausse son objectif de chiffre d’affaires entre 275 millions d’euros et 280 millions d’euros pour l’exercice en cours et vise une marge opérationnelle courante de 8 % du chiffre d’affaires sur l’exercice en cours. L’excellente visibilité dont les actionnaires de Bastide Le Confort Médical disposent sur l’évolution des résultats explique l’engouement dont bénéficie la valeur: une hausse de 75 % depuis le 1er janvier et de 186 % en trois ans. \n Notre recommandation pour  BASTIDE LE CONFORT MÉDICAL: ACHAT SUR REPLI \n Nous avions fait prendre les bénéfices sur la valeur il y a un an sur un gain de 238% en 4 ans . Depuis nous nous tenons à l’écart de la valeur. Nous avons de ce fait raté la poursuite de la hausse du cours qui s’est accélérée avec une envolée de 80% sur les douze derniers mois. Aujourd’hui, le titre est bien valorisé. Les attentes d’amélioration de la rentabilité sont déjà bien intégrées dans les cours. Un repli vers 40 euros permettrait en revanche de revenir dans de bonnes conditions. \n Cours à date du conseil:  43,30 € \n Objectif de cours:  50 euros, soit un potentiel de 15,50% sur le cours actuel et 25% en cas de retour à 40 euros. \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bastide Le confort Médical revoit ses perspectives de rentabilité à la hausse \n                         L’action Synergie fait son entrée dans le portefeuille «Défensif» du Figaro Bourse \n                         Mauna Kea: la promesse d’un nouveau départ en Europe et aux États-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}