{"title": "Aurel BGC : «la hausse de Wall Street est fragile et risquée» - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "La hausse de Wall Street vous semble-t-elle excessive? \n Le rallye que nous avons connu depuis l’élection de Donald Trump a porté les marchés américains à des sommets jusqu’alors inconnus. Le phénomène s’est encore accéléré ces derniers temps avec les avancées sur la réforme fiscale voulue par Donald Trump et les résultats d’entreprises qui se sont révélés de bonne facture. Aujourd’hui les actions américaines sont valorisées au-delà de leur moyenne de long terme et peuvent effectivement apparaître comme chères. En tout cas, leur potentiel de hausse semble aujourd’hui très réduit. \n Quels sont les risques qui planent sur les marchés américains? \n Les risques qui planent sur Wall Street et, par ricochet, sur les autres marchés d’actions sont nombreux. Un risque en particulier est connu de tous, mais ne semble pas pris en compte par les marchés: celui d’une hausse des taux de la Réserve fédérale plus rapide et plus brutale que prévu. Les liquidités qui se déversent depuis des années sur les marchés se tariraient aussitôt et les entreprises ne pourraient plus avoir recours à la dette pour racheter leurs propres titres comme elles le font très largement aujourd’hui. Les marchés d’actions seraient ainsi doublement impactés. La réforme fiscale est également déterminante. La formidable envolée de Wall Street est largement imputable aux promesses faites par Donald Trump de baisse d’impôts pour les sociétés. Si la réforme fiscale est finalement adoptée, les marchés américains devraient repartir de l’avant et inscrire de nouveaux records. En revanche, si ce projet est contrarié, la déception sera immense et le risque de correction bien réel. \n Octobre est le mois des krachs boursiers, l’histoire peut-elle se répéter? \n Comme toujours en période faste sur les marchés, il est très difficile pour les investisseurs de ne pas participer à l’euphorie générale. La peur de rater la prochaine hausse l’emporte largement sur celle d’un krach, dont il est toujours difficile de percevoir les signes avant-coureurs. La hausse de Wall Street semble toutefois fragile et risquée. La croissance américaine est certes solide, mais elle est déjà largement intégrée dans les cours et ne donne pas de signe d’accélération. Le marché est un colosse aux pieds d’argile. Si nous n’envisageons pas à ce stade de scénario extrême, un choc inattendu pourrait avoir des effets dévastateurs dans ce climat de confiance béate où la volatilité a pratiquement disparu. \n \n La rédaction vous conseille : \n \n \n Wall Street s’envole, les inquiétudes grandissent   \n Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Aurel BGC : «la hausse de Wall Street est fragile et risquée» \n                         Wall Street s’envole, les inquiétudes grandissent \n                         «La hausse de la Bourse de New York semble fragile et risquée» \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}