{"title": "Deux maisons enterrées mais pourtant très ouvertes sur la nature", "newspaper": "Le Figaro", "author": "Pierre Houlgatte", "date_publi": "04/11/17", "content": "Nous ne sommes pas à  Hobbiton en Nouvelle-Zélande, où le tournage de la trilogie du Seigneur des anneaux a laissé 44 maisons enterrées , mais bien en France pour découvrir deux autres maisons enterrées. Ces maisons, à taille humaine, sont toutes les deux construites de plain-pied.  La première maison est construite à flanc de colline dans un environnement isolé au cœur d’une commune du Jura, une véritable maison terrier dont la structure bétonnée tranche avec la végétation attenante. Pour autant, la silhouette de la maison se marie bien avec son environnement notamment grâce aux courbes bétonnées qui laissent apparaître deux étages de baies vitrées, coiffées de terrasses végétalisées. Les chambres situées au rez-de-chaussée donnent accès directement aux 356 m² de terrain tout en conservant une certaine intimité. Au premier étage, la grande pièce à vivre, qui est taillée dans la profondeur de la colline, dispose d’une vue dégagée grâce aux baies vitrées.  Cette maison est l’œuvre de l’agence d’architecture et de design JDS Architects fondée par Julien De Smedt et qui emploie une équipe de 30 personnes, répartie entre Copenhague, Bruxelles et Shanghaï. À l’international, son activité se divise entre commandes publiques d’envergure et projets privés. Son approche se caractérise par une recherche approfondie et l’analyse poussée des aspects théoriques et pratiques propres à chaque commande. Si cette maison vous plaît, n’hésitez pas, votez pour elle ci-dessous: Une maison dune naturelle La seconde maison encastrée est située sur l’île d’Oléron (Charente-Maritime) et malgré sa physionomie de type hangar, on retrouve bien les marqueurs d’une maison enterrée. Mono-orientée au sud, la maison bénéficie d’une isolation naturelle mais aussi d’une toiture végétalisée qui intègre complètement l’architecture à son environnement. Des panneaux ouvrants recouverts de tasseaux de bois permettent d’agrandir les espaces de vie et composent également la façade principale. Une utilisation simple et efficace des matériaux pour faire vivre les 80 m² de surface habitable.  Réalisée par l’agence Anthony Costa Architecte, agence créée en 2005, cette maison dune se déploie en totale adéquation avec la topographie du terrain. L’agence travaille d’ailleurs sur des programmes de logements à échelle variables, du particulier au collectif, et répond aussi bien aux missions privées qu’aux marchés publics. Si cette maison vous plaît, n’hésitez pas, votez pour elle ci-dessous:", "theme": "article"}