{"title": "EDF et Engie portés par un possible réveil du marché du CO2 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/09/2017", "content": "Le secteur de l’énergie reprend des couleurs à la Bourse de Paris.  Alors que l’État a annoncé mardi soir avoir cédé sur le marché 4,15 % du capital d’Engie , le cours du deuxième producteur français de gaz et d’électricité s’est adjugé, à la clôture de mercredi, 3,11 %, à 14,41 euros. L’action EDF a aussi gagné 3,69 %, à 9,66 euros. Ces hausses interviennent après la publication de plusieurs notes d’analystes estimant qu’Engie et EDF sont bien placés pour profiter de la relance du marché européen du carbone.  \n Ce sujet a été abordé par Brune Poirson, secrétaire d’État française à l’Écologie, et Jochen Flasbarth, son homologue allemand, lors d’une réunion qui s’est tenue en début de semaine à Berlin. L’un comme l’autre ont émis le souhait que le Parlement européen et le conseil sur la révision du marché européen du carbone ETS parviennent à un accord avant l’ouverture de la conférence internationale COP23, en novembre. \n Une telle initiative pourrait déboucher sur une augmentation du prix du CO2, avec la mise en place d’un prix plancher. EDF et Engie, qui sont très présents dans la production d’énergie nucléaire, ont tout à gagner à voir le marché du CO2 repartir, avec des prix à la hausse. D’un côté, la plupart des énergéticiens européens, qui produisent de l’électricité à partir du charbon et du gaz, vont devoir acquérir des «droits à polluer» devenus plus chers. De l’autre, les deux groupes français vont au contraire pouvoir vendre à bon prix les droits qu’ils n’auront pas utilisés.  \n Très présents dans le nucléaire, les énergéticiens français bénéficient de coûts de production fixes et ont tout intérêt à voir augmenter le prix de l’énergie. Après avoir été pénalisés par leur retard dans le domaine des énergies alternatives, ils pourraient de nouveau profiter du retour de la rente nucléaire. \n Notre recommandation sur le secteur de l’électricité: nous restons d’EDF qui offre peu de visibilité sur sa capacité à rémunérer l’actionnaire.  Le groupe est confronté à plusieurs échéances qui risquent d’obérer sa rentabilité. La présence de l’État à hauteur de 80% du capital conduit à une certaine opacité dans les circuits de décisions du groupe. Engie amorce un redressement plus convaincant. La réduction de la participation de l’État de à 24,1% est de bon augure. Le plan de transformation 2016-2018, et la cession par le groupe de ses activités d’exploration et de production d’hydrocarbures vont dans ce sens. Nous maintenons un objectif de cours de 16 euros sur la valeur.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cellectis: arrêt des études cliniques lancées cet été aux États-Unis \n                         EDF et Engie portés par un possible réveil du marché du CO2 \n                         Spie: deux investisseurs de long terme se renforcent au capital \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}