{"title": "À peine dévoilé, le nouveau logo de la Formule 1 déjà décrié", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "28/11/2017", "content": "A l'image du Paris Saint-Germain ou de la franchise NBA des Cleveland Cavaliers plus récemment, la Formule 1 a décidé de se doter d'un nouveau logo pour développer sa marque, en perte de vitesse ces dernières années. Le nouveau visuel a été présenté lors du dernier Grand Prix de la saison, à Abu Dhabi dimanche par Liberty Media, groupe de médias et nouveau patron de la Formule 1. L'objectif de ce nouveau logo? D'avantage mettre en avant la marque «F1», mieux s'adapter aux plateformes numériques modernes, mieux répondre aux nouveaux standards du marketing. Plus simple à appréhender, le logo 2018, représente deux voitures qui franchissent une ligne d'arrivée, quand celui utilisé depuis 1994, devenu emblématique, cachait en fait le «1» entre le F et une traînée rouge. Dévoilé juste après la cérémonie du podium, le nouveau logo de la Formule 1 n'a laissé personne indifférent. Hamilton et Vettel pas convaincus C'était peut-être bien là l'intention de Liberty Media, faire parler de sa marque. Devenu officiellement propriétaire de la F1 en janvier dernier, le groupe américain veut réveiller une discipline qui s'endort et voit ses audiences et ses revenus baisser (de 316 millions de dollars à 273 millions pour le dernier trimestre selon le site spécialisé  NextGen-Auto ). Si sur les réseaux sociaux, majoritaires sont les détracteurs du nouveau logo, les pilotes aussi ne semblent pas convaincus à l'image de Lewis Hamilton et Sebastian Vettel, tous deux interrogés par Motorsport. «Je pense que le logo que nous avions déjà était emblématique», estime Hamilton. «Imaginez juste que Ferrari change son logo, ou que Mercedes change le sien. Je ne pense pas que le nouveau soit aussi emblématique.» Vettel a lui aussi avoué «aimer mieux l'ancien». Un nouvel habillage TV Il s'agit du quatrième logo de l'histoire de la Formule 1. Le premier, utilisé entre 1950 et 1986, n'était qu'une simple écriture bleue «Formula One», avant que le design ne soit un peu plus élaboré entre 1987 et 1993 où, pour la seule et unique fois, le sigle de la Fédération internationale de l'automobile (FIA) apparaît ainsi qu'une monoplace. Le fameux logo du «1» caché viendra ensuite. Mais si Liberty Media suscite les interrogations au point que  Ferrari menace de se retirer , le groupe américain ne compte pas s'arrêter là. Un nouvel habillage TV devrait voir le jour ainsi qu'une nouvelle plateforme web et pourquoi pas, une plateforme OTT (vidéo à la demande), qui permettrait aux fans d'accéder à tout le contenu F1 quand ils le souhaitent. Une initiative qui s'annonce plus complexe à mettre en place que le logo, avec des diffuseurs, comme  Canal+  ou  Sky Sports , bien décidés à ne pas se laisser doubler. ", "theme": "le scan sport"}