{"title": "Trop de viols : fin du plus grand festival de rock suédois", "newspaper": "Le Figaro", "author": "Lena Lutaud", "date_publi": "03/07/2017", "content": "Trop c'est trop. Après cinq plaintes pour viol et quinze autres pour agressions sexuelles en tous genres, les organisateurs de Bråvalla, le plus grand festival de rock en Suède, ont tranché. Alors que l'édition 2017 vient de s'achever, ils ont décidé de faire une pause. Et d'annuler l'événement en 2018. Le sponsor principal, la bière danoise Carlsberg, n'a pas fait de commentaires.  Organisé fin juin-début juillet sur une base aérienne près de Norrköping au sud de Stockholm, ces concerts attiraient près de 50.000 Vikings. La programmation était un mix de rockeurs nordiques et de groupes anglo-saxons avec cette année: Håkan Hellström, 43 ans, idole des rockeurs rock suédois,  The Killers  (rock alternatif américain), Prophets of Rage (rock américain), Sabaton (power metal suédois), System of a Down (metal californien),  le duo new yorkais des Chainsmokers  ou encore le DJ suédois Alesso.  Les ennuis sont commencés dès la soirée du 30 juin dernier. À 21h30, tandis que Tenacious D était sur scène, plusieurs filles se sont plaintes à la police: un homme de 24 ans se masturbait au milieu de la foule. Dans la nuit, les incidents se sont multipliés: viol d'une jeune femme dans les toilettes, d'une autre au camping, viol également d'une bénévole par un autre bénévole...  «La violence tue l'esprit des festivals et notre amour pour la musique» «Un homme de 20 ans, qui a tenté de s'interposer lorsqu'une des jeunes filles appellait à l'aide, a été tabassé», explique Thomas Agnevik, porte-parole de la police de Norrköping. En l'espace de deux jours, la police a constaté pas moins de cinq viols et de quinze agressions sexuelles. Sans compter 30 à 40 plaintes diverses. Les tracts distribués fin juin par les élues féministes de la mairie de Norrköping aux festivaliers sur le thème «dix astuces pour éviter les viols» n'ont visiblement pas eu l'effet escompté.  Pour Folkert Koopmans, directeur et fondateur du festival, «il n'y a pas de mot pour dire à quel point je suis désolé. P... de m..., ce n'est pas OK. Les viols se multiplient dans tous les festivals. C'est un énorme problème de société dans notre pays. Que certains hommes se comportent mal est une honte. La violence tue l'esprit des festivals et notre amour pour la musique. C'est assez.»  Les viols au festival de Bråvalla ont certes atteint un nombre record cette année mais en 2014 déjà, une jeune fille de dix-sept ans avait été violée dans le camping attenant au festival. Elle était ivre. Ses quatre assaillants qui en ont profité pour filmer et photographier leur crime en groupe ont été condamnés en février 2016 à trois ans et demi de prison. ", "theme": "musique"}