{"title": "Affaire «Anne Frank» : Treize supporters de la Lazio Rome interdits de stade", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "La préfecture de police de Rome a prononcé vendredi des interdictions de stade à l'encontre de 13 supporters de la Lazio dans l' affaire des photos détournées d'Anne Frank  retrouvées au Stade Olympique, rapporte la Gazzetta dello Sport. La sanction la plus lourde a été prise à l'encontre d'un homme de 46 ans, déjà interdit de stade à trois reprises. Il a été cette fois banni pour huit ans, avec obligation de pointer dans un commissariat. Pour les 12 autres personnes, il s'agit d'une interdiction de stade de cinq ans, assortie pour l'un d'entre eux, déjà sanctionné par le passé, d'une obligation de pointer. Six des personnes sanctionnées sont membre des Irriducibili, le principal groupe de supporters Ultras de la Lazio. Au total, 20 personnes ont été identifiées grâce aux caméras de vidéo-surveillance du Stade Olympique et d'autres interdictions de stade sont donc possibles. Selon la presse italienne 13 de ces 20 personnes font l'objet d'une enquête --en vue de possibles poursuites pénales «pour avoir commis des actes de discrimination raciale par l'affichage d'éléments antisémites, offensants par leur contenu et susceptibles d'inciter à la haine raciale».  Une vive polémique Alors que l'émotion reste vive en Italie autour de cette affaire , supporters et dirigeants de la Lazio ont regretté que l'ensemble du club soit désormais la cible des critiques du fait des agissements de quelques tifosi. «Je pense que c'était tout simplement un acte idiot commis par quelques supporters idiots. C'est très sérieux mais je pense que tout cela a été très exagéré», a ainsi déclaré à l'AFP un supporter de la Lazio. Pour Leonardo Petroni, un autre tifoso du club de la capitale, l'affaire a été «manipulée» par les médias pour discréditer l'équipe.  Arturo Diaconale, directeur de la communication du club et journaliste, a de son côté dénoncé dans un communiqué publié sur le site du club «une vague de maccarthysme politiquement correct». Selon lui, la condamnation par le club des actes commis par certains de ses tifosi «n'a pas suffi à altérer la conviction de certains selon lesquels cet épisode n'est pas imputable à l'ignorance de quelques irresponsables, mais à l'ensemble des supporters laziale, qui seraient tous antisémites, racistes et violents».", "theme": "le scan sport"}