{"title": "Mondial 2018, Neymar, PSG : quels sont les mots clés les plus recherchés en 2017 sur Google ?", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "13/12/2017", "content": "Le football est-il le sport le plus populaire de France? Oui, sans hésitation serait-on tenté de dire au regard du classement des mots-clés les plus recherchés sur Google en 2017 par les Français. Parmi les dix sportifs les plus recherchés cette année, cinq d'entre eux sont footballeurs. Pareil pour les événements sportifs, parmi les plus tapés dans la barre de recherche du géant américain, sept sur dix sont liés au ballon rond.  En tête des champions les plus recherchés, les deux recrues estivales du Paris-SG, Neymar (1er) et Kylian Mbappé (2e). Coutinho (3e) qui a alimenté la chronique avec son transfert avorté au FC Barcelone complète le podium et se place juste devant Patrice Evra (4e), l'ex-défenseur de l'Olympique de Marseille a fait grand bruit pour son coup de pied sur un supporter de l'OM. McGregor pour  son combat du siècle perdu face à Mayweather  (8e) rentre dans le top 5.  Omniprésence parisienne Avec son recrutement galactique cet été, le Paris-SG a bien confirmé qu'il était la vitrine du foot français. Dans l'Hexagone, il est le club le plus recherché sur Google en 2017 devant son rival marseillais (2e), premier des Olympiques devant Lyon (3e). Club populaire, le RC Lens est le seul représentant de la Ligue 2. Il se place devant son rival nordiste, le LOSC (8e). En ce qui concerne les joueurs les plus «Googlisés», l'inévitable MCN, le trio Neymar, Mbappé et Cavani (3e). Ils sont tous les trois accompagnés de leurs coéquipiers Verratti (4e), Draxler (5e) et Di Maria (9e). Après le foot, la voile et le cyclisme Au rayon des événements sportifs, le mot clé «Tirage au sort Coupe du monde 2018» a été le plus recherché sur Google cette année. Le premier d'une longue liste liée au foot comme la «CAN», le «Mercato OM», ou encore «Strasbourg PSG», lié à la  première défaite de la saison du club de la capitale face à un promu , véritable coup de tonnerre. La domination du ballon rond n'est d'ailleurs pas prête de se tarir en 2018 puisque ce sera une année de Mondial. Plus surprenant,  malgré la victoire de la France en Coupe Davis fin novembre , aucun mot-clé lié au tennis n'apparaît dans le classement ; pas un seul représentant du rugby non plus. En revanche, la voile avec le «Vendée Globe» (2e) et la «Transat Jacques Vabre» (10e), figure parmi les événements sportifs les plus recherchés des Français sur le moteur de recherche américain. Le troisième sport figurant dans le classement est le cyclisme avec le mot-clé «Tour de France». Les faits divers «font vendre» Autre constat parmi les tendances Google 2017, les affaires extra-sportives font toujours recette. La 4e place, Evra la doit  à son coup de pied  et ses vidéos décalées sur Instagram, plus qu'à ses performances sur le terrain lors de son passage à l'OM. Nicky Hayden (6e), champion du monde de Moto GP en 2006, fait partie des noms les plus recherchés suite à  son décès dans un accident de la circulation au printemps . Constat tristement similaire pour David Poisson (10e), le descendeur français disparu le 13 novembre dernier après avoir percuté un arbre lors d'un entraînement sur une piste de ski canadienne. Enfin, si Pierre-Ambroise Bosse (9e) a apporté un vent de fraîcheur à l'athlétisme français en devenant champion du monde du 800m cet été à Londres, il «doit» aussi sa «popularité»  à son agression survenue cet été en Gironde .", "theme": "le scan sport"}