{"title": "La Bourse de Paris progresse dans le sillage de Wall Street et des marchés asiatiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/12/2017", "content": "L’indice CAC 40 gagnait 0,20% dans les premiers échanges à 5.409,64 points. Vendredi, l’indice avait progressé de 0,28% à 5.399,09 points. \n Cette semaine sera marquée par la réunion de plusieurs banques centrales. A commencer par celle de la Réserve fédérale américaine (Fed) mercredi, suivie jeudi par son homologue européenne (BCE) et la réunion de la Banque d’Angleterre (BoE). \n «Les investisseurs devraient cependant se montrer quelque peu nerveux à quelques jours des réunions monétaires de la Fed, de la BCE, de la BOE et de la BNS (Banque nationale suisse)....», ont relevé dans une note les experts de Mirabaud Securities Genève. La Commission européenne et le Royaume-Uni ont fini par tomber d’accord vendredi sur les modalités de leur divorce après des mois de discussions tendues, ouvrant la voie à des négociations commerciales pour l’avenir après le Brexit, prévu fin mars 2019. \n En Asie, plusieurs indicateurs ont été publiés durant le week-end. Les prix à la consommation en Chine, jauge de l’inflation dans le pays, ont ralenti plus qu’attendu en novembre, tandis que les prix à la production s’essoufflaient fortement, signes de pressions persistantes en dépit de la résistance de l’activité manufacturière et des exportations. \n Lundi, les investisseurs surveilleront la publication des ventes de véhicules en Chine. \n En France, la Banque de France a confirmé sa prévision de croissance de 0,5% au quatrième trimestre. \n VALEURS A SUIVRE  \n Total : Hanwha Total Petrochemical, la coentreprise détenue à parts égales par Total et le conglomérat sud-coréen Hanwha va investir plus de 300 millions de dollars pour développer sa plateforme intégrée de raffinage et pétrochimie de Daesan, en Corée du Sud. \n La Compagnie des Alpes : l’entreprise a passé commande à la société iséroise Poma pour cinq remontées mécaniques qui viendront équiper ses stations de Val d’Isère, Tignes, Méribel, La Plagne et Serre Chevalier. \n EDF : la centrale nucléaire de Fessenheim (Haut-Rhin) devrait bien s’arrêter définitivement à la toute fin 2018, a confirmé EDF vendredi, rappelant que cet arrêt reste notamment conditionné au démarrage de l’EPR de Flamanville. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         EN DIRECT : Suivez le tirage au sort des 8es de finale de la Ligue des champions \n                         La gymnaste Simone Biles, pom-pom girl des Houston Texans \n                         La gymnaste Simone Biles, pom-pom girl des Houston Texans \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Veillée publique pour Johnny Hallyday à Saint-Barthélemy \n                         La Bourse de Paris progresse entre avancées sur le Brexit et emploi américain \n                         Levothyrox : les malades auront le choix entre 5 médicaments \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}