{"title": "Patrons en France : l‘enquête qui renverse les clichés sur les chefs d'entreprise", "newspaper": "Le Figaro", "author": "Elena Scappaticci", "date_publi": "07/06/2017", "content": "Qu'ont en commun un artisan et un grand dirigeant du Cac 40? A priori, pas grand-chose, si ce n'est d'appartenir tous deux à la catégorie des «patrons». Une catégorie «beaucoup plus fantasmée, vilipendée ou héroïsée que véritablement connue» pour Michel Offerlé, professeur à Normale Sup, qui lui consacre une enquête sociologique inédite* tant par son ampleur que par ce qu'elle nous apprend d'un statut souvent diabolisé. Aidé de 18 universitaires, ce spécialiste des organisations patronales a mené trente-six entretiens durant plusieurs années auprès des chefs d'entreprise de toute taille et de tout secteur. Son objectif? Réaliser un véritable portrait de groupe qui puisse représenter «dans sa diversité et son quotidien» le métier de chef d'entreprise en France. Le résultat, haut en couleur et très vivant, constitue un excellent contrepoint au récent  Merci Patron!  de François Ruffin. Là où le journaliste et militant d'extrême gauche ciblait son enquête sur le seul PDG Arnaud Lagardère, Michel Offerlé fait le pari - exigeant - de l'exhaustivité et de la nuance. Nourri des progrès récents de la recherche universitaire, auxquels il joint son expérience du «terrain», il tente l'impossible: cerner les contours d'une catégorie sociale extrêmement labile, dont les membres se définissent autant par ce qui les oppose que par leur rejet de la condition salariale. Comment faire tenir ensemble des trajectoires sociales aussi différentes que celles de Patrick Gouret, fils d'ouvrier pêcheur devenu artisan carreleur à son compte, et Jean-Louis Beffa, élevé dans un milieu bourgeois, devenu polytechnicien et élève de l'école des Mines avant d'accéder au rang de PDG de Saint-Gobain? Michel Offerlé note ainsi une quasi «incompatibilité» des pratiques et des représentations du rôle d'entrepreneur chez les 36 individus interviewés. Ce phénomène tient autant à l'extrême diversité des parcours, des capitaux et des ambitions qu'à la multiplication récente, aux marges du patronat, de nouvelles positions sociales qui brouillent encore davantage les cartes. L'économie collaborative contribue notamment à rendre de plus en plus floues les limites entre salariat et travail indépendant. Faut-il pour autant décréter la «mort» du patronat? Pas forcément, ne serait-ce que parce que cette dénomination continue d'être largement exploitée dans l'arène politique et médiatique. Alors, quel serait le dénominateur commun à ceux qui nous dirigent? Un culte partagé de l'autonomie et de l'autorégulation Être patron, c'est d'abord se situer hors du monde salarial. Derrière l'évidence se dissimule ce que le sociologue désigne comme une forme «d'ethnocentrisme entrepreneurial» spécifique. Construit majoritairement par opposition aux figures repoussoirs du salarié et du fonctionnaire, il se baserait sur le culte revendiqué de l'autonomie et de l'autorégulation, couplé à une sorte de «volontarisme de l'expérience» qui aurait permis à ces «patrons» de «s'en sortir». Autre caractéristique quasi unanimement partagée: une adhésion à l'esprit d'entreprise, à la liberté d'entreprendre et à l'exigence de profitabilité des entreprises. Mais gare aux clichés! Ce socle éthique ne recoupe pas forcément un engagement politique à droite. En témoigne le riche portrait de Bertrand Briche, ancien DG d'un centre d'appel à qui l'on doit d'avoir lancé, en 2012, l'initiative «Les patrons avec Mélenchon».  Contrairement à une idée reçue, ce (quasi) unanimisme idéologique n'est pas automatiquement associé à l'esprit de lucre. L'ouvrage tord le cou au cliché toujours très vivace du profit comme seule incitation à entreprendre. Si, au cours des entretiens, certains n'hésitent pas à revendiquer l'appât du gain comme principale motivation («Je veux gagner de l'argent! Moi, j'ai pas le temps, je suis comme ça!»), pour beaucoup, d'autres justifications entrent en ligne de compte, et s'avèrent souvent prioritaires: une peur réelle du déclassement, une volonté de «sauver» l'entreprise ou de «préserver l'avenir», le sentiment d'être investi d'une «mission sociale», la volonté de «devenir acteur de sa propre vie»...  Autre cliché mis à mal par la pratique: être patron serait une «vocation». Subsiste ainsi dans l'imaginaire collectif l'idée qu'il existerait une «bosse» du commerce, une «fibre» ou même un «gène» de l'entrepreneur. Si l'atavisme familial subsiste (7 des personnes interviewés sont des «héritiers»), pour Michel Offerlé, la condition patronale relève dans la majorité des cas de bifurcations au sein de trajectoires biographiques complexes et caractérisées par la multiplication des statuts et des positions sociales. L'exemple de Jean-Philippe Dubaniewicz, ancien technicien de l'usine Molex, est particulièrement révélateur de ces itinéraires sociaux mouvementés. Le travail indépendant comme stratégie de lutte contre le chômage Suite à la fermeture de l'usine, Jean-Philippe, devenu chômeur, a exploité sa prime de licenciement pour opérer sa reconversion professionnelle. Il s'est installé en tant que réparateur et vendeur de matériel d'entretien de parcs et de jardins. Comme nous l'explique Michel Offerlé, le cas de Jean-Philippe est loin d'être isolé. Depuis la fin des années 70, et l'émergence du chômage de masse, beaucoup d'ouvriers ont fait l'expérience de ce basculement d'une position sociale à l'autre, sans que leur situation matérielle s'améliore pour autant. Comme nous l'explique le sociologue, cette situation relève d'une stratégie des pouvoirs publics qui ont considéré qu'un des moyens de faire reculer le nombre de demandeurs d'emplois était de les encourager à développer leur propre activité.... Quitte à ce que l'acquisition de l'autonomie, et du statut de «patron», se traduise par davantage de précarité financière. Un seul cliché résiste encore et toujours aux analyses pointues de Michel Offerlé et de son équipé: le patronat reste l'une des fonctions les moins féminisées en France. Alors, comment parvenir à s'imposer dans un milieu dont les codes ont été construits par et pour les hommes? Françoise Gri, ancienne PDG de Manpower (branche France et Europe du Sud), explique avoir fait le choix de cultiver cette différence. «Dans une assemblée de costumes gris, si vous avez une veste rose, vous vous faites repérer. Et c'est utile», explique-t-elle. «À mon avis, une femme n'a de succès que lorsqu'elle accepte d'avoir ses propres codes et ses propres façons de faire. Ce qu'on ne réalise qu'au bout de quelques années.» *  Patrons en France , sous la direction de Michel Offerlé, Éditions La Découverte, mai 2017, 25 euros.", "theme": "societes"}