{"title": "Phénomène Raven fait son retour avec un spin-off ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/06/2017", "content": "Le souffle des années 2000 refait surface à la télévision avec le retour de  Phénomène Raven     . La série culte diffusé sur Disney entre 2003 et 2007 raconte l’histoire de Raven Simoney, prise de visions, qu’elle partage avec ses deux meilleurs amis Chelsea et Eddy ainsi que les membres de sa famille. Après un premier spin-off baptisé  Cory est dans la place , Disney Channel renouvelle la vedette de la chaîne dans un second projet nommé  Raven’s Home . L'héroïne de la série est à présent une mère divorcée avec jumeaux à sa charge, comme le montre les premières images de la série. L’extrait de quelques secondes montre que l’un des enfants de la protagoniste est doté des mêmes dons de voyance que sa mère. Nos confrères outre-atlantique de  Deadline    rapportent que le premier épisode d e Raven’s Home  sera diffusé le 21 juillet 2017 sur Disney Channel aux États-Unis. L’actrice principale, révélée dans le  Cosby Show  alors qu’elle n’avait que 4 ans sera productrice exécutive du show. Elle est accompagnée de sa meilleure amie Chelsea Daniels interprété par Anneliese van der Pol. Le reste du casting se complète avec Issac Brown et Navia Robinson dans le rôle des enfants de Raven et Jason Maybaum dans la peau du fils de Chelsea.  \n     \n     Sister Sister s’offre un revival \n     \n Autre classique des années 90, la série  Sister Sister  se prépare égalament à un retour. Lors d’une interview accordée  le 31 mai dernier, l’actrice principale Tia Mowry a évoqué son envie de faire revivre, avec sa sœur jumelle Tamera, le show original. Les deux stars de la sitcom diffusée sur ABC puis The WB cherchent «un producteur et un scénariste, quelqu’un qui pourrait être le showrunner de la série».  Tia Mowry confie à nos confrères: «Je pensais que les gens sauteraient sur l’occasion, mais c’est plus difficile que ce que ma sœur et moi imaginions» avant de préciser: «Nous avançons, pas à pas, mais nous continuons à bosser dur pour rendre nos fans heureux.» Sister Sister  raconte l’histoire de jumelles séparées à la naissance qui se retrouvent à l’adolescence grâce à leurs familles respectives. Les parents adoptifs des deux jeunes filles avaient décidé d’emménager ensemble pour les rassembler.  ● Teaser Raven’s Home   \n\n\n \n     \n \n ", "theme": "programme tv"}