{"title": "Un promoteur contraint de reconstruire les maisons qu’il a rasées", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "01/10/17", "content": "Elles ont échappé au  Blitz , mais pas aux pelleteuses... Dans le quartier est-londonien de Isle of Dogs, trois maisons de style victorien avaient été rasées en juillet 2016 pour faire place à un projet immobilier de grande envergure, créant l’émoi parmi la population locale. Ce cottage, construit au début du XIXème siècle, était en effet le plus ancien édifice de ce quartier populaire ravagé lors des bombardements allemands en septembre 1940.  Après la consternation, les défenseurs du patrimoine pourraient néanmoins retrouver le sourire dans les prochains mois. Les autorités municipales ont en effet estimé que la destruction de ces trois maisons était illégale. Elles étaient en effet situées dans une zone protégée où les bâtiments anciens font l’objet de mesures de protection particulières, et aucun permis de démolir n’avait en outre été délivré.  Le conseil municipal du district a ainsi prononcé une décision radicale: le propriétaire des trois maisons, un promoteur immobilier, devra reconstruire à l’identique les édifices, aujourd’hui à l’état de ruines. » Lire aussi -  Faut-il reconstruire les monuments historiques disparus?     «Le propriétaire a toujours refusé de donner une explication crédible pouvant justifier d’une telle destruction» justifie John Biggs, le maire du district de Tower Hamlets. «De nombreux locaux ont été légitimement affligés par la disparition de ces propriétés, il est donc normal que ceux qui ont montré du mépris pour notre patrimoine et ont outrepassé la loi doivent répondre juridiquement de leurs actions» ajoute-t-il. Les autorités ont ainsi donné 18 mois au propriétaire des lieux pour reconstruire les trois maisons «brique par brique». Ce n’est pas la première fois que les autorités locales londoniennes saisissent la justice pour faire reconstruire des édifices illégalement détruits. Des cas similaires avaient déjà été constatés dans les quartiers de  Westminster , Brent ou encore Wandsworth. Le propriétaire, qui a déjà fait appel de cette décision, affirme quant à lui qu’il n’était pas au courant du fait que sa propriété était située dans une zone protégée. La destruction était selon lui justifiée par la vétusté des bâtiments, qui menaçaient de s’écrouler et n’étaient plus habités depuis longtemps. Un employé de la ville, qui avait inspecté l’état général du bâtiment il y a deux ans, n’avait cependant pas détecté de danger majeur. Le dossier est désormais entre les mains du secrétaire d’État à la Justice. AVANT la démolition   \n \n   \n   Les trois maisons avant leur démolition. ©Google Map \n  \n \n              APRÈS la démolition   \n \n   \n   Le même emplacement aujourd’hui. ©Google Map \n  \n \n              \n \n   \n   Il ne reste que des ruines du plus vieil édifice du quartier. ©Construction Enquirer \n  \n \n             ", "theme": "article"}