{"title": "Mais pourquoi parle-t-on de «Pentecôte» ?", "newspaper": "Le Figaro", "author": "Alice Develey", "date_publi": "04/06/2017", "content": "Cinquante jours exactement après  Pâques ou Paque  -dans la religion juive- la Pentecôte fait son grand retour dans le calendrier. Célébrée en 2016 au mois de mai, la fête religieuse s'ouvre cette année le dimanche 4 juin. Mais pourquoi commémore-t-on cette date? En quelque onze siècles, la commémoration a été corrigée, rectifiée, révisée puis épurée pour donner l'écriture qu'on lui connaît. Mais d'où vient son nom?  Le Figaro  revient sur les origines sémantiques du terme catabatique. Un petit cours d'histoire et d'étymologie s'impose. Commençons donc par le commencement et ouvrons les thésaurus. Selon le Petit Robert, la Pentecôte se réfère à deux fêtes religieuses: chrétienne et juive. Chez ces premiers croyants, la célébration orthographiée «pentecostem» désigne, depuis la fin du Xe siècle, la «fête chrétienne célébrée le septième dimanche après Pâques commémorant la descente du Saint-Esprit sur les apôtres.»  Attestée dans le dictionnaire dès le XVIe siècle, la fête juive caractérise quant à elle la «fête du don de la Torah». Autrement appelé Chavouot (semaine) en hébreu, elle commémore plus précisément indique le  CNRTL : «La Révélation du Sinaï». Un événement qui coïncidait avec «la fin de la moisson» et qui était «marqué par la présentation au Temple de Jérusalem de deux pains faits du froment nouveau ainsi que de l'offrande des prémices, sept «espèces» parmi lesquelles le blé et l'orge nouveaux.» D'où sa célébration «sept semaines» après le second jour de Pâque! Une petite orchidée rose Qu'en est-il donc de son écriture? Pourquoi la Pentecôte s'appelle-t-elle ainsi? Du latin ecclésiastique  pentecoste , issu du grec  pentekoste  (cinquantième) et traduit de l'hébreu  shabhu oth  «fête des Semaines», la Pentecôte -toujours écrite avec une majuscule- signifie littéralement «cinquantième jour après la Pâque».  Attestée depuis 980 dans le dictionnaire français sous la forme latine «pentecostem», la Pentecôte a vu sa graphie progressivement évoluer à travers les siècles. Au début du XIIe siècle, l'usage l'écrit pentecuste, tandis qu'à sa fin, il lui enlève son «u» pour «pentecoste». La locution connaîtra quelques changements entre le XVIe et le XVIIe avant de prendre la graphie qu'on lui connaît désormais dans la deuxième moitié du XVIIIe siècle. Notons que la fête religieuse possède ses équivalents à l'étranger. Le Littré note ainsi qu'en provençal, la Pentecôte s'écrit  pentecosta , en espagnol  pentecostes  et en italien  pentecosta . Précisons enfin, pour l'anecdote, que la pentecôte -orthographiée cette fois-ci sans majuscule- désigne également «une petite orchidée de couleur rose ou violette, de forme pyramidale, qui croît dans les prairies.»", "theme": "langue francaise"}