{"title": "Sandrine Rousseau ne regrette pas son passage dans On n’est pas..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Bien avant  l’affaire Harvey Weinstein  ou  Gilbert Rozon ,  le passage de Sandrine Rousseau dans  On n’est pas couché    défrayait la chronique. Invitée le 30 septembre dernier pour promouvoir son livre dans lequel elle raconte l’agression sexuelle dont elle affirme avoir été victime de la part de  Denis Baupin , l’ancienne secrétaire nationale adjointe d’EELV s’était écharpée avec  Christine Angot . Si le départ de la chroniqueuse du plateau avait été coupé au montage, la séquence où Sandrine Rousseau pleurait était montrée aux téléspectateurs.  Aujourd’hui, Sandrine Rousseau regrette-t-elle sa venue sur le plateau de Laurent Ruquier? Un mois après la polémique, elle répond. «Plus je réfléchis à cette séquence et plus je me dis que si je n’y étais pas allée, j’aurais renforcé l’idée que c’est notre attitude à nous, victimes, qui encourage les comportements agressifs et violents et qu’après on n’aurait qu’à se cacher», explique-t-elle dans les colonnes de  La Voix du Nord  ce dimanche. «Je pense qu’après cette séquence, la question des violences sexuelles s’est posée dans des têtes qui ne s’étaient jamais posé la question». Si c’était à refaire, Sandrine Rousseau se rendrait encore sur le plateau du talk-show. \n     \n     «Mon adversaire n’est pas Christine Angot» \n     Sandrine Rousseau \n Et d’ajouter concernant la chroniqueuse de l’émission de France 2: «Chaque position est respectable et je respecte la sienne. Mon adversaire n’est pas Christine Angot». Tout comme Sandrine Rousseau,  Christine Angot n’avait éprouvé aucun regret après la diffusion de cette séquence . «Je ne peux pas regretter. C’est de la télévision, il n’y a pas de répétition, il y a un risque, même s’il y a un montage après l’enregistrement. C’est comme ça, c’est un moment», avait-elle déclaré à nos confrères de  Télérama . » LIRE AUSSI  -  Altercation entre Angot et Rousseau dans  ONPC : ce qu’il faut retenir   La semaine qui avait suivi ce houleux épisode,  Laurent Ruquier  s’était lui aussi expliqué. «Si nous l’avons invitée (Sandrine Rousseau. Ndlr), c’est bien pour partager son combat dans la lutte contre les violences faites aux femmes et dans aucun autre but que celui-là». Il défendait aussi sa chroniqueuse. «Dans les larmes de Sandrine Rousseau comme dans la colère de Christine Angot je n’ai vu que deux victimes exprimer leur douleur». Pour rappel, après la diffusion de ce passage,  le CSA a reçu plusieurs milliers de signalements  dont celui de  Marlène Schiappa, secrétaire d’État chargée de l’égalité entre les femmes et les hommes . Une instruction a alors été ouverte. » LIRE AUSSI  -  La direction de France 2: «Bien sûr Christine Angot va rester chroniqueuse à On n’est pas couché»  ", "theme": "programme tv"}