{"title": "En 2017-2018, la Comédie-Française veut être la maison de tous les théâtres", "newspaper": "Le Figaro", "author": "Sarah De Volontat", "date_publi": "07/06/2017", "content": "Éric Ruf,  administrateur général du Français depuis 2014 a présenté, mercredi 07 juin, la saison 2017/2018 du grand trois pièces qu'est la Comédie Française: la salle Richelieu, le Vieux-Colombier et le Studio. Et ce, après un retour en quelques mots sur les spectacles de 2016/2017: une saison test (technologiquement avec la vidéo notamment) aux 889 levers de rideaux et 283.604 spectateurs. Des chiffres qui disent l'exceptionnelle activité de la Maison Molière. À la seule lecture des titres et auteurs des œuvres adaptées et mises en scène pour cette nouvelle saison, l'on découvre un programme ambitieux qui rassemble des pièces classiques et modernes et même tout à fait contemporaines. Une belle palette offerte par la «maison» selon Éric Ruf, de tous les genres et de toute l'Europe:  Phèdre  de Sénèque,  La Tempête  de Shakespeare ou encore les futures  Ondes Magnétiques  de David Lescot ;  La Locandiera  de Goldoni,  Les Créanciers  de Strindberg, mais aussi  Après la Pluie  du Catalan Sergi Belbel. Vient ensuite le nom des metteurs en scène. Et là encore l'éventail des nationalités, des notoriétés et des styles est une belle surprise. Certains sont connus et reconnus comme fidèles maîtres de la Troupe:  Denis Podalydès , Clément Hervieu-Léger, Véronique Vella et tant d'autres. D'aucuns sont de grands metteurs en scène internationaux, comme l'écrivain Lars Norén ou Lilo Baur. Et d'autres encore, de nouvelles trouvailles de Ruf, comme la jeune Louise Vignaud, sortie en 2014 de l'ENSATT. Cabu était un spectateur passionné En proposant de nombreuses reprises, le Français permet aux spectateurs de répondre, au moins en partie, à leur plus grand problème: trouver une place. Vous pourrez donc voir ou revoir, le primé et plébiscité  Les Damnés ,  Roméo et Juliette  de la saison actuelle ou encore  Britannicus  de la saison 2015/2016. Il ne faut pas oublier que le Français est un Théâtre National. Lui, en tout cas, tente de ne pas l'oublier. Grâce à ses tournées et à la diffusion de ses spectacles au cinéma avec Pathé live et à la télévision. Ainsi,  Vania , adapté de l'œuvre de Tchekhov, se produira à Saint-Denis, Neuilly-sur-Seine et Lieusaint à la rentrée. Et  20 000 lieues sous les mers  d'après Jules Verne sera hors les murs à Quimper, Amiens, Bayonne ou encore Lyon en septembre et octobre prochains. Pour la saison 2017/2018, trois nouvelles pièces seront diffusées en direct au cinéma et rediffusées pendant six mois ensuite:  Les Fourberies de Scapin ,  Le Petit-maître corrigé  et  Britannicus . Pour les amateurs des petits écrans, le  Cabaret Boris Vian  que l'on vient de voir sur ARTE et  L'Hôtel du Libre-échange  seront retransmis sur les chaînes de France Télévision et disponibles sur Culturebox ( ) et sur le site de la Comédie-Française ( ). Mais les ambitions et la renommée du Français dépassent ses frontières:  Les Damnés  sera jouée au Park Armory de New York l'été prochain et possiblement à Londres et Anvers ensuite. Enfin, le Français, ou la Ruche de plus de 70 métiers, est aussi une maison et une école d'art et de mémoire. Les Écoles d'acteur, les Greniers, les Journées Particulières et Le Bureau des jeunes lecteurs (nouveauté 2017) seront des moments privilégiés d'échange entre les spectateurs et les artistes au sujet de littérature, des créations et métiers du théâtre ou même de la Comédie-Française. Les regards des visiteurs entrant dans la Maison seront happés par l'exposition de photos et de dessins de Stéphane Lavoué et de Damien Roudeau, qui leur offriront de voir les loges, les coulisses et autres pièces confinées ; et représentations croquées sur le vif avec humour par notre cher Cabu. Beaucoup l'ignorent, mais le dessinateur était un spectateur passionné de théâtre. Et pas seulement de la Comédie-Française: il a dessiné toutes les scènes de Paris. Préfiguration de la Cité du Théâtre aux Ateliers Berthier C'est donc un «grand écart» entre les théâtres et les arts, pour reprendre les mots d'Éric Ruf, qui sera accompli lors de la saison 2017/2018, grand écart que l'on espère sans claquage ou élongation. Pour terminer en beauté la saison en cours, Didier Sandre présentera au public le travail des neuf élèves de l'académie du Français autour de la pièce  Hippolyte  de Robert Garnier, les 07 et 08 juillet au Studio-Théâtre. Enfin, il a été question bien sûr, des années à venir: il se confirme qu'Ivo von Hove reviendra dans la saison 18/19 et que l'Allemand Thomas Ostermeier devrait, en 2019, diriger les comédiens du Français. Quant à la «Cité du Théâtre» prévue sur le site des Ateliers Berthier et qui concerne, l'Odéon, l'Opéra de Paris, le Conservatoire national supérieur et la Comédie-Française, elle est en préfiguration. On devrait connaître dans quelques jours les noms des trois architectes demeurant en lice. Ensuite, il faudra que Bercy suive... \r \rSERVICE :  Profitez de réservations à prix réduits sur  Ticketac.com", "theme": "theatre"}