{"title": "The Handmaid’s Tale subjugue les Emmy awards ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/09/2017", "content": "La révolution a bien eu lieu aux Emmy awards. Pour leur 69e édition, les Oscars de la télévision américaine sont enfin sortis, dimanche à Los Angeles, de leur zone de confort récompensant des nouveaux venus et embrassant une fiction de plus en plus politique. Hérault de cette nouvelle ère,  The Handmaid’s Tale . L’adaptation du roman dystopique de Margaret Atwood  La Servante écarlate , est repartie avec huit trophées, notamment ceux de la meilleure réalisation, du meilleur scénario, du meilleur second rôle pour la terrible matrone jouée par Ann Dowd, de la meilleure actrice pour Elisabeth Moss. Sans oublier, l’Emmy le plus convoité de la soirée, celui de la meilleure série dramatique. Avec cette victoire, le petit Poucet Hulu devient, à la surprise générale, la première plateforme de streaming à remporter la récompense reine, et ce devant les géants Netflix et Amazon. Lancée en avril aux États-Unis (en juin en France sur OCS Max),  The Handmaid’s Tale  a subjugué et troublé par ses échos on ne peut plus actuels. Se déroulant dans un futur proche, la série dépeint une Amérique théocratique où la chute de la natalité, liée à la pollution, a asservi les rares femmes encore fertiles à devenir les mères porteuses de la caste dirigeante. Le créateur de la série, Bruce Miller, accompagné sur scène de Margaret Atwood très applaudie, a appelé à la vigilance face aux prophéties de la romancière. «Nous sommes dans une société qui craint de n’avoir aucune emprise sur les grandes décisions de leur gouvernement, mais le personnage d’Elisabeth Moss, Defred, montre que l’on peut vivre dans l’oppression la plus totale, et néanmoins trouver des moyens de se rebeller», a souligné Miller. Son égérie Elisabeth Moss, dont c’est le premier Emmy après six nominations dont cinq pour  Mad Men , a remercié Margaret Atwood «pour ce qu’elle a publié en 1984 et ce qu’elle continue de faire aujourd’hui». L’autre challenger de la soirée le beau mélodrame familial  This is us   de NBC s’est contenté de l’Emmy du meilleur acteur pour Sterling K. Brown. C’est tout de même la première fois depuis 2011 dans cette catégorie qu’une série d’un des quatre networks, les grandes chaînes hertziennes, inscrit son nom . L’acteur, déjà primé l’an passé pour  The People v. O.J. Simpson: American Crime Story , s’est esclaffé: «Je n’arrive pas à croire que je tiens le même trophée que Walter White de  Breaking Bad ». L’acteur a eu une pensée pour le dernier acteur afro-américain à obtenir ce trophée en 1998 et a salué ses partenaires, «la meilleure famille blanche à exister». Dans la série, il joue un homme , abandonné à sa naissance, et adopté par les Pearson qui viennent de perdre un de leurs triplés. Veep  et  Atlanta  grands gagnants coté comédie  Cette tonalité engagée s’est aussi retrouvée dans la catégorie comédie. Sacré meilleur acteur pour sa performance dans  Atlanta , Donald Glover a «félicité» Donald Trump pour avoir fait «des Afro-Américains les numéros 1 de sa liste d’opprimés». Indéboulonnable au palmarès, Julia Louis-Dreyfus a remporté le titre de meilleure actrice pour  Veep  de HBO. Dans cette satire, couronnée du trophée de la meilleure comédie, elle joue une ancienne locataire de la Maison-Blanche. «On a songé à inclure un impeachment dans cette saison mais on a eu peur que quelqu’un le fasse avant nous», a plaisanté la lauréate. Avec huit Emmys de la meilleure actrice à son palmarès, dont cinq pour  Veep , elle a atteint un record.  Le présentateur des Emmy, Stephen Colbert, ne s’est pas privé des blagues attendues sur Donald Trump et a sidéré son auditoire en faisant monter sur scène l’ancien porte-parole du président américain, Sean Spicer. Le responsable avait été abondamment brocardé par l’émission de divertissement  Saturday Night Live . Avec neuf Emmy, dont un pour Alec Baldwin qui imite à la perfection le milliardaire, le programme a été le plus capé de la cérémonie. Soirée en demi-teinte pour Netflix, HBO domine toujours Même sans  Game of Thrones , inéligible pour cause de diffusion trop tardive, HBO est resté le diffuseur le plus récompensé des Emmy, avec 29 prix. Si  Westworld , en dépit de ses 22 nominations, se contente de statuettes techniques, la chaîne du câble a fait le plein avec ses mini-séries.  Big Little Lies  a été appelé huit fois sur le podium. Nicole Kidman et Laura Dern ont régné dans les catégories actrices. «C’est une incroyable année pour les femmes à la télévision», s’est réjouie Reese Witherspoon. Productrice et héroïne de la saga, la comédienne a appelé à «plus de rôles forts» pour ses consœurs. HBO a aussi pu compter sur  The Night of , critique du système judiciaire américain, pour faire le plein d’accolades. Plus resserré qu’attendu, le palmarès des Emmy a suscité son lot de perdants. Malgré une campagne agressive pour défendre  The Crown  et  Stranger Things , Netflix se contente en fiction, dans les catégories majeures, du trophée du meilleur second rôle pour John Lithgow, impeccable Winston Churchill, et deux statuettes pour son anthologie  Black Mirror . Grâce aux trophées techniques, dont cinq pour Stranger things, le site de SVOD se rattrape et empoche 20 Emmy. En lice à 18 et 16 reprises,  Feud  et  Fargo  de FX n’ont pas non plus su tirer leur épingle du jeu.", "theme": "programme tv"}