{"title": "Des prises de bénéfices sur Legrand, après des trimestriels solides - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Les résultats trimestriels de Legrand, la société la plus discrète du CAC 40, ont été accueillis, mardi, par une baisse de 1,45 % du cours de Bourse, à 62,99 euros. La solidité des performances du spécialiste français des équipements électriques de basse tension n’est nullement en cause. Sur les neuf premiers mois de l’exercice 2017, son chiffre d’affaires a progressé de 7,7 % (+ 2,9 % en croissance organique), à presque 4 milliards d’euros, et le bénéfice net a progressé de 11,4 %, à 474,30 millions d’euros.  \n À l’occasion de la publication de ces performances trimestrielles, le groupe a resserré ses prévisions vers le haut, mais la plupart des analystes financiers avaient déjà pris en compte cette hypothèse. La bonne surprise aurait été un relèvement plus significatif des prévisions annuelles, mais cela n’a pas été le cas. La direction de Legrand, qui s’attendait jusqu’à présent à une croissance organique de l’activité entre 0 et 3 % pour l’exercice 2017 s’en est en effet tenue à un resserrement de cette fourchette, entre 2 % et 3 %. \n La marge opérationnelle estimative avant acquisitions passe de son côté d’une prévision comprise entre 19,3 % et 20,1 % à un objectif de 19,8 % à 20,1 %. La borne haute des attentes de la société étant restée inchangée, les investisseurs ont préféré prendre leurs bénéfices, surtout après une hausse de près de 18 % du cours de Bourse depuis le début de l’année.  \n Le titre, qui a déjà bien bénéficié des perspectives de reprise de l’activité dans le bâtiment en Europe, se paie autour de 25 fois les profits attendus pour l’année en cours, ce qui est élevé pour le secteur. La plupart des analystes financiers restent malgré tout à l’achat sur la valeur: Société générale vise un objectif de cours de 70 euros et UBS a placé la barre à 67 euros. \n Notre recommandation pour  LEGRAND: CONSERVEZ \n La valeur s’est toujours payée sur la base de multiples de valorisation élevés, qui consacrent la confiance que les investisseurs ont dans la valeur. Depuis notre recommandation de prise de bénéfices à la mi-février 2015, après avoir réalisé 80% de hausse,  nous sommes toujours à conserver le solde . La confirmation d’un bon quatrième trimestre pourrait propulser le titre vers 66 euros au-delà des plus hauts de juin 20017. Il sera alors temps de vendre le solde de la position. \n Cours à date du conseil:  63,00 € \n Objectif de cours:  66 euros, soit un potentiel de 4,8%. \n Profil d’investisseur:  bon père de famille \n Horizon d’investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           289 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Trop de dettes et de promesses non tenues: la déroute boursière d’Altice était prévisible \n                         Recul général des valeurs financières, mais les rendements restent attrayants \n                         ETF axé sur l’égalité hommes-femmes: un gadget pour investisseurs militants \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}