{"title": "Laurence Boccolini revient sur la fermeture de son compte..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Mercredi dernier, durant la diffusion de  La Grande Rassrah  3 sur C8, Laurence Boccolini avait exprimé son ressenti en découvrant la caméra cachée de Greg Guillotin face au joueur de football du Paris Saint-Germain Hatem Ben Arfa. Ce dernier, en difficulté dans son club, y était ironiquement critiqué par le YouTubeur et faussement transféré contre son gré à l’En Avant Guingamp. Un canular que le joueur avait semble-t-il bien pris et qui avait été rapidement révélé par Cyril Hanouna en personne. Via son compte Twitter, l’animatrice de TF1 avait néanmoins voulu savoir si d’autres téléspectateurs avaient ressenti le même mal-être qu’elle en suivant les images sur C8. «Est-ce drôle? Est-ce utile? Est-ce «une bonne blague»? Ou est-ce humiliant, gênant… Cruel? À vous de juger»,  avait-elle publié . En retour, elle avait été confrontée aux nombreux fans de  Touche pas à mon poste!  et à des réponses très peu constructives. Face à cette vague très négative, elle avait décidé de fermer son compte. \n     \n     « Ce n’est pas une guerre qui me concerne entre une chaîne et une autre chaîne. Je prends les balles perdues et je ne suis pas la seule » \n     Laurence Boccolini \n Invitée de la prochaine émission d’ On refait la télé  sur RTL, dont un extrait a été révélé par nos confrères de  Télé-Loisirs , Laurence Boccolini a été questionnée par Jade et Eric Dussart sur cet incident. «J’ai fermé mon compte Twitter la semaine dernière parce que j’ai osé poser une question sur une caméra cachée et pendant 24 heures j’ai pris un flot d’injures», a-t-elle répondu. «Ce n’est pas être victime de fermer son compte Twitter, au contraire. Pour moi, la victime, c’est celle qui reste sous les coups. Je n’ai pas envie de lire ça et une personne censée se protège. […] Fermer, c’est une manière de dire que je n’ai pas envie que ça se passe comme ça. Je suis sur Twitter pour m’exprimer. Je n’ai pas critiqué quelque chose, j’ai juste posé une question.» Laurence Boccolini a souligné, à juste titre, qu’il n’y avait pas de modérateur sur Twitter et que de nombreux profils se permettaient les pires débordements sous couvert d’anonymat. «J’ai discuté avec celui qui a fait la caméra cachée (Greg Guillotin, ndlr) et je lui ai dit qu’il avait du talent», a-t-elle ajouté. «Mais je lui ai juste dit que je me sentais un peu mal à l’aise et il a compris. On s’est retrouvé au milieu d’un débat qui a pris de l’ampleur. Pourquoi cela va aussi loin? Parce que ce n’est pas une guerre qui me concerne entre une chaîne et une autre chaîne. Moi je prends les balles perdues et je ne suis pas la seule.» Et de conclure qu’elle ne sait pas si elle reviendra un jour sur Twitter.", "theme": "programme tv"}