{"title": "La Bourse de Paris en panne d’inspiration - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/10/2017", "content": "L’indice CAC 40 prenait 0,05% dans les premiers échanges ce lundi à 5.332,92 points. Vendredi, l’indice avait fini en progression de 0,68% à 5.329,81 points. \n «Les marchés américains ont de nouveau terminé le mois et le troisième trimestre sur des records ou des quasi-records, les investisseurs focalisant de nouveau leur attention sur la possibilité de voir une réforme fiscale d’ici la fin de l’année», relève dans une note Michael Hewson, un analyste de CMC Markets. \n Par ailleurs, «ce sera une semaine chargée pour les indicateurs américains, culminant avec le rapport mensuel sur l’emploi en septembre, publié vendredi», ajoute M. Hewson. \n Les investisseurs devraient ne pas se laisser désarçonner dans l’immédiat par les troubles politiques qui ont agité l’Espagne durant le week-end, où la tenue dimanche du référendum sur l’indépendance de la Catalogne, organisé par les séparatistes, a été marquée par des interventions musclées des forces de l’ordre, faisant de nombreux blessés. \n Néanmoins, «la vue de la police armée frappant et tirant des balles en caoutchouc sur des civils non armés (...) pourrait avoir des conséquences plus vastes sur la cohésion même de l’Espagne», juge M. Hewson.  \n Du côté des indicateurs, les indices PMI manufacturiers pour septembre sont attendus en France et en Allemagne, tandis que la zone euro publiera les chiffres du chômage en août. \n Dans l’après-midi, le marché parisien prendra également connaissance des dépenses de construction aux États-Unis pour le mois d’août, ainsi que de l’indice ISM d’activité dans l’industrie en septembre. \n Le Japon a de son côté déjà publié les chiffres des ventes de véhicules neufs en septembre, en très légère hausse de 0,4%. \n VALEURS A SUIVRE  \n Bonduelle : le groupe a enregistré une hausse de 11,4% de son bénéfice net, à 59,8 millions d’euros, sur son exercice annuel décalé (2016/17) clos le 30 juin, et table sur 25% de croissance en 2017/18. \n Bic : pour la deuxième fois en à peine trois mois, Bic a abaissé son objectif annuel de croissance organique, en raison d’un contexte de marché toujours très difficile dans les rasoirs aux États-Unis, ainsi qu’au Brésil dans tous ses segments. L’entreprise s’attend désormais à une croissance organique de ses ventes «légèrement» inférieure à 2%, contre une hausse comprise entre 3% et 4% auparavant. \n Kaufman et Broad : le promoteur immobilier a publié un bénéfice net en hausse de 19,4% pour les neuf premiers mois de l’année et confirmé ses objectifs 2017, grâce à des «résultats commerciaux et financiers solides». \n CGG : les créanciers du groupe pétrolier, très pénalisé par la chute des cours du pétrole, ont accepté le plan proposé dans le cadre du chapitre 11 de la loi américaine sur les faillites. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Cybersécurité: la BEI prête 20 millions d'euros à CS \n                         Sénat: Malhuret va créer un groupe \"indépendant de droite et du centre\" \n                         Mode : adoptez la tendance métallisée \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en panne d’inspiration \n                         Une fusillade fait au moins deux morts à Las Vegas \n                         À Paris, les TGV Ouigo vont partir de la gare Montparnasse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}