{"title": "Bonduelle en baisse après ses comptes annuels - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Bonduelle a réalisé un chiffre d’affaires de 2,29 milliards d’euros, en croissance de 16,3% dont 2,7% en organique, pour son exercice 2016/2017 clos fin juin. \n Une croissance portée par l’intégration de l’américain Ready Pac Foods : hors d’Europe, les ventes bondissent de 45,9% dont 7,1% en comparables. \n Le résultat opérationnel se monte à 108,3 millions d’euros, en hausse de 4,6%, ramenant ainsi la marge de 5,3% à 4,7%. \n Enfin, le résultat net s’établit à 59,8 millions d’euros, en progrès de 11,4%, grâce notamment à une charge financière nette en baisse à 18,2 millions d’euros et malgré les frais d’acquisitions, de l’ordre de 8,1 millions, de Ready Pac Foods.  \n La direction se veut confiante pour l’exercice débuté en juillet: elle vise une croissance des ventes et du résultat opérationnel courant d’environ 25% à taux de changes constants. \n Notre recommandation pour  BONDUELLE: PRENEZ DES BÉNÉFICES PARTIELS \n Les vents étaient contraires pour Bonduelle sur le dernier exercice: les récoltes se sont avérées décevantes en 2016 en raison de mauvaises conditions météorologiques en France, et également début 2017 à cause du gel. Cela a affecté les marges du groupe plus fortement qu’anticipé. L’intégration de Ready Pac Foods entraîne également une dilution, les «produits Frais», créneau de la cible, étant moins margé que la «Conserve» ou le «Surgelé». Il n’empêche, la diversification géographique de Bonduelle est une réussite avec des taux de croissance bien supérieurs de l’autre côté de l’Atlantique par rapport à l’Europe. L’essor des ventes lié à la consolidation de Ready Pac Foods en année pleine sera important, mais la rentabilité sera au mieux stable. Le titre s’est envolé depuis l’annonce de cette acquisition transformante et il a largement dépassé notre objectif de cours, que nous rehaussons de 27 à 39€. En bonne gestion, prenez une partie de vos bénéfices.  \n Cours à date du conseil:  36,43 € \n Objectif de cours:  39 € soit un potentiel de +7 % \n Profil d’investisseur:  tout public \n Horizon d’investissement  : 6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Bonduelle réalise une acquisition transformante aux États-Unis   \n Bonduelle s’essouffle au deuxième trimestre   \n Bonduelle met les légumes au cœur de l’assiette des chefs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           26 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bonduelle en baisse après ses comptes annuels \n                         Vivendi avance ses pions en Italie, mais sous la menace de sanctions \n                         Akka Technologies en pleine accélération \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}