{"title": "Corée du Nord : pourquoi les marchés ne réagissent pas - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Les marchés européens ont entamé la semaine en hausse, alors que la Corée du Nord s’est finalement abstenue de tout nouveau tir de missile ce week-end. La communauté internationale et les marchés redoutaient en effet une nouvelle provocation de la part de Kim Jong-Un, qui présidait hier une célébration à l’occasion du 69ème anniversaire de son pays. Le dirigeant nord-coréen n’a cependant pas manqué de saluer la «réussite parfaite» du sixième essai nucléaire tiré le 3 septembre dernier, le plus puissant à ce jour, appelant à la poursuite des programmes balistique et nucléaire de son pays, a rapporté la presse officielle dimanche. \n Malgré l’escalade des tensions depuis le début du mois d’août, les marchés sont restés relativement calmes, ce qui peut paraître étonnant vu les répercussions économiques et humaines mondiales qu’une explosion du conflit engendrerait. Car si les Etats-Unis décidaient de riposter, en menant une frappe préventive ou si un missile nord coréen atteignait le continent américain, le jeu des alliances entraînerait rapidement une guerre mondiale, impliquant la Chine et le Japon notamment. Ce qui causerait un désastre humanitaire dont les pays asiatiques seraient les premières victimes. Les implications commerciales seraient également importantes, avec de potentiels embargos des Etats-Unis vers la Chine et vice versa, si la Chine décidait de soutenir son voisin.  \n «Face à l’énormité de la menace géopolitique, la résilience de la finance est impressionnante», explique ainsi l’économiste Chrisitian de Boissieu, sur Boursorama. «Les fluctuations des cours (boursiers) suggèrent que les marchés ne partagent pas l’inquiétude des médias», remarque pour sa part Phil Poole, directeur de la recherche chez Deutsche AM. Ainsi, si le principal indice de Corée du Sud, le KOSPI a perdu 1,1% le 8 août lorsque le président américain a ouvertement menacé la Corée du Nord, puis 2,1% sur les deux jours suivants, il a depuis quasiment retrouvé ses niveaux d’avant crise nord coréenne et a gagné 16% depuis janvier. Même constat sur les marchés mondiaux: l’indice MSCI World a perdu 1,1% le 8 août, mais il s’est depuis stabilisé, tout comme le MSCI Emerging Markets. Des fluctuations vraiment très loin de celles observées pendant la crise financière asiatique des années 1990, souligne Deutsche AM. La monnaie sud-coréenne, le Won a à peine réagi, et la volatilité implicite des marchés d’options, autre indicateur utilisé pour estimer le degré de risque des marchés, est restée modérée. Pourquoi une telle résilience des Bourses, alors que les deux principaux leaders impliqués, Donald Trump et Kim-Jong Un sont réputés pour leur imprévisibilité et leur absence totale de prise en compte des règles de la diplomatie?  \n Selon Phil Poole, les marchés ont en fait misé sur un scénario plutôt optimiste, où les sanctions commerciales permettraient d’éviter une entrée en guerre. Par ailleurs, selon le directeur de la recherche, il est peu probable que la Corée du Nord décide d’utiliser son arsenal nucléaire volontairement, sachant bien que n’importe quelle puissance étrangère serait capable de détruire les capacités du pays via une frappe ciblée. Christian de Boissieu fait le même constat: l’absence de réaction des marchés est à chercher dans le «réalisme des traders», qui estiment «qu’aucun des deux leaders n’aurait intérêt à appuyer sur le bouton nucléaire et à déclencher un cataclysme mondial». Mais la bonne tenue des fondamentaux économiques est un autre élément permettant de comprendre la résistance des marchés, malgré la menace nord-coréenne. «La hausse de l’euro est plus forte que Kim Jong-Un», résume ainsi l’économiste.  \n Si le déclenchement d’un conflit n’est donc pas le scénario envisagé par les marchés, les investisseurs pourraient toutefois réduire leur exposition au risque dans les prochains mois, surtout si Donald Trump et Kim Jong-Un continuent de s’affronter verbalement. Les valeurs refuge traditionnelles (sauf le dollar), telles que l’or, les obligations d’Etats les mieux notées et l’euro ont d’ailleurs grimpé ces dernières semaines, preuve que si les investisseurs sont relativement confiants dans l’issue de la crise nord-coréenne, ils préfèrent tout de même se couvrir en cas de dégradation des relations. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Corée du Nord : pourquoi les marchés ne réagissent pas \n                         SoLocal : une nouvelle gouvernance en ordre de marche \n                         L’activiste qui essaie d’amadouer les actionnaires \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}