{"title": "La Bourse de Paris finit en repli, timorée avant la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "L’indice CAC 40 a cédé 19,91 points à 5.374,89 points dans un solide volume d’échanges de 3,9 milliards d’euros. La veille, il avait fini en petite hausse de 0,15%. \n Après une ouverture proche de l’équilibre, la cote parisienne a accru ses gains en cours de journée avant de changer de tendance pour marquer le pas dans le sillage de Wall Street.  \n «C’est un positionnement de prudence. Le marché aimerait aller plus haut mais personne ne veut s’exposer avant la Banque centrale européenne», commente auprès de l’AFP Alexandre Baradez, un analyste de IG France. \n Si les investisseurs ont d’abord salué les bons résultats trimestriels publiés par les sociétés, la frilosité les a finalement gagnés dans l’attente du grand rendez-vous de la semaine. \n A l’occasion de sa réunion de politique monétaire jeudi, la BCE devrait en effet annoncer son intention de réduire son imposant soutien à l’économie de la zone euro, qui a permis d’éviter à celle-ci de sombrer dans la déflation. \n A la veille de ce rendez-vous, le marché des devises semblait tabler sur des annonces moins accommodantes que prévu, selon M. Baradez, ce qui suscitait une appréciation de l’euro face au dollar, défavorable aux sociétés exportatrices. \n Par ailleurs, selon le spécialiste, les investisseurs surveillaient les tensions politiques aux États-Unis, avec notamment la question de la mise en place de la réforme de la fiscalité promise par Donald Trump. \n Du côté des indicateurs, l’agenda était chargé, avec outre-Atlantique les chiffres des ventes de maisons neuves, qui ont bondi en septembre, dépassant largement les prévisions des analystes. \n Les commandes de biens durables dans le pays ont elles aussi fortement progressé en septembre, dépassant les prévisions des analystes, tandis que les stocks de pétrole brut ont, contrairement aux attentes, augmenté. \n De ce côté-ci de l’Atlantique, le moral des entrepreneurs allemands a enregistré un rebond inattendu en octobre et signé un nouveau record historique, selon le baromètre Ifo. \n - Bic chute -  \n La croissance économique du Royaume-Uni a quant à elle légèrement accéléré à 0,4% au troisième trimestre, selon une première estimation publiée mercredi par l’Office des statistiques nationales (ONS). \n Sur le terrain des valeurs, les investisseurs ont eu fort à faire face à une déferlante de publications d’entreprises. \n Kering a bondi de 8,79% à 394,70 euros, dopé par une croissance organique de 28,4% au troisième trimestre. \n Sanofi a reculé de 2,62% à 81,42 euros. Le groupe pharmaceutique a intenté une action en justice contre le laboratoire Mylan aux États-Unis pour violation de 18 brevets liés à son médicament contre le diabète Lantus. \n Les titres liés au secteur pétrolier ont également enregistré une baisse, à l’instar de Total (-0,98% à 45,90 euros), Vallourec (-1,29% à 4,43 euros) ou TechnipFMC (-1,90% à 21,16 euros). \n Capgemini s’est adjugé 2,49% à 107,15 euros, grâce à un chiffre d’affaires en hausse de 0,9% au troisième trimestre et la confirmation de ses objectifs pour l’ensemble de l’exercice. \n Valeo a plongé à l’inverse de 4,59% à 57,98 euros, souffrant d’un nouveau ralentissement de la croissance de son chiffre d’affaires au troisième trimestre même si ses ventes ont progressé sur neuf mois. \n Europcar a été soutenu (+2,08% à 12,50 euros) par un relèvement de sa recommandation à «acheter» contre «conserver» auparavant par Kepler Cheuvreux. \n Bic a pour sa part dégringolé (-8,30% à 83,61 euros), lourdement sanctionné après un fort recul de son bénéfice net au troisième trimestre sur fond de difficultés aux États-Unis et au Brésil. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit en repli, timoré avant la BCE \n                         Le «véritable roi du rock'n'roll» Fats Domino est mort \n                         Moscou: sept arrestations après la première de Matilda ,un film controversé sur Nicolas II \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}