{"title": "Programme TV du lundi 18 septembre 2017 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Pour vous aider à faire votre choix parmi les émissions du jour, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Engrenages   - à 21h00 sur Canal+ Le cadavre d’un jeune policier du 93 vient d’être découvert. Au commissariat, chacun cherche ses marques avec l’arrivée du nouveau patron Arnaud Beckriche. Le groupe DPJ de Laure Berthaud est confronté à une affaire complexe à Cléry-sous-Bois, dans un quartier où règnent la délinquance et la pauvreté. Herville vient d’y être muté. Roban doit faire face à une corruption généralisée, ainsi que Joséphine qui, elle, se retrouve dans la peau d’une victime. À lire sur ce programme -  Thierry Godard: «Dans Engrenages, Gilou cède à la tentation»     La Mante    - à 21h00 sur TF1 Dans le cinquième épisode de cette première saison, Damien (Fred Testot) a révélé son secret à Lucie (Manon Azem) et lui a demandé de partir, persuadé d’être un danger pour elle et sa famille. Cette dernière part s’installer chez son amie Virginie. Grâce à son témoignage, le profil du «copycat» se précise: sa reproduction à l’identique d’un rituel sur une scène de crime laisse penser qu’il était physiquement présent au moment des faits... il y a vingt-cinq ans. À lire sur ce programme -  Fred Testot: «Je n’ai pas prévu de jouer dans un film avec Omar»     Gandhi    - à 20h50 sur France 5 Fils de commerçants, né en 1869 près de Bombay, Mohandas Gandhi est attiré dès l’adolescence par les lumières de l’Occident. Selon les coutumes indiennes il épouse à 14 ans Kasturbai, qui restera à ses côtés toute sa vie, jusque dans ses années de prison. En 1888 sa famille accepte qu’il parte étudier le droit à Cambridge. Quand il revient d’Angleterre, il est un avocat cultivé. Un soir, il s’engage à aller défendre un Indien dans un procès en Afrique du Sud. Porté par le magistral Ben Kingsley, un chef-d’œuvre récompensé par huit oscars et applaudi en France par près de 2,7 millions de spectateurs lors de sa sortie en salles, il y a plus de trente ans. À lire sur ce programme -  Le film à voir ce soir: Gandhi     Late Football Club    - à 22h40 sur Canal+ Sport Nouveau rendez-vous en direct, le  Late Football Club  présenté par Éric Besnard et Gauthier Kuntzmann reçoivent chaque jour des consultants et des journalistes de Canal+ pour intervenir sur l’actualité sportive et répondre aux débats qui en découlent.  À lire sur ce programme -  Canal+ Sport fait le plein de foot et de rugby pour les passionnés  ", "theme": "programme tv"}