{"title": "Sodexo à la recherche de la croissance disparue - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Sodexo s’apprête à changer de gouvernance avec l’arrivée aux manettes opérationnelles, en janvier prochain, d’un nouvel homme fort qui connaît déjà bien la maison, en la personne de Denis Machuel. Révolution de palais en perspective? Pas vraiment lorsque l’on connaît le mode de management du groupe de restauration collective fondé par Pierre Bellon, à l’origine d’une très forte culture d’entreprise. Si plusieurs tentatives de «greffe externe» ont échoué, le prochain DG a déjà fait ses preuves au sein de l’entreprise en s’occupant notamment avec succès du département récompenses et avantages (essentiellement les tickets restaurants). «Ce que fait Sodexo est essentiellement un métier d’hommes et de femmes. C’est bien la raison pour laquelle les actionnaires de l’entreprise donnent autant d’importance à ce critère», lance Matthias Desmarais, analyste spécialiste de la valeur chez Oddo-BHF. \n Si son prédécesseur, Michel Landel, a déjà largement réorienté la société vers d’autres domaines de prédilection et en particulier les activités de «facility management» davantage tournées vers le service à la personne, Denis Machuel a d’autres challenges à relever. \n Déjà celui de retrouver une dynamique de croissance organique récemment perdue. Après avoir longtemps surfé sur des taux de croissance positifs même en période de crise, le groupe est confronté à une moindre demande associée à une baisse des marges au sein de son principal pôle, celui de la restauration collective, sans que celles du «facility management» (plus importantes) ne réussissent à compenser cette faiblesse. «Pour cela, un travail sur le bilan, une ou plusieurs opérations de croissance externe et l’arrivée de nouvelles compétences sont indispensables», ajoute l’expert d’Oddo-BHF. \n Travail d’autant plus impératif que certaines zones géographiques battent de l’aile. A commencer par celle des Etats-Unis. A la suite de récentes performances décevantes, la firme française a entièrement changé les équipes américaines et engagé une profonde réorganisation. «Sodexo est toutefois la société du secteur la mieux équilibrée en termes de répartition géographique (avec autour de 40% pour les Etats-Unis et l’Europe) alors que les US représentent 60% du chiffres d’affaires de Compass et que chez Elior, l’Europe totalise 75% de son activité», précise Anne Le Borgne, gérante actions thématiques chez CPR Asset Management. Qui ajoute que le Français est aussi le seul de son secteur à développer l’activité tickets restaurants, particulièrement rentable. Et de souhaiter, elle aussi, que compte tenu de son bilan extrêmement sain, l’entreprise profite de son trésor de guerre de 2 milliards d’euros et sa capacité d’endettement pour saisir des opportunités de croissance externe. \n L’un comme l’autre, ces deux financiers se montrent très confiants dans la capacité du groupe à redresser la barre grâce aux actions déjà menées et aux nouveaux chantiers que compte engager Denis Machuel, dont celui du digital, dossier qu’il connaît bien. L’objectif est de retrouver une croissance organique de 4 à 6% par an et de rattraper les niveaux de marges de la concurrence, qui tournent autour de 6 à 7% (quand ceux de Sodexo ne dépassent pas 5% actuellement). C’est à ce prix que le titre pourra enfin retrouver le chemin de la hausse, après un récent parcours assez décevant. Surtout pour les actionnaires historiques de l’entreprise, longtemps habitués à des rendements très généreux. L’action perd ainsi 3,3% depuis le début de l’année et gagne 40% sur 3 ans, faisant moins bien que ses principaux concurrents. Elior gagne 8% depuis le début de l’année et 85% sur 3 ans. Compass, de son côté, s’adjuge 8% depuis le début de l’année et près de 65% sur 3 ans.  (Rédigé par Wansquare) \n La recommandation du Figaro Bourse sur S ODEXO: CONSERVEZ \n Nous avons recommandé de renforcer les positions le 18 septembre dernier à 101 euros,  pour viser un objectif de 120 euros. Conservez maintenant. \n Cours à date du conseil:  105,05 € \n Objectif de cours:  120 € soit un potentiel de +14,2 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 à 18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sodexo à la recherche de la croissance disparue \n                         Le luxe en passe de connaître une période compliquée \n                         Soitec bien parti pour réussir son pari \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}