{"title": "En panne d’actualités, la Bourse de Paris reflue légèrement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "À 09H30 l’indice CAC 40 perdait une dizaine de points à 5.335 points. La veille, il avait fini en hausse de 0,40%. Avant Thanksgiving, «les marchés américains devraient végéter, de quoi saper le dynamisme des marchés européens, qui n’est déjà pas fameux quand Wall Street n’est pas là pour les guider», ont estimé les analystes de Aurel BGC. \n «La réforme fiscale américaine devrait revenir au premier plan la semaine prochaine à l’occasion du vote au Sénat. La crise politique en Allemagne n’a pas du tout perturbé les marchés européens hier», ont-ils complété. \n «Le manque de motivation des investisseurs est à mettre sur le compte d’une semaine raccourcie aux États-Unis. Rappelons effectivement que la Bourse de New York sera fermée jeudi» pour la fête de Thanksgiving «et ne rouvrira que pour une demi-séance vendredi», ont également souligné les experts de Mirabaud Securities Genève. \n Même si cela ne déstabilise par les places boursières, les investisseurs continueront quand même à suivre les derniers développements politiques en Allemagne où des consultations débutent mardi pour sortir de l’ornière politique après l’échec de Angela Merkel pour former un gouvernement.  \n Du côté des indicateurs, l’agenda est largement dégarni, à l’exception des reventes de logements en octobre (indice NAR) aux États-Unis. \n - ArcelorMittal en tête du CAC 40 -  \n Sur le terrain des valeurs, l’animation était également réduite. \n ArcelorMittal gagnait 1,21% à 24,25 euros, soutenu par le relèvement par l’agence de notation financière S&P Global Ratings de la perspective de sa dette à long terme, signifiant qu’elle pourrait rehausser sa note, actuellement de BB+. \n Fnac Darty profitait pour sa part (+3,33% à 81,63 euros) d’un début de suivi de son tire avec la recommandation «surperformer» par Exane BNP Paribas. \n DBV Technologies continuait son ascension de la veille (+4,48% à 43 euros) profitant toujours de l’annonce d’un premier essai de phase III concluant pour son produit phare contre l’allergie à l’arachide chez les enfants. \n Engie refluait légèrement de 0,10% à 14,35 euros après son renoncement à un projet d’éoliennes sur un champ de bataille de la Première Guerre mondiale où des milliers d’Australiens ont péri. \n CGG perdait 2,11% à 3,72 alors que le groupe a annoncé que le tribunal de commerce de Paris rendra vendredi un jugement sur le projet de plan de sauvegarde du groupe parapétrolier. \n EDF évoluait à l’équilibre (-0,05% à 10,04 euros). Le groupe a été informé par le groupe nucléaire français Areva qu’une dizaine de tubes servant à la fabrication d’assemblages combustibles présentaient des défauts, sans conséquence sur l’exploitation des réacteurs nucléaires français, a annoncé mardi l’électricien. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         En panne d’actualités, la Bourse de Paris reflue légèrement \n                         Un peintre survivant de la Shoah ouvre son musée en Lituanie \n                         «Repenser Guernica », voyage au cœur du chef-d'œuvre de Picasso \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}