{"title": "Les idées des promoteurs pour soutenir la construction des villes moyennes", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "13/10/17", "content": "Comment réduire la fracture territoriale qui frappe notre pays? Une épineuse question à laquelle les promoteurs immobiliers souhaitent apporter des pistes. Ils vont d’ailleurs déposer ce mercredi leurs propositions sur le bureau du ministre de la Cohésion des territoires Jacques Mézard. «Oui, les politiques territoriales du passé ont généré des inégalités et nous en sommes tous responsables, aussi bien les professionnels, que les élus ou l’État, reconnaît devant le Figaro Immobilier la présidente de la Fédération des promoteurs immobiliers ( FPI ) Alexandra François-Cuxac. Cela fait 20 ans que ça dure. Il est temps de travailler sur de nouveaux modèles économiques, permettant de générer une dynamique adaptée à ces territoires». » Lire aussi -  La stratégie logement du gouvernement divise les professionnels     Mais créer une nouvelle dynamique dans les zones détendues ne veut pas dire forcément construire à tout va pour la présidente de la FPI. «La ressource publique est devenue rare. Nous ne devons plus raisonner dans une orientation purement logement mais prendre aussi en compte les nouveaux enjeux budgétaires, environnementaux et sociétaux (nouvelles mobilités, structures familiales...)», souligne-t-elle.  La première mouture du plan logement du gouvernement avait été saluée par les promoteurs. À une exception près: la sortie des villes moyennes des zones B2 et C des dispositifs  Pinel  et  PTZ . Si le gouvernement a finalement prévu une «transition douce» pour ces communes dans le cadre du prêt à taux zéro, il n’en a été rien été pour les habitats dit «Pinel» dans les zones détendues. «Nous savons que ce choix a été fait sous contrainte budgétaire. Ce n’est pas un arbitrage stratégique. Il faudrait le corriger», explique la présidente de la FPI. » Lire aussi -  PTZ, crédit d’impôt, HLM: Macron lâche du lest     Dans ces conditions, la fédération pousse pour que le gouvernement revienne sur sa décision. Elle souhaite que la date limite du dispositif Pinel, fixée au 31 décembre 2017 pour les zones détendues, ne concerne que les permis de construire et non les ventes, pour ne pas remettre en question des centaines de programmes déjà lancés. Autre proposition: la FPI propose la création d’une nouvelle zone entre B1 (agglomérations de plus de 250.000 habitants) et B2 (villes de plus de 50.000 habitants). Entre 10 et 12 villes éligibles à la zone B2 pourraient intégrer la zone B1, selon la Fédération. «Les zones détendues exclues à partir de 2018 doivent faire l’objet d’une analyse au cas par cas, afin de tenir compte des spécificités et des évolutions de ces territoires», poursuit la présidente de la FPI. «Je doute que le gouvernement revienne sur son choix de mettre fin au Pinel en zones B2 et C, estime pour sa part Benjamin Nicaise, président de la plateforme d’investissement immobilier Cerenicimo. Il est effectivement plus vraisemblable que certaines villes actuellement classées en zone B2 intègrent à l’avenir la zone B1.» Estimant que la fin du Pinel dans ces zones va déboucher sur un arrêt de la construction, il estime qu’il peut être judicieux d’investir avant la fin de l’année dans les derniers programmes Pinel disponibles dans des zones B2 peu construites. Son calcul? La rareté de constructions neuves permettra de maintenir les loyers à un bon niveau alors qu’ils baissent dans les villes B1 où l’on a abondamment construit.  Rappelons que les divergences d’interprétation sur les risques d’une fracture territoriale avaient causé quelques remous au sein des promoteurs puisque le PDG de  Nexity , Alain Dinin, annonçait la semaine dernière que son groupe quittait la FPI. «Au sein de la Fédération, nous avons tous été surpris et déçus par cette décision, déclare Alexandra François-Cuxac. Mais je ne suis pas là pour créer des polémiques, je me concentre sur la meilleure façon d’apporter des réponses aux attentes de nos concitoyens», conclut-elle. À voir si elles seront prises en compte par le gouvernement.", "theme": "article"}