{"title": "Cyrille Eldin et son année au Petit journal : «Je me suis fait..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Le Petit journal  n’aura pas survécu au départ de Yann Barthès et des équipes de production de Bangumi. Après une saison incarnée par Cyrille Eldin, l’émission a pris fin. Depuis la rentrée, l’animateur a pris les rennes de  La case en + , chaque samedi à 19h15,  un programme d’une heure traitant l’actualité de façon décalée  comme il aime le faire. Confronté aux critiques, l’ancien chroniqueur du  Supplément  avait reconnu en mars dernier dans les colonnes du  Parisien / Aujourd’hui en France  avoir subi ce déferlement. «On relevait toutes mes fautes de goût, mes erreurs et quand je réussissais vraiment une séquence, elle passait inaperçue»,  regrettait-il . «J’ai été l’homme à abattre, le traître. Tout ça n’est pas vrai. J’ai appris à faire le dos rond et à laisser dire.» Dans un nouvel entretien accordé à  GQ , Cyrille Eldin reconnaît ne pas avoir été forcé à succéder à Yann Barthès mais souligne s’être retrouvé en difficulté malgré lui. «Je me suis retrouvé en première division alors qu’on était une équipe de division d’honneur. Il n’y avait pas le décor, pas le budget, je me suis fait complètement couillonner», a-t-il déclaré. «On me disait oui à des trucs, j’allais pisser et quand je revenais je découvrais que le contraire avait été décidé... Rien n’était cadré, on n’avait pas le bon nom, j’en étais le premier conscient et le premier peiné.» Pour l’animateur de Canal+, avoir gardé le nom du  Petit journal  a été «une véritable connerie». Cyrille Eldin dit ne pas s’être réconcilié avec Yann Barthès depuis leur accrochage par émissions interposées au début de l’année. À la sortie du QG de campagne de Benoît Hamon, le trublion de Canal+ s’était violemment disputé avec les équipes de  Quotidien . Sans le nommer,  son confrère de TMC l’avait qualifié de collègue «relou, misogyne, violent et mal poli» avant que la réponse de l’intéressé intervienne en direct dans  Le Petit journal   . «J’étais furieux car ça nous desservait tous les deux», a commenté Cyrille Eldin dans  GQ . «Franchement, j’étais mal en point et c’était inutile d’en rajouter. Surtout, ses accusations ont blessé mon fils, ce que je n’ai pas supporté.» \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n ", "theme": "programme tv"}