{"title": "La réélection d’Angela Merkel profiterait à la Bourse de Francfort - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Pour les marchés, cela ne fait plus aucun doute. Dimanche, le parti d’Angela Merkel devrait remporter les élections fédérales en Allemagne. «Ces élections s’annoncent comme un non-événement et devraient très vraisemblablement aboutir à une majorité solidement pro Union européenne», prédisent ainsi les spécialistes d’Allianz Global Investors. Pour eux, le maintien d’Angela Merkel au poste de chancelière conforterait la position de locomotive de la reprise européenne de l’Allemagne: «Angela Merkel a déjà prouvé qu’elle tenait fermement la barre en période de tourmente géopolitique, une qualité qui devrait rassurer non seulement une majorité de citoyens allemands, mais également les marchés financiers dans leur ensemble». \n Un environnement politique plus stable \n La zone euro qui concentrait les inquiétudes au printemps dernier entre désormais «dans un environnement politique plus stable», estime de son côté le gestionnaire américain BlackRock. «Le risque de voir s’imposer des politiques extrémistes s’est atténué au cours des derniers mois et les perspectives de réformes apparaissent plus prometteuses qu’elles ne l’ont été depuis plusieurs années», ajoute-t-il. Pour ces spécialistes, cet environnement devrait être favorable aux marchés d’actions.  \n C’est particulièrement le cas pour le Dax 30 qui vole de record en record. L’indice phare de la Bourse de Francfort qui regroupe les 30 plus grosses sociétés allemandes cotées en Bourse affiche une hausse de 9,75% depuis le début de l’année et de près de 70% sur les cinq dernières années. Il s’agit d’une des plus belles performances de la zone euro, qui ne trouve comme équivalent que l’indice Dow Jones américain, au plus haut historique. \n À côté du grand frère allemand, notre CAC 40 national ferait presque figure d’enfant chétif. Le Dax 30 et notre indice de référence ont été créés au même montant, le 31 décembre 1987, chacun a démarré au même niveau, soit à exactement 1000 points. L’un dépasse aujourd’hui des 12600 points, l’autre vient tout juste de renouer avec les 5200 points. En réalité, la comparaison est trompeuse. Alors que notre indice ne retient que la progression quotidienne des cours de Bourse, le Dax 30 est calculé dividendes réinvestis. Sur plusieurs années cela fait toute la différence. Le CAC 40 GR qui intègre les dividendes culmine à près de 13400 points et dépasse largement le Dax. \n L’indice allemand est essentiellement composé de valeurs industrielles, de sociétés financières et de spécialistes des services aux collectivités. Il est perçu par bon nombre d’investisseurs internationaux comme moins attrayant que le CAC 40 riche en champions du luxe, de l’aéronautique ou des produits de consommation courante. En réalité, à la Bourse de Francfort, ce ne sont pas les mastodontes de la cote qui intéresse les investisseurs mais les valeurs de taille moyenne qui offrent à leurs yeux plus de potentiel. Greg Revenu, cofondateur de la banque d’investissement Bryan, Garnier & Co, note ainsi que «la cote allemande est en effet très riche en sociétés industrielles et en spécialistes des hautes technologies tournées vers l’automobile ou les semi-conducteurs de très grande qualité qui devraient particulièrement bien tirer leur épingle du jeu dans la période qui va suivre le scrutin de dimanche».  \n La clé de la performance allemande, c’est le fameux «Mittelstand» qui regroupe une kyrielle d’entreprises de taille moyenne, à la fois très performantes et bien implantées à l’exportation. Certaines d’entre elles, comme Stabilo, Playmobil ou UHU, sont devenues des champions internationaux à la tête de marques mondialement connues.  \n «La plupart de ces entreprises familiales ne sont hélas pas cotées en Bourse», regrette Marc Saint-John Webb, gérant de fonds chez Quaero Capital. Il existe malgré tout de très nombreuses sociétés dans la capitalisation se situe autour du milliard d’euros très recherchés par les investisseurs. Elles disposent de solides atouts: «un positionnement porteur sur le marché des biens d’équipement, souvent couplé à une forte avance technologique, et surtout une capacité à imposer leur prix ce qui leur évite de souffrir de la hausse actuelle de l’euro», ajoute Marc Saint-John Webb. L’OPA lancée en août 2016 par un groupe chinois sur Kuka, le spécialiste allemand des robots industriels, fondé en 1898, illustre bien l’appétit du marché pour la Bourse de Francfort. Kuka a été valorisée 4,5 milliards d’euros, c’est près de deux fois le montant de son chiffre d’affaires. De son côté, Matthias Desmarais, responsable de la recherche actions chez Oddo BHF estime que «le secteur de l’immobilier coté offre également des opportunités, tout comme les nombreuses sociétés de services informatiques qui se sont développées dans le sillage du géant SAP, première capitalisation de la Bourse de Francfort». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La réélection d’Angela Merkel profiterait à la Bourse de Francfort \n                         La prudence reste de mise sur les promoteurs et les constructeurs de maisons \n                         Figeac Aéro confirme ses objectifs après un bond de près de 25% de ses ventes au premier trimestre \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La réélection d’Angela Merkel profiterait à la Bourse de Francfort \n                         Une nouvelle semaine de hausse à la Bourse de Paris \n                         Alstom cherche sa place dans la consolidation du secteur ferroviaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}