{"title": "Syrie : l'assaut contre Raqqa est lancé", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/06/2017", "content": "«Nous déclarons aujourd'hui le début de la grande bataille pour libérer la ville de Raqqa, la capitale (...) du terrorisme», a déclaré mardi Tallal Sello, le porte-parole des FDS , ces Forces démocratiques syriennes (FDS), constituées de combattants kurdes et arabes soutenues par la coalition internationale dirigée par les États-Unis. Alors que  la bataille contre Mossoul en Irak entre dans sa phase finale , l'assaut contre le bastion de l'État Islamique en Syrie doit être le point d'orgue de l'offensive «Colère de l'Euphrate», lancée le 5 novembre 2016 par la coalition contre l'EI. «Avec les avions de la coalition internationale et  les armes de pointe qu'ils nous ont fournies , nous prendrons Raqqa à Daech», a prédit M. Sello, en se gardant toutefois d'inscrire les opérations dans un calendrier.  «Nos forces sont entrées dans le quartier de Mechleb dans l'est de la ville», a déclaré à l'AFP le commandant des FDS Rojda Felat, ce qui a été confirmé par l'Observatoire syrien des droits de l'homme (OSDH). L'offensive «Colère de l'Euphrate» s'est déroulée en plusieurs phases, la première étape ayant été «d'isoler Raqqa», comme l'a souligné le Centcom, le commandement des forces américaines au Moyen-Orient. Ce n'est que le 10 décembre 2016 que la coalition a lancé la deuxième phase, dont le but était de reconquérir Raqqa. Dès lors, la coalition s'est manifestée de manière concrète et physique sur le terrain, notamment par l'envoi de véhicules blindés américains fin janvier 2017. Les craintes de la Turquie Face à l'avancée des troupes de la coalition,  plusieurs dirigeants de l'EI avaient abandonné Raqqa , pourtant considérée comme la «capitale» syrienne du califat. Entre février et juin 2017, le territoire de Daech dans la province de Raqqa a fortement diminué, jusqu'à ne plus représenter aujourd'hui que quelques villes le long de l'Euphrate, en direction de l'Irak. Située dans le nord-est de la Syrie,  Raqqa est la première grande ville syrienne dont l'État Islamique s'est emparé . Partie intégrante du califat dès sa déclaration en juin 2014, cette cité à majorité sunnite a subi le joug des djihadistes, qui ont normalisé la terreur ainsi que les exactions publiques et sanglantes. Fondus dans le sein des habitants de la ville, les partisans de l'État Islamique sont régulièrement accusés par les forces de la coalition d'utiliser ces civils comme «boucliers humains», ce qui rend plus difficile le discernement du citoyen du djihadiste.  Cette ultime offensive n'est pas sans créer des inquiétudes en Turquie. Binali Yildrim, le premier ministre turc, a déclaré qu'Ankara n'hésiterait pas à se protéger si la bataille venait à menacer les intérêts de son pays. Le gouvernement turc, qui combat sur son sol les Kurdes du PKK, considère également les combattants kurdes syriens comme un groupe terroriste, et n'entend pas les laisser s'installer près de leur frontière.", "theme": "international"}