{"title": "Portzamparc confiant pour Akka Technologies - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Portzamparc est convaincu que le moment est bienvenu pour renforcer Akka Technologies suite à la baisse du titre dans le sillage des marchés boursiers ces dernières semaines. \n Le broker estime que le ralentissement enregistré au troisième trimestre en Allemagne (+1,3% en organique contre +6,1% sur les neuf premiers mois de l’exercice) est temporaire. Le groupe l’avait expliqué par une base de comparaison élevée (+11,7% un an plus tôt), la rationalisation en cours des activités déficitaires et l’intégration de Gigatronik. \n Par ailleurs, la décision de PSA d’internaliser certaines prestations R & D suite à l’acquisition d’Opel ne devrait pas avoir d’impact significatif dans les comptes de la société. Portzamparc relève que le constructeur français ne figurait pas dans le Top 10 des clients du groupe en 2016 et que le renforcement d’Akka dans l’automobile allemande le protège. \n Il estime donc que la récente correction boursière offre une belle opportunité sur la valeur. Il relève sa recommandation de Conserver à Renforcer et vise 51,50€. \n Notre recommandation pour  AKKA TECHNOLOGIES: RENFORCEZ \n Le titre du spécialiste du conseil en technologies a en effet souffert d’une publication trimestrielle moins bonne qu’espéré, notamment en raison de l’Allemagne, un mouvement baissier accentué par la mauvaise orientation du marché ces dernières semaines. Les catalyseurs sont pourtant nombreux pour Akka: le redressement outre-Rhin n’est pas terminé et devrait s’accompagner d’une croissance plus forte et d’une profitabilité accrue, la diversification du portefeuille clients constitue un avantage non négligeable, et les nombreux projets du secteur automobile en termes de connectivité et d’autonomie des véhicules lui assure une belle visibilité. Nous sommes d’ailleurs plus ambitieux que Portzamparc sur le dossier, puisque nous visons un objectif de cours de 58€. Le recul récent de la valeur offre une belle opportunité d’étoffer la position: renforcez. \n Cours à date du conseil:  47,94 € \n Objectif de cours:  58 € soit un potentiel de +21% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Akka Technologies en pleine accélération   \n Akka Technologies accélère sur les marges   \n Akka Technologies se renforce en Allemagne   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           28 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Portzamparc confiant pour Akka Technologies \n                         Elior Group en pleine tourmente boursière \n                         Iliad reste dynamique mais ralentit la cadence \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}