{"title": "Chronique d’Alicia Aylies : «On arrive dans les douze..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/11/2017", "content": "«La veille des présélections, nous étions toutes stressées. On devait préparer nos ongles et nos cheveux. Moi, je les avais nattés pour les lâcher le lendemain matin. Lors de cette journée, nous portons notre robe de gala et nous devons nous maquiller et nous coiffer toutes seules. Heureusement, on s’aide entre nous! Une fois prêtes, on attend toutes dans une même pièce fermée sans rien n’entendre de ce qui se passe à côté. Le passage se fait par ordre alphabétique. On fait un premier passage où l’on défile en robe puis on se présente au micro. Le jury pose ensuite quelques questions. Je me souviens que  Sylvie Tellier  m’a demandé si je me sentais prête à devenir  Miss France  le 17 décembre. Après, elle m’a dit: «Si tu gagnes, une fois que la couronne sera posée sur ta tête, tu ne pourras plus l’enlever...». Je sais que nous n’avons pas été nombreuses à avoir eu cette question. Cela m’a encore plus stressée. Je me suis dit, si ça se trouve, je vais être dans les 12 et là tout pourra se passer! » LIRE AUSSI  -  Miss France: comment est élaboré le test de culture générale?   Une fois les questions posées, nous allons nous changer pour nous mettre en maillot de bain pendant que la candidate suivante arrive. On défile une dernière fois et on sort sans connaître le résultat. J’étais satisfaite de ma prestation parce que j’ai parlé correctement. Je leur ai avoué que j’étais stressée mais que je me tenais devant eux dans l’espoir d’être retenue dans les douze finalistes pour représenter ma région. Même si j’étais anxieuse, je n’ai pas perdu mes moyens et je n’ai pas eu envie de pleurer. Beaucoup de filles ont fondu en larmes. Pour moi, cette journée de présélection est l’étape la plus importante du concours en dehors du jour J parce qu’on arrive dans les douze finalistes par nos propres moyens. En dehors de la beauté qui rentre évidemment en jeu, nous sommes jugées sur ce que l’on a dégagé et montré pendant la préparation mais aussi sur le comportement que l’on a eu. Pour moi, c’est grâce à nous-même si on en arrive là». » LIRE AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain  ", "theme": "programme tv"}