{"title": "Législatives: La fracture démocratique", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/06/2017", "content": "    \n                  Maxime Tandonnet, ancien conseiller de Nicolas Sarkozy, est l'auteur d' Histoire des présidents de la République  (éd; Perrin, 2013 et 2017) et des  Parias de la République   (éd. Perrin, 2017).     \n                                 \n                                     Par le plus grand des paradoxes, nous assistons à une vertigineuse aggravation de ce que la « France profonde » reproche au monde politique et aux élites.     \n                               Chaque année, l'enquête  CIVIPOF  sur la « confiance des Français » souligne la fracture croissante entre la France dite « d'en bas », celle de la majorité silencieuse et la France dite « d'en haut », celle des élites dirigeantes, médiatiques, intellectuelles. Ainsi, en janvier 2017, 89% des Français pensaient que les responsables politiques « ne tiennent aucun compte de ce que pensent les gens comme eux », 40% éprouvaient de la méfiance envers les politiques, 28% du dégoût, 3% de la peur.  Les événements de ces dernières semaines sont-ils de nature à contrecarrer ce phénomène? Un renouvellement radical des visages de la classe politique est « en marche », conforme à l'attente de l'opinion. Le chamboulement est tel que nombre d'intellectuels comparent la période actuelle à l'année 1958 qui vit le passage de la IVe à la Ve République et le basculement de la vie publique française dans une nouvelle ère. Une vague d'euphorie, d'optimisme, d'enthousiasme, de jeunesse, déferle sur le monde médiatique. Véritable révolution ou illusion éphémère? Force est de constater que l'ivresse de la « recomposition » enflamme la France supposée « d'en haut » qui exulte en ce moment dans un climat consensuel, sinon unanimiste. La France dite « d'en bas » se tait par définition mais, de fait, elle n'a guère de raison de se réjouir. Sur le fond, au-delà du renouvellement des visages, par le plus grand des paradoxes, nous assistons à une vertigineuse aggravation de ce que la « France profonde » reproche au monde politique et aux élites. L'excès de personnalisation du pouvoir atteint des proportions hallucinantes, comme le souligne Gilles de Lipovetsky dans l' Express , au détriment de l'intérêt général. Le débat d'idées, comme les projets de société sont des notions ringardisées, et la vie politique désormais n'existe plus qu'à travers le destin individuel de personnages qui sont les idoles d'un jour, vouées à devenir les boucs émissaires, les parias, les pestiférés du lendemain, dans un climat d'hystérie médiatique qui caractérise la « politique spectacle ». Les postures, la communication à outrance peuvent permettre de retarder le passage de l'idolâtrie au lynchage de masse, mais probablement pas de l'éviter.  \n                                 \n                                     Le débat d'idées, l'échange démocratique n'a d'ailleurs jamais eu lieu, à aucun moment.     \n                             Le débat d'idées, l'échange démocratique n'a d'ailleurs jamais eu lieu, à aucun moment. Le premier tour des élections présidentielles a été souillé par un scandale apocalyptique. Le second a basculé dans la grande comédie, une caricature de second tour, destinée à éradiquer toute espèce d'incertitude. Les législatives, qui ont toujours été, depuis la proclamation de la République en 1870 un moment privilégié de la vie démocratique française, ont été cette fois-ci totalement neutralisées, annihilées, vendues aux Français comme une simple formalité destinée à confirmer les résultats du scrutin présidentiel. Les grands sujets de fond - la réforme de l'Europe, la protection des frontières, l'unité nationale et la lutte contre le communautarisme, l'avenir des « cités sensibles » à la dérive, le terrorisme, la sécurité, la politique étrangère, ont disparu des écrans radar…  Les élections législatives sont traditionnellement, dans l'histoire de la République, y compris la Ve République, un moment clé de la vie démocratique ou s'effectue le choix d'un projet de société. En 2017, la France s'en est désintéressée. D'après les sondages,  En Marche  devrait obtenir 30% des suffrages, avec un taux d'abstention digne d'une élection cantonale, estimé à 50%. Dès lors, avec l'adhésion de 15% seulement du corps électoral, ce mouvement devrait emporter une écrasante majorité absolue à l'Assemblée nationale, de quatre cinquièmes des sièges. Résultat: moins d'un cinquième des votes et quatre cinquièmes des députés. Le symbole est dévastateur: moins d'un cinquième du pays, c'est-à-dire, la France dite « d'en haut », s'apprête à imposer une domination totale sur les quatre cinquièmes, la France dite « d'en bas ».  \n                                 \n                                     Il existe un moyen très simple de remédier à cette catastrophe démocratique, sans modification législative ou constitutionnelle : placer les élections législatives avant les élections présidentielles.     \n                             La démocratie française est malade et cette situation absurde est annonciatrice de toutes les fractures et drames de l'avenir. La question de la réforme du mode de scrutin, par introduction d'une dose de proportionnelle, devrait s'imposer. Mais surtout, il existerait un moyen très simple de remédier à cette catastrophe démocratique, sans modification législative ou constitutionnelle: placer les élections législatives - le débat d'idées - avant les élections présidentielles, le choix d'un visage, dominé par l'émotion médiatique. Mais dans le climat d'abêtissement général, qui oserait songer à cette solution de bon sens? ", "theme": "vox"}