{"title": "Hommage à Lino Ventura sur HD1 : «C’était un homme exigeant..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Dans l’étoile mystérieuse des  12 Coups de midi  brillera le sourire lumineux du comédien au visage buriné, décédé le 22 octobre 1987. Inoubliable avec Jean Gabin dans  Touchez pas au grisbi , avec Michel Serrault dans  Garde à vue  ou merveilleux compagnon des olibrius des  Tontons flingueurs , Lino Ventura avait «une gueule de cinéma». C’est d’ailleurs le titre de l’exposition qui se tient jusqu’au 21 janvier au Musée des Aveline, à Saint-Cloud, où Lino Ventura vécut avec sa femme, Odette, et leurs quatre enfants et d’où il lança en 1965 son appel à la création de centres d’accueil pour les enfants handicapés et leurs parents désemparés. Sous le parrainage de Jean Dujardin, des personnalités ont accepté de témoigner de leurs souvenirs. Parmi elles, Robert Hossein, qui donna à Ventura, coutumier des rôles de truands, policiers ou barbouzes, celui de Jean Valjean dans son film  Les Misérables , aux côtés de Jean Carmet (Thénardier) et de Michel Bouquet (Javert). «J’ai approché un Lino Ventura très réticent, parce qu’il devait succéder à son ami Gabin et jouer en costume d’époque, ce qu’il n’aimait pas. Notre amitié et les dialogues cosignés par Alain Decaux l’ont décidé», se rappelle Robert Hossein, qui précise: «Lino était un homme exigeant avec lui-même et avec les autres, un homme généreux qui ne trichait pas, qui faisait tout très sérieusement sans jamais se prendre au sérieux. Son jeu demandait extrême concentration et un recelait une vérité extraordinaire. C’était un fort caractère avec une humanité rare et grande humilité».  Les Misérables  comme  L’Armée des ombres  ont révélé la subtilité derrière le catcheur, qui fut longtemps recruté pour jouer les gros bras dans ce «métier de gonzesse», ainsi qu’il le qualifiait à ses débuts. L’ancien champion d’Europe de catch était à la fois pudique et volubile, sensible et revêche, une force de la nature au regard d’enfant. En bonne «tête de parmesan» qu’il resta (né à Parme, il ne prit jamais la nationalité française), il cuisinait sur les tournages. «Je me souviens encore de ses pâtes à la tomate et de son minestrone», conclut ému Robert Hossein… COUPS DE POUCES POUR PERCE-NEIGE Dimanche 22 octobre, la cagnotte cumulée des  12 Coups de midi  sera versée au profit de la Fondation Perce-Neige, en présence de Christophe Lasserre-Ventura, petit-fils de Lino Ventura. Le jeu de TF1 avec sa force de frappe moyenne depuis janvier dernier de 3,4 millions de fidèles (37 % de PDA) selon Médiamétrie, rend un bel hommage au père de Linda, enfant handicapée. Don sur  www.perce-neige.org .", "theme": "programme tv"}