{"title": "La Bourse de Paris finit à l’équilibre, après plusieurs séances de hausses - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/09/2017", "content": "L’indice CAC 40 a pris 4,22 points à 5.241,66 points, dans un volume d’échanges faible de 2,6 milliards d’euros. La veille, il avait fini en petite hausse de 0,16%. La cote parisienne a passé toute la séance à proximité de l’équilibre. \n «La réunion de la Fed est une des échéances les plus attendues du 3e trimestre. Pour autant, le marché ne montre aucun signe d’anxiété. Il reste très serein comme s’il ne s’attendait à aucune mauvaise surprise», a expliqué à l’AFP Alexandre Baradez, un analyste de IG France. \n «Les investisseurs anticipent certes des annonces, et notamment une réduction du bilan de l’institution, mais ils tablent sur une approche très progressive et n’imaginent pas que la Fed puisse brusquer les choses», a-t-il complété. \n Cette réunion ne devrait pas être l’occasion d’un relèvement des taux directeurs, mais l’institution pourrait prendre la décision historique de commencer à réduire les liquidités injectées massivement après la crise de 2008 pour soutenir le système financier. \n Le communiqué de la banque centrale américaine, attendu après la clôture des marchés européens, sera suivi d’une conférence de presse de sa présidente, Janet Yellen. \n «Comme le symposium des banquiers centraux de Jackson Hole aux États-Unis fin août n’a pas apporté grand-chose, les marchés sont restés sur le discours accommodant de la présidente de la Fed, Janet Yellen devant la Fed au début de l’été. Et, du coup, ils ne s’attendent pas à un changement de cap brutal», a observé M. Baradez. \n «Or, c’est typiquement le genre de configuration où les marchés peuvent se faire surprendre avec des annonces inattendues qui génèrent alors des mouvements forts», a-t-il ajouté. \n - Soitec et Ipsen bondissent -  \n La perspective de cette réunion a fait passer au second plan les chiffres du jour, comme les reventes de logements aux États-Unis au recul plus prononcé que prévu, ou à l’inverse la progression plus forte qu’anticipé des stocks américains de pétrole brut qui n’ont pas sorti le marché de sa torpeur. \n Sur le front des valeurs,  Soitec  a bondi de 4,69% à 53,10 euros, soutenu par l’annonce de la conclusion d’un contrat de cinq ans avec l’américain GlobalFoundries. \n Ipsen  a également connu une belle ascension (5,56% à 119,60 euros) après avoir reçu l’autorisation de la Commission européenne pour commercialiser dans l’Union Xermelo, un traitement contre la diarrhée symptomatique de certaines tumeurs neuroendocrines. \n Engie  a pris 0,73% à 14,44 euros. Le groupe a déposé un recours devant le Conseil d’Etat contre les tarifs réglementés de l’électricité en France. Il a par ailleurs annoncé un partenariat avec le fonds émirati Abraaj pour des projets éoliens en Inde, ainsi que la levée de 2 milliards d’euros sous la forme de trois émissions obligataires, dont deux portent sur des obligations vertes. \n Alten  a souffert (-6,80% à 72,82 euros) d’un effritement de sa marge opérationnelle au premier semestre, malgré une hausse de 20,4% de son bénéfice net sur la période. \n Suez  a été pénalisé (-4,73% à 15,51 euros) par un abaissement de sa recommandation à «sous performer» par Credit Suisse. \n Capgemini  a reculé de 1,96% à 100 euros dans la foulée de l’annonce de l’acquisition de l’américain Lyons Consulting, spécialiste du commerce en ligne, sans préciser le montant de l’opération. \n Vivendi  a reflué de 0,71% à 21,02 euros alors que le gouvernement italien a indiqué n’avoir «aucune intention punitive», même si, selon lui, les règles doivent être respectées, au sujet du resserrement du contrôle de Vivendi sur Telecom Italia (Tim). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit à l’équilibre, après plusieurs séances de hausses \n                         La Terre comptera 10 milliards d'êtres humains en 2050 \n                         Le petite robe noire, vedette d'une vente aux enchères en octobre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}