{"title": "Manhunt : Unabomber, traque en série ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/01/2018", "content": "«Sa traque a transformé le FBI, mais peu de gens se souviennent de l’homme», s’étonne Chris Noth dans Vanity Fair. L’ancien beau ténébreux de  Sex and the City  fait partie de la brochette de stars à redonner vie, dans la série  Manhunt: Unabomber,  disponible sur Netflix, à la plus longue chasse à l’homme jamais entreprise par le FBI. Celle de Ted Kaczynski, alias Unabomber. Ce professeur de mathématiques sema la terreur pendant dix-huit ans aux États-Unis (de 1978 à 1995) en postant des colis piégés. Ces envois firent trois morts et vingt blessés. Arrêté en 1996, il fut condamné à la prison à vie. En huit épisodes, cette série originale de Discovery Channel se concentre sur l’année charnière de 1995 et l’arrivée dans le groupe d’enquête de Jim Fitzgerald (Sam Worthington,  Avatar) . Policier aguerri originaire de Philadelphie, il vient de décrocher son diplôme de profiler quand il rejoint l’unité spéciale qui s’épuise à identifier Unabomber (Paul Bettany,  The Avengers ). Membre mineur de l’équipe, Fitzgerald se passionne pour la prose complexe et alambiquée de ce loup solidaire qui envoie lettres et manifestes à la presse. Des textes signés FC. Contre l’avis de ses supérieurs (Chris Noth et Jeremy Bobb) qui placent leurs espoirs dans les prélèvements et examens scientifiques de la police criminelle, Fitzgerald est persuadé que l’analyse des mots du terroriste est la clef du dossier. Dans la lignée du Silence des agneaux ,  Manhunt: Unabomber se construit autour de la figure classique de l’affrontement à distance entre le tueur en série et l’agent du FBI. Les deux hommes sont animés de la même obsession destructrice de réussir. Une gémellité dans laquelle Bettany et Worthington jettent toutes leurs forces. Révolution copernicienne Là où  Mindhunter  de David Fincher,  basé sur la naissance des techniques de profilage , joue la carte de la tension psychologique, Manhunt: Unabomber  préfère, dans le sillage de son diffuseur initial, la minutie du documentaire. En quelques plans d’ordinateurs et de bases de données rudimentaires, la série met en avant la méthodologie du FBI et les innovations, la révolution copernicienne qu’impose Fitzgerald. Illustration de la popularité du «true crime», ces fictions et documentaires tirés d’affaires judiciaires emblématiques ( Wormwood, American Crime Story, Making a Murderer ), le feuilleton remet aussi sur le devant de la scène Keisha Castle-Hughes. La trop rare actrice néo-zélandaise, une des plus jeunes comédiennes à avoir été nommées aux Oscars, campe la coéquipière pragmatique de Fitzgerald.", "theme": "programme tv"}