{"title": "La vente aux enchères inversées fait ses débuts sur le marché immobilier", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "11/09/17", "content": "Connaissez-vous le concept de la vente au cadran? Lors d’une telle vente, un prix de départ élevé est fixé. Ce prix va, au fur et à mesure de l’enchère, diminuer rapidement et sur une courte durée. Le premier enchérisseur à placer une offre remporte l’enchère. Cette solution permet un meilleur contrôle des prix et évite la sur-spéculation sur un bien, un produit ou une denrée. » Lire aussi -  Les enchères immobilières, un outil pour vendre plus vite     Une start-up nantaise, baptisée Kadran.immo, a décidé d’adapter la vente au cadran, traditionnellement utilisée dans les marchés aux bestiaux et la criée aux poissons, au marché de l’immobilier. L’entreprise a ainsi lancé en juin 2017 sa plateforme numérique d’enchères dégressives. Le concept est simple: le vendeur détermine un prix de départ, ainsi qu’un prix de réserve en dessous duquel il ne veut pas vendre son bien. Une fois la vente démarrée, le prix baisse toutes les trente secondes. Le premier acquéreur potentiel à considérer que la maison est à son prix clique sur le cadran et remporte la vente. Le vendeur est ensuite libre de choisir l’offre qui lui convient le mieux (en fonction du plan de financement de l’acquéreur), voire de ne pas vendre du tout.  Lire aussi -  L’immobilier se convertit au Web 3.0     Un concept qui a tout de suite séduit Maître Vincent Chauveau, notaire à Nantes. Il s’est donc associé avec les fondateurs de la start-up pour mettre en vente des biens depuis longtemps proposés à la vente. Le 20 juillet dernier, un corps de ferme de 240 m² a ainsi été mis aux enchères sur cette plateforme. Le prix, fixé au départ à 510.000 €, devait baisser de 2 250 € toutes les trente secondes, et ce pendant vingt minutes. Il n’a cependant pas eu le temps de descendre car un acquéreur a transmis en moins de trente secondes une offre au prix initial.  Depuis cette vente, décrite comme «une première dans l’immobilier ancien» par Vincent Chauveau, une autre transaction de ce type a eu lieu, et deux autres sont prévues dans les prochaines semaines. Une chambre de bonne entièrement rénovée a ainsi été vendue dans le 5e arrondissement de  Paris . «On a commencé sur un prix annoncé de 180.000 euros. Le prix a chuté pendant plusieurs minutes, et nous avons finalement trouvé un candidat à 145.000 euros, alors que le prix du marché pour ce type de bien est de l’ordre de 100.000 euros», raconte le notaire. Quels avantages pour le vendeur et l’acheteur?  Selon Me Chauveau, l’intérêt majeur pour le vendeur est de voir partir son bien en quelques minutes au juste prix. L’opération revient en effet à mettre en vente à un prix souvent plus élevé que le prix du marché, et à voir sa valeur s’ajuster en quelques minutes contre plusieurs mois pour une vente classique. «Avec ce système, le vendeur voit où les acheteurs sont prêts à se positionner. Un bien qui reste longtemps sur le marché finit toujours par se vendre à un prix inférieur à sa valeur estimée au départ: il vaut mieux laisser le prix se réguler plus vite», explique Me Chauveau. La vente au cadran serait ainsi un véritable «produit anticrise lorsqu’il faut liquider du stock». Le système présente également de nombreux atouts pour les acheteurs, qui fixent eux-mêmes le prix auquel ils sont prêts à acheter, et profitent d’un temps de réflexion jusqu’au jour de l’enchère. Ils disposent en effet de plusieurs semaines pour visiter la propriété. Avant d’avoir accès à un code leur permettant de se connecter et de cliquer sur le cadran, ils doivent s’enregistrer auprès du notaire, qui s’assure de la viabilité de leur plan de financement, et signer un document mentionnant les conditions générales de vente. Autre avantage de taille: lors de la vente ils peuvent voir en direct les autres acheteurs potentiels se positionner, ce qui leur permet de ne pas surenchérir à l’aveugle. Une aubaine quand on sait que dans beaucoup de marchés tendus les acheteurs renoncent souvent à négocier par peur de voir le bien leur passer sous le nez.  Ces avantages expliquent le succès de ces ventes. Deux nouvelles sont ainsi prévues en septembre et début octobre. Le 18 septembre c’est un T2 de 34 mètres carrés dans le 14ème arrondissement de Paris qui sera proposé aux potentiels acquéreurs, tandis qu’une très belle villa de 200 mètres carrés avec vue panoramique sur la mer sera quant à elle mise aux enchères début octobre. Son prix initial sera de 1.8 millions d’euros.", "theme": "article"}