{"title": "Oriane Mancini (Public Sénat) : «Le Congrès des maires de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Déjà cent ans. Cent ans que le Congrès des maires de France se réunit pour favoriser les débats entre élus locaux. À cette occasion, la chaîne Public Sénat, partenaire de l’évènement, se mobilise pleinement en assurant trois jours de direct au Palais des expositions de Paris retransmis à l’antenne les 21, 22 et 23 novembre. Le dispositif commencera même en amont, dès ce lundi 20 novembre, avec des émissions spéciales, un reportage tourné en Guadeloupe et à Saint-Martin, actuellement en pleine reconstruction, et la retransmission des temps forts de la journée Outre-mer.  16 000 maires attendus pour le discours -en direct- du président de la République  Cette année,  le Congrès est très attendu par les maires . Pour preuve, une affluence record est prévue pendant ces trois jours: 16 000 maires ont confirmé leur présence sur les près de 35 000 élus que comptent le pays. Un rassemblement plus important que les autres années, où 10 à 12 000 maires se rendaient habituellement à  \n     \n     «Il y a un climat très dégradé entre les élus et l’État» \n     Oriane Mancini, journaliste à Public Sénat \n l’événement. Cette étonnante mobilisation s’explique par les tensions qui règnent, comme le confirme Oriane Mancini, la journaliste de Public Sénat qui couvre l’événement depuis dix ans pour la chaîne. « Il y a un climat très dégradé entre les élus et l’État . Les maires attendent beaucoup d’Emmanuel Macron, des clarifications de sa part notamment sur le plan financier ou sur la question de la décentralisation.» Comme ses prédécesseurs, Emmanuel Macron se prêtera donc à l’exercice du Congrès des maires de France en y tenant un discours pour clôturer ces trois jours, le jeudi 23 novembre dès 16h00. Cette séance, à laquelle se trouveront également Anne Hidalgo (maire de Paris) et François Baroin (président de  l’association des maires de France -AMF ), est donc très attendue. «Ce sera un temps fort sur notre antenne puisque l’on retransmettra l’allocution en direct» ajoute la journaliste.  Changement climatique, rythmes scolaires, déserts médicaux… les sujets du quotidien Outre la retransmission des temps forts et des échanges en salles plénières, Public Sénat proposera également des débats sur son plateau de 100m2 avec une trentaine d’invités différents, qu’ils soient élus de grandes villes, de petites communes ou des ministres. «Des thématiques très variées seront abordées comme le changement climatique, les rythmes scolaires et les sujets spécifiques aux territoires ruraux, comme les désert médicaux ou l’accès au numérique, commente Oriane Mancini. Des sujets qu’on entend peut-être moins ailleurs et qui sont pourtant des sujets cruciaux dans la vie des Français.» La mission de Public Sénat: être au plus près des préoccupations des Français Les téléspectateurs vont-ils être intéressés par la 100e édition de ce Congrès? Ne risque-t-on pas  l’overdose de politique  après une année électorale intense? Pas pour la journaliste de Public Sénat, à la tête des opérations spéciales de la chaîne de la TNT. «Les Français ont été abreuvés de politique ces derniers mois, mais peut-être pas de sujets qui les concernent au premier plan.» \n     \n     «Nous analysons en étant déconnectés de toute polémique» \n     Oriane Mancini \n «On sort d’une année où l’on a beaucoup parlé de la fracture territoriale et c’est pourquoi c’est important, pour nous, de donner la parole à ces maires, y compris des petites communes, et ces Français qui ne se sentent pas représentés dans les médias, analyse la journaliste. Les maires ne font pas de la “politique politicienne”, 85% d’entre eux sont des bénévoles, ils s’intéressent aux Français».  Une façon de décrypter la politique autrement, propre à Public Sénat. «Nous faisons des débats, nous analysons en étant déconnectés de toute polémique. C’est ce qui fait notre différence». Une façon comme une autre d’expliquer le succès de la chaîne qui s’enorgueillit d’un accroissement de ses audiences hebdomadaires (+8%) entre 2016 et 2017. q PROGRAMME du 100e Congrès des maires de France sur Public Sénat ● MARDI 21/11   10h30 - 10h35  : plateau d’introduction «100ème anniversaire du congrès des maires de France». 10h35 - 10h50 : discours d’ouverture du congrès par François BAROIN, président de l’AMF. 10h50 - 11h20 : débat en plateau sur les grands enjeux du congrès. 11h20 - 12h35 : diffusion de la plénière «Changements climatiques et catastrophes naturelles: comment réduire la vulnérabilité des territoires?» Avec la participation de Nicolas HULOT. 12h35 - 13h  : débat en plateau «Le maire et les enjeux climatiques». 17h30 - 18h30 : diffusion du débat d’orientation générale. Avec l’introduction par François BAROIN, président de l’AMF et André LAIGNEL, premier vice-président délégué. ● MERCREDI 22/11   10h30 - 10h35 : plateau d’introduction. 10h35 - 12h30 : diffusion du discours du président du Sénat Gérard LARCHER, suivi du débat en plénière «Communes et intercommunalités, moteurs d’une nouvelle dynamique» avec Gérard LARCHER et Gérard COLLOMB et Jacqueline GOURAULT. 12h30 - 13h : débat avec les élus locaux sur les rythmes scolaires et présentation de l’étude de l’AMF consacré à ce sujet. Les temps forts du discours de Jean-Michel BLANQUER, ministre de l’Éducation nationale. Interview de Gérard LARCHER et Jacqueline GOURAULT en plateau. 16h30 - 17h30  : retour au Sénat pour l’émission  Sénat 360 . 17h30 - 18h30 : débat sur la ruralité, innovation, déserts médicaux et les temps forts de la plénière, territoires ruraux avec Jacques MÉZARD et Agnès BUZYN. 18h00 - 19h00:  débat «On va plus loin» animé par Rebecca Fitoussi sur le plateau de l’AMF. ● JEUDI 23/11   9h30 - 9h35 : plateau d’introduction 9h35 - 11h : diffusion en direct de la plénière «Quel projet de pacte financier avec l’Etat?» [avec Gérald DARMANIN]. 13h - 13h30 : diffusion du discours de Gérald DARMANIN, ministre de l’Action et des comptes publics. 13h30-14h : débat en plateau avec des élus locaux sur le pacte financier. 16h00-17h30 : diffusion de la séance solennelle de clôture avec les interventions d’André LAIGNEL, 1er vice-président délégué AMF, la maire de Paris, Anne HIDALGO, le président de l’AMF François BAROIN et le chef de l’Etat Emmanuel MACRON. 17h30-17h55 : débat en plateau analyse du discours d’Emmanuel MACRON et bilan du congrès.  18h - 18h45 : «L’Épreuve de vérité» avec François BAROIN en direct de l’AMF animé par Michel GROSSIORD", "theme": "programme tv"}