{"title": "Miss France 2018 : Miss Guyane élue ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Ça y est: les 30 candidates à l’élection  Miss France 2018  sont connues. Ce samedi 28 octobre à Cayenne, l’ultime Miss régionale de l’année a été élue. Ruth Briquet a ainsi décroché le titre de Miss Guyane 2017. Agée de 24 ans, cette jeune femme est titulaire d’un master 2 en Finances. » LIRE AUSSI  -  Miss France 2018: découvrez les 30 candidates en lice pour l’élection   Avec cette dernière élection régionale, les trente candidates à l’élection Miss France 2018 sont désormais connues de tous. Voici la liste complète: Miss Tahiti est  Turouru Temorere   Miss Saint-Pierre et Miquelon est  Héloïse Urtizbéréa   Miss Martinique est  Laure-Anaïs Abidal   Miss Guadeloupe est  Johane Matignon   Miss Provence est  Kleofina Pnishi   Miss Côte d’Azur est  Julia Sidi Atman     Miss Languedoc-Roussillon est  Alizée Rieu     Miss Nouvelle-Calédonie est  Levina Napoléon   ) Miss Mayotte est  Vanylle Emasse     Miss Réunion est  Audrey Chane Pao Kan     Miss Corse est  Eva Colas     Miss Lorraine est  Cloé Cirelli     Miss Alsace est  Joséphine Meisberger     Miss Limousin est  Anaïs Berthomier     Miss Auvergne est  Marie-Anne Halbwachs     Miss Bourgogne est  Mélanie Soarès     Miss Champagne-Ardennes est  Safiatou Guinot     Miss Nord-Pas-de-Calais est  Maëva Coucke     Miss Bretagne est  Caroline Lemée   Miss Pays de Loire est  Chloé Guémard   Miss Midi-Pyrénées est  Anaïs Dufillo     Miss Aquitaine est  Cassandra Jullia     Miss Poitou-Charentes est  Ophelie Forgit     Miss Normandie est  Alexane Dubourg     Miss Ile-de-France est  Lison Di Martino     Miss Picardie est  Paoulina Prylutska     Miss Centre-Val de Loire est  Marie Thorin     Miss Rhône-Alpes est  Dalida Benaoudia   Miss Franche-Comté est  Mathilde Klinguer   Miss Guyane est  Ruth Birquet   Ces trente candidates se rendront prochainement à Los Angeles pour leur voyage de préparation. Il faudra patienter jusqu’au 16 décembre 2017 pour connaître celle que les Français auront choisi pour succéder à  Alicia Aylies, Miss France 2017 .  \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                     Miss Nouvelle-Calédonie, Miss Corse et Miss Côte d’Azur 2017.\n                              Crédits photo : Twitter officiel Miss France \n             \n\n\n", "theme": "programme tv"}