{"title": "Sandrine Quetier, Tina Kieffer, Joy Esther font la fête au Manko..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/09/2017", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Élodie Frégé et Stefi Celma\n                     \n\n\n \n  Jeudi soir, ce n’était pas seulement la fête des Vendanges sur l’avenue Montaigne. Au Manko-Cabaret, on célébrait aussi la mode et l’école! La chanteuse Élodie Frégé, l’humoriste Bérengère Krief, la standardiste de la série  Dix pour cent  Stefi Celma, Joy Esther l’interprète de Chloé Varenko dans  Nos chers voisins , l’animatrice de TF1 Sandrine Quetier, les comédiennes Marilou Berry et Julie Ferrier, la présentatrice de  L’hebdo cinéma  sur Canal+ Laurie Cholewa ou encore la patronne des Miss France, Sylvie Tellier étaient venues admirer la collection capsule Thermolactyl que la créatrice Chantal Thomass a imaginé pour Damart. Avec une autre bonne raison de l’apprécier: sur chaque produit vendu, un euro sera reversé à l’association  Toutes à l’école  de Tina Kieffer . Une association dont l’ancienne animatrice de  Frou-Frou   et fondatrice de l’école de filles Happy Chandara au Cambodge viendra parler également le 17 septembre dans  Vivement dimanche prochain  sur France 2. Au cours de la soirée, où les invités se sont régalés avec le show chaud des artistes de ce cabaret dont Tony Gomez préside aux destinées, Élodie Frégé, qui prépare un 5e album, racontait sa tournée à travers le monde avec son groupe  Nouvelle vague : «nous avons joué jusqu’en Australie», précisait la gagnante de l’édition 2003 de la  Star Ac’  qui a fait aussi des débuts prometteurs de comédienne en 2016 dans  L a main du mal  sur TF1. «J’ai reçu de nombreuses propositions de rôles depuis. Et j’espère bien aussi poursuivre dans cette voie». \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Laurie Cholewa, Chantal Thomass, Bérangère Krieff et Julie Ferrier\n                     \n\n\n \n  Presque méconnaissable avec sa coiffure tressée, la martiniquaise Stefi Celma se confiait sur  Dix pour cent  la série à succès de France 2: «Elle a changé ma vie! Comme celle de tous les comédiens de l’agence!» Avant de repartir sur le tournage de la troisième saison, elle se rendra à Kinshasa pour enregistrer un album: «Je n’oublie pas que ma première vocation est celle de chanteuse».  Joy Ester bientôt sur la piste Quant à Joy Esther, elle était dans les starting blocks: pour TF1, elle s’élancera bientôt sur la piste de la huitième édition de  Danse avec les stars . L’occasion de mettre en pratique des cours de danse moderne qu’elle a suivi il y a quelques années et qui lui permettront d’affronter Camille Lacourt, Arielle Dombasle, Hapsatou Sy, Vincent Cerruti... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Christine Pageot, Chantal Thomass, Marilou Berry et Tony Gomez\n                     \n\n\n \n ", "theme": "programme tv"}