{"title": "Les actrices stars des Frères Scott accusent le créateur de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Après  Kevin Spacey de  House of Cards   ,  Ed Westwick de  Gossip Girl    (voir la vidéo ci-dessus) ou encore  Robert Knepper de  Prison Break   , au tour d’une autre figure de la télévision américaine d’être visée par de lourdes accusations. Il s’agit de  Mark Schwahn , créateur et scénariste des  Frères Scott   . Pas moins de 18 femmes de l’équipe de la série, dont plusieurs actrices, l’accusent de harcèlement sexuel dans une lettre publiée  par le site  Variety   . Un plaidoyer pour soutenir les déclarations d‘une scénariste du feuilleton, Audrey Wauchope, qui a été la première à briser le silence . Sans jamais nommer le showrunner, cette dernière s’est exprimée sur Twitter pour raconter son mal-être pendant sa première expérience professionnelle: «Une des premières choses qui m’a été dite au début est que le créateur avait embauché des femmes scénaristes pour leur physique. ‘C’est pourquoi tu es là, il veut te baiser’». Puis, elle décrit l’attitude déplacée de son collègue de l’époque. «Parfois, nous n’avions pas de chance (avec Rachel Specter, une autre scénariste), il serrait son corps dégoûtant contre nous et nous enlaçait en souriant. Il massait nos épaules. Je sais qu’il est allé plus loin mais pas avec moi. Donc je ne partagerai pas ces histoires», poursuit-elle. Toujours selon son récit, des photos nues d’une actrice avec laquelle Mark Schwahn avait une liaison ont circulée entre les hommes de l’équipe. «Des photos nues dont l’actrice ignorait qu’elles tournaient. Des photos nues que personne ne voulait voir. C’est une telle violation, pour l’actrice et pour les hommes qui étaient obligés de regarder», dénonce encore Audrey Wauchope. «C’est un homme de pouvoir qui a régné sur la télévision pendant des années. Je ne blâme pas les hommes qui étaient au courant. Je crois qu’ils étaient tout aussi victimes d’abus psychologiques que les femmes et ne savaient pas comment réagir» \n     \n     «Je suis en colère depuis une décennie» \n     Hilarie Burton, comédienne \n Dans la lettre publiée par  Variety , il est expliqué combien ce comportement a touché certaines. «Beaucoup d’entre nous, à plusieurs degrés différents, ont été manipulées psychologiquement. Beaucoup d’entre nous sont encore en traitement pour le stress post-traumatique», apprend-t-on. Et de déplorer la passivité de certains chefs face à ces gestes. «Beaucoup d’entre nous se sont vues imposer des situations gênantes et ont dû rapidement apprendre à se défendre, parfois physiquement, parce qu’il était clair que les superviseurs dans la pièce n’étaient pas protecteurs commes ils auraient dû l’être».  Parmi les signataires de cette lettre, les actrices vedettes des  Frères Scott :  Hilarie Burton  (Peyton Sawyer Scott),  Sophia Bush  (Brooke Davis Baker),  Bethany Joy Lenz  (Haley James Scott) et  Danneel Harris  (Rachel Gatina). Depuis la publication de ce témoignage, elles sont nombreuses à mèner une campagne de soutien sur Twitter pour inciter d’autres victimes à s’associer à la cause avec le hashtag #BurnitDownSis (Brulez-le soeurettes, Ndlr) «Je suis en colère depuis une décennie. Aujourd’hui, mes soeurs reprennent le pouvoir», écrit par exemple Hilarie Burton qui  s’est déjà manifestée  il y a plusieurs semaines sur les réseaux sociaux pour dénoncer l’attitude de  Ben Affleck  sur le plateau d’une émission de télévision en 2003. » LIRE AUSSI  -  Accusé d’agressions sexuelles par une actrice des  Frères Scott , Ben Affleck présente ses excuses   \n\n\n \n       \n \n  Peu de temps après ce témoignage fracassant, les sociétés de production des  Frères Scott , E!, Universal Cable Productions et Lionsgate Television, qui produisent aussi la nouvelle série de  Mark Schwahnn ,  The Royals , ont réagi: «Nous sommes très attentifs à cette information», indique un porte-parole avant de rappeler, qu’à l’époque, les producteurs se sont engagés «à proposer un environnement de travail sûr dans lequel tout le monde était traité avec respect et professionnalisme». Diffusée entre 2003 et 2012, la série amércinaine compte neuf saisons.", "theme": "programme tv"}