{"title": "Estelle Denis (L’Équipe d’Estelle):«Je ne pouvais pas..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Comment vous êtes-vous retrouvée sur la chaîne L’Équipe?   Estelle Denis:  Dès que  Touche pas à mon sport!  s’est arrêté sur C8, les gens de L’Équipe m’ont contactée. Des discussions se sont engagées. J’étais sollicitée par ailleurs et j’ai choisi de rejoindre cette chaîne parce qu’on me proposait une quotidienne ainsi qu’une responsabilité éditoriale. C’est très important pour moi car j’ai envie de m’impliquer, ne pas être une simple animatrice. D’autre part, je connais 90 % des personnes qui travaillent à L’Équipe. C’était la proposition la plus cohérente. C’est aussi une petite revanche…   Exactement! Vingt ans auparavant, j’ai postulé pour rejoindre L’Équipe mais cela s’était soldé par un échec. Maintenant, j’y suis! [Rires.] À qui s’adresse  L’Équipe d’Estelle ?   À tout le monde. L’émission est grand public mais il faut avoir une petite culture sportive même si la nature de nos débats n’a rien à voir avec  L’Équipe du soir . C’est voulu. On a aussi des pastilles humoristiques avec Florian Gazan. C’est un rendez-vous sportif avec un ton léger. Avec l’année sportive qui se profile,  L’Équipe d’Estelle » arrive au bon moment…   Cela aurait pu être pire, en effet! Avec ce qui se passe au PSG, en Ligue 1, en Ligue des champions et la Coupe du monde de football - j’espère que les Bleus vont se qualifier -, je ne pouvais pas rêver mieux pour une quotidienne. De quoi donner des idées: seriez-vous tentée par le commentaire?   En tout cas, pas pour le foot. Je considère que je n’aurais aucune valeur ajoutée et que ma voix aiguë ne serait pas très agréable pendant une heure et demie. En revanche, j’adorerais commenter le vélo, à l’arrière d’une course. Ça me fascine, c’est un rêve que j’ai depuis très longtemps. Et pourquoi pas l’athlétisme… La guerre de l’access bat son plein: avez-vous la pression des audiences?   Pour le moment, on s’en sort plutôt bien avec une moyenne à plus de 250 000 téléspectateurs. Par rapport à l’année dernière, on a doublé l’audience de la case... Mais ce qui est encore plus important, c’est la notoriété du magazine. On m’en parle beaucoup: c’est bon signe pour la suite. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : ©Stephane Grangier \n             \n\n\n \n  RAYMOND VEILLE... EN SILENCE! Depuis son lancement,  L’Équipe d’Estelle  attire 250 000 amateurs en moyenne et parmi eux... Raymond Domenech! Le compagnon d’Estelle Denis «est un téléspectateurs assidu». «Il regarde, me donne son sentiment mais pas de conseils, précise la journaliste. D’ailleurs, est-ce que je lui donne des conseils tactiques? Mon fils est aussi un assidu: il adore Florian Gazan. Ça tombe bien, il est là tous les soirs!»", "theme": "programme tv"}