{"title": "La RSE, un défi prometteur pour les PME", "newspaper": "Le Figaro", "author": "Keren Lentschner", "date_publi": "07/06/2017", "content": "Chez Le Coq noir, une PME agroalimentaire située à L'Isle-sur-la-Sorgue, impossible d'échapper à l'«idée du mois». L'initiative revient aux salariés. En juin, l'un d'entre eux a suggéré la mise en place d'ampoules LED pour réduire la consommation d'énergie. En mai, un logiciel permettant de réduire la lumière bleue des écrans d'ordinateur a été mis en avant par un autre. Des bonnes pratiques souvent adoptées en masse par les salariés. «Au début, beaucoup ne voyaient pas l'intérêt d'intégrer ces notions de bien-être au travail et d'environnement, constate Joël Kautzmann, le dirigeant du Coq noir qui réalise 2,6 millions d'euros de chiffre d'affaires. Aujourd'hui, même si c'est moi qui ai insufflé le mouvement, ils ont pris le relais.» Si les multinationales mettent en avant leur engagement en matière de responsabilité sociétale des entreprises (RSE), les PME ne sont pas en reste. «Leur taille facilite leur proximité avec leurs collaborateurs dont le bien-être est une préoccupation permanente du chef d'entreprise», souligne Catherine Tissot-Colle, présidente de la commission RSE du Medef. La taille leur donne aussi une certaine agilité. « Les dirigeants nous disent souvent qu'ils sont comme M. Jourdain qui fait de la prose sans le savoir», commente Guillaume de Bodard, président de la commission environnement et développement durable à la CPME. \n                                 \n                                     L'environnement est souvent la porte d'entrée en matière de RSE     \n                             Le tournant date du Grenelle de l'environnement il y a dix ans. Les PME prennent conscience de la nécessité de s'y mettre pour préserver la planète et coller aux nouvelles attentes des citoyens. Interrogées lors de la COP21 par France Stratégie, 77 % d'entre elles considéraient que le changement climatique leur faisait courir un risque à long terme. Conséquence: 64 % des dirigeants de PME ont augmenté leur investissement dans la RSE au cours de la dernière année. L'environnement est souvent la porte d'entrée en matière de RSE. De nombreuses PME commencent par la gestion des déchets et la lutte contre le gaspillage. «Nous avons mis en place des filières de recyclage pour l'ensemble de nos déchets», explique Joël Kautzmann, qui a également décidé de s'engager en recrutant uniquement des personnes en voie de réinsertion.  \n                                 \n                                     L'impact sur l'image et la réputation est significatif     \n                             Les entreprises, qui créent souvent un comité de pilotage constitué de salariés, se rendent vite compte que cet engagement est fédérateur. «Nous en avons fait un vrai projet d'entreprise», explique Dominique Lanson, patron des jeans Rica Lewis et Ober (20 millions d'euros de chiffre d'affaires) et qui mise sur le coton équitable. Ses fournisseurs en Égypte et au Pakistan ont investi dans un équipement au laser qui fait économiser 51% d'eau mais qui a renchéri ses coûts d'achat. Une charte a été écrite par les salariés et elle sera diffusée auprès des clients. Le renouvellement des voitures des commerciaux a conduit à une réduction des émissions de CO2. Les factures ont été dématérialisées pour économiser du papier. «C'est souvent pour la PME un moyen de se différencier», constate Dominique Amirault, président de la Feef (Fédération des entreprises et entrepreneurs de France), qui a créé le label Entrepreneurs engagés. Dans cet immense tissu de 3 millions de petites et moyennes entreprises, l'impact en termes d'image et de réputation est, en effet, significatif. Surtout, les PME ont pris conscience du lien entre développement durable et compétitivité économique. L'écart de performance entre les entreprises qui introduisent des pratiques RSE et celle qui ne le font pas est en moyenne de 13%, selon France Stratégie. La pression des donneurs d'ordres n'y est pas étrangère. «J'ai senti que les acteurs de la grande distribution ainsi que mes banquiers, qui commencent à inclure des clauses dans les prêts, étaient sensibles à ces sujets», explique Joël Kautzmann, qui réfléchit à apposer le logo Entrepreneurs engagés sur ses produits. L'intérêt pour les PME est également d'ordre patrimonial. Dans l'industrie, certaines activités entraînent une pollution des sols qui peut être dommageable en cas de revente. La motivation est là Si la motivation est là, la mise en œuvre peut être complexe en fonction de la taille des entreprises et de leur secteur. La RSE est plus théorique pour un atelier ou un petit commerce que pour une entreprise industrielle de 50 salariés. 60,5% des entreprises françaises de plus de neuf salariés déclaraient il y a cinq ans ne pas connaître la RSE, selon l'Insee. Lorsqu'elles en ont déjà entendu parler, elles peuvent se montrer méfiantes. «“Qu'est-ce que ça va me rapporter?”, demandent-elles souvent. Notre rôle consiste à leur montrer qu'une telle démarche s'accompagne de réduction de coûts», explique Patrice Arnoux, chargé de mission développement durable à CCI France, qui forme et accompagne les entreprises dans leur transformation, en réalisant notamment des diagnostics. L'organisation de la PME peut aussi représenter un frein. «Elle n'a souvent pas d'équipe dédiée ni de “M. RSE”, explique Dominique Lanson. Cela repose beaucoup sur les épaules du patron.» Ce qui explique les difficultés qu'elles ont à être en veille sur ces sujets, notamment au niveau réglementaire. «L'excès de réglementation en matière environnementale et sociale représente un vrai frein, confirme Guillaume de Bodard. Les dirigeants sont souvent perdus!» Le coût n'est pas non plus négligeable. Le remplacement de machines ou l'aménagement de l'équipement peuvent se chiffrer en dizaines voire en centaines de milliers d'euros. Un parcours du combattant pour une PME. Mais la transformation des mentalités est bien là. Irréversible. Encore lointain pour certaines, le développement durable fait figure de nouveau cap à atteindre.", "theme": "entrepreneur"}