{"title": "Découvrez le gratte-ciel le plus cher de Hong Kong", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "02/11/17", "content": "Un nouveau record pour un  gratte-ciel . Cette fois-ci, il n’est pas question de taille mais de prix. Une tour de Hong Kong appartenant au magnat Li Ka-shing, l’un des hommes les plus riches d’Asie, a été vendue pour la somme de 40,2 milliards de dollars de Hong Kong (4,4 milliards d’euros). Du jamais vu pour un immeuble de bureaux dans cette ville de près de sept millions d’habitants. L’acquéreur? C.H.M.T. Peaceful Development Asia Property Limited, un consortium créé spécialement pour procéder à ce type d’acquisition et enregistré aux Îles Vierges britanniques. Son principal actionnaire est China Energy Reserve and Chemicals Group, basé en Chine, a indiqué le quotidien chinois  South China Morning Post , citant des sources proches de la transaction. » Lire aussi -  Voilà à quoi va ressembler la tour la plus haute de France     L’annonce de la transaction a été faite, ce mercredi, par la compagnie de Li, CK Asset Holdings . Preuve s’il en est que le marché immobilier ne connaît aucun ralentissement dans cette ville, souligne la société. Le prix de vente de cet immeuble a dépassé celui d’une cession effectuée en début d’année, qui concernait un centre commercial vendu pour 23,28 milliards de dollars de Hong Kong (près de 2,6 milliards d’euros) par le gouvernement à Henderson Land, contrôlé par le richissime homme d’affaires Lee Shau-kee. Les marchés immobiliers résidentiel et commercial à Hong Kong profitent en effet des flux d’argent en provenance de riches investisseurs et entrepreneurs de Chine continentale. » Lire aussi -  Saurez-vous dans quelles villes se trouvent ces gratte-ciel?     \n \n   \n   Vue sur le centre d’affaires de Hong Kong  Crédits photo Bobby Yip/REUTERS \n  \n \n              Situé dans le centre d’affaires de Hong Kong, ce gratte-ciel de 73 étages mesure 346 mètres (292 mètres sans antenne), soit la 54e tour la plus haute du monde et la cinquième plus grande de la ville. Depuis 2010, c’est le fameux Burj Kalifa de Dubaï qui est le plus haut gratte-ciel du monde: il s’élève à 830 mètres.  Un titre dont il devrait être déchu en 2020 avec la construction, dans ce petit émirat du Golfe, d’une tour qui culminera à près d’un...kilomètre de hauteur . \n \n   \n   C’est le gratte-ciel le plus haut à droite qui vient d’être vendu  Crédits photo AFP/Anthony Wallace \n  \n \n             ", "theme": "article"}