{"title": "Suranne Jones (Dr Foster): «Il règne sur cette saison un air de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/11/2017", "content": "LE FIGARO. - Que pouvez-vous dire de cette seconde saison?   Suranne Jones. -  Elle est plus sombre et se déroule deux ans plus tard. Comme dans la première saison tout semble aller normalement, ce qui n’est pas bon signe. Gemma n’a pas vu son ex-mari, Simon, depuis qu’il l’avait poussée contre une porte-fenêtre et qu’elle avait obtenu une injonction d’éloignement. Gemma s’est construit, en apparence, une vie confortable et une relation privilégiée avec son fils Tom. Mais ce dernier se retrouve malheureusement tiraillé entre ses deux parents. Ces cinq épisodes ont une composante plus sensuelle aussi. Gemma vient d’un mariage où elle était très épanouie et ses désirs sont désormais inassouvis. Le retour de Simon à Parminster va réveiller ses tourments et sa colère.  La première saison atteignait des sommets de suspense hitchcockiens. Retrouve-t-on la même atmosphère?   Il règne sur cette saison un air de western. Simon et Gemma ne peuvent coexister dans la même ville. Il ne pourra en rester qu’un. Par la manière de filmer l’intimité des personnages, souvent dans leur cuisine ou salle à manger, Dr Foster me rappelle aussi le théâtre. Son créateur Mike Bartlett est d’ailleurs un dramaturge reconnu.  Vous souvenez-vous de vos impressions quand vous avez reçu le script du pilote, il y a deux ans?   Je me souviens avoir pensé que cela fait longtemps que je n’avais pas vu un drame centré sur une relation amoureuse. Peut-être parce qu’on pense trop souvent que ce genre est incompatible avec du suspense. Mais dans le scénario, il y avait de la tension. On vit des relations tous les jours. Ce qui est merveilleux avec Mike c’est qu’il a transformé ce récit du quotidien en tragédie grecque, en pièce de Shakespeare. Malgré une apparence de normalité, il y a toujours la sensation que quelque chose de grave peut se produire. Il y a eu Kramer contre Kramer ou La guerre des roses mais cinéma et télé ne se penchent pas fréquemment sur le divorce. Cela a attisé ma curiosité.  À LIRE AUSSI -  Dr Foster, une Médée en blouse blanche   Qu’est ce qui vous attire chez Gemma Foster?   Dr Foster joue sur nos peurs de la trahison amoureuse et rappelle qu’en chacun de nous cohabitent une part de lumière et un côté obscur. Qui n’a pas été tenté de suivre ses pulsions colériques, ses pensées sombres? C’est intéressant de les voir se réaliser à la télévision. J’aime aussi l’idée de contester l’anniversaire de la mère. Pas forcément sage et dévouée. Être en proie aux tentations de Gemma, est-ce être normal? Est-ce être fou? Par de nombreux aspects, Gemma me fait penser  aux héroïnes de  Big little lies   . C’est une femme de tête, mais faillible.  Comment vous êtes vous préparée au rôle de Gemma?   Avant le tournage, j’ai passé du temps dans un cabinet médical pour me familiariser dans le quotidien de Gemma. J’ai regardé un documentaire intitulé  Médecins généralistes , derrière les portes. J’ai pleuré tellement les témoignages étaient personnels. J’ai aussi lu un essai sur le divorce, sur la sensation d’abandon qui s’ensuit. Une fois sur les plateaux, pour me mettre dans l’ambiance assez sombre, j’écoutais du Johnny Cash. Mais entre la saison 1 et la saison 2, je suis devenue maman et je me suis mariée. Je pouvais directement me brancher sur l’état d’esprit de Gemma.  Seriez-vous partante pour une saison 3 de Dr Foster?   Je crois que la conclusion de la saison 2 se suffit à elle-même. Mais si, dans deux ou trois ans, Mike Bartlett a une histoire à proposer, je m’assiérai et je discuterai avec lui avec plaisir!", "theme": "programme tv"}