{"title": "La livraison de repas à domicile a la cote", "newspaper": "Le Figaro", "author": "Mathilde Visseyrias", "date_publi": "07/06/2017", "content": "La société allemande de livraison de repas à domicile  Delivery Hero , propriétaire de  Foodora , grand concurrent de Deliveroo et Allo Resto, a annoncé mardi vouloir être cotée à la Bourse de Francfort. L'opération pourrait bien être la plus grosse introduction en Bourse de l'année, outre-Rhin. Elle devrait se faire dans les prochains mois, sous réserve des conditions de marchés.  Présente dans plus de 40 pays, Delivery Hero compte lever environ 450 millions d'euros. La société, créée en 2011, a déjà levé plus d'un milliard de dollars depuis ses débuts. Numéro deux européen «Delivery Hero espère une capitalisation boursière entre 3,5 et 4 milliards d'euros», déclare au  Figaro  Michaël Azencot, associé de la banque d'affaires Cambon Partners. Il rappelle qu'à la mi-mai, l'entrée au capital de Naspers dans Delivery Hero s'était faite sur une valorisation de 3,1 milliards d'euros. Selon lui, l'allemand est numéro deux de la livraison de repas à domicile en Europe, derrière le britannique Just Eat (propriétaire d'Allo Resto en France) mais devant le néerlandais Takeaway et le britannique Deliveroo.  Delivery Hero compte aujourd'hui plus de 6000 employés, sans compter des milliers de livreurs. La société a réalisé 347 millions d'euros de chiffre d'affaires en 2016. Elle est à la tête de plusieurs marques, dont Foodora et Foopanda, rachetées à l'incubateur de start-up Rocket Internet, qui possède lui-même 35% de Delivery Hero.  En pertes Si Delivero Hero cherche à lever encore plusieurs centaines de millions d'euros, c'est pour grossir encore et vite. En plein essor, la livraison de repas à domicile exige de lourds investissements marketing pour s'implanter dans un pays. Pour réussir, il faut se battre pour s'imposer comme un leader national. Les places sont donc rares et chères. Elles le sont d'autant plus que le modèle économique de la livraison de repas peine à trouver sa rentabilité. Aujourd'hui, peu de groupes du secteur gagnent de l'argent.  Le britannique Just Eat est rentable, grâce à sa place de grand leader en Grande-Bretagne. Le néerlandais Takeaway l'est aussi, grâce à ses positions très fortes en Hollande et en Belgique. Tous deux ont aussi -et surtout- en commun d'avoir choisi de s'éviter un lourd foyer de pertes: se charger eux-mêmes de la livraison. En effet, ils se contentent généralement d'être une simple plateforme Internet. Ils offrent de la visibilité sur la toile à des restaurateurs disposant de leurs propres flottes de livreurs. En 2016, Delivery Hero a, lui, accusé une perte brute d'exploitation de 116 millions d'euros.", "theme": "societes"}