{"title": "Visitez avec un drone le chantier de l’ex-usine PSA d’Aulnay", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "29/11/17", "content": "C’est la fin d’un long feuilleton. Trois ans après la fermeture à  Aulnay-sous-Bois  (93) de l’usine PSA qui employait 3000 personnes, cette friche industrielle de 180 hectares, plus grande que  La Défense  (160 hectares) vient d’être rachetée par l’État via l’Établissement public foncier d’Ile-de-France,  comme l’avait annoncé  Le Figaro   , fin 2016 . La signature devrait être officialisée ce jeudi. «Il s’agit de l’opération la plus importante pour nous», déclare Gilles Bouvelot, directeur général de l’EFP Ile-de-France. Montant total? 110 millions d’euros. Une somme nettement inférieure aux 400 millions que réclamait PSA mais deux fois supérieure à celle que proposait l’État. «L’accord sur le prix a été mené sans spoliation, ni spéculation», assure-t-il. » LIRE AUSSI -    La transaction intégrera une clause de «retour à meilleure fortune». Concrètement, PSA et la Société d’Economie Mixte d’Aménagement à Opération Unique (composée de trois actionnaires: l’État (17% du capital), Aulnay (17%) et des investisseurs privés qui seront désignés à la suite d’un appel d’offres) toucheront à parts égales un complément si les immeubles reconstruits sur place rapportent plus que prévu. Le maire LR d’Aulnay, se défend de vouloir faire «une opération immobilière ou financière». «Le risque, explique Bruno Beschizza, était que PSA laisse dormir en attendant la valorisation de ses terrains par l’arrivée du Grand Paris Express ou que l’État fasse une cité-dortoir». «Une opération de réaménagement, pas une opération immobilière» Actuellement, les anciennes usines de PSA à Aulnay sont quasi désertiques. Tout juste peut-on croiser un karting, un gymnase et les bâtiments d’un sous-traitant automobile, MA, qui emploie 270 salariés. Un comble pour un territoire proche des aéroports de Roissy et du Bourget, des autoroutes A1, A3 et 104 et accueillera, à terme, une gare du Grand Paris Express. Avec cet accord, la ville espère «attirer des activités économiques innovantes et pérennes mais aussi un campus de formation professionnelle ouvert aux habitants d’Aulnay». » LIRE AUSSI -  Visitez en avant-première par drone cet immeuble à la gloire de Lego     Sur les 180 hectares, 75 ont été déjà été réindustrialisés. Carrefour et le promoteur britannique Segro sont sur le point d’implanter leurs activités logistiques. Respectivement, 450 et 350 emplois devraient être créés. La Société du Grand Paris a également prévu d’installer le centre d’exploitation des lignes 16 et 17 du futur Grand Paris Express, avec à la clé la création de 300 emplois. Soit un total de 1100 embauches. Côté logements, environ 2500 devraient être construits. «Nous souhaitons éviter une densification massive. Ce n’est pas une opération immobilière mais une opération de réaménagement», souligne le maire d’Aulnay, sans donner plus de détails sur le profil des habitations. Les premières études préliminaires sont en cours et devraient déboucher, d’ici juin 2018, sur un rapport qui nous donnera une idée d’ensemble du futur chantier. Et de conclure: «Nous voulons restaurer l’image d’une ville qui n’est pas seulement celle où l’on brûle des voitures ou celle de l’affaire Théo». » LIRE AUSSI -  À Marseille, hangar portuaire XXL cherche locataire et nouvelle vie     \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n              \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n              \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n              \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n              \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n              \n \n   \n    Crédits photo Droits réservés Ville d'Aulnay-sous-bois et EPF Île-de-France \n  \n \n             ", "theme": "article"}