{"title": "Il y a 118 ans... la dernière ligne droite du chantier du métro parisien", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "25/09/17", "content": "\n \n   \n   Extrait de l’édition du 4 janvier 1899. \n  \n \n              Une vaste infrastructure de transport qui doit être fin prête pour un événement international majeur? En 1899,  Le Figaro  n’évoque pas encore les Jeux olympiques mais bel et bien le Métropolitain dont la première ligne doit impérativement être achevée en 1900, année de l’ Exposition universelle  dans la capitale. «L’éminent directeur administratif des travaux de la Ville de Paris, M. Defrance, passe maintenant sous terre une partie de ses journées, écrit  Le Figaro  dans son édition du 4 janvier 1899. Il veut que, l’an prochain, à pareille époque, Paris ait pour étrennes son Métropolitain. Il faut pour cela que, dès maintenant, les travailleurs soient ardemment stimulés.» Tout est prévu pour tenir les délais. «Les entrepreneurs ont signé avec la Ville de Paris un traité d’après lequel les travaux doivent être terminés le 14 janvier 1900. Chacun aurait par jour de retard 2000 francs d’amende. En revanche, chacun recevra par jour d’avance une prime de 2000 francs.» «Le Métropolitain, qui doit aller, on le sait du cours de Vincennes à la porte Dauphine, avec deux branchements vers le  Trocadéro  et la  porte Maillot , est attaqué partout à la fois», explique le reporter du Figaro qui a pu visiter le chantier. »  Paris compte désormais réinventer ses sous-sols     De nouvelles lignes déjà prévues «Déjà, certains morceaux de  tunnels  sont terminés, de larges souterrains attendent l’installation des gares. Mais ces choses sont faites inégalement, selon le zèle des entrepreneurs ou les difficultés que présente le sol. Ainsi, tel tronçon, absolument achevé, se trouve entre deux autres à peine commencés», précise le journaliste avant de passer en vue plusieurs sites.  «Cours de Vincennes, point initial où les voies seront très nombreuses à cause du garage des trains, le tunnel est entrepris d’une façon inédite, qui est tout à fait amusante. Sur les autres points, on creuse les tunnels avant de les maçonner. Ici, c’est tout le contraire. On gratte la surface du sol. On arrondit celui-ci en forme de dos-d'âne. Quand la terre est bien égalisée, on place d’abord sur elle les belles dalles enduites de vernis blanc que l’on verra plus tard à l’intérieur du tunnel.» Plus loin, la gare Diderot, «particulièrement importante» où l’on «fera même quelques amorces en prévision des autres métropolitains que le Conseil municipal pourra être incité à voter». »  Ces futures stations de métro qui font grimper les prix immobiliers     Des difficultés à la Bastille Ensuite, «à la  Bastille  on a un mal inouï. De mètre en mètre, on rencontre de vieilles murailles, des égouts abandonnés, des fosses hors d’usage». Et la visite se poursuit: «mêmes travaux, même animation insoupçonnable jusqu’à l’Arc de Triomphe. Place de l’Étoile, M. Defrance a des ennuis avec l’État, qui ne veut pas lui permettre d’établir autant de chantiers qu’il en faudrait.» Pour finir, avenue du Bois de Boulogne, les travaux» ont «une élégance spéciale grâce aux palissades peintes en vert».  Un tableau quasiment idyllique, terni par un risque bien présent. «Une grève seule pourrait retarder le Métropolitain, écrit  Le Figaro . Or, cette grève est prévue. Si l’on pousse tant les travaux, c’est afin de gagner du temps et de ne pas être en retard, même si on voit éclater en mai la grève que, très ouvertement, des malfaiteurs préparent.»", "theme": "article"}