{"title": "A Bougival, un voisin «tranquille» nommé…Neymar", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "10/11/2017", "content": "Son arrivée dans la banlieue chic de l'ouest parisien début septembre n'était pas passée inaperçue ; une installation qui suscitait des craintes au sein de son futur voisinage. Mais, malgré la grande tribu qui entoure Neymar, ce dernier semble être un voisin plutôt calme et tranquille. La presse espagnole, qui affirmait pourtant que le capitaine de la Seleçao était malheureux à Paris, est donc partie à la rencontre du voisinage de Neymar. El Mundo et l'agence de presse EFE rapportent ainsi un comportement plutôt discret. Jérôme, un retraité vivant à proximité de la fameuse villa, explique que «tout est tranquille, nous n'avons pas à nous plaindre de bruits ou autre. Je l'ai vu et salué plusieurs fois, comme tout le monde», même si deux adolescents rapportent qu'«il y a eu un peu de bruit les premières semaines, mais après, ça s'est calmé».   «Pour le moment, il n'y a pas de plaintes» Interrogé, le maire de la ville, dresse, lui aussi, un portrait flatteur du nouvel arrivant. Luc Wattelle décrit même «un voisin complètement tranquille». Tout en restant attentif, l'élu municipal d'Île-de-France se montre plutôt confiant: «Pour le moment, il n'y a pas de plaintes. J'ai la sensation qu'il a un comportement très professionnel. Cette tranquillité correspond à la saison en cours. Après, pendant les vacances, nous verrons, mais je crois qu'il a l'habitude de rentrer au Brésil, alors il n'y aura pas de problèmes».   Protégée par un grand muret d'1m60 de haut et 50m de large, la demeure reste difficile d'accès. La maison, qui comporte 10 pièces sur 5 étages, sur 1000m2 habitables, et 5000m2 de pelouse, ne se trouve qu'à 15 minutes du centre d'entraînement du PSG. Cependant, malgré ses nombreuses sorties à la FashionWeek, à Halloween, ou même à Londres, Neymar affirme être plutôt casanier: «C'est très tranquille: maison, centre d'entraînement, maison».  En effet, à l'occasion d'un entretien dans le nouveau bimestriel officiel du club parisien, qui sortira le 13 novembre, Neymar évoque son arrivée en France et dans sa nouvelle demeure: «Je vais peut-être vous décevoir, mais j'aime être à la maison, au calme. J'aime organiser un barbecue avec mes amis et rester à la maison pour me reposer et me détendre». Mais, si le joueur de 25 ans semble s'intégrer dans son nouveau quartier, il est peu probable que le Brésilien participe à la prochaine fête des voisins…", "theme": "le scan sport"}