{"title": "Mort de Johnny Hallyday : sa vie privée scrutée par la..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Cinq mariages, quatre enfants.... Mouvementée, la vie privée de  Johnny Hallyday  a longtemps passionné les médias. À chaque événement, les JT y consacraient une page. Et le rocker se prêtait généralement au jeu de l’interview. » LIRE AUSSI -  Dossier: Mort de Johnny Hallyday     Mariage avec Sylvie Vartan (1965) Dans les années 1960, c’était le couple qui faisait rêver:  Johnny et Sylvie . Le 14 avril 1965, les deux vedettes se marient à la mairie et dans l’église de Loconville dans l’Oise, submergées par une foule de badauds et de journalistes. À l’époque, le chanteur, en service militaire en Allemagne, obtient une permission spéciale pour cet événement. » LIRE AUSSI  -  1965: Foule en délire au mariage de Johnny et Sylvie   \n\n\n \n     \n \n  Naissance de David (1966) Un an plus tard,  Sylvie Vartan  donne naissance à leur fils David, à Boulogne-Billancourt. Comme pour le mariage, les équipes de télévision et photographes sont au rendez-vous, postées devant la clinique du Belvédère pour recueillir le témoignage de l’heureux papa. Et Johnny Hallyday accepte volontiers de se confier sur l’enfant et la mère. «Sylvie va bien, elle est très fatiguée. Elle dort pour l’instant. L’enfant c’est le plus fort de tous. Il pèse 3 kilos 50», répond-il avant de repartir aussitôt pour Milan où il est attendu pour un concert. Une très brève image du bébé dans son berceau et de sa mère allongée sur son lit à la clinique sera montrée. \n\n\n \n     \n \n  Naissance de Laura (1983) Le 15 novembre 1983,  Laura Smet  voit le jour. Attendu par les caméras à la sortie de l’hôpital américain de Neuilly, Johnny Hallyday donne des nouvelles de la maman,  Nathalie Baye , et du bébé. Il se dit alors «ravi» d’avoir une petite fille qui pèse «2 kilos 950». «Elle s’appelle Laura, ajoute-t-il au micro de France Inter. Je ne pouvais pas mieux espérer». \n\n\n \n     \n \n  Mariage avec Adeline Blondieau (1990) En 1990,  Adeline Blondieau , 19 ans, devient la troisième madame Smet. Le mariage est célébré à la mairie de Ramatuelle dans le Var devant une meute de groupies de tous âges. L’échange des anneaux se passe sous les clameurs de la foule. En tailleur rose et chapeau blanc, la future actrice de  Sous le soleil  a des airs «d’ingénue libertine», commentent les journalistes. Au sortir de la mairie, les mariés sont assaillis par une pluie de riz. Interrogée sur leur lune de miel, la jeune mariée pose une question à son époux: «Au fait c’est vrai tu m’emmènes où?». Le principal intéressé semble embarrassé. Ils divorceront deux ans plus tard. \n\n\n \n     \n \n  Le deuxième mariage, puis le deuxième divorce avec Adeline Blondieau (1994) En 1994, Adeline Blondieau et Johnny Hallyday se retrouvent et célèbrent leur deuxième mariage. Organisée à Las Vegas, la célébration ne pourra être couverte par la télévision française. Les médias se rattraperont un an plus tard pour relater le deuxième divorce du couple. Le journal de 13 heures de France 2 dévoilera le motif de la séparation: «il voulait un enfant, elle n’en voulait pas», explique la voix off du sujet. \n\n\n \n     \n \n  Mariage avec Laeticia  L’idole des jeunes n’est pas restée seule longtemps. Le 25 mars 1996, à la mairie de Neuilly-sur-Seine, il épouse en cinquième noce,  Laeticia Boudou , alors âgée de 21 ans. C’est Nicolas Sarkozy, alors maire de la commune des Hauts-de-Seine, qui marie le couple. Avant de s’unir, les héros de la journée saluent la foule présente sur le parvis. » LIRE AUSSI  -  Laeticia Hallyday, le roc de Johnny depuis plus de vingt ans   \n\n\n \n     \n \n ", "theme": "programme tv"}