{"title": "La Bourse de Paris finit en léger recul une semaine sans relief - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/10/2017", "content": "L’indice CAC 40 a perdu 9,07 points à 5.351,74 points dans un volume d’échanges faible de 2,9 milliards d’euros. La veille, il avait fini stable (-0,03%). \n Au cours de la semaine écoulée, l’indice a reflué de 0,15%. Depuis le 1er janvier ses gains atteignent 10,07%. \n La cote parisienne a passé la majorité de la séance proche de l’équilibre, à l’instar des jours précédents. Depuis quasiment deux semaines, l’indice reste coincé dans un couloir entre 5.340 et 5.380 points. \n «Le marché est un peu hermétique aux nouvelles ces derniers temps et il reste atone», a observé auprès de l’AFP Guillaume Garabédian, responsable de la gestion conseillée chez Meeschaert Gestion Privée. \n Et pourtant la séance était riche en actualités, en particulier côté américain avec le démarrage de la saison des résultats et des banques qui ont peiné à convaincre malgré des chiffres supérieurs aux attentes jeudi de JPMorgan et Citigroup. \n Bank of America a dégagé son plus gros bénéfice depuis 11 ans tandis que Wells Fargo a en revanche annoncé avoir inscrit dans ses comptes une provision de 1 milliard de dollars liée à des contentieux en cours, ce qui a fortement plombé son bénéfice au troisième trimestre. \n Sur le plan des indicateurs, le principal rendez-vous de la journée était aussi attendu aux États-Unis, avec les chiffres de l’inflation en septembre, qui a accéléré légèrement en incluant les prix de l’énergie et de l’alimentation mais qui a été inférieure aux attentes en les excluant.  \n Les ventes de détail ont de leur côté rebondi nettement pour le même mois. \n «Ces deux chiffres se sont un peu contrebalancées. Les premiers allant plutôt dans le sens d’un ralentissement de la normalisation monétaire et les seconds dans l’autre sens» et ils n’ont au final pas changé la donne, a expliqué M. Garabédian. \n - Secteur bancaire pénalisé -  \n Les investisseurs ont également été dans l’attente d’une intervention du président américain Donald Trump, qui a affirmé jeudi que l’Iran n’avait pas respecté «l’esprit» de l’accord conclu entre Téhéran et les grandes puissances sur son programme nucléaire. D’après le secrétaire d’État Rex Tillerson, il devrait annoncer la «non-certification» des engagements de l’Iran tout en ne quittant pas cet accord. \n Selon M. Garabedian, «le prochain moteur pour les marchés européens sera la publication des résultats d’entreprises». \n Sur le front des valeurs, le secteur bancaire a pâti de la morosité autour des banques américaines, Société Générale perdant 2,20% à 47,32 euros, BNP Paribas 0,84% à 66,05 euros et Crédit Agricole 1,14% à 14,78 euros. \n ArcelorMittal a bénéficié largement (+7,37% à 24,63 euros) du relèvement par Deutsche Bank de ses estimations sur le secteur minier. \n Airbus a reculé de 1,23% à 77,20 euros tandis que Air France a cédé 1,13% à 13,18 euros. L’autorité américaine de l’aviation civile a publié une directive urgente ordonnant une inspection visuelle des moteurs fabriqués par Engine Alliance (EA) équipant des Airbus A380 après l’incident en vol qui a affecté un appareil d’Air France fin septembre. \n Faurecia a perdu 2,13% à 60,61 euros, sans bénéficier de l’annonce d’un chiffre d’affaires au troisième trimestre de 4,5 milliards d’euros, en hausse de 6,6% par rapport à l’an passé. \n Virbac a été pénalisé (-1,33% à 118,90 euros) par une chute de 10,9% de son chiffre d’affaires au troisième trimestre, à 192,7 millions d’euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           32 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit en léger recul une semaine sans relief \n                         Le film Kingsman 2 interdit au Cambodge pour offense au pays \n                         Au plus près de Barbara, à la Philharmonie de Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}