{"title": "Rob Andrew : «En 2011, l'Angleterre a été la risée de la planète ovale»", "newspaper": "Le Figaro", "author": "David Reyrat", "date_publi": "10/10/2017", "content": "Son livre, qui vient de sortir en Grande-Bretagne, fait grand bruit. Dans « The Game of My Life: Battling for England in the Professional Era », Rob Andrew règle ses comptes. Nommé directeur du rugby professionnel au sein de la Fédération anglaise de rugby (RFU) en 2011, l'ancien (brillant) ouvreur a démissionné en avril 2016. Le temps de vivre, de l'intérieur, deux Coupes du monde catastrophiques pour le XV de la Rose.  Le récit commence après la courte victoire de l'Angleterre pour son match inaugural face à l'Argentine au Mondial 2011, en Nouvelle-Zélande. Rob Andrew est encore en Angleterre - «mon nouveau contrat n'avait toujours pas été signé et mes responsabilités ne couvraient pas encore l'équipe nationale - quand il apprend que  des joueurs ont été vus «faisant les imbéciles» lors d'une soirée à Queenstown . Lancers de nain, forte consommation d'alcool et flirts poussés, le tout devant l'objectif des paparazzis.  «J'ai alors su que ce serait la Coupe du Monde de l'enfer» «J'ai écouté ma petite voix et je me suis envolé pour la Nouvelle-Zélande. Quand j'ai débarqué et que j'ai vu la tête de Martin Johnson (le sélectionneur du XV de la Rose), mon sixième sens m'a dit que ce n'était pas bon…» Il apprend alors qu'une «histoire est sur le point d'exploser avec une femme de ménage qui prétend avoir été harcelée par certains de nos joueurs». «J'ai alors su que ce serait la Coupe du Monde de l'enfer, que je passerais le prochain mois de ma vie à lutter contre tout ce qui était contraire à mes valeurs.»  «Avec le recul, ce n'était pas une grande surprise, révèle Rob Andrew. Avant même que la sélection ne quitte l'Angleterre, il y avait un problème sous-jacent. Et, pour la première fois dans l'histoire récente de l'équipe nationale, il s'agissait d'argent. Les joueurs n'étaient pas satisfaits des arrangements financiers mis en place pour la Coupe du monde. Un comportement outrancier de leur part, non pas parce que j'étais contre des joueurs défendant leurs droits, mais parce que les chiffres avaient été acceptés par leurs représentants lors de la signature d'un accord de quatre ans avec la RFU. Tout était là dans ce contrat, noir sur blanc: les primes de match, les bonus… Mais quand nous avons organisé le dîner de départ pour la Coupe du monde, à Twickenham, les joueurs ont plus ou moins refusé de descendre du bus. C'était totalement irresponsable et totalement sans fondement.» «Martin Johnson méritait le respect de ses joueurs et a reçu le contraire. Ils l'ont laissé tomber.» Pour Rob Andrew, le pire était l'affront fait à Martin Johnson, capitaine, huit ans plus tôt, de l'Angleterre, seule équipe européenne sacrée championne du monde de rugby. «Certains joueurs qu'il dirigeait désormais avaient joué à ses côtés lors des plus grandes victoires de l'histoire du XV de la Rose. Il méritait leur respect et a reçu le contraire. Ils l'ont laissé tomber. Comment certains d'entre eux peuvent le regarder dans les yeux aujourd'hui, je n'en ai aucune idée…» Pour Andrew, plus que Chris Ashton, Dylan Hartley ou James Haskell, impliqués dans les divers dérapages, le principal fautif est Mike Tindall. « Les retombées de Queenstown étaient toxiques à l'extrême. En grande partie parce que Mike Tindall était l'un des principaux protagonistes . Mike était un joueur expérimenté, champion du monde en 2003, un leader de l'équipe. De plus, il venait de se marier avec Zara Phillips, la petite-fille de la Reine. Il était donc une cible évidente pour la presse tabloïd. Son comportement a vraiment été inacceptable.» Après la compétition, Tindall sera exclu de l'équipe anglaise et sévèrement puni pour avoir enfreint le code de conduite. Mais le mal était fait. «Martin Johnson considérait qu'il était de son devoir de faire face à la presse. Mais, une fois l'équipe éliminée, Johnno était à genoux. Un géant abattu par des gens en lesquels il croyait pouvoir faire confiance.» Et de raconter  le dernier avatar de cette terrible Coupe du monde . «Entre notre élimination (en quart de finale contre la France) et notre départ pour l'Angleterre, on se pensait à l'abri. C'était sans compter sur Manu Tuilagi… On faisait un dernier dîner dans la zone portuaire de la ville quand le visage de Johnno devient blanc comme une bouteille de lait. Il venait d'apprendre que Manu avait été repêché dans le port d'Auckland après avoir sauté d'un ferry pour rallier le port à la nage. Il avait été arrêté par la police.» On apprendra que les joueurs avaient traversé la baie jusqu'à l'île Waiheke pour boire quelques verres… Sous le mandat de Martyn Thomas, l'Angleterre a été réduite en poussière  «Je me sentais incroyablement désolé pour Martin, qui aurait pu gouverner avec une poigne de fer mais avait choisi de ne pas le faire, ayant une confiance profonde en ces joueurs. Comment aurait-il pu prédire qu'ils le laisseraient tomber à ce point, qu'ils le trahiraient autant? À son retour en Angleterre, il a beaucoup réfléchi avant de nous faire part de son choix de partir. (…) Si je ressentais beaucoup de tristesse au sujet du départ de Martin Johnson, ce n'était pas le cas pour celui de Martyn Thomas, le président de RFU. Tout ce que je ressentais - et que je ressens toujours - à son égard, c'est la colère. Nous avons eu nos problèmes en tant qu'individus, dont beaucoup sont profonds, mais ma critique va bien au-delà d'un simple affrontement de personnalité. Elle a beaucoup plus à voir avec la gouvernance et le comportement. Sous sa direction, l'Angleterre a été réduite en poussière. Nous étions devenus la risée de la planète rugby. Il était temps de devenir sérieux…»", "theme": "le scan sport"}