{"title": "Jean-Jacques Goldman, à rebours sur France 3 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Le journaliste Didier Varrod fut le premier à consacrer une biographie à Jean-Jacques Goldman. Dès le milieu des années 1980, en pleine Goldmania, son  Portrait non conforme  (cosigné avec Christian Page) offrait une analyse du chanteur le plus populaire de son époque. Trente ans après, redevenu un citoyen comme les autres, le retraité du show-business continue de fasciner pour son parcours hors norme.  Didier Varrod lui consacre ce documentaire inédit . On lui saura gré de nous épargner la structure classique de ce genre d’exercice: la litanie des compliments et commentaires de plus ou moins proches du sujet a été délaissée au profit de paroles recueillies au fil des années auprès du chanteur lui-même. De toute façon, Goldman exerce un contrôle si strict sur son image qu’il dissuade généralement ses amis de s’exprimer à sa place. Et vu que lui-même ne tient plus à s’exprimer.  Non conforme, assurément, ce portrait revient sur la vie et la carrière du désormais sexagénaire, qui vit en exil dans la capitale britannique, où il a renoué avec l’anonymat qu’il chérit tant. Le film s’ouvre d’ailleurs sur une déclaration de Goldman se demandant, au plus fort de son succès, s’il lui sera possible d’y revenir. «Il doit y avoir des tendances à fuir le regard des autres, voire à s’isoler» confie-t-il, clairvoyant. «Au début des années 1980, défendre son répertoire n’était pas une évidence» reconnaît Varrod, qui s’exprime volontiers à la première personne.  Une famille militante Outre de multiples images d’archives, le film montre quatre chanteurs interprétant des tubes de JJG: Vincent Delerm, Fischbach, Idir et Gaëtan Roussel. Leurs relectures permettent de redécouvrir ces chansons sans avoir à subir le timbre souvent irritant de leur auteur, qui a longtemps eu la manie d’écrire des mélodies trop aiguës pour sa voix. «Michael Jones est bien meilleur chanteur que moi», reconnaît Goldman dans un extrait. Avant d’ajouter, faussement modeste: «Mais je suis un bien meilleur compositeur et arrangeur que lui.» Face à Laurent Boyer, aux caméras des «Enfants du rock» ou à Didier Varrod lui-même, Goldman fait preuve de sa méfiance vis-à-vis d’une profession qui ne lui a pas toujours rendu la vie facile. La critique musicale l’a souvent éreinté: Goldman y a répondu en s’appuyant sur l’amour du public et en boycottant la plupart des quotidiens et hebdomadaires de presse généraliste, à l’exception notable du Nouvel Observateur, pour lequel il avait interviewé Michel Rocard, au moment où celui-ci envisageait de se présenter à l’élection présidentielle.  Le film évoque avec justesse la dimension militante de la famille Goldman, notamment des parents du chanteur, figures de la Résistance et de l’engagement communiste. On regrette néanmoins qu’il ne soit jamais fait mention de son frère aîné Pierre, héraut de l’extrême gauche française des années 1970, assassiné dans des circonstances troubles en 1979. C’est pourtant en réaction à cet homme charismatique que Jean-Jacques Goldman a construit sa personnalité.", "theme": "programme tv"}