{"title": "Un match dantesque de NFL disputé sous tempête de neige", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "11/12/2017", "content": "Aux États-Unis, rien n'arrête un match de NFL, pas même une tempête de neige. L'affiche de dimanche entre les Buffalo Bills et les Indianapolis Colts en est la preuve. Alors que le terrain était totalement recouvert de neige, les lignes invisibles et la captation télé très difficile, les joueurs ont surmonté ces très rudes conditions météorologies et se sont rendus coup pour coup tout au long d'un match dantesque. Durant le premier quart-temps, au plus fort de la tempête, les joueurs des deux équipes n'étaient même pas en mesure de voir le tableau d'affichage du New Era Field, le stade des Buffalo Bills. «C'était un match dantesque, je n'avais jamais joué sous la neige, c'est vraiment différent», a admis le quarterback d'Indianapolis, Jacoby Brissett, après la rencontre.   Le «Lake effect snow» Cette tempête de neige est le fruit d'une réaction météorologique bien particulière, appelée le «Lake effect snow», qui n'est autre que la rencontre entre une masse d'air froide et l'humidité du lac Erié qui borde la ville. Ce «Lake effect» provoque d'abondantes chutes de neige en un temps très court. Dimanche au New Era Field, la poudreuse est venue recouvrir le terrain tout au long du match contraignant les équipes techniques du stade à nettoyer les lignes à chaque interruption de jeu. Si les images sont insolites, ce n'est pas la première fois qu'un match de NFL se dispute sous de telles conditions extrêmes puisque les Detroit Lions, situés non loin de Buffalo,  avaient eux aussi reçu un adversaire sur un parterre de neige , c'était les Philadelphia Eagles en 2013. Neige à Buffalo, grand soleil à Los Angeles En blanc sur fond blanc, les joueurs d'Indiana ont parfois disparu sous l'amas de neige après un placage, preuve que l'épaisseur se compte en dizaine de centimètres. Les spectateurs ont eux aussi bravé le froid et recouvert leurs têtes non pas d'un casque de foot US mais de bonnets. Certains d'entre eux ont même vu plusieurs centimètres de neige venir recouvrir leurs manteaux et pantalons d'hiver. Forts de leur succès 13-7 après prolongation, les Buffalo ont fêté la victoire en lançant une bataille de boules de neige avec le public et en faisant des «snow angels», anges dessinés dans la neige en bougeant les bras et les jambes. À l'autre bout du pays, au Los Angeles Coliseum, les Philadelphie Eagles ont battu les Rams sous un grand soleil californien et une température flirtant les 30 degrés. Aux bonhommes de neige, les châteaux de sables…                                    ", "theme": "le scan sport"}