{"title": "Vos dix sujets immobiliers préférés en 2017", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "31/12/17", "content": "Emmanuel Macron  a suscité la curiosité et l’intérêt de nos lecteurs cette année 2017. Le président de la République apparaît dans trois des dix sujets les plus lus. Le reste concerne aussi d’une certaine manière le chef de l’État puisqu’il s’agit de notre simulateur d’exonération de la taxe d’habitation. Découvrez les dix articles les plus consultés sur le Figaro Immobilier en 2017.  ● Les vacances du président   Cet été le président de la République a opté pour le très huppé parc du Talabot, situé dans le VIIe arrondissement de Marseille pour profiter de quelques jours de vacances. Le couple présidentiel a loué la villa du préfet de la région située dans le parc Talabot. Il s’agit d’une «résidence dotée d’une grande piscine, discrètement blottie au bout d’une impasse sur les hauteurs de la ville». Voici à quoi ressemble le quartier de Marseille où Macron passe ses vacances     ● La résidence secondaire d’Emmanuel Macron   Gros plan sur le pavillon de la Lanterne à Versailles, un lieu de détente, qui a connu quelques désagréments récemment. Cet ancien pavillon de chasse adjacent au parc du château de Versailles fut longtemps la résidence des premiers ministres. Jusqu’à ce que Nicolas Sarkozy, une fois élu président, en décide autrement. La Lanterne est désormais le domaine réservé des chefs d’État et Emmanuel Macron pourrait y passer de nombreux week-ends de repos. Ces petits tracas de la secrète résidence secondaire du président     ●   Emmanuel Macron, un président sans aucun bien immobilier   Son ancienne profession de banquier d’affaires chez Rotschild & Cie a permis à Emmanuel Macron de toucher près de trois millions d’euros entre 2009 et 2012,  selon sa déclaration d’intérêts, signée en 2014. Mais rien du côté du patrimoine immobilier . En revanche, aucune trace d’un quelconque bien immobilier. Le président a revendu son appartement parisien de 83 m² qu’il avait acheté 950.000 euros en 2007. Son seul bien appartient à... sa femme Brigitte Trogneux.  Découvrez ce que l’on sait du patrimoine fantôme d’Emmanuel Macron     ● Le fief de Fançois Fillon   L’ancien candidat à la présidentielle François Fillon, éliminé dès le premier tour, a beaucoup fait parler de lui politiquement parlant mais pas que. Il a également été question de son patrimoine immobilier et de ses revenus, ou de ceux de sa femme ( Penelopegate ). L’article sur les 5 choses à savoir sur le manoir de Beaucé, fief de François Fillon a intéressé pas moins de 244.000 lecteurs et a généré un peu moins de 1000 commentaires. Un article que vous pouvez lire ici:  5 choses à savoir sur le manoir de Beaucé, fief de François Fillon   ●  «Faut-il mieux acheter ou louer?»   Comme tous les ans, le courtier MeilleurTaux réalise une étude sur les villes où il est plus intéressant d’acheter que de louer. Sachez qu’il faut compter 3 ans pour rentabiliser l’achat d’un 70 m² par rapport à la location. À Perpignan, Le Havre, Limoges, Reims ou Lille, c’est moins de 2 ans. Découvrez la liste des villes où acheter un logement sera rentabilisé plus vite que de louer     ●  Des Français peu mobiles   Plus de neuf Français sur dix ont l’intention d’acheter un logement dans la même région, selon une étude du courtier Empruntis. Conséquence: cette forte concentration pourrait engendrer de nouvelles hausses de prix si le gouvernement ne redynamise pas les zones détendues. Pourquoi de nouvelles envolées des prix immobiliers sont à craindre     ● Et la plus haute tour de France est...   Après six mois de négociation, Total a choisi, en août, sa nouvelle adresse pour son futur siège social qui sortira de terre en 2021. En tout, près de 6000 salariés seront ainsi regroupés dans ce gratte-ciel de 244 mètres de hauteur, qui dominera le ciel de Paris à l’horizon 2021. La tour First, haute de 231 mètres, perdra ainsi son titre de plus haute tour de France. Voilà à quoi va ressembler la tour la plus haute de France     ● Suppression de la taxe d’habitation   Alors que le tango fiscal sur la taxe d’habitation a pris fin avec l’annonce d’une mise en œuvre de la réforme dès 2018, Le Figaro immobilier vous précise quels seront les gagnants de cette exonération.  Réforme de la taxe d’habitation: qui va gagner et combien      Le Figaro Immobilier vous facilite également la vie avec son simulateur, la suppression de la taxe d’habitation devra concerner 80% des ménages d’ici 2020. Êtes-vous concernés? Notre simulateur vous le dira. Continuerez-vous à payer la taxe d’habitation?     ●  Le château le plus cher au monde   Demeure privée la plus chère au monde, cette bâtisse achevée en 2011 a été vendue en 2015 pour un montant jamais vu. Rien n’avait filtré à l’époque sur le nom du nouveau propriétaire.  Le New York Times  a dévoilé récemment l’identité de l’acheteur. Le prince héritier saoudien, propriétaire du château le plus cher au monde à Louveciennes     ●  Une île hantée bradée    L’île écossaise de Little Ross est à vendre avec son paysage de carte postale. L’agence qui met en vente le bien ne trouve pourtant pas preneur. La raison? Les lieux seraient hantés. À vendre: une île hantée en Écosse pour le prix d’un deux-pièces à Paris    ", "theme": "article"}