{"title": "La Bourse de Paris tente de reprendre de la hauteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/10/2017", "content": "La Bourse de Paris a ouvert en légère hausse (+0,13%) mercredi, toujours hésitante sur la marche à suivre alors que les publications de résultats d’entreprises se poursuivent. L’indice CAC 40 progressait de 6,72 points à 5.368,09 points. La veille, il avait fini stable (-0,03%). \n Wall Street a pour sa part fini en ordre dispersé, le Dow Jones ayant atteint un nouveau record. \n «Les indices européens évoluent sans tendance marquée ce matin, au gré des algorithmes qui semblent ne pas vouloir voir ces marchés baisser», ont relevé dans une note les experts de Mirabaud Securities Genève. \n «Après avoir passé une bonne partie de la journée d’hier en territoire positif, les marchés européens ont nettement reculé dans la dernière demi-heure d’échanges pour finir en baisse au terme d’une séance toutefois assez morose», a résumé de son côté Michael Hewson, un analyste de CMC Markets. \n Ce mercredi, les investisseurs suivront avec attention le début du congrès quinquennal du Parti communiste chinois (PCC). A l’occasion de son ouverture, le président Xi Jinping a martelé que l’économie chinoise «ne va pas fermer ses portes au monde» mais au contraire «s’ouvrir encore davantage», promettant un traitement «équitable» aux entreprises étrangères présentes en Chine. \n Du côté des indicateurs, l’agenda sera essentiellement anglo-saxon avec les chiffres du chômage pour le mois d’août au Royaume-Uni et les mises en chantier de logements pour septembre aux Etats-Unis. \n La Réserve fédérale américaine (Fed) doit également publier dans la soirée son Livre Beige, la mise à jour de ce rapport de conjoncture intervenant après que la présidente de la Banque centrale américaine Janet Yellen a indiqué dimanche s’attendre «à ce que l’inflation accélère» en 2018. \n Par ailleurs, Donald Trump a indiqué mardi lors d’une conférence de presse qu’il était sur le point de prendre sa décision pour désigner le futur président de la Fed, se targuant d’avoir l’embarras du choix parmi les cinq candidats en lice, dont Mme Yellen, qui brigue sa propre succession. \n VALEURS A SUIVRE  \n Renault : le groupe suédois Volvo a annoncé renoncer à la vente de sa branche défense, dont la filiale française Renault Trucks Defense (RTD) est le fleuron, officiellement faute d’avoir reçu des offres de reprise intéressantes. \n Assystem : le groupe de conseil en ingénierie a annoncé une offre publique de rachat concernant jusqu’à 28,35% de ses actions en circulation, en vue d’une réduction de son capital.  \n GL Events : le groupe lyonnais spécialisé dans la logistique des grands événements a confirmé ses prévisions pour l’exercice en cours, à l’issue d’un troisième trimestre en demi-teinte, faute de grands rendez-vous sportifs. \n Haulotte Group : le constructeur français de nacelles a publié un chiffre d’affaires en hausse de 2% au troisième trimestre et a confirmé ses objectifs annuels qui avaient été relevés début septembre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Fellaini démasqué alors qu'il était en visite secrète à l'hôtel du PSG \n                         Fellaini démasqué alors qu'il était en visite secrète à l'hôtel du PSG \n                         Zidane «pas inquiet» pour Benzema mais demande «de la patience» \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris tente de reprendre de la hauteur \n                         La Bourse de Paris se tient sur ses gardes \n                         50% des Français ignorent (encore) qu'ils peuvent changer de fournisseur d'énergie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}