{"title": "La Bourse de Paris finit en léger repli, la prudence domine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’indice CAC 40 a cédé 4,18 points, à 5.363,23 points, dans un volume d’échanges de 3,39 milliards d’euros. La veille, il avait terminé en progression de 0,32%. \n Après une ouverture stable, la cote parisienne a marqué le pas, rattrapée par la crise politique espagnole qui pesait sur le secteur bancaire à la Bourse de Madrid, et par effet de contagion sur le CAC 40. \n «Le marché se réveille avec un effet de retard par rapport à la Catalogne: il a mis 48 heures à remarquer qu’une zone de tension arrivait», analyse auprès de l’AFP Frédéric Rozier, gestionnaire de portefeuille de Mirabaud France. \n «Clairement, c’est la thématique prédominante aujourd’hui», poursuit le spécialiste, qui note un climat d’aversion pour le risque. \n La tension restait en effet vive en Espagne, au lendemain d’une grève générale de protestation contre les violences policières lors du référendum d’autodétermination interdit qui s’est tenu en Catalogne dimanche. \n Les dirigeants indépendantistes catalans ont en outre annoncé ce mercredi qu’ils allaient proclamer leur indépendance dans les prochains jours, malgré la mise en garde sans précédent du roi Felipe VI qui les a accusés de se montrer «déloyaux». \n «Néanmoins, le marché résiste bien, mais cela produit une rotation sectorielle forte. Les valeurs bancaires, qui étaient disposées à rebondir, nous font souffrir dans le sillage de ce qui se passe en Catalogne», souligne Frédéric Rozier.  \n Cette situation faisait presque oublier aux opérateurs de marché des indicateurs américains de bonne facture. \n «Les statistiques américaines sont globalement de bonne qualité, ce qui justifierait qu’on s’intéresse à une hypothèse de relèvement des taux américains d’ici la fin de l’année», relève M. Rozier.  \n Les États-Unis ont notamment dévoilé l’indice ISM d’activité dans les services, qui a progressé en septembre, s’affichant supérieur aux attentes des analystes. En début de semaine, le pays avait déjà publié l’indice ISM manufacturier, lui aussi au-delà des attentes. \n Les créations d’emplois dans le secteur privé américain ont en revanche fortement ralenti en septembre, affectées par les ouragans, selon l’enquête mensuelle de la société de services informatiques ADP. \n Ce chiffre est un prélude à la publication très attendue du rapport mensuel sur l’emploi américain, vendredi. \n - Secteur bancaire en berne -  \n Enfin, toujours outre-Atlantique, les stocks de pétrole brut ont baissé beaucoup plus fortement que prévu, alors que s’estompent les effets de l’ouragan Harvey.  \n Dans la matinée, la France avait publié une forte croissance de l’activité du secteur privé au mois de septembre, qui s’est établie à son plus haut niveau depuis plus de six ans. \n Au Royaume-Uni, la croissance de l’activité dans les services s’est un peu accélérée en septembre, mais est restée à un niveau modéré sur fond d’inflation et de Brexit à venir. \n Sur le front des valeurs, les titres du secteur bancaire ont été affectés par la chute des valeurs espagnoles du secteur. Société Générale a reculé de 1,10% à 49,01 euros, Crédit Agricole perdant 0,42% à 15,43 euros et Natixis reculant de 0,65%, à 6,91 euros. \n De son côté, BNP Paribas s’est replié de 1,77% à 67,30 euros. Le porte-parole du gouvernement, Christophe Castaner, a estimé mercredi qu’il était «bon» que BNP Paribas «se tourne vers l’Allemagne et (...) Commerzbank», alors qu’un possible rachat de la participation de l’Etat allemand au capital de Commerzbank par la banque française est évoqué par la presse allemande. \n À l’inverse, Peugeot a gagné 2,50% à 20,90 euros. Le groupe PSA a lancé mercredi son application de mobilité «Free2Move» à Seattle, l’une des étapes du plan de retour graduel du constructeur en Amérique du Nord après 26 ans d’absence. Renault, qui présente vendredi son plan stratégique à moyen terme, a progressé de 1,17% à 85,27 euros. \n Le secteur de la distribution a fini en berne à rebours de sa progression de la veille, suscitée par des informations dans la presse sur un intérêt du mastodonte Amazon pour Carrefour. Ce dernier a reculé de 1,78% à 17,14 euros tandis que Casino a cédé 3,12% à 50,38 euros. \n Publicis a fini en tête du CAC 40 (+3,09% à 60,41 euros), dopé par des rumeurs de marché sur un rachat par Capgemini (-0,79% à 100,20 euros). \n Worldline a bénéficié (+3,25%, à 39,85 euros) d’un relèvement de sa recommandation à «acheter» contre «conserver» auparavant par Société Générale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit en léger repli, la prudence domine \n                         Routiers : nouvelle réunion au ministère pour éviter les blocages \n                         La Bourse de Paris reprend son souffle \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}