{"title": "Jardin: offrez une bonne cure de jouvence à votre gazon", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "15/09/2017", "content": "Dans bon nombre de régions frappées par la sécheresse, les pelouses ont souffert cet été. Entre la canicule, le piétinement (en particulier sous la balançoire des enfants), le chien, dont l'urine trop riche en azote a grillé l'herbe par endroits,  sans parler des taupes  qui en ont fait un champ de patates, votre gazon a sous doute besoin d'une bonne cure de remise en forme. Mardi, dans l'émission Jardinez-vous! diffusée en direct sur le Figaro Live et la page Facebook du Figaro, Jérôme Jullien nous a montré gestes à l'appui comment ressemer les parties les plus abîmées. Car parfois, il n'y a pas d'autres solutions!    Ingénieur au ministère de l'Agriculture et auteur avec son épouse d'un remarquable  Guide écologique du gazon et de la prairie fleurie (Ed. Eyrolles), Jérôme Jullien conseille de réaliser l'opération sans tarder: d'ici au 25 septembre dans les régions les plus au nord et jusqu'à la mi-octobre dans le Sud. «Le risque, si l'on s'y prend trop tard, est que les gelées fassent éclater les graines en cours de germination» insiste-t-il.  Gazon «spécial regarnissage» Seconde précaution: choisir des semences de gazon «spécial regarnissage» à développement rapide pour que l'herbe nouvelle soit bien implantée avant l'hiver. Ces mélanges 100%  ray-grass anglais  ne conviennent pas fortement à toutes les situations: «dans les zones peu ensoleillées, sous un arbre ou au nord d'un bâtiment par exemple, mieux vaut utiliser des semences «spécial ombre» qui contiennent un tiers de  pâturin  ou de flouve odorante, des graminées mieux adaptées au manque de lumière», précise Jérôme Jullien.  Le reste est affaire d'huile de coude: bien scarifier la zone à rénover pour ôter les débris végétaux (mousse, feutre, tiges rampantes de  trèfle  ou de  potentille ...) et gratter le sol en surface de façon à créer un milieu favorable à la germination. Une fois semées, les graines doivent être recouvertes d'un mélange de terreau horticole et de sable de rivière que l'on tassera avec un rouleau ou en tapant avec le dos d'une pelle. Arrosez ensuite en pluie fine pour bien mettre les graines en contact avec le sol. Et c'est tout. Il ne vous restera plus qu'à attendre la levée qui intervient dans les dix à quinze jours et à veiller à ce que vos jeunes brins d'herbe ne manquent pas d'eau en cas d'automne sec. Procédez si nécessaire à une légère tonte dès que le nouveau gazon sera bien implanté.  Petits bulbes à la volée Tant que vous y êtes, profitez-en pour planter des  perce-neige , des nivéoles et des  crocus , ces délicates fleurs printanières que vous aurez la joie de voir fleurir en petites taches ou en longues traînées dès la fin de l'hiver. En lançant, leurs petits bulbes à la volée et en les plantant, là où ils retombent par groupe de 3 ou 4, au moyen d'une petite pelle à main, vous obtiendrez une répartition des plus harmonieuses. Vous pouvez également les installer en bordure de vos massifs ou dans votre rocaille qu'ils contribueront à «réveiller» en février lorsque le jardin dort encore. Vos rendez-vous «jardin» • Du 15 au 24 septembre: 13e  «Floralies de Bourg-en-Bresse»  sur le thème «Éclats d'eau», Ainterexpo, Bourg-en-Bresse (Ain). • 16-17 septembre: 40e  fête du jardinier amateur , palais omnisports, Thiais (Essonne). • 16-17 septembre: 14e fête  «Fleurs en Seine» sur le thème du Japon , Parc de l'Oseraie, Les Mureaux (Yvelines). • Jusqu'au 18 septembre: exposition pédagogique  «Vilmorin/Villandry 2017, Une lignée au service des plantes» , château de Villandry (Indre-et-Loire). • 22, 23 et 24 septembre:  fête des plantes d'automne de Saint-Jean-de Beauregard  (Essonne) sur le thème des «plantes odorantes». • Du 23 septembre au 4 octobre 2017:  Voyage à la découverte des jardins du Canada , organisé par la Société nationale d'horticulture de France. • 30 septembre-1er octobre: 10e manifestation « Entre cours & jardins, les portes de la cité Plantagenêt », Le Mans (Sarthe). • 30 septembre-1er octobre: plus de 100  «Jardins ouverts»  en Ile de France à l'initiative du conseil régional. • 30 septembre-1er octobre:  20e portes ouvertes à la Ferme de Beaumont , exposition ventes de volailles, Eu (Seine-Maritime). • Du 30 septembre au 5 novembre:  14e jardin éphémère de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle).  • Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). • 6, 7 et 8 octobre:  25e Plantes en Fête  au château d'Orcher, Gonfreville l'Orcher (Seine-Maritime). 6, 7 et 8 octobre: 11e festival international  «Orchidées à l'abbaye de Fontfroide» , Narbonne (Aude). • Jusqu'au 7 octobre:  Soirée aux chandelles et feu d'artifice  le samedi soir au château de Vaux-le-Vicomte, Maincy (Seine-et-Marne). • 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes).  • 13, 14 et 15 octobre:  6e journées des plantes de Chantilly  sur le thème «Jardinez en technicolor», Domaine de Chantilly (Oise).  • Jusqu'au 15 octobre:  8e festival «Art, villes & paysages» , hortillonnages d'Amiens (Somme). • Jusqu'au 19 octobre: Exposition  «Trace et lumière des simples» de Pierre Zanzucchi  au siège de la Société nationale d'horticulture de France, Paris 6e.  • Jusqu'au 22 octobre:  Festival «Hergé et Tintin, côté jardin»,  Saline royale d'Arc-et-Senans (Doubs). • Jusqu'au 29 octobre:  2e biennale «Au fil des arts» sur le thème des Jardins éphémères , Parc de Saint-Prix, Bourbon-Lancy (Saône-et-Loire). • Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). • Jusqu'au 5 novembre:  «Larmes» , première expositon d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Nocé (Orne). • Jusqu'au 5 novembre: festival international des jardins  «Flower Power, le pouvoir des fleurs» , Domaine de Chaumont-sur-Loire (Loir-et-Cher). • Jusqu'au 12 novembre: Exposition  «Le pouvoir des fleurs, Pierre-Joseph Redouté», Musée de la vie romantique , Paris 9e. • Jusqu'au 27 novembre: Exposition  «Hubert Robert et la fabrique des jardins» , Château de La-Roche-Guyon (Val-d'Oise).", "theme": "jardin"}