{"title": "Un couple découvre que sa chambre est filmée dans sa location Airbnb", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "16/10/17", "content": "On connaissait le risque pour les propriétaires d’une location  Airbnb  de retrouver leur appartement en mauvais état après le passage de locataires indélicats. Il faudra désormais, pour les locataires, se méfier d’éventuels propriétaires voyeurs. C’est la mésaventure qui est arrivée récemment à un couple américain originaire de l’Indiana et qui effectuait un court séjour en Floride dans une location bien notée, trouvée sur la plateforme  Airbnb . L’une des victimes, Derek Starnes, a confié à la chaîne ABC News avoir été intrigué par le petit rond noir qu’il avait aperçu sur le  détecteur de fumée  judicieusement placé au-dessus du lit de la chambre. » Lire aussi -  Un propriétaire retrouve son appartement transformé en décharge     Travaillant dans l’univers de la technologie, il n’a pas tardé à comprendre que le petit rond noir indiquait en fait la présence de l’objectif d’une caméra espion avec un dispositif d’enregistrement sur une carte SD. Le couple n’a pas tardé à prévenir la police qui une fois sur place a rapidement confirmé les craintes des vacanciers en trouvant une deuxième caméra cachée dans le logement. Par la suite, les investigations des forces de l’ordre ont permis de saisir du matériel informatique (disques durs, ordinateurs, cartes mémoire...) au domicile de l’hôte qui a été arrêté et poursuivi pour  voyeurisme . » Lire aussi -  Ils louent leur propre logement sur Airbnb pour pouvoir récupérer leurs clés     Le propriétaire en question, un homme de 56 ans, a fourni diverses explications sur la présence de ces caméras. Il a d’abord expliqué que les caméras pilotables à distances étaient réservées à son usage personnel lorsqu’il n’avait pas de clients dans son logement. Il a ensuite précisé que seuls les couples consentant étaient filmés... Devant les interrogations de la police sur l’intérêt de cacher des caméras dans ces conditions, il a justifié qu’il s’agissait simplement du meilleur point de vue possible sur le lit. Des vidéos remontant à 2008 Le propriétaire était actif sur Airbnb depuis 2 ans et la police a trouvé des vidéos remontant jusqu’à 2008. Dans un communiqué, la société Airbnb a affirmé son soutien aux plaignants et s’est dite «scandalisée» par ces pratiques. Elle précise qu’elle prend «extrêmement au sérieux les questions de confidentialité» et qu’elle «a banni de manière permanente cet individu de (la) communauté».", "theme": "article"}