{"title": "Antoine de Caunes qualifie Harvey Weinstein de «gros porc puant» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Cinq jours après  les révélations du  New York Times   reprochant à Harvey Weinstein des faits de harcèlement, le magazine  The New Yorker  a publié un article contenant de nombreux témoignages accablants. Parmi eux, celui d’Emma de Caunes où l’actrice raconte qu’elle a été agressée sexuellement par le producteur américain dans une chambre du Ritz à Paris en 2010.  Très proche de sa fille, Antoine de Caunes a tenu à avoir publiquement quelques mots pour elle. Ainsi, mercredi après-midi, l’animateur lui a consacré les premières minutes de son émission  Popopop  sur France Inter. «Popopiens, Popopiennes, et tous les autres aussi, bonjour. Je suis un père comblé. J’ai trois beaux enfants auxquels je trouve toutes les vertus même si ces trois petits démons sont loin de toutes les posséder. Même s’ils ont chacun leur petit caractère, j’en suis globalement satisfait. Il s’agit de deux beaux gaillards et d’une jeune femme prénommée Emma qui exerce le merveilleux métier d’actrice», a-t-il débuté non sans une pointe d’humour et avant d’évoquer plus sérieusement l’agression sexuelle dont a été victime Emma de Caunes.  «Enfin merveilleux je me comprends. Comme pour tous les métiers, il y a des hauts, il y a des bas, des moments de pure exaltation, d’épiphanie dirais-je même, quand toutes les planètes s’alignent et que les vents sont favorables. Et des moments plus difficiles quand les propositions de rôles se bousculent moins. Le lot commun en somme. Il y a toutefois une différence entre les acteurs et les actrices. Ces dernières, et ma fille en est donc une puisque comme je le disais c’est une fille, sont en plus, comme la plupart des femmes dans le monde où nous vivons et peut-être davantage encore dans le monde du spectacle, souvent victimes d’hommes de pouvoir, prédateurs sexuels qui abusent de leur position, et parfois des femmes tout court», a ajouté Antoine de Caunes. \n\n\n \n       \n \n  Il poursuit: «Mais il arrive que ces femmes se rebiffent et rendent public de tels agissements. C’est ce que vient de faire ma fille, en même temps qu’Asia Argento, Angelina Jolie, Judith Godrèche, Roseanna Arquette et pleins d’autres, en dévoilant les turpitudes d’un tout-puissant producteur hollywoodien. Ce gros porc puant d’Harvey Weinstein pour bien le nommer. Tout le monde le sait, il faut du courage quand on est une femme pour mettre sur la place publique de telles histoires et j’espère que l’exemple de cet aréopage de comédiennes aidera à libérer la parole d’autres victimes plus anonymes». Et de conclure: «Et voilà pourquoi aujourd’hui, non seulement je suis heureux d’avoir trois beaux enfants mais en plus je suis fier d’avoir une fille comme elle». Une déclaration qui a particulièrement touché Emma de Caunes. «Et moi d’avoir un père comme lui...», a posté la comédienne sur Twitter. \n\n\n \n       \n \n ", "theme": "programme tv"}