{"title": "L’appréciation de l’euro pèse sur la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/11/2017", "content": "L’indice CAC 40 a cédé 25,26 points à 5.372,79 points, dans un volume d’échanges élevé de 5,4 milliards d’euros. La veille, il avait fini en petite hausse de 0,14%. \n La cote parisienne a ouvert à l’équilibre et s’est ensuite un peu enhardie avant de changer de tendance à mesure que l’euro remontait. \n Le dollar baisse par rapport à l’euro et traditionnellement, l’appréciation de l’euro est peu appréciée des investisseurs, car peu favorable aux sociétés exportatrices. \n Et l’inflation européenne publiée dans la matinée, en légère progression en novembre à 1,5%, n’a pas suffi à altérer ce mouvement. \n La séance était décidément riche en chiffres. Aux États-Unis, les revenus des ménages ont augmenté légèrement plus que leurs dépenses en octobre, tandis que les demandes hebdomadaires d’allocations chômage ont enregistré une légère baisse. L’inflation sur un an publiée ce jeudi par le département du Commerce, est restée modeste en octobre, à 1,6%. \n Sur le terrain des valeurs,  Euronext  a bénéficié (+4,18% à 51,27 euros) de l’annonce de l’acquisition de la Bourse de Dublin (Irish Stock Exchange) pour 137 millions d’euros. \n Peugeot a gagné 0,46% à 17,38 euros, se reprenant un peu après une chute de 3,94% la veille, des analystes jugeant peu crédibles les rumeurs de presse évoquant un gros litige financier entre PSA et l’américain GM au sujet du rachat d’Opel. \n Air France  a pris 3,42% à 11,95 euros. Joon, sa nouvelle filiale, lancera vendredi ses premiers vols avec pour mission de reconquérir les lignes confisquées à sa maison mère par ses concurrents du Golfe ou low-cost, dans un esprit d’innovation et à des coûts réduits. \n TF1  (+4,08% à 13,38 euros) et M6 (+4,99% à 22,10 euros) ont bénéficié d’une note de Kepler Chevreux sur la croissance potentielle du marché français de la télévision. \n BioMérieux,  qui a déjà gagné 48% depuis le début de l’année, a continué sur sa lancée (+3,65% à 70,09 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’appréciation de l’euro pèse sur la Bourse de Paris \n                         Johnny Hallyday «est chez lui et se repose», explique son manager \n                         Stan Lee raconte pourquoi Marvel ne voulait pas d'un super-héros appelé Spider-Man \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}