{"title": "Comprendre l'affaire Ferrand en cinq questions", "newspaper": "Le Figaro", "author": "Roland Gauron", "date_publi": "02/06/2017", "content": "L'affaire tombe au plus mal alors que l'exécutif prépare une loi sur la moralisation de la vie politique. Ces derniers jours, les voix à droite comme à gauche se multiplient pour demander la démission du ministre de la Cohésion des territoires, Richard Ferrand,  épinglé pour une affaire immobilière impliquant sa compagne . Une semaine après les premières révélations embarrassantes du  Canard enchaîné , la pression s'est encore accrue cette semaine avec une enquête du  Monde  l'accusant de «mélange des genres» quand il était à la tête des Mutuelles de Bretagne et dans ses fonctions de député. Jeudi, le parquet de Brest a annoncé l'ouverture d'une enquête préliminaire. Le Figaro  fait le point sur l'affaire qui vise ce soutien de la première heure d'Emmanuel Macron. ● Qu'est-il reproché à Richard Ferrand?  Les faits remontent à 2011, quand Richard Ferrand était directeur général des Mutuelles de Bretagne. À l'époque, l'organisme à but non lucratif recherchait des locaux commerciaux à Brest pour ouvrir un centre de soins. Entre trois propositions, l'établissement opte finalement pour une société civile immobilière, la Saca, qui propose un loyer annuel de 42.000 euros. Seulement, celle-ci est détenue par la compagne de Richard Ferrand, Sandrine Doucen.    » Lire aussi -  Richard Ferrand visé par des révélations du  Canard enchaîné La SCI aurait été montée dans l'urgence, pour l'occasion.  D'après  Le Parisien ,  Richard Ferrand s'est lui-même occupé quelque mois plus tôt de l'achat des locaux sis au 2, rue George-Sand dans le centre de Brest. Il aurait notamment signé en décembre 2010 une promesse de vente qui, selon l'avocat à l'origine de l'opération immobilière, était conditionnée à la conclusion d'un bail commercial entre une SCI, devant se substituer à lui, et les Mutuelles de Bretagne. Par ailleurs, la promesse de location aurait permis à sa compagne d'obtenir un prêt bancaire pour ce bien d'une valeur de 586.000 euros.  ● Quelle est la ligne de défense de l'accusé? Aux yeux de Richard Ferrand, il n'y a pas conflit d'intérêts. Le ministre a expliqué que le choix revenait au Conseil d'administration des Mutuelles de Bretagne dont il n'était pas membre. «Je ne suis ni marié, ni pacsé avec Sandrine Doucen, a-t-il plus tard ajouté. Avec ma compagne, nous ne vivons pas sous le régime matrimonial. Nous n'avons pas de patrimoine commun. On peut se séparer demain, chacun gardera ses biens.»  Le ministre peut aussi compter sur le soutien de son ex-employeur. Dans un communiqué, les Mutuelles assurent que Richard Ferrand a agi en «parfaite conformité avec les mandats tenus par le conseil d'administration». Elles indiquent avoir «fait le choix de gestion de privilégier l'investissement dans l'outil de travail plutôt que dans l'immobilier», justifiant ainsi leur choix de louer les locaux brestois plutôt que d'acheter les murs. ● Y a-t-il matière à des suites judiciaires? Le parquet de Brest avait dans un premier temps estimé que les faits ne constituaient pas une infraction. Le procureur Éric Mathais s'est ravisé ce jeudi et a ouvert une enquête préliminaire «après analyse des éléments complémentaires». «Cette enquête aura pour but de recueillir tout élément permettant une analyse complète des faits et de rechercher si ceux-ci sont susceptibles ou non de constituer une infraction pénale en matière de manquement au devoir de probité et aux règles spécifiques du code de la mutualité», précise le magitrat dans un communiqué. La veille, l'association anticorruption Anticor a porté plainte contre X à Brest sur le fondement du délit d'abus de confiance dans l'affaire immobilière. » Lire aussi -  Affaire Ferrand: le parquet de Brest n'enquêtera pas ● Quelles autres accusations visent le ministre? Dans son édition de la semaine dernière,  Le Canard enchaîné  révélait également que l'ancien député socialiste du Finistère, actuellement en campagne pour sa réélection, avait embauché son fils pendant plusieurs mois, en 2014, comme collaborateur parlementaire. Ce dernier a perçu 8704 euros brut sur l'ensemble de la période.  Sur franceinfo , Richard Ferrand explique avoir sollicité son fils «un peu au débotté». «Il se trouve que mes collaborateurs habituels étaient totalement investis sur autre chose.» À son tour,  Le Monde  s'est intéressé ce mardi à ce qu'il qualifie de «mélange des genres» entre politique et affaires. En effet, Richard Ferrand aurait été remplacé à la tête du mutualiste par une proche collaboratrice, dont il a recruté le compagnon comme assistant parlementaire. Il aurait également conservé un poste de chargé de mission après en avoir quitté la direction des mutuelles. Au même moment, relève  Le Monde , il déposait à l'Assemblée un projet de loi avec d'autres socialistes sur les activités des mutuelles. «Cet article fait des amalgames et laisse place à tous les sous-entendus sans jamais rien démontrer», a réagi l'intéressé. «Je réfute et condamne tous les soupçons implicites de cet article.» ● Richard Ferrand risque-t-il de perdre sa place au gouvernement? Pour le moment, Richard Ferrand exclut clairement de démissionner. «Je ne le ferai pas pour deux raisons: d'abord j'ai ma conscience pour moi, je ne suis pas mis en cause par la justice de la République que je respecte profondément, et (...) je veux me consacrer aux priorités de mon ministère», a-t-il réaffirmé sur  France Inter  mercredi matin. Mais la pression s'accentue un peu plus de jour en jour sur ses épaules. À droite comme à gauche le ministre est appelé à la démission. Certains responsables appellent désormais Emmanuel Macron et son ministre de la Justice, François Bayrou, à s'exprimer sur la question. Richard Ferrand garde le soutien d'Édouard Philippe. «Le premier ministre s'est exprimé. Il a fixé des règles claires. On est à l'intérieur de ces règles. L'ouverture de l'enquête ne change rien aux règles fixées par le Premier ministre», fait savoir Matignon à l'AFP. À la question de savoir si le ministre de la Cohésion des territoires peut rester au gouvernement, Édouard Philippe avait. répondu mardi soir  sur France 2 : «Je dis oui, après avoir parfaitement compris, avoir parfaitement conscience de l'exaspération des Français, de leur émotion, de leur agacement». Jeudi, le porte-parole du gouvernement, Éric Castaner, a salué  sur LCI  l'ouverture d'une enquête préliminiaire «parce qu'elle va permettre de sortir du débat moral». » Lire aussi -  «Seule la justice» pourrait pousser l'exécutif à lâcher Richard Ferrand \n                 \n                                                    ", "theme": "actualite france"}