{"title": "Grand Prix de Bretagne (TF1) : Marion Jollès met le pied à..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/11/2017", "content": "On vous sait spécialiste de sport automobile, l’êtes-vous aussi d’hippisme?   Marion Jollès-Grosjean:  J’ai fait de l’équitation quand j’étais jeune et j’ai assisté à quelques courses par le passé. J’avais animé l’an dernier une émission sur une course de trot sur TF1. Enfin, je baigne un peu dedans en famille puisque la sœur de mon mari fait des concours en Suisse et que notre fils de 4 ans est passionné par les chevaux. J’étais très heureuse qu’on me le propose. Comment vous préparez-vous?   Cela représente pas mal de travail, car, si le milieu de l’hippisme m’est familier, je ne suis pas une grande spécialiste. Vincent Lahalle m’aide beaucoup, je lis des revues, les dernières nouvelles. Je laisse à Vincent le côté technique. L’idée est de faire découvrir aux téléspectateurs un univers de façon ludique et sympa. Que représente cette course dans le milieu hippique?   Elle a une saveur particulière, car c’est la première des six étapes du circuit EpiqE Series au trot. Elle permet donc de jauger les forces en présence. C’est aussi la seule course qui se dispute sur 2 700 m, la mythique distance du Prix d’Amérique. Les trois premiers seront d’ailleurs directement qualifiés pour cette grande finale, qui aura lieu le 28 janvier. L’année prochaine TF1 diffusera de nouveau de la F1, heureuse?   C’est une chance fantastique de pouvoir diffuser quatre Grand Prix sur les chaînes du groupe dont celui de Monaco et le retour du Grand Prix de France. Ce sera très émouvant. Mon mari est tellement heureux de pouvoir porter les couleurs françaises chez lui! La saison de F1 sera également le fil rouge dans  Auto-moto .  Vous sortez le livre de recettes  C uisine et confidences  (éd. Rougereau) avec votre époux…   Mon mari est passionné de cuisine. À tel point qu’en 2010, lorsqu’il n’avait pas de volant, il avait songé à débuter un apprentissage. Nous avons rassemblé ses recettes dans ce livre. Chacune a une histoire propre et j’y ajoute une anecdote plus personnelle. LES COULISSES SUR LCI Si TF1 est le diffuseur du Grand Prix de Bretagne, qui se déroulera à 16 heures, LCI proposera en amont une émission spéciale. Caroline Henry et Franck Pinchinat occuperont l’antenne de 15 h 30 à 16 h 20 en direct de l’hippodrome de Vincennes. Ils seront accompagnés par Isabelle Gounin et Fabien Cailler pour dévoiler aux téléspectateurs les coulisses de cette première course du circuit EpiqE Series. ", "theme": "programme tv"}