{"title": "Programme TV du lundi 20 novembre 2017 : ce qu’il faut regarder..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce lundi 20 novembre, la rédaction du  Figaro  vous a sélectionné quelques émissions à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Le corbeau    - à 20h50 sur Arte Le docteur Germain, médecin d’hôpital dans une ville de province, commence à recevoir des lettres anonymes, signées «le Corbeau», l’accusant de pratiquer des avortements. D’autres lettres suivent, prétendant qu’il est l’amant de Laura Vorzet, la femme du psychiatre de l’hôpital. Le Corbeau arrose toute la ville de ses lettres, la rumeur enfle. Retiré des écrans à la Libération, ce deuxième film de Clouzot, réquisitoire contre la lâcheté et l’hypocrisie d’une certaine France, est depuis rentré dans l’histoire du cinéma. À lire sur ce programme -  Le film à voir ce soir: Le Corbeau      - à 20h55 sur France 3 La Sicile est un théâtre à ciel ouvert! Des acteurs hauts en couleur, des décors sublimes. De Palerme la belle à Catane la volcanique, Carolina De Salvo nous emmène découvrir une Sicile étonnante: celle qui vit à l’ombre du volcan. Sur l’île, l’Etna est plus qu’un symbole, elle fascine autant qu’elle façonne les paysages. Les caractères aussi! Carolina de Salvo est née à Rome mais a grandi en Sicile, tout près de Palerme, et pouvait apercevoir l’Etna au loin.  À lire sur ce programme -  Qui est Carolina de Salvo, la nouvelle animatrice de Faut pas rêver?   48 heures    - à 20h50 sur France 5 Cette série propose de raconter une affaire criminelle à travers le déroulement de la garde à vue, dont la durée maximale est de 48 heures. Deux jours durant lesquels les enquêteurs doivent résoudre une affaire et obtenir, si possible, des aveux. Véritable course contre la montre, chaque épisode revient sur une affaire criminelle résolue et, à l’aide des procès-verbaux, d’interviews des protagonistes et de reconstitutions avec des comédiens. Le numéro de ce soir s’intéresse à l’affaire Jean-Yves Morel.  À lire sur ce programme -  Faites entrer l’accusé: un retour annoncé par Frédérique Lantieri   Indiana Jones et la dernière croisade    - à 21h00 sur W9 Quand son père disparaît à Venise, Indiana Jone, quitte les États-Unis pour se lancer sur ses traces. À Venise, il rencontre une charmante archéologue autrichienne, Elsa Schneider, qui collaborait avec son père avant sa disparition. Tous les deux découvrent, sous une bibliothèque, des catacombes inexplorées des chevaliers du Graal et une tombe avec une inscription donnant des indices sur l’emplacement du Graal.  À lire sur ce programme -  Programme TV: Indiana Jones et la dernière croisade  ", "theme": "programme tv"}