{"title": "Marc Levy répond aux internautes du Figaro", "newspaper": "Le Figaro", "author": "Mohammed Aissaoui", "date_publi": "17/05/2017", "content": "Un nouveau roman de Marc Levy est toujours un événement. Traduit en quarante-neuf langues, il est l'auteur français le plus lu dans le monde avec plus de 40 millions d'exemplaires vendus et est traduit en quarante-neuf langues. Son dix-huitième roman,  La Dernière des Stanfield  (Robert Laffont / Versilio) vient de paraître. Le romancier est venu au  Figaro  pour répondre en direct aux questions des internautes. (vidéo ci-dessous) La Dernière des Stanfield  est un thriller psychologique, une intrigue autour d'un secret de famille. Rarement, l'auteur de  Et si c'était vrai... a rassemblé autant de personnages. La famille Stanfield, «une famille du genre dysfonctionnelle, mais heureuse», c'est d'abord les trois enfants dont les prénoms ont tous été inspirés par Les Beatles: Eleanor-Rigby (la narratrice), son frère jumeau Michel (qui possède quelques singularités et se révèle l'un des plus attachants) et Maggie, la sœur cadette, un peu plus agaçant, au début.  Une saga familiale Marc Levy a dit quelques mots sur la naissance de  La Dernière des Stanfield  : il désirait depuis longtemps s'attaquer à une saga familiale. Le récit couvre trois périodes différentes (2016, les années 80 et la Seconde Guerre mondiale), trois pays principalement (la banlieue de Londres et l'Angleterre, les États-Unis et Baltimore, Québec, avec d'autres décors également).  Cette famille est amputée de la mère, décédée il y a quelques mois. Tout commence quand Eleanor-Rigby, journaliste au magazine  National Geographic , reçoit une lettre anonyme dans laquelle il est écrit que sa mère avait un passé dont elle ignorait tout: «On m'assurait qu'en fouillant ses affaires, je mettrais la main sur des souvenirs qui me livreraient quantité d'informations sur la femme qu'elle avait été. Maman avait été coauteur d'un forfait magistral commis il y a trente-cinq ans», raconte la jeune femme célibataire. La lettre ajoutait qu'elle aurait renoncé à une fortune considérable pour des raisons inavouables et invitait Eleanor-Rigby à se rendre à Baltimore pour en savoir plus. «Il en est ainsi, on ne sait de nos parents que ce qu'ils veulent bien nous dire, ce que l'on veut bien voir d'eux, et l'on oublie, car c'est dans l'ordre des choses, qu'ils ont vécu avant nous. Je veux dire qu'ils ont eu une existence rien qu'à eux, connu les tourments de la jeunesse, ses mensonges», avertit le corbeau. C'est une plongée en apnée dans les secrets de famille, avec cette question en fil directeur: connaissons-nous bien nos proches? Il y a beaucoup d'autres interrogations dans  La Dernière des Stanfield  qui poussent le lecteur à une introspection. Chaque personnage symbolise une vision de la vie.  Lors de ce Figaro Live, les internautes ont posé beaucoup de questions pertinentes et instructives, Visiblement, ils sont nombreux à bien connaître les romans de Marc Levy.                                    ", "theme": "livres"}