{"title": "Sales et profit warnings pour Virbac - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Le rebond des ventes au deuxième trimestre , qui avaient retrouvé la croissance organique sur la période, avait suscité des espoirs bien refroidis aujourd’hui. \n Le résultat opérationnel courant s’élève à 32,5 millions d’euros, en hausse limitée de 3,2%, tandis que le résultat net part du groupe gagne 6,3% à 13,9 millions d’euros. \n Surtout, la direction a revu en baisse ses objectifs annuels.  \n Elle ne vise plus qu’une stabilité des ventes contre une croissance organique de l’ordre de 5% auparavant et la marge opérationnelle courante hors acquisitions et à changes constants, initialement espérée en progression de 50 points de base, est désormais attendue au même niveau que l’an passé (10,4% en 2016). \n Notre recommandation pour  VIRBAC: CONSERVEZ \n La révision en baisse des objectifs annuels plombe littéralement le titre qui s’écroule de plus de 10% ce matin. Pourtant, les comptes semestriels ne sont pas si mauvais, d’autant que le groupe est parvenu à améliorer son bilan, avec un endettement net en repli de 10,5% à 542,9 millions d’euros pour des fonds propres en amélioration de 6,5% à 471,9 millions. Mais la situation aux États-Unis, où le redémarrage commercial s’avère plus lent qu’espéré par la direction après  le malheureux épisode du site de Saint Louis (Missouri) , ne laisse pas augurer d’un exercice flamboyant. La déception des investisseurs est compréhensible et pourrait durer.  Nous avions conseillé de renforcer en petites quantités lors de la publication du chiffre d’affaires semestriel  dans l’espoir d’un rebond des comptes cette année. Le pari est pour l’instant manqué, il ne reste plus qu’à prendre son mal en patience. Nous ajustons notre objectif de cours de 200 à 170€ pour prendre en compte ces nouvelles données. Conservez. \n Cours à date du conseil:  135,35 € \n Objectif de cours:  170 € soit un potentiel de +25,6 % \n Profil d’investisseur:  public averti \n Horizon d’investissement:  12 à 24 mois \n \n La rédaction vous conseille : \n \n \n Virbac rebondit au deuxième trimestre   \n Changement de tête opérationnelle chez Virbac   \n Virbac: rebond des marges mais perspectives décevantes   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sales et profit warnings pour Virbac \n                         Groupe Gorgé : résultats en forte baisse, le titre stable \n                         Rubis: bon semestre, mais l’ouragan Irma fait tomber l’action \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}