{"title": "Miss France 2018 : qui est Mélanie Soarès, Miss Bourgogne 2017 ? ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/11/2017", "content": "Qu’est-ce qui vous a donné envie de vous inscrire au concours  Miss France ? Cette élection m’a toujours fait rêver. Quand j’étais plus jeune, j’avais participé à plusieurs petits concours de villages. Mais lorsque j’ai entamé mes études d’infirmière à 18 ans, j’ai un peu mis ça de côté. L’année dernière, au moment de l’élection d’ Alicia Aylies , mes collègues de travail m’ont encouragée à m’inscrire au casting. Je les ai écoutées et me voici devant vous! Comment ont réagi vos proches? Ils m’ont immédiatement soutenue. J’ai une grande famille. Beaucoup d’oncles et de tantes derrière moi. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Mélanie Soarès, Miss Bourgogne 2017\n                              Crédits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Que faites-vous dans la vie? Je suis infirmière depuis un an et demi en soins intensifs cardiologie à l’hôpital de Nevers qui traite des pathologies cardiaques en phase aiguë (des infarctus, des troubles du rythme cardiaque, etc). J’ai donc posé un congé pour me consacrer à l’aventure  Miss France  pendant plusieurs semaines. Si jamais je suis élue, j’arrêterai de travailler le temps qu’il faudra puis, je reprendrai mon métier. Cette profession est une vocation. Dès l’âge de dix ans, je suivais un apprentissage des premiers secours. Plus tard, j’aimerais devenir puéricultrice en réanimation néonatale.   Quelles sont vos passions? J’ai fait dix ans de gymnastique artistique (entre 3 et 13 ans). Puis, j’ai arrêté car je n’évoluais plus en compétition. Donc, je me suis tournée vers un autre sport: l’athlétisme. Je voulais absolument pratiquer le saut à la perche. Et je m’y suis tenue pendant trois ans.  \n     \n     «Je ne réalise pas encore ce qui est en train de m’arriver» \n     Mélanie Soarès, Miss Bourgogne 2017 \n Comment vous préparez-vous à l’élection  Miss France ? J’essaye de me rendre trois fois par semaine dans une salle de sport où je fais du fitness pour m’entretenir. À la maison, j’enchaîne les séances de gainage. J’ai arrêté de travailler il y a peu donc pas je ne suis pas encore à fond. À vrai dire, je ne réalise pas encore ce qui est en train de m’arriver... Parlons de votre personnalité. Quelles sont vos forces et vos faiblesses? C’est une question difficile. Ma force est mon côté altruisme, je suis proche des gens, dans l’empathie. Quant à mes faiblesses, je suis quelqu’un de sensible, je n’arrive pas toujours à surmonter mes émotions. Quelle cause aimerez-vous défendre si vous êtes élue? L’association «Mécénat Chirurgie Cardiaque». Plus tard, j’aimerais accueillir des enfants étrangers souffrant d’une pathologie cardiaque qui ne disposent pas de moyens techniques et financiers dans son pays pour se faire opérer. L’idée est de les accompagner aux consultations, le jour de l’opération, et en soins post-opératoires. Là, je n’ai pas encore les moyens ni le confort de vie nécessaire pour devenir «famille d’accueil» mais c’est un objectif que je compte bien réaliser. Quelle est votre Miss France modèle? Étant Miss Bourgogne, je dirais  Marine Lorphelin ! Elle est rayonnante, gentille. Elle poursuit ses études de médecine, proches des miennes.  Comment comptez-vous vous démarquer parmi les candidates à l’élection? Je ne sais pas... Ma joie de vivre peut-être. Mon altruisme également.  Est-ce que vous regardez la télévision? Pendant une période, je regardais beaucoup  Gossip Girl    et les  .   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates en lice pour l’élection 2018.\n                              Crédits photo : Bertrand NOEL / SIPA / TF1 \n             \n\n\n", "theme": "programme tv"}