{"title": "A l'origine de la video de Trump \"rouant de coups\" CNN : un troll d'extreme-droite", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-03", "content": "\n                            \n                             En 24 heures, elle a ete relayee 300 000 fois sur Twitter. Ce 2 juillet, Donald Trump a poste sur son reseau social prefere une video surrealiste, dans laquelle on peut le voir assener des coups de poings... a un logo de la chaine CNN. Il faut dire que depuis la campagne presidentielle, il livre un combat acharne a celle qu'il baptise desormais << Fraud News Network >>. Son dernier grief : un article finalement  << pas assez etaye >>  de la chaine affirmant que le Senat enquetait sur les liens entre un membre de l'equipe Trump et un fonds d'investissement russe, qui vaudra a trois journalistes de demissionner le 26 juin. \r\n\r\n La video montrait initialement Donald Trump en train de frapper le promoteur Vince McMahon lors d'une WrestleMania, un evenement annuel de catch organise par la World Wrestling Entertainment, en 2007. Regulierement detournee et repostee sur le Web, l'image a cette fois ete retravaillee non pas par un salarie de la Maison Blanche, mais par un internaute au pseudo... scatologique. \r\n\r\n \r\n #FraudNewsCNN   #FNN   pic.twitter.com/WYUnHjjUjg \r\n-- Donald J. Trump (@realDonaldTrump)  2 juillet 2017 \r\n\r\n\r\n Le 26 juin, un certain  HanAssholeSolo a effectivement publie un Gif anime au contenu similaire (le son en moins) sur un forum de Reddit.  Pour les medias americains  pas d'erreur, il en est bien l'auteur (meme  si la video a ete remodifiee par la suite ), d'autant que quelques heures apres le tweet de Trump, il se rejouissait toujours sur Reddit :  << Je me suis reveille, j'ai bu mon cafe et qui a retweete mon post ? Le MEGA EMPEREUR lui-meme !!! Je suis honore !!! >> \r\n\r\n Comme  le souligne  The Atlantic , ce n'est pas la premiere fois que Trump utilise du contenu publie sur Reddit. Et en juillet dernier, il participait deja a une session de questions/reponses avec les membres du groupe  << The_Donald >> , ou est apparu le gif. Parmi ses 442 000 membres autoproclames sobrement les  << patriotes >> , certains s'illustrent notamment dans les memes insultants et les theories conspirationnistes. Leur idolatrie pour Trump, baptise  << God Emperor >>  et  << Daddy >> , n'a d'egal que leur haine pour ses ennemis imaginaires. \r\n\r\n HanAssholeSolo est un membre prolifique du groupe, qui publie plusieurs fois par jour. Depuis son inscription sur Reddit il y a dix-huit mois,  il abreuve  le reseau social de commentaires islamophobes, racistes, antisemites et misogynes. Ses cibles preferees sont les Noirs-Americains, les musulmans, les << liberaux >>... Depuis le succes de son post, certaines obscenites ont disparu de son historique. L'utilisateur a supprime l'insulte  << nigger >>  dans ses commentaires, et efface les remarques ou il parle de tuer tous les musulmans, mais evidemment,  on en trouve encore la trace sur le web . \r\n\r\n CNN a reagi au tweet en qualifiant l'attitude presidentielle  de  << juvenile >> . Certains Democrates et Republicains se sont inquietes de la conduite du president. La democrate Nancy Pelosi  a ainsi reagi sur Twitter , ecrivant que  << la violence et l'imagerie violente d'intimidation de la presse doit etre rejetee >>  et en rappelant l'importance de celebrer la liberte de la presse. A constater l'ideologie haineuse dans laquelle puise la video, il parait effectivement legitime de s'inquieter des repercussions d'un tel << gag >>. \r\n\n\n                                                    ", "theme": "medias"}