{"title": "Rachel Keller : \"Regarder 'Legion', c'est regarder en soi. C'est une experience interieure\"", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-05-16", "content": "\n                            \n                             Plongee dans l'esprit d'un superheros, trip hallucinogene,  Legion  s'est imposee comme la nouveaute americaine la plus originale de cette saison . La serie de Noah Hawley ( Fargo ) nous a emportes, a travers un recit destructure et une mise en scene inventive, sur les traces de David Haller, jeune homme diagnostique schizophrene, mais dont les visions pourraient etre la manifestation d'un pouvoir surnaturel. Un heros confus, qui va tacher d'apprendre a se controler au cours d'une psychanalyse tres particuliere... Declinaison libre de l'univers des X-Men,  Legion  a pris le temps de developper quelques personnages secondaires, compagnons de David Haller, dont sa compagne Syd Barrett. Une jeune femme douce mais litteralement intouchable, dont le pouvoir menace toute personne qui oserait poser la main sur elle. Nous avons pu revenir sur la premiere saison de  Legion  avec son interprete, Rachel Keller. \r\n\r\n Retrospectivement, de quoi etait-il vraiment question dans cette premiere saison de  Legion  ? \r\nJe ne peux vous repondre que de mon point de vue, car  Legion  est une experience individuelle. Ce qui compte, c'est ce que  vous  avez ressenti en regardant ces huit premiers episodes. Je les ai vecu, pour ma part, comme un voyage interieur, et chacun doit, il me semble, en faire autant : regarder en soi en regardant la serie. \r\n\r\n Vous avez necessairement, aussi, du regarder en Syd, votre personnage. Qu'avez-vous vu ? \r\n Legion  questionne la notion de normalite. Syd s'est entendu dire toute sa vie qu'il y a quelque chose d'anormal en elle. Elle s'est forcee a croire que ce qui fait son identite est un probleme, et du coup s'est forcee a se distancier d'elle-meme. A travers son amour pour David, elle a appris a se sentir plus a l'aise avec son corps, et dans sa relation a ceux qui l'entourent. S'ils ne peuvent pas la toucher physiquement, ils peuvent desormais le faire emotionnellement. \r\n\r\n                    \r\n\r\n Quel a ete votre << voyage >> personnel, sur le tournage, puis ensuite lors du visionnage de la serie ? \r\nLe tournage a ete une experience exaltante. On parle souvent de grand huit emotionnel, mais ca a ete le cas ici pour de bon : la moitie du temps, nous devions nous hisser en haut du manege, en nous laissant mener par Noah Hawley, presque a l'aveugle, et l'autre moitie du temps nous redescendions a vive allure, et il fallait lacher prise. Ca a ete une experience parfois effrayante, souvent difficile, mais toujours passionnante... \r\n\r\n Votre personnage porte le nom du fondateur des Pink Floyd, et on entend leur musique dans  Legion . L'avez-vous ecoute pour vous preparer ? \r\nNoah Hawley nous a fourni une longue playlist, avant le debut du tournage, pour nous donner une idee de l'atmosphere de la serie. On y trouvait evidemment du Pink Floyd, certaines reprises dont un magnifique  Wish you were here  par The Milk Carton Kids , mais aussi des chansons du  Muppet Show , de la musique tribale africaine, de l'opera, du jazz... Un melange tres eclectique et bizarre, qui en disait long sur ce que la serie serait. En son coeur, il y avait evidemment  The  Dark side of the moon , qui est un veritable paysage sonore des troubles psychiques. Etudier la relation qu'avait Syd Barrett avec le groupe et avec lui-meme a ete presque aussi important pour moi, pour preparer mon role, que les comics X-Men. J'ai aussi longuement discute avec le compositeur de la B.O de la serie, Jess Russo, un tres bon ami, pour mieux definir la personnalite de la musique de  Legion . \n                \t\n                 \r\n\r\n La musique de  Legion  est donc un personnage a part entiere ? \r\nAbsolument.  Legion  est moins une serie qu'une oeuvre d'art surrealiste, un collage de centaines de bouts d'images, de sensations, de sons, de couleurs, entassees en couches successives. Il y a quelque chose de si etrange, de si imparfait dans cette forme saturee de sens mais confuse, et qui est sans doute la forme artistique qui se rapproche le plus de ce que ressentent les personnes atteintes de schizophrenie. \r\n\r\n                    Avec Dan Stevens (David Haller) dans  Legion \r\n          @FX/OCS      \r\n\r\n La complexite de  Legion  exige-t-elle que vous regardiez ses episodes une fois montes ? \r\nEn un sens, oui, parce que le script n'est qu'un element de ce que Noah veut faire. Il faut lui faire confiance, suivre ses indications, d'autant qu'il n'y a pas assez de temps dans une journee de tournage pour tout expliquer, detailler, decrypter d'une mise en scene infiniment complexe. \r\n\r\n Avez-vous etudie en profondeur les comics X-Men ? \r\n Legion  ne cherche pas a transposer a l'ecran les BD. Elle prend un de leurs heros, David Haller, le sort de leurs pages et invente son quotidien, le monde et les gens qui l'entourent. On ne nous a donc jamais demande de lire les livres. J'en ai parcouru quelques-uns, mais surtout pour leurs images.  Legion  est essentiellement inspiree par leur esthetique brutale, vibrante, coloree. \r\n\r\n Que savez-vous de la saison 2 de  Legion  ? \r\nPas grand-chose, mais je peux vous dire ce que j'aimerais y voir. La premiere saison etait une lutte contre le demon interieur de David, donc je vois bien la deuxieme s'attaquer a l'obscurite qui existe partout autour de nous. Confronter les personnages de la serie au monde, au-dela des limites de leur refuge. Je ne sais pas si c'est ce qui va se passer, mais si les scenaristes lisent cette interview... \r\n\n\n                                                    ", "theme": "series tv"}