{"title": "Vingt-cinq ans apres, Uzeb n'est pas use", "newspaper": "Telerama", "author": ["Eric  Delhaye"], "date_publi": "2017-07-01", "content": "\n                            \n                             Vous en connaissez beaucoup, vous, des groupes qui laissent passer vingt-cinq ans entre deux concerts ? Pour Uzeb, il fallait remonter au Festival international de jazz de Montreal, le 7 juillet 1992, qui celebrait le 350e anniversaire de la fondation de la ville - dont le trio de jazz fusion est originaire. Le comptable de l'epoque, qui ne devait pas aimer les chiffres ronds, avait recense 98 000 spectateurs dans la rue Sainte-Catherine. \r\n\r\n Uzeb, fonde en 1976 et popularise dans les annees 1980, etait alors au faite de sa gloire, outre-Atlantique mais aussi en France, ou il projetait une date au Zenith de Paris. Une fete monumentale, avec plethore d'invites, dont  Didier Lockwood . Personne n'imaginait alors qu'en coulisse, une tout autre ambiance regnait : les differends artistiques avaient fini par miner les relations entre Michel Cusson (guitare), Alain Caron (basse) et Paul Brochu (batterie). Avant de monter sur scene, la decision etait prise : ce serait leur dernier concert. \r\n\r\n \"Un moment historique\" \r\n\r\n Un quart de siecle a donc passe. Jeudi 29 juin 2017, la spectaculaire salle Wilfrid-Pelletier, dont les balcons volent en escadrille comme des chasseurs dans  Star Wars,  est remplie jusqu'au plafond. Sur les 3 000 fauteuils de l'amphitheatre, chauffes par le trio du pianiste cubain  Alfredo Rodriguez,  les fans fretillent. Outre la presence de  Bob Dylan  le lendemain, le retour d'Uzeb est l'evenement du 38e Festival international de jazz de Montreal. \r\n\r\n Son co-fondateur, Andre Menard, ne lesine pas en parlant de  << moment historique >>  qui  << s'est fait attendre tres, tres longtemps >> . Si bien que la salle explose a l'apparition des trois musiciens, qui ont perdu en cheveux ce qu'il ont gagne en lunettes. Premiere standing ovation - six autres emailleront le concert, y compris pour ponctuer des solos au milieu de certains morceaux. Comme en 1992, l'hymne  << Uzeb Club >>  ouvre le bal. Entre les vivats et les rales de bonheur, Alain Caron prend la parole :  << Vous etes certainement les fans les plus fideles et les plus patients. Vingt-cinq ans, c'est quand meme quelque chose ! >> \r\n\r\n                    Michel Cusson, le guitariste d'Uzeb. \r\n          (c) Victor Diaz Lamich      \r\n\r\n L'idee de remonter sur scene a germe cinq annees auparavant. Elle fut suggeree par l'eclairagiste du groupe, lors d'un repas qui les reunissait, puis validee,  << quelques verres de pinard aidant >>,  dixit Michel Cusson. Ceci sans precipitation, dans la perspective de ce fameux vingt-cinquieme anniversaire. Andre Menard rembobine :  << Nous nous sommes vus et, en cinq minutes, c'etait regle. Puis, nous avons parle de choses et d'autres pendant deux heures. >>  Le temps etait donc venu, pour Uzeb, de refermer la parenthese. \n                \t\n                 \r\n\r\n \"L'idee etait de jouer du Uzeb, mais de faire un choix de titres adaptables au gout du jour.\" \r\n\r\n << Nous etions arrives au sommet, le soir de ce concert devant pres de 100 000 personnes, et nous avions tous besoin d'un temps d'arret pour mener nos projets individuels >>,  raconte Alain Caron, qui a mene une intense carriere solo pendant que Michel Cusson composait beaucoup pour le cinema, tandis que Paul Brochu a enseigne la batterie, qu'il continue de marteler dans differents orchestres. Tout sauf des retraites, donc, mais des sexagenaires  << en pleine sante musicale >> , promet Michel Cusson, chez qui la premiere repetition s'est deroulee en juillet 2016.  << L'alchimie du trio s'est reproduite en dix minutes, raconte le guitariste. C'est comme le velo... >> \r\n\r\n Le jazz fusion, appuye sur le rock, le funk et la revolution des technologies instrumentales a l'oeuvre dans les annees 1970, vieillit mal. Le trio sait cela.  << L'idee etait donc de jouer du Uzeb, mais de faire un choix de titres adaptables au gout du jour >> , eclaire Alain Caron.  << Nous voulons sonner 2017. De toute facon, les anciens appareils, on ne les a plus >>,  confirme Michel Cusson, qui manie des guitares Godin couplees a des ordinateurs sans fil, au moyen desquelles il peut changer trente fois d'effets a l'interieur d'un seul morceau,  << une lutherie de precision qu'il faut regler comme une Ferrari avant sa sortie du garage >> . \r\n\r\n Des dates en Italie et en Israel \r\n\r\n Moins geek, Alain Caron utilise les deux memes basses F - l'une frettee, l'autre non - depuis les annees 1990 alors que Paul Brochu combine un set muscle et un pad electronique. Au moyen de pedales ou sur les instruments eux-memes, chacun participe a une orchestration electronique foisonnante.  << Quand elles sont apparues, ces technologies etaient si effrayantes qu'il fallait des annees pour les maitriser,  dit le guitariste.  Avec les evolutions actuelles, les choses sont a la fois plus simples et plus complexes. L'imagination est devenue la limite. Mais, pour Uzeb, la somme de travail reste enorme. Nous ne sommes pas un trio jazz normal. >> \r\n\r\n << Uzeb ! Uzeb ! Uzeb ! >>  scande la foule. Roulements de batterie electronique, basse slappee et cataracte de guitare : des l'ouverture de son concert, Uzeb fait du Uzeb, meme sur  Goodbye Pork Pie Hat , le standard blues de  Charles Mingus  que le trio reprenait deja en 1988. Renforces par un quintet de cuivres sur la moitie des titres, les Quebecois egrenent leur repertoire  (Perrier citron, Slinky, Apres les confidences, Loose, Cool It...)  jusqu'a l'enchainement homerique  Mr Bill / Wake Up Call / Funkaleon.  Avant de conclure sur  Brass Licks  et le tube  Spider,  le premier des trois rappels,  60, rue des Lombards  (l'adresse du Sunset / Sunside ou le groupe a souvent joue), vient rappeler les liens qu'Uzeb entretient avec Paris. Ce n'est evidemment pas un hasard si sa tournee, Reunion, debute ce dimanche 2 juillet a la  salle Pleyel,  avant de passer aussi par Toulouse (4 juillet) et Bordeaux (6 juillet). \r\n\r\n Une quinzaine de dates au total, certaines en Italie et en Israel, sont calees jusqu'en septembre. Puis, Michel Cusson, Alain Caron et Paul Brochu retourneront a leurs carrieres respectives.  << On ne s'est fixe aucun objectif >>,  assure le premier. Pas meme celui de revenir dans vingt-cinq ans.  \r\n\n\n                                                    ", "theme": "musique"}