{"title": "\"The Jane Doe Identity\" : le film recommande ce week-end par Telerama-Vodkaster", "newspaper": "Telerama", "author": ["Christophe Beney"], "date_publi": "2017-06-02", "content": "\n                            \n                             Un film de Philippe Garrel prime recemment a la Quinzaine des Realisateurs ? Le retour de Valerie Lemercier a la realisation, quatre ans apres  100% cachemire  ? Noomi Rapace en cavale ? Brian Cox en Churchill ? La communaute Telerama-Vodkaster a choisi Brian Cox, non pas dans le role du Premier Ministre britannique, mais pour son interpretation d'un medecin-legiste penche sur le cadavre plein de surprises d'une anonyme.  The Jane Doe Identity  est le film a voir ce week-end dans les salles. \r\n\r\n Lors du dernier Festival du Film Fantastique de Gerardmer, il y avait  Grave  et les autres. Favori de la competition, le premier long-metrage de Julia Ducournau remporta le Grand Prix et le Prix de la Critique, faisant ainsi de l'ombre a d'autres competiteurs pourtant a la hauteur. L'un d'eux s'appelait alors  The Autopsy of Jane Doe , avant d'etre bizarrement rebaptise  The Jane Doe Identity  pour sa sortie francaise. Apres avoir ouvert le PIFFF en decembre 2016, il gagna lui aussi un prix dans les Vosges, celui du jury jeune.  << Logique , commente  @AbusDeCine  :  si vous etes aguerri a ce genre de film, vous n'y verrez qu'un produit efficace >> . Seulement efficace ? Un huis-clos ou deux medecins-legistes, pere et fils, autopsient le cadavre d'une inconnue (appelee Jane Doe tant qu'elle n'est pas identifiee), seuls, la nuit, a la lumiere des neons ?  << C'est d'une maitrise totale de bout en bout malgre un peu moins d'intensite en seconde partie >>  reconnait  @TomWitwicky . Ca ne gache visiblement rien au plaisir de  @FuckCinephiles  qui apprecie le film pour ce qu'il est,  << une surprenante petite serie B horrifique, inventive et franchement bien foutue, aussi gore et tendue que flippante >> .  << Une realisation hyper efficace et des scenes de tension tres bien gerees. Quelques cliches persistent mais l'ensemble fonctionne a mort >>  ajoute  @Shadeeastwood .  << Utilisant avec parcimonie les effets inherents au genre, le film s'amuse a distiller petit a petit les mysteres de sa Jane Doe >>  precise  @Alexander_R .  << Le corps est un reseau de signes, la morgue devient un lieu cinematographique et initiatique. Surprenant et diablement efficace >>  estime  @psobkow .  @BenjFR , lui, n'a pas peur de lacher les chevaux et parlerait deja de chef-d'oeuvre si le realisateur de The Jane Doe Identity n'en etait pas seulement a son deuxieme long-metrage :  << Un huis clos cauchemardesque sur fonds de legendes mysterieuses. Un film a la mise en scene maitrisee qui marque un renouveau de l'horreur >> . Au sein de la communaute, on evoque peu les deux acteurs principaux, Brian Cox et Emile Hirsch, mais on pourrait entendre parler de l'actrice, Olwen Catherine Kelly, pour son role de... morte. Une bien etrange performance, toute en immobilite, a priori inedite. \r\n\r\n Si vous avez vu  The Jane Doe Identity , nous vous invitons a  partager votre avis  sur le film avec la communaute Telerama-Vodkaster. \r\n\n\n                                                    ", "theme": "cinema"}