{"title": "Au parc du Peuple de l'herbe, les insectes sont rois", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-03", "content": "\n                            \n                             On n'arrive pas par hasard jusqu'a ce parc, embusque au bout de la ligne A du RER. Le voyage vaut pourtant la peine. Des l'entree, c'est une explosion de couleurs : les chemins jaunes de la promenade s'entrecroisent dans un ocean de verdure, compose d'arbres et friches herbacees mouchetees de fleurs bleues ou rouges. L'horizon est degage, malgre quelques habitations pas si lointaines, et on apprecie l'isolement ressenti au coeur de ce parc naturel, le plus grand des Yvelines, avec ses 13km de voies pietonnes et ses 400m de berges amenagees. \r\n\r\n 16 millions d'euros qui respectent la nature \r\n\r\n Cette solitude n'est qu'apparente. Des milliers d'insectes y fourmillent ! A chaque pas, vous risquez de tomber nez a nez avec une mante religieuse, un criquet turquoise ou autre sauterelle. Le bien-nomme parc du Peuple de l'herbe collectionne a ce titre les classifications : label europeen Life +, Espace naturel sensible (ENS), Zone naturelle d'interet ecologique, faunistique et floristique (ZNIEFF), Zone verte... \r\n\r\n                    Le paon du jour, un des papillons qui peuplent le parc de Carrieres-sous-Poissy.\r\n          (c) H. Guyot-Opie      \r\n\r\n <<  Friche ou l'on venait bruler des bagnoles   >> puis ancienne carriere exploitee industriellement, ce site a ete repris en main par le departement en 2010. \r\nSept ans et 16,8 millions d'euros apres, l'espace public reverdit. Ne pas recourir aux produits phytosanitaires, alterer le moins possible le paysage, utiliser les chemins de promenade comme zones de chantier... autant d'injonctions au respect des zones protegees auxquelles les travaux se sont plies. \r\nSans compter les aleas naturels, comme l'impressionnante  crue de la Seine de l'ete dernier . <<  Un midi, les ouvriers ont du s'enfuir en courant !  >>, se souvient Alexandre Moret de l'agence de paysage TER en charge de l'amenagement. \r\n\r\n Bebetes show \r\n\r\n A l'instar des 700 arbres recenses, quelques batiments semblent pousser dans la prairie. Un observatoire metallique de 13 metresde haut au design futuriste, surgit d'entre les buissons d'aubepines. Perche sur ce belvedere, le Grand Paris s'offre a vous dans toute sa splendeur. A la sortie du parc, << la Maison des insectes >> vous attend : une construction de bois et de verre de 800 m2 avec vivariums et voliere a papillons, ainsi que des expos regulieres pour rehabiliter les insectes, et leur importance fondamentale dans l'eco-systeme. <<  On fait de plus en plus visiter a des jeunes qui ignorent tout de la nature  >>, raconte Samuel Jolivet, directeur de l'Office pour les insectes et leur environnement (OPIE) qui anime l'exposition permanente. En guise de reponse aux petits sceptiques, cette << maison >> a ete concue comme un espace pedagogique, et abrite de nombreuses especes tropicales et colorees : grillons des cavernes, mygales du Chili ou phasmes du Perou. \r\n\r\n A lire aussi Fontainebleau : foret naturelle ou paysage culturel ? \r\n\r\n Si les insectes font leurs stars, ne vous privez pas de lever la tete avant de partir. Classe refuge par la Ligue pour la protection des oiseaux (LPO), une trentaine d'especes -- dont des migrateurs -- ont fait leur nid dans le parc. De quoi faire pousser des ailes aux ornithologues en herbe. Que vous soyez terre-a-terre ou tete dans les nuages, vous trouverez votre bonheur. \r\n\n\n                                                    ", "theme": "sortir"}