{"title": "\"Twin Peaks\", un nouvelle saison  et quatre scenarios possibles", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-05-21", "content": "\n                            \n                             Ce dimanche 21 mai 2017, (presque) comme annonce par Laura Palmer en 1991, nous avons a nouveau rendez-vous avec  Twin Peaks . La serie culte de David Lynch et Mark Frost revient pour dix-huit episodes sur Showtime, aux Etats-Unis, et sur Canal+ chez nous a partir du jeudi 25 mai. De cette saison 3 fievreusement attendue autant que redoutee, nous ne savons presque rien. Ce sera une suite, avec la majorite des anciens comediens, <<  l'odyssee de Dale Cooper pour revenir a Twin Peaks >> ,  a lache, cryptique, le patron de Showtime David Nevins . Presque aucune image n'a ete montree, a peine quelques plans fixes sur les visages des personnages, vieillis, graves, deja mysterieux et emouvants. Nous ne pouvons donc qu'esperer, trembler, craindre un rate, rever d'un miracle. Et faire des pronostics. \r\n\r\n Scenario 1 : \"Twin Peaks\" se plante dans les sycomores \r\n\r\n Le realisateur d' Elephant Man  et  Mullholland Drive  n'a plus fait de long metrage depuis  Inland Empire , en 2006. Il n'a pas ecrit une ligne pour le petit ecran depuis  Twin Peaks , et n'a mis en scene qu'une poignee de courts. Il a prefere peindre, faire de la musique et mediter. Mark Frost n'a pas ete tres actif non plus en fiction, a peine une serie avortee en 1996,  Buddy Faro  et une collaboration sur le scenario des blockbusters  Les Quatre Fantastiques . Et si les comperes avaient perdu la main ? S'ils livraient une serie poussive, pretentieuse et vide ? Si la douloureuse negociation qui a permis ce retour etait un signe annonciateur d'une catastrophe ? Rien ne dit que Lynch, qui declare regulierement en avoir fini avec la mise en scene, n'a pas programme volontairement une autodestruction de son oeuvre. Ou que ses comediens, pour certains retraites, ne sonneront pas faux. Cette perspective cauchemardesque ruinerait le mythe  Twin Peaks  - une serie qui, par ailleurs, a deja connue son lot de loupes en saison 2. A moins qu'un crash magnifique deviennent, au contraire, encore plus fascinant, et que Frost et Lynch nous invitent a contempler, meduses, dix-huit episodes d'une debacle sans queue ni tete... et donc totalement folle et captivante. \r\n Probabilite : 10%, surtout si l'on prend en compte l'option << rate genial >>. \r\n\r\n                    \r\n\r\n Scenario 2 : \"Twin Peaks\" nous ressert la meme tarte a la cerise \r\n\r\n Twin Peaks  a revolutionne les series. L'ere prospere d'oeuvres d'auteurs qui s'etire depuis le debut des annees 2000 lui doit beaucoup. Et si elle decidait, plutot que de repondre a vingt-cinq ans d'evolution, de faire comme avant ? De conserver l'esthetique, le rythme, la mise en scene, les dialogues, le ton d'antan. De reprendre la ou elle nous avait laisse, presque comme si de rien n'etait ? Certes, l'histoire - et l'age des acteurs - a continue a aller de l'avant. Mais l'option nostalgique n'est pas a exclure. Ce serait non seulement un choix esthetique et narratif valable, mais aussi une proposition artistique intrigante, paradoxalement d'actualite a l'heure ou on ne cesse de regarder en arriere pour imaginer de nouvelles series. Ce serait aussi l'assurance de retrouver  Twin Peaks  fidele a elle-meme. Mais on serait en droit de regretter que Frost et Lynch se maintiennent a l'ecart des recentes evolutions de la pop culture, qu'ils ne commentent pas la societe et la politique americaine. Un  Twin Peaks  dans la naphtaline serait rassurant, mais un peu decevant. Meme servi avec un sacrement bon cafe. \r\n Probabilite : 30 %. Il sera plus dur, si ce choix l'emporte, de seduire le jeune public qui vient de decouvrir la serie. \n                \t\n                 \r\n\r\n Scenario 3 : \"Twin Peaks\" tend l'oreille aux changements des series \r\n\r\n L'agent Gordon, incarne par  Lynch  en personne dans la serie, a l'oreille dure. Peut-etre le cocreateur aura-t-il entendu la television rencherir a sa creation avant-gardiste, aura-t-il vu  X-Files ,  Les Soprano ,  Lost  et tant d'autres series - toutes ? - qui lui doivent quelque chose. Et qui, en s'appuyant sur ses idees et sa liberte, ont pu faire progresser l'art des series. Cette saison 3 de  Twin Peaks  pourrait, en sous-texte, dans ses choix esthetiques et narratifs, offrir un regard passionnant sur l'evolution du petit ecran. Elle pourrait aussi, plus simplement, s'adapter aux gouts du jour. Proposer une photographie plus moderne, se permettre d'accelerer un peu son recit, et surtout s'inscrire pleinement dans le monde contemporain, ses mentalites, ses crises, ses enjeux. La modernite avant l'heure de  Twin Peaks  fait qu'elle n'aura pas besoin d'un changement majeur pour avoir l'air d'avoir fait une mise a jour. Il ne faudrait pas que celle-ci se fasse au detriment de son rythme lancinant ou de ses longues scenes fantasmagoriques. Mais dans ce cas, on pourrait vraiment parler d'un \"nouveau\"  Twin Peaks , et plus seulement d'un \"retour\" - le terme utilise pour communiquer par les diffuseurs. \r\n Probabilite : 50 %. Reste a savoir quel serait l'equilibre entre respect de l'original et renouveau. \r\n\r\n                    @Showtime/Canal+      \r\n\r\n Scenario 4 : \"Twin Peaks\" ouvre la porte d'une nouvelle loge \r\n\r\n David Lynch est un genie.  Mark Frost  le parfait canalisateur de ses inspirations folles. Le retour de  Twin Peaks  a sans doute toujours ete present dans leurs esprits fertiles. Vingt-cinq ans de reflexion, de maturation, de frustrations, d'envies, peuvent tres bien deboucher sur un coup de maitre, qui rebattrait, a nouveau, les cartes serielles. En 1990, il y avait encore beaucoup a faire, narrativement et visuellement. Si  Twin Peaks  reste aujourd'hui une oeuvre majeure et, dans ses meilleures scenes, encore destabilisante, elle ne parait plus aussi siderante qu'a l'epoque. Une nouvelle revolution serait un tremblement de terre dans un paysage seriel qui ne cesse de se reinventer, d'oser, de repousser ses propres limites, et ou meme des oeuvres extremes comme  Legion  ou   American Gods  ne sont pas considerees comme revolutionnaires... \r\n Probabilite : 10 %. C'est evidemment l'option la plus excitante. \r\n\n\n                                                    ", "theme": "series tv"}