{"title": "\"Covfefe\" : du tweet incomprehensible de Trump a la proposition de loi", "newspaper": "Telerama", "author": ["Pablo Maille"], "date_publi": "2017-06-13", "content": "\n                            \n                             << Covfefe >> . Sept petites lettres, pour un neologisme des plus mysterieux. Rappelez-vous : le 31 mai dernier, Donald Trump poste un tweet que personne ne comprend :  << Despite the constant negative press covfefe >>  -- traduisez,  << Malgre la constante et negative \"covfefe\" mediatique >> . Aussitot, Twitter s'emballe : qu'est-ce que le president americain a voulu dire ? Et pourquoi n'a-t-il pas corrige sa phrase ? Un sens se cache-t-il derriere ce mot, ou Trump a-t-il tout simplement tweete plus vite que son ombre ? \r\n\r\n Volontairement ou pas, ce tweet du president americain agite ainsi la toile pendant quelques heures... avant que celui-ci en joue dans un autre message, une fois le premier efface :  << Qui pourra deviner la vraie signification de \"covfefe\" ??? Amusez-vous ! >> \r\n\r\n \r\n Who can figure out the true meaning of \"covfefe\" ??? Enjoy! \r\n-- Donald J. Trump (@realDonaldTrump)  31 mai 2017 \r\n\r\n\r\n Bref, on croyait cette (drole) histoire de  << covfefe >>  terminee, deja enfouie dans les abysses d'Internet. Seulement voila : un elu americain, Mike Quigley, a presente, ce lundi 12 juin, une proposition de loi justement intitulee  << Communications Over Various Feeds Electronically for Engagement >>  -- soit, en acronyme,  << COVFEFE >> . Son objectif ? Faire archiver officiellement tous les ecrits du president americain sur les reseaux sociaux. Si la loi passe l'epreuve du Congres, les Archives Nationales americaines pourraient donc conserver tous les tweets de Donald Trump (ceux de son compte personnel,  @realDonaldTrump , et ceux de son compte officiel  @POTUS ), au meme titre que tous les documents officiels fournis par le pouvoir executif. Y compris, donc, des tweets effaces, comme celui faisant mention du fameux  << covfefe >> . \r\n\r\n Future reference \r\n\r\n Mike Quigley, elu de l'Etat de l'Illinois a la chambre des Representants, explique sa demarche dans un  communique officiel  :  << L'utilisation frequente et sans filtre par le president Trump de son compte personnel Twitter comme un moyen de communication officielle est sans precedent. Si le president utilise les reseaux sociaux pour faire des declarations soudaines de politique publique, nous devons nous assurer que ces declarations soient recensees et conservees comme future reference. Les tweets sont puissants, et le president doit etre tenu pour responsable de chacun d'eux >> . \r\n\r\n \r\n Tweets are powerful & the President must be held accountable for every post. I'm proud to introduce the  #COVFEFEAct .  https://t.co/Qv1ZweNVeg \r\n-- Mike Quigley (@RepMikeQuigley)  12 juin 2017 \r\n\r\n\r\n Si le projet peut faire sourire, il a surtout le merite de reveler au grand jour des questions de droit fondamentales a l'ere numerique. Concretement ? Depuis 1981, le << Presidential Records Act >> dispose que toutes les declarations du president des Etats-Unis doivent etre conservees et rendues publiques. Or, elle ne precise pas vraiment (faute de mise a jour), si les tweets personnels d'un president sont ou non consideres comme des declarations publiques -- ce que le projet de loi de Quigley vise a pallier.  Soulevee  par plusieurs medias americains, la question etait arrivee jusqu'a la Maison-Blanche, qui avait assure disposer de  << systemes en place >>  pour enregistrer les tweets du president en tant que declarations officielles, meme quand ceux-ci etaient effaces. Sans jamais, toutefois, preciser la nature de ces  << systemes >> . \n                \t\n                 \r\n\r\n Par ailleurs, comme le  souligne  Slate, si les tweets du president constituent effectivement des declarations officielles, que dire de ses retweets ou de ses mentions << j'aime >> ? De ses publications Facebook, de ses  videos Snapchat , voire de ses abonnements Instagram ? Ne devraient-ils pas, eux aussi, etre consideres comme des communications officielles ? Decidement, l'utilisation des reseaux sociaux par un president n'aura jamais pose autant de questions... \r\n\n\n                                                    ", "theme": "medias"}