{"title": "Sunao Katabuchi : \"L'animation m'a permis de construire une machine a remonter le temps\"", "newspaper": "Telerama", "author": ["Cecile Mury"], "date_publi": "2017-06-14", "content": "\n                            \n                             Elle s'appelle Suzu, elle est vive, enjouee, douee pour le dessin et pour la vie. Une simple villageoise des abords d'Hiroshima, qu'un film d'animation vaste et sensible accompagne des annees trente a la Seconde Guerre mondiale. De passage au Festival d'Annecy, ou il est venu defendre  Dans un recoin de ce monde , presente en competition, le realisateur japonais  Sunao Katabuchi  nous a explique son etonnante demarche d'artiste historien. \r\n\r\n Critique \"Dans un recoin de ce monde\" ouvre en beaute le festival d'Annecy \r\n\r\n Votre film est l'adaptation d'un manga de votre compatriote Fumiyo Kouno. Qu'est-ce qui vous a attire dans ce livre ? \r\n\r\n Dans mon precedent film d'animation,  Mai Mai Miracle , l'histoire se passait en 1955. Je m'etais immerge dans cette periode, et j'en suis venu a me demander a quoi ressemblait la vie de mon heroine, une mere trentenaire, quand elle etait plus jeune, dix ou quinze ans auparavant, dans le contexte tres difficile de la guerre. J'avais du mal a l'imaginer, et ca m'a vraiment donne envie d'en savoir plus. C'est a ce moment-la que j'ai decouvert le manga de Fumiyo Kouno. Mon personnage de Mai Mai Miracle, et celui de Suzu, dans la bande dessinee, ont tout juste un an d'ecart. Et elles ont des caracteres tres similaires. Je me suis dit que si j'arrivais a transposer Suzu a l'ecran, j'obtiendrais les reponses que je cherchais. J'ai ecrit une lettre a Fumiyo, et elle m'a repondu qu'elle admirait  Famous Dog Lassie , une serie animee que j'ai realisee en 1996, et qui racontait des histoires du quotidien. Elle aimait l'idee qu'on puisse faire quelque chose d'interessant avec des details de tous les jours, et ma serie etait pour elle une sorte de modele de cette demarche. Du coup, elle etait ravie de ma proposition. \r\n\r\n \"Je voulais que le passe ne soit pas une idee abstraite, mais une vraie experience partagee.\" \r\n\r\n                    J'ai essaye de m'interesser a tous les aspects de cette periode, qui ne se resume pas a la guerre, ni aux grands evenements : je voulais montrer tous les details, tout ce que cette guerre pouvait changer (...)\r\n \n                \t\n                          (c) Selecta Vision      \r\n\r\n Comment avez-vous travaille pour obtenir un tel effet d'immersion dans le quotidien d'une jeune femme modeste de ce << recoin du monde >> en butte a la guerre ? \r\n\r\n J'ai essaye de m'interesser a tous les aspects de cette periode, qui ne se resume pas a la guerre, ni aux grands evenements. Je voulais montrer tous les details, tout ce que cette guerre pouvait changer : les habitudes, les vetements, l'alimentation, les manieres de parler, les lieux, et meme le temps qu'il faisait, tel ou tel jour precis... \r\n\r\n Par exemple, pourquoi a partir d'octobre 1943, les femmes se sont-elles mises a porter des pantalons qu'on appelait << monpe >> ? Parce qu'avec la penurie de carburant de chauffage, il fallait s'habiller plus chaudement. De meme, j'ai retrouve la loi qui imposait a tous les hommes le port d'une sorte d'uniforme... J'ai cherche des reponses dans tous les domaines, et j'ai commence a comprendre ce que ressentaient les gens a l'epoque. Tous les bateaux que vous pouvez voir dans le film, par exemple, ont reellement existe. Nous avons aussi teste nous-memes ce qu'on etait oblige de manger a l'epoque, quand meme l'aliment de base, le riz, venait a manquer : nous avons ainsi prepare l'ersatz de pain que tout le monde consommait alors, et qui a un gout d'aliment pour betail ! Une telle reconstitution, dans les moindres details, aurait ete impossible en prise de vues reelles. L'animation m'a permis de construire une machine a remonter le temps. Je voulais que les gens ressentent intimement ce que vivaient leurs grands-parents, que ce passe ne soit pas une idee abstraite, mais une vraie experience partagee. \r\n\r\n  \"On ramasse des herbes du jardin pour faire une soupe miso, on va chercher les tickets de rationnement, on fait une lessive.\" \r\n\r\n                    \r\n\r\n Qu'aviez-vous envie de montrer de cette periode, et en particulier du traumatisme historique d'Hiroshima ? \r\n\r\n A la lecture du manga, j'avais ete profondement emu par cette jeune femme enjouee, energique, qui continue a vivre, qui accomplit toutes les taches modestes et necessaires du quotidien, avec des bombes qui lui passent constamment au-dessus de la tete. Je voulais vraiment montrer la complexite de cette situation ou la guerre et la mort coexistaient avec la poursuite de la vie, au jour le jour, dans ses aspects les plus banals. On ramasse des herbes du jardin pour faire une soupe miso, on va chercher les tickets de rationnement, on fait une lessive... \r\n\r\n                    Je voulais vraiment montrer la complexite de cette situation ou la guerre et la mort coexistaient avec la poursuite de la vie, au jour le jour, dans ses aspects les plus banals.\r\n          (c) Selecta Vision      \r\n\r\n Et lorsque la bombe a detruit Hiroshima, des temoins qui habitaient la vie portuaire de Kure, a une vingtaine de kilometres, racontent qu'au moment de l'impact, ils en ont senti la chaleur sur le visage. Juste un peu. Je voulais evoquer tous ces degres, de l'aneantissement total au point zero de la tragedie a cette sensation de chaleur dans une ville voisine. Ce jour-la, a Kure, la vie a continue, aussi etrange que ca puisse nous paraitre aujourd'hui. Le champignon atomique est reste suspendu dans le ciel jusqu'au soir, jusqu'a ce que le vent le balaye, les gens l'ont observe, et en meme temps, se sont demande ce qu'ils allaient trouver a manger pour le prochain repas, pour le lendemain... \r\n\r\n Mon propre pere, lui, se trouvait a cinquante kilometres du point d'impact de la bombe sur Nagasaki. Il m'a dit qu'il avait vu le champignon, que les vitres de sa maison avaient tremble. En decrivant ce qui s'est passe a Hiroshima, j'ai peut-etre aussi cherche a comprendre ce que mon pere, comme des millions d'autres temoins, avait vecu.  \r\n\n\n                                                    ", "theme": "cinema"}