{"title": "SOS homophobie : \"En la matiere, Cyril Hanouna est un recidiviste\"", "newspaper": "Telerama", "author": ["Valerie Lehoux"], "date_publi": "2017-05-23", "content": "\n                            \n                             Le dernier derapage de Cyril Hanouna dans  Touche pas a mon poste  (qui, le 18 mai 2017, a piege des homosexuels en direct, pour s'en moquer devant des milliers de telespectateurs) n'en finit plus de susciter l'indignation. Le CSA a recu plus de 20 000 signalements en quatre jours - un record. Plusieurs annonceurs ont retire leurs publicites. Reaction de Joel Deumier, president de SOS Homophobie. \r\n\r\n Cyril Hanouna se defend d'etre homophobe. Il assure faire de l'humour... \r\n\r\n On ne peut pas humilier impunement et encourager a la haine. Or qu'a fait Cyril Hanouna ? Il a jete en pature aux rires du public des homosexuels qui ne savaient pas qu'ils passaient en direct a la television ; il les a tournes en ridicule en prenant des attitudes caricaturales, effeminees, manierees, et en ne parlant que de sexe. De ce fait, il a atteint leur dignite, et les a reduits a des stereotypes. C'est exactement ce qui nourrit l'homophobie. En la matiere, Cyril Hanouna est un recidiviste. L'un des jeunes qui s'est fait pieger est traumatise. \r\n\r\n Des le lendemain, vous l'avez signale au CSA... \r\n\r\n La loi fait du CSA le garant de la protection de la dignite humaine dans les programmes audiovisuels. Mais le moins que l'on puisse dire, c'est qu'il ne se presse pas de reagir ! Pourquoi ? J'ai la sensation que si le sketch avait ete raciste ou antisemite, il aurait pris des mesures immediates. Et la classe politique l'aurait unanimement condamne... C'est comme s'il existait une tolerance vis a vis de l'homophobie. Avec le racisme et l'antisemitisme, ce pourtant trois formes de haine reconnues par le code penal. D'ailleurs, nous envisageons de porter plainte pour incitation a la haine, en raison de l'orientation sexuelle.  \r\n\r\n Votre association recense les cas d'homophobie en France... \r\n\r\n Apres deux annees a la baisse, ils ont de nouveau augmente en 2016 : plus 19,5 %. Une agression physique a ete signalee tous les trois jours. Sans compter les remarques entendues au travail, a l'ecole dans le milieu familial... L'homophobie est une chose grave, qui tue : les jeunes gays ou les jeunes lesbiennes ont cinq fois plus de risques de se suicider que les heteros ; et pas a cause de leur sexualite, mais a cause du rejet qu'ils subissent ! Imaginez ce que peut ressentir un homosexuel qui regarde les pretendues blagues de Cyril Hanouna, et qui constate que personne ne s'en emeut... Moi, quand je vois cette scene, j'ai l'impression de retrouver les gens qui m'insultaient lorsque j'etais au college ou au lycee. Et croyez-moi, c'est tres violent. \r\n\r\n   \r\n\n\n                                                    ", "theme": "television"}