{"title": "Les Imaginales d'Epinal, une vitrine ideale pour la SF suisse", "newspaper": "Telerama", "author": ["Hubert Prolongeau"], "date_publi": "2017-05-17", "content": "\n                            \n                             Quel rapport entre le fromage a trous, le systeme bancaire, le yodel et la science-fiction ? La Suisse, tout simplement. Si son image est plus liee aux drames paysans de Ramuz, a l'humour de Jean-Luc Benoziglio, aux drames noirs de  Jacques Chessex  ou aux recents best-sellers de  Joel Dicker,  la litterature helvetique est aussi terre d'imaginaire. Cet engouement est notamment lie a un lieu, unique en son genre :  La Maison d'ailleurs  est le seul musee consacre a la science-fiction, a l'utopie et aux voyages extraordinaires. Il est installe a Yverdon-les-Bains, dans le canton de Vaud, et a ete cree en 1976 par un passionne, Pierre Versins. \r\n\r\n Le temple de l'imaginaire \r\n\r\n La Maison d'ailleurs est une fondation a but non lucratif, a la fois musee grand public et centre de recherche specialise. On y trouve une tres vaste collection, reunie par Pierre Versins depuis ses plus jeunes annees : 120 000 documents, soit 80 000 livres et des bandes dessinees, des  pulps , des affiches de films, des jouets, des disques... Plus d'une trentaine d'expositions temporaires y ont ete organisees, et depuis 2008, une exposition permanente consacree a l'oeuvre des precurseurs de la science-fiction, avec une place particuliere accordee a Jules Verne, y est installee. \r\n\r\n Une nouvelle generation d'auteurs \r\n\r\n Cette maison a federe autour d'elle quelques ecrivains francophones, souvent membres de l'association Les amis de la Maison d'ailleurs (AMDA). Il existe aussi une revue,  L'archipel , publiee par l'universite de Lausanne, et une fois par mois, a Lausanne et a Geneve, des rencontres intitulees Les mercredis de la SF. D'apres Jean-Francois Thomas, maitre d'oeuvre de l'anthologie de nouvelles  Futurs insolites  (parue chez Helice Helas, une maison d'edition locale), il y a actuellement toute une generation de trentenaires, en pleine eclosion. Beaucoup s'expriment dans le recueil, et mettent en scene les avenirs possibles de la confederation helvetique. L'un l'imagine ayant etendu le secret bancaire a la planete entiere, un autre la voit servir a une etude sur l'intelligence articielle, quand un troisieme la represente assechee de tous ses lacs par un gigantesque barrage... \r\n\r\n Puristes \r\n\r\n La nouvelle est un genre fecond en Suisse, et plusieurs anthologies ont deja ete publiees. Avant  Futurs insolites,  il y avait eu  Defricheurs d'imaginaires,  en 2009, et  Dimension suisse , en 2010. Argument supplementaire : la litterature locale ne cede pas aux sirenes parfois plus faciles de la fantasy, et fournit essentiellement des oeuvres de pure SF. \r\n\r\n Six representants de ce courant seront presents au festival  Les Imaginales d'Epinal , parmi lesquels Francois Rouiller, auteur de  Metaquine  (aux editions L'Atalante), un roman auquel il a travaille pendant huit ans, fiction en deux volumes, ample et touffue, qui met en scene un monde domine par un medicament qui transforme les cancres en bons eleves... Avec lui, Jean-Francois Thomas, Laurence Suhner, Ollivier Sillig, Hubert Froidevaux et Georges Panchard, auteur du roman-phare de cette nouvelle vague :  Forteresse , paru il y a douze ans chez Robert Laffont, dans la collection \"Ailleurs et demain\", dediee a la SF, et disponible aussi au Livre de poche. \r\n\n\n                                                    ", "theme": "livre"}