{"title": "Que faire a Paris en ce week-end de Pentecote ? Nos 20 idees pour en profiter", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-02", "content": "\n                             Plein air \r\n\r\n \r\n                                                        Jardins, jardin aux Tuileries           Jusqu'au 04/06/2017          Flaner dans les treize jardins ephemeres crees pour l'occasion par des paysagistes, decouvrir quinze terrasses et balcons amenages et repartir inspire... << Jardins, jardin >> continue d'imaginer le vegetal dans l'urbain et de devoiler les dernieres tendances du design d'exterieur. La quatorzieme edition celebre la ville nature et... Lire la suite      \r\n\r\n                                                        Convergence francilienne           Le 04/06/2017          Chaque annee, en marge de la Fete du velo, la Convergence francilienne organisee par l'association MDB (Mieux se deplacer a bicyclette) rassemble des milliers de cyclistes qui convergent des quatre coins du Grand Paris vers l'esplanade des Invalides, pour un grand pique-nique colore autour du village velo. Pour participer, rendez-vous devant les mairies des 13e ou 18e, a 11h30, ou directement ... Lire la suite      \r\n\r\n                                                        Festival de l'histoire de l'art           Jusqu'au 04/06/2017          Foisonnant, ce festival mixe trois cents evenements : rencontres, lectures, expos, concerts, ateliers enfant, visites et projections autour de l'histoire de l'art. Au coeur de cette septieme edition : la nature et les Etats-Unis, pays invite. A guetter, la rencontre inaugurale avec Jeff Koons,... Lire la suite      \r\n\r\n                                                        Paris drone festival           Le 04/06/2017          Pilotes par des pros du monde entier, des drones vont survoler le haut des Champs-Elysees - ouverts aux pietons - le 4 juin. Au menu de cette seconde edition, une course de 36 drones sur 600 metres, dans une voliere large de 15 metres, mais aussi des demos, des stands sur les differents usages de ces engins volants, ... Lire la suite      \r\n\r\n Expos \r\n\r\n \r\n                                                        Au-dela des etoiles - Le paysage mystique de Monet a Kandinsky           Jusqu'au 25/06/2017          Concoctee par le musee d'Orsay et l'Art Gallery of Ontario de Toronto, cette exposition evoque, avec une merveilleuse invention, la facon dont la nature et le paysage revelent les interrogations existentielles des artistes. De Gauguin a Maurice Denis, de Monet a Ferdinand Hodler, ou de Klimt a Munch, et jusqu'aux peintures etoilees et solitaires de Van Gogh, voila un ... Lire la suite      \r\n\r\n                                                        Antoine Bertrand - Samurai           Jusqu'au 04/06/2017 // Entree libre sur inscription          Toute jeune galerie d'art contemporain lancee par un trio de garcons naviguant entre la mode urbaine, l'evenementiel et le graffiti, Ground Effect a laisse Antoine Bertrand s'engouffrer dans ses lieux. En solo, l'artiste  a lache son bestiaire peint au sabre sur les murs de cet espace atypique en sous-sol : un grand dragon noir dans l'escalier... Lire la suite      \r\n\r\n                                                        Claude Iverne - Bilad es Sudan           Jusqu'au 30/07/2017          Il y a une tentative d'inventaire, d'invention dans l'approche photographique que Claude Iverne peaufine de livres en expositions. Dans les connivences qu'il laisse glisser d'une image, d'une page a l'autre, pour raconter un territoire immense, complexe : celui du Soudan. Une partie du travail entrepris depuis quinze ans, presente aujourd'hui dans le cadre du prix HCB, montre des paysages, des portraits somptueux aux gris brumeux... Lire la suite      \r\n\r\n                                                        Rancillac - Retrospective           Jusqu'au 07/06/2017// Entree libre          Voila une grande et large retrospective de l'artiste francais Bernard Rancillac qui en surprendra plus d'un. Presentee dans le fameux batiment de l'architecte Oscar Niemeyer siege du Parti communiste francais, elle couvre, avec une centaine d'oeuvres de l'artiste pop, les annees 1961 a 2015 et se propose de relire le tonique cycle des peintures politiques du debut, du Vietnam a l'Algerie ; ... Lire la suite      \r\n\r\n                                                        La Bibliotheque, la nuit - Bibliotheques mythiques en realite virtuelle           Jusqu'au 13/08/2017          Avec << La Bibliotheque, la nuit >>, la BNF nous transporte, litteralement ! A partir de l'ouvrage eponyme d'Alberto Manguel, le metteur en scene Robert Lepage et sa compagnie Ex Machina ont imagine une exposition immersive, creee pour la premiere fois au Quebec, en 2015. Apres une enfilade de ... Lire la suite                      Achetez vos billets              \r\n\r\n Musique \r\n\r\n \r\n                                                        Liberte de circulation !           Le 05/06/2017          Cette soiree exceptionnelle, organisee en soutien au Gisti (l'association de defense des droits des immigres), se deroulera en deux temps. De 17h a 19h, le public aura acces a des espaces d'echanges et de debats reunissant ... Lire la suite      \r\n\r\n                                                        Que Calor           Le 04/06/2017          Chaque dimanche, La Bellevilloise donne rendez-vous a tous les adeptes d'ambiances epicees et dansantes. Mais, exceptionnellement, pour cette edition, veille de Pentecote, les tempos latinos, balkaniques, afro, ragga, nueva cumbia, forro... vont resonner sur les deux niveaux du lieu. Une flopee d'orchestres (Carlos Miguel Trio, Forro de Balkao... Lire la suite      \r\n\r\n                                                        Brunch Electronik - Jour 3           Le 04/06/2017          Troisieme et derniere edition de ce rendez-vous au coeur du bois de Vincennes alliant, de 13h a minuit, restauration, activites pour enfants et... clubbing. On aime la techno, gorgee d'electro-funk des annees 1980, de l'Americain de Detroit Jimmy Edgar. Le reste du plateau est ... Lire la suite      \r\n\r\n Spectacles \r\n\r\n \r\n                                                        Wim Vandekeybus - Mockumentary of a Contemporary Saviour           Jusqu'au 04/06/2017          Le choregraphe belge met en scene une piece de science-fiction autour du theme de la religion. << Pour quelles raisons avons-nous besoin de creer un dieu ? D'ou viennent nos croyances ? >> s'interroge Vandekeybus. Il repond avec un scenario etrangement securitaire qui heurte des personnages hauts en couleur ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Opera panique           Les 03 et 04/ 06/2017          Avec Topor et Arrabal, Alejandro Jodorowsky cree le mouvement Panique. L'artiste franco-chilien est scenariste de bandes dessinees et realisateur de films. Son univers est a la fois absurde, illumine, provocateur, pour ne pas dire completement dejante. Opera panique fonctionne un peu comme un cadavre exquis, puisque ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        T.I.M.E : le spectacle d'improvisation           Le 04/06/2017          Jack Bauer avait << 24 heures chrono >> pour dejouer les attaques terroristes ; les enqueteurs de T.I.M.E n'en ont qu'une. Cette equipe de cinq agents a grand besoin du public pour mener sa mission a bien. Vous deviendrez donc ici informateur, en inventant en debut de representation un indice. Ceux-ci, tires au sort comme autant d'inspirations de jeu, ... Lire la suite                      Achetez vos billets              \r\n\r\n Bonnes adresses \r\n\r\n \r\n                                                        Mob Hotel           6 rue Gambetta - 92600 Saint-Ouen          Garibaldi - Ligne 13          Les quatre-vingt-douze chambres du lieu sont presque un detail, car le Mob Hotel, qui vient d'ouvrir sa porte orange au medaillon tibetain pres des puces de Saint-Ouen, est plus qu'un hotel : c'est une enclave de vie, une sorte de minivillage citadin edifie autour d'une vaste cour pavee et arboree, avec restaurant vegetarien, epicerie et marche bio, boutique ethique et ... Lire la suite      \r\n\r\n                                                        Octopussy           22 rue de la Jonquiere - 75017 Paris          Brochant - Ligne 13          Les bons bars ne sont pas toujours la ou on les attend. Ainsi a Guy-Moquet nous attend, les bras grands ouverts, un rade cool comme on les aime. Et vu son potentiel de seduction, on peut vite y passer toute la soiree, et y retourner. Primo, ici on cause de la biere artisanale, ... Lire la suite      \r\n\r\n                                                        Le Bel Ordinaire           54  rue de Paradis - 75010 Paris          Cadet - Ligne 7          Quand un chroniqueur gastronomique (Sebastien Demorand) rencontre un homme d'affaires (Cyrille Rossetto), ils unissent leurs talents et creent une epicerie-cantine-cave pour enchanter le quotidien.\r\nUne longue table de 25 places trone telle celle d'un refectoire au milieu des etageres copieusement ... Lire la suite      \r\n\r\n                                                        Prik Thai           160 avenue du Maine - 75014 Paris          Denfert-Rochereau - Ligne 4, 6          Quand, le dimanche, la circulation se calme sur les grandes avenues, c'est le moment ideal pour sortir ses lunettes de soleil et profiter des premiers rayons... La terrasse lattee de bois de ce restaurant thai, valeur sure du quartier, n'est pourtant pas le moindre de ses atouts. Car la cuisine de Nok, la chef thailandaise, est pleine de raffinement. Lire la suite      \r\n\r\n   \r\n\n                        ", "theme": "sortir"}