{"title": "Futur en Seine 2017 : des robots qui nous veulent du bien ?", "newspaper": "Telerama", "author": ["Eric  Delhaye"], "date_publi": "2017-06-09", "content": "\n                            \n                             Auteur du roman dystopique  Le Meilleur des mondes,  en 1931, Aldous Huxley reconnaissait trois formes d'intelligence : humaine, animale et militaire. S'il etait notre contemporain, il ajouterait sans doute l'intelligence artificielle (IA) a sa liste. Parce qu'on ne comprend pas toujours de quoi elle retourne, l'IA est propice aux espoirs les plus fous comme aux propheties apocalyptiques. Elle est pourtant deja parmi nous, a l'oeuvre derriere nombre de nos activites quotidiennes, et en plein boom. \r\n\r\n L'intelligence artificielle a votre service \r\n\r\n Festival du numerique ouvert a tous (30 000 visiteurs revendiques en 2016), Futur en Seine a retenu l'intelligence artificielle comme la principale thematique de sa huitieme edition.  << C'est le \" hot topic  de l'annee\" >> , le sujet chaud, promet Camille Pene, qui dirige cet evenement etire sur toute l'Ile-de-France, mais dont la partie grand public est concentree au parc de la Villette. Avec la mission pedagogique d'evacuer les fantasmes sur l'IA, encore alimentes par des series televisees comme  Westworld  ou  Black Mirror .  << Nous devons faire un travail de decryptage sur le sujet : non, tous les robots ne vont pas voler nos emplois avant que des androides prennent le controle sur l'humanite >> , rassure Camille Pene. D'autant que l'IA ne date pas d'hier. Apparue en 1955 aux Etats-Unis, cette discipline scientifique ambitionne de programmer des ordinateurs et de les alimenter en donnees de maniere qu'ils simulent l'intelligence humaine. A l'oeuvre derriere l'hypertexte reliant entre elles les ressources d'Internet, l'IA a deja eu un impact sur nos vies et elle infiltre aujourd'hui les objets du quotidien : le telephone qui reconnait une voix, l'appareil photo qui localise un visage... Le secteur explose, notamment grace au  deep learning  (<< apprentissage profond >>), un systeme dont la structure, copiee sur le cortex cerebral, permet a la machine de reconnaitre des images, des sons ou des actions apres les avoir vus ou entendus de tres nombreuses fois. C'est ainsi qu'un ordinateur peut identifier un chat ou battre les plus grands champions de go. Resultat : Facebook, Google, Amazon et Apple investissent massivement dans le domaine, et la France vient de lancer le plan << France IA >>, dote de 1,5 milliard d'euros sur dix ans. \n                        ", "theme": "sortir"}