{"title": "Taki183, Cornbread... Un docu raconte l'histoire des pionniers du graffiti americain", "newspaper": "Telerama", "author": ["Olivier Granoux"], "date_publi": "2017-06-09", "content": "\n                            \n                             Au debut des annees 1980, explose sur la cote est des Etats-Unis une contre-culture vivifiante : le hip-hop, qui va donner a l'art le gout du beton. Un age d'or creatif aujourd'hui reconnu et respecte, qui sublimait l'interdit et s'appropriait la rue, que ce soit en musique, mode, ou peinture, avec l'avenement du graffiti. \r\nUn style graphique novateur ultra code, mais aussi un mode de vie a part entiere, immortalise a l'ecran par quelques films cultes de l'epoque :  Wild Style ,  Beat Street  et  Style Wars . \r\n\r\n L'originalite du documentaire  Wall Writers , c'est de raconter l'histoire juste avant : celle du tag, la forme primitive du graffiti. L'ancetre moderne, celui qui en a invente les regles : vandalisme et democratie, auto-promotion et competition, viralite et exigence artistique permanente. Balayant la periode 1967-1972, le film de Roger Gastman regorge d'images d'archives et de personnages haut en couleurs. Parmi eux, les deux pionniers les plus celebres, le ying et le yang du graffiti, dont l'histoire n'a toujours pas tranche lequel des deux avait demarre en premier. \r\n\r\n Festival Pourquoi le Street Art Fest a Grenoble est le plus grand rassemblement street art d'Europe \r\n\r\n A New York : Taki183, le discret \r\n\r\n                    Sur les murs, les poteaux et les boites aux lettres, Taki183 etait partout. Image tiree du documentaire  Wall writers .\r\n      \r\n\r\n Le premier a avoir pose a repetition son nom dans la rue est un certain Julio204, un ado colombien anonyme du Bronx, que personne n'a vraiment connu, et qui s'est soudainement arrete du jour au lendemain sans laisser de trace. Quelques mois plus tard, en 1967, une bande de copains de la communaute grecque de Manhattan se mettent a leur tour a taguer en serie. Parmi eux, Demetrius, dit Taki183. Dans le tag, le chiffre a la fin de chaque nom indique le numero de la rue ou habite son proprietaire. Il n'y a pas d'intention artistique, les types se decrivent comme des writers, des << ecriveurs >>.... L'idee est juste d'afficher son existence autant de fois que possible en revendiquant son quartier. \r\n\r\n Par le nombre de tags et la superficie de son territoire, Taki183 devient le boss inconteste de la discipline. Il est partout. Meme dans les quartiers propres, ou le graffiti n'est pas encore arrive. Seule, sa signature n'en est que plus visible. Comment fait-il ? Coursier a l'epoque, il livre ses colis a pied pour economiser l'argent du taxi qu'il se met dans la poche. Du coup, il sillonne la ville du matin au soir, et laisse son nom a des dizaines d'endroits chaque jour. Cultivant le mystere sur sa veritable identite, il est d'une discretion totale. Il a meme troue la poche de sa veste pour pouvoir signer sans sortir la main de son blouson. \n                \t\n                 \r\n\r\n Entretien Aux origines du street art #1 : le graffiti new-yorkais (1942-1983) \r\n\r\n Lorsque la lumiere se braque soudainement sur lui, il a du mal a gerer la situatiuon. Retrouve par un journaliste du  New York Times , Taki183 devient une legende urbaine et impulse le mouvement : beaucoup de gamins se mettent aussitot a graffer comme lui. Il devient le premier vandale a avoir des articles dans la presse, ce qui lui assure une popularite que l'Americain aura tendance a fuir : aujourd'hui garagiste, il se souvient avoir refuse un rendez-vous avec Andy Warhol. Un choix de vie. \r\n\r\n A Philadelphie : Cornbread, l'entertainer \r\n                    Cornbread a toujours autant de style. Image tiree du documentaire  Wall writers .\r\n      \r\n\r\n Darryl McCray a recupere le surnom de Cornbread (<< Pain de Mais >>) a l'adolescence, quand il etait en maison de redressement. Pour se venger des moqueries, il l'ecrit partout sur les murs. Il ne s'est jamais plus arrete ensuite. Un look et une prestance de star, et un gout assume pour l'ego-trip et la provocation : Cornbread est le premier a signer autre chose que son prenom, et va lui aussi s'imposer par l'invasion. Il s'entoure d'une belle equipe de  writers  motives. Son blase cool et accrocheur est partout, et attire les autres graffeurs qui viennent ensuite signer a cote de lui, comme une marque d'allegeance. Au point que devant tous ces vassaux, Cornbread finira par rajouter une couronne de roi au dessus de son nom. Un signe distinctif qui sera ensuite repris par toute une generation de graffeurs, et dont Basquiat ornera souvent ses toiles. \r\n\r\n Cornbread, c'est aussi le premier a avoir le sens du show. Un matin, il apprend dans le journal qu'il est mort. Abasourdi et vexe par la  fake news , il decide de repondre en allant taguer son nom... sur l'elephant du zoo de Philadelphie ! Arrete par la Police, Cornbread signera dans sa cellule des autographes a tout le commissariat. Banksy ne s'en est jamais remis, et lui a rendu hommage des annees plus tard  en peignant lui aussi un elephant  vivant... Longtemps, Cornbread a entretenu sa notoriete bling bling en repondant aux challenges des journalistes, qui le defiaient d'aller poser son nom dans des endroits impossibles. Il a ainsi reussi un jour a taguer sur le jet prive des Jackson 5. On savait s'amuser a l'epoque... \r\n                    \r\n\n\n                                                    ", "theme": "scenes"}