{"title": "Le decrie Roger Ailes, fondateur de Fox News et conseiller republicain, est mort", "newspaper": "Telerama", "author": ["Jeremie Maire"], "date_publi": "2017-05-18", "content": "\n                            \n                             Homme de tele cote face, dans l'ombre des presidents cote pile. Roger Ailes aura traverse cinquante ans de vies politique et mediatique americaines. Le fondateur de Fox News et grand conseiller du parti republicain est mort ce jeudi 18 mai a l'age de 77 ans des suites d'une mauvais chute dans sa maison de Floride. Le site conservateur  The Drudge Report cite  sa femme, Elizabeth :  << Roger etait un patriote, profondement reconnaissant de vivre dans ce pays qui lui a donne tant d'opportunites de travailler dur, de s'elever et de retourner la faveur. Durant une carriere qui s'est etendue sur plus de cinq decennies, son travail dans le divertissement, la politique et l'information a joue sur la vie de millions de personnes. En pleurant sa mort, nous celebrons sa vie. >> \r\n\r\n \r\n Breaking News: Former Fox News chairman and CEO Roger Ailes has died, his family announced.  pic.twitter.com/AksPdNSZaI \r\n-- Fox News (@FoxNews)  18 mai 2017 \r\n\r\n\r\n Vu avec moins de proximite affective, l'heritage que laisse Roger Ailes est davantage soumis a commentaire. Natif de l'Ohio en 1940, il a toujours garde, des le debut de sa carriere, dans les annees 1960, un pied dans la tele et l'autre dans la politique. Il comprend l'ampleur et la puissance du media televisuel lorsqu'il travaille au  Mike Douglas Show , l'un des talk shows les plus populaires de la television americaine de l'epoque. \r\n\r\n Fort de cette experience, Ailes propose ses services a Richard Nixon pour sa campagne de 1968. Huit ans auparavant, le candidat republicain, tout suant, avait loupe la bataille de l'image - et donc son election - lors de son debat televise face au fringant John F. Kennedy. Afin de mieux le preparer, l'homme de tele ecrit au futur president, echaude :  << Aujourd'hui, les informations televisees sont plus regardees que le journal n'est lu ou la radio ecoutee (...). La raison en est que les gens sont paresseux. Avec la television, on s'assoit, on regarde et on ecoute. La reflexion est organisee pour vous >> , peut-on lire dans une lettre conservee a la Nixon Library et  citee par  Le Monde  dans un portrait de Roger Ailes. \r\n\r\n Nixon change d'avis sur le petit ecran et travaille son image telegenique avec l'homme de l'ombre. Grand bien lui en a pris, le Nixon de 1968 n'a rien a voir avec le Nixon mal a l'aise de 1960. En un sens, le president republicain doit une part importante de son election a Roger Ailes... qui s'assure, de son cote, une place de choix au parti republicain. \r\n\r\n Des lors, il n'est jamais tres loin des candidats victorieux du parti. Le revoila qui surgit a nouveau dans l'ombre du president Ronald Reagan, lors de sa campagne de reelection en 1984 (ou il se sert brillamment de son age comme argument face au jeune candidat democrate), puis dans celle du candidat George W. Bush, en 1988, qu'il transforme en combattant face au journaliste Dan Rather lors d'une interview  qui fait date a la television americaine , ou dans la conquete pour la mairie de New York par Rudolph Giuliani. \n                \t\n                 \r\n\r\n Fox News, porte-parole agressif du parti republicain \r\n\r\n Mais oeuvrer dans l'ombre du parti republicain n'est pas suffisant pour faire entendre ses points de vue politiques. En 1996, il repond a l'appel du magnat Rupert Murdoch et monte Fox News, chaine d'info qui fait a la fois concurrence a CNN, lancee seize ans plus tot, et... au parti democrate. Son bebe est construit de maniere  << juste et equilibree >> , se vante-t-il, mais avec des presentateurs, parfois plus editorialistes que journalistes, aux idees largement conservatrices, echos de la vision du parti republicain. \r\n\r\n Ainsi, les propos pro-republicains sont portes par  des personnalites comme Bill O'Reilly , quand ils ne sont pas directement tenus par des membres du parti eux-memes, tellement invites qu'ils deviennent parfois chroniqueurs une fois leur carriere politique terminee. On peut citer Sarah Palin (candidate a la vice-presidence en 2008) ou Karl Rove (puissante eminence grise de George W. Bush). \r\n\r\n La methode agressive de Roger Ailes fait mouche. Le premier gros coup de la chaine lui est offert sous le presidence Clinton par le scandale Lewinsky, la couverture musclee et partisane de la relation du President avec sa stagiaire fait gonfler les audiences. Le 11-Septembre (apres lequel Ailes conseille de loin George W. Bush) et le positionnement tres patriotique et va-t-en-guerre de la chaine (qui ajoute alors un drapeau americain a son logo) acheve de la placer, en audiences, devant CNN a partir de janvier 2002. \r\n\r\n Du scandale sexuel a l'oreille de Trump \r\n\r\n En 2016, un scandale sexuel vient mettre un terme a la longue carriere de Roger Ailes au sein de la chaine qu'il a creee et faconnee. Gretchen Carlson, presentatrice de Fox News, accuse son patron d'avoir sabote sa carriere parce qu'elle avait refuse ses avances. S'en suivent vingt-cinq autres accusations du meme type, dont celles, appuyees, de Megyn Kelly, l'une des stars de la chaine conservatrice. \r\n\r\n Lache par les Murdoch, Ailes est contraint a la demission en juillet, apres avoir tout de meme paye vingt millions de dollars a Gretchen Carlson pour eviter un proces. Fox News connait d'ailleurs une crise tres similaire en avril dernier, avec son visage le plus connu, Bill O'Reilly, lui aussi remercie. \r\n\r\n Mais ce n'est pas une fin de regne pour autant concernant Ailes. La campagne electorale bat alors son plein et l'ex-pdg de Fox News n'a pas a aller bien loin pour trouver du boulot.  Telespectateur assidu de la chaine d'info , Donald Trump fait appel a l'ancien homme de tele pour le preparer aux debats qui l'opposent a la candidate democrate, Hillary Clinton. Meme s'il a nie la participation d'Ailes a sa campagne ( << Je n'ai pas d'entraineur pour les debats. Je n'en ai jamais eu >> ,  avait-il dit ), Trump se retrouve a la Maison Blanche en janvier 2017, tout comme les autres candidats approches par Ailes auparavant. \r\n\r\n Telephagie Entre Donald Trump et Fox News, une indefectible histoire d'amour \r\n\r\n Si Roger Ailes s'est toujours defendu d'avoir des vues partisane (il affirmait taper aussi sur les republicains quand il le jugeait necessaire), son ambivalence politique et personnelle est ainsi  resumee par le  Washington Post  :  << Pour les democrates et liberaux, il etait un manipulateur d'info, qui tirait les ficelles et utilisait sa chaine pour transformer une histoire sans importance en scandale fracassant, servant ostensiblement ses opinions politiques personnelles. Pour les republicains et conservateurs, il etait un contrepoids essentiel, partisan dur mais juste, un Americain moyen, issu du milieu ouvrier qui avait, avec succes, redresse l'equilibre biaise a gauche des grands medias. >>  La verite penche surement plus d'un cote que de l'autre. \r\n\n\n                                                    ", "theme": "television"}