{"title": "\"Dans un recoin de ce monde\" ouvre en beaute le festival d'Annecy", "newspaper": "Telerama", "author": ["Cecile Mury"], "date_publi": "2017-06-12", "content": "\n                            \n                             Peut-on s'attacher autant a un personnage crayonne qu'a une personne de chair ? On est tente de le croire, apres avoir rencontre Suzu, remuante petite villageoise japonaise, l'avoir vue grandir et respirer. Presentee en competition au  festival international du film d'animation d'Annecy , cette petite merveille nous plonge  << dans un recoin de ce monde >>  tour a tour radieux et ravage, puisqu'il se situe aux abords d'Hiroshima, ville maudite, pulverisee par la bombe atomique, le 6 aout 1945. Mais cette adaptation toute en delicatesse d'un manga de Fumiyo Kouno est bien autre chose que le recit d'un temps de guerre. Elle l'englobe et le depasse, du creux des annees 30 a l'avenement d'une paix douloureuse. \r\n\r\n                    \r\n\r\n Vaste et modeste comme une vie, le film embrasse tout, de la limpidite d'une balade a maree basse a l'energie d'une dispute ou d'une lessive au grand air, de la confusion d'une alerte a la bombe a la culpabilite absolue du deuil. Ni tragedie, ni comedie, mais les deux a la fois, cette minutieuse, juste et tendre chronique du quotidien d'une autre epoque et d'un autre lieu est surtout un inoubliable portrait feminin. Reveuse, touchante, toujours en mouvement, Suzu a la grace, entre legerete du trait et complexite d'un personnage auquel le realisateur donne le temps et la force d'evoluer. \r\n\r\n Elevee dans un village pres d'Hiroshima, Suzu est mariee toute jeune a un jeune homme qu'elle ne connait pas, et doit demenager a Kure, un important port militaire de la region. Deracinee, installe au sein d'une famille etrangere qu'elle apprend a connaitre, a apprivoiser, a aimer. Autour d'elle, chaque personnage - belle-soeur aux reves brises, mari sentimental, voisins, parents - fait l'objet d'autant de soin et de subtilite. \r\n\r\n On retrouve un peu d' Ozu  dans cet art du detail sensible, dans cet attachement aux motifs minuscules au sein du grand tableau. C'est a travers eux que l'on percoit le mieux les contraintes et les violences du contexte (le statut des femmes, les terreurs, les pertes et les privations de la guerre) que ses aspects plus inattendus (la solidarite, l'humour, la chaleur humaine). \r\n\r\n La petite histoire palpite dans la grande, comme les dessins de Suzu, qui se balade partout crayon en main, s'inserent dans des paysages foisonnants, aeriens : cieux immenses, villes doucement ramassees sur elles-memes et nature fremissante aux couleurs radieuses et douces. L'un des plus beaux recoins de ce monde.   \r\n\n\n                                                    ", "theme": "cinema"}