{"title": "Derriere Cary Grant le tombeur, Archibald le modeste ", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-11", "content": "\n                            \n                             << Tout le monde veut etre Cary Grant. Moi aussi, je veux etre Cary Grant >>,  disait l'acteur. Ce doute existentiel, il l'a traine (presque) toute sa vie. Le documentaire que lui consacre Mark Kidel, diffuse cette semaine sur Arte, envisage le comedien comme un etre a personnalites multiples, tiraille entre ce <<  Cary Grant  >>, star hollywoodienne qui commence sa carriere en 1932, et Archibald Alexander Leach, jeune homme ne dans une famille modeste a Bristol, en 1904, devenu acrobate avant de rejoindre les Etats-Unis. Kidel raconte comment, dans les annees 1950, Grant a entame une therapie a base de LSD pour soigner (avec succes !) sa depression. Le traitement, propose alors par certains psychiatres californiens, visait a liberer l'inconscient, grace aux puissantes visions que suscite la drogue. A l'instar d'un  Marlon Brando , les felures intimes de l'acteur transparaissent souvent a l'ecran. Certains realisateurs, comme  Alfred Hitchcock , ont su les sublimer. Relecture de quelques-uns de ses classiques a l'aune de sa vie privee. \r\n\r\n L'Impossible Monsieur Bebe , 1938 \r\n\r\n Dans ce  monument de la comedie loufoque, signe Howard Hawks , il incarne un paleontologue distingue mais gaffeur, entraine par une riche heritiere  (Katharine Hepburn)  dans une extravagante aventure a base de leopard et d'os de brontosaure. Pour Mark Kidel, ses maladresses et ses cabrioles sont la manifestation d'une double identite. C'est l'expression d'un mal-etre, le surgissement, sous le costume de star, de ses origines populaires refoulees. Et son ambiguite sexuelle -- on lui prete a l'epoque une liaison avec son colocataire, Randolph Scott -- apparait dans une scene celebre, ou il ouvre la porte vetu d'une robe de chambre de femme. \r\n\r\n Soupcons , 1941 \r\n\r\n Derriere le charme ambigu de l'acteur de comedie, Alfred Hitchcock devine une profonde noirceur. Il lui offre un role dans  Soupcons  : l'histoire d'un flambeur mythomane qui epouse une femme fortunee  (Joan Fontaine) , laquelle se persuade, peu a peu, qu'il veut l'assassiner. Ici, il devient l'archetype du << mechant >> hitchcockien : souriant, avenant, propre sur lui mais retors. C'est aussi une forme de transposition a l'ecran de ses aventures amoureuses tumultueuses qui se sont soldees par l'echec de quatre de ses cinq mariages. Dans son autobiographie, inedite a ce jour, l'acteur confie a propos de sa therapie :  << Ma premiere revelation, je l'ai eue en realisant que j'etais l'unique responsable de la repetition des memes erreurs et des memes schemas. >> \r\n\r\n Rien qu'un coeur solitaire , 1944 \r\n\r\n En 1915, la mere de Cary Grant est internee sur ordre de son mari dans un hopital psychiatrique (jusqu'en 1936). L'acteur, age d'une dizaine d'annees, se sent abandonne et developpe, vis-a-vis d'elle, une forme de complexe d'OEdipe. Plus tard, il lui attribue sa mefiance maladive envers les femmes et l'echec systematique de ses relations de couple. Dans  ce long metrage signe Clifford Odets , peut-etre le plus noir de sa filmographie, Cary Grant joue un homme qui vit aux crochets de sa maman et entretient avec elle une relation morbide, quasi incestueuse -- il l'appelle  << mon amour >>,  elle le gifle. L'intrigue se deroule en Angleterre, pays de naissance de l'acteur : son personnage est, en somme, ce qu'il aurait pu etre s'il n'etait pas devenu une star. Et Grant pousse l'identification et l'equivoque tres loin, jusqu'a inclure une photo de son propre pere dans les decors du film. \n                \t\n                 \r\n\r\n La Mort aux trousses , 1959 \r\n\r\n Quelle ironie de le voir atteint, malgre lui, d'un syndrome de double personnalite dans  ce classique de Hitchcock , ou il est pourchasse par de mysterieux malfaiteurs qui le prennent pour un autre. Metaphore de la condition d'idole traquee par son public ? Allegorie d'un passe qui le hante ? C'est a cette epoque que l'acteur se couche sur le divan, face a ses demons. \r\n\r\n Charade, 1963 \r\n\r\n Antepenultieme film de Grant, tourne avec Stanley Donen, avant sa retraite, en 1966. Dans cette comedie policiere et romantique, merveilleusement ludique, son personnage possede pas moins de quatre identites, emboitees facon poupees russes.  Charade  peut etre vu comme un habile processus de mise a nu, ou un patronyme en chasse systematiquement un autre, jusqu'a reveler celui, veritable, du heros. Ces identites multiples, il les avoue au fil de l'intrigue a sa partenaire, Audrey Hepburn, avec une rejouissante desinvolture. Comme un homme apaise qui assumerait, enfin, sa multiplicite. \r\n\n\n                                                    ", "theme": "television"}