{"title": "Cannes 2017 - \"L'Amant double\" : un sensuel thriller en trompe-l'oeil de Francois Ozon", "newspaper": "Telerama", "author": ["Pierre Murat"], "date_publi": "2017-05-26", "content": "\n                            \n                             Chloe ( Marine Vacth , toujours aussi belle, de plus en plus hitchcockienne) a mal. Au ventre, surtout. En fait, partout. Rien ne va. Elle qui devait se deployer comme un phenix s'est lentement repliee sur elle-meme. Quelque chose la ronge de l'interieur... Rien de tel qu'un psy, dit-on, pour vous aider a aller mieux, en vous fouillant le coeur et l'esprit. Celui qu'elle se choisit est blond, doux, attentif, equilibre. Enfin pas tant que ca, puisque Paul ( Jeremie Renier ) avoue vite, pour sa cliente, une attirance incompatible avec sa deontologie professionnelle, que la jeune femme, a chaque seance plus belle, accueille avec enthousiasme... Les voila ensemble et heureux. Un jour, en sortant du musee ou elle travaille comme gardienne, Chloe apercoit son compagnon en conversation avec une autre -- ce qu'il nie... Interdite, puis devastee, Chloe decouvre que Paul a un frere jumeau, cache et deteste, psy comme lui, et encore plus amoral. Des la deuxieme seance avec celle qu'il semble connaitre deja -- comment est-ce possible ? --, Louis (toujours Jeremie Renier, mais plus brutal, plus feroce, plus fascinant) attire Chloe dans sa chambre, dans son lit, et la fait jouir. Mieux que tout le monde. Mieux que son frere... Partagee entre ses deux amants qui semblent n'en faire qu'un, Chloe se perd. Ses douleurs au ventre reviennent et deviennent insupportables... \r\n\r\n Francois Ozon  est l'un des rares cineastes actuels -- le seul, peut-etre -- a distiller, de film en film, l'idee deconcertante que ses images mentent. Qu'elles peuvent tromper, en tout cas. Au spectateur de sortir de la passivite que le cinema exige le plus souvent pour les dechiffrer, les questionner. Avec Ozon, on a (presque) toujours deux films pour le prix d'un : celui qu'il exhibe, avec des tours de passe-passe visibles, comme pour rassurer ses detracteurs qui veulent ne voir en lui qu'un styliste superficiel. Et celui qu'il tisse en douce, qu'il dissimule comme dans un palimpseste, destine aux << happy few >> chers a Stendhal, pour qui l'apparence est un piege. \r\n\r\n C'etait le cas de   8 Femmes  (2002), ou le film numero 1 -- une grosse farce policiere empruntee a un auteur boulevardier, Robert Thomas -- ecrasait volontairement le numero 2 : la peinture sombre, presque desesperee, d'un huis clos peuple de monstres dont les chansons, pourtant, revelaient, comme des bouffees de nostalgie, une humanite perdue. Recemment, dans  Frantz ,  tout en s'attachant a raconter l'histoire principale -- le parcours entrepris par une jeune femme ( Paula Beer ) vers une renaissance possible --, Ozon fignolait la secondaire : l'amitie ambigue, meme si imaginaire, d'Adrien ( Pierre Niney ) pour Frantz. Un geste tout juste ebauche, un regard prolonge une seconde de trop, et le cineaste suggerait qu'au-dela du meurtre qu'il cherchait a expier a toute force, Adrien avait un autre secret -- enfoui en lui et nie... \n                \t\n                 \r\n\r\n                    \r\n\r\n Inspire d'un court roman de Joyce Carol Oates,  L'Amant double  est l'aboutissement de cette dualite permanente. Cote spectacle, des references cinephiliques evidentes : des jumeaux sortis de  Soeurs de sang ,  de  Brian De Palma , des entrelacs d'escaliers vertigineux, comme chez  Alfred Hitchcock , des secrets derriere la porte, comme chez  Fritz Lang , des animaux inquietants a la Jacques Tourneur, et une voisine etrange et envahissante comme la sorciere de  Rosemary's Baby ,  de  Roman Polanski . Emprunts assumes, magnifies par une mise en scene volontairement voyante et sophistiquee, qui insuffle vite une douce mais suffocante sensation de malaise. La peur que l'on eprouve au debut d'un cauchemar a peine amorce, devant un danger present, mais invisible. Tout se brouille, la realite se derobe, l'univers devient cotonneux, spongieux, visqueux presque... \r\n\r\n Ce decor en trompe-l'oeil permet au cineaste de s'infiltrer, comme un voyeur, comme un voleur, dans l'intimite de personnages que l'on croyait connaitre par coeur. Et d'inventer. D'oser, si l'on ose dire. Le plan surprenant, quasiment surrealiste, d'un oeil sur un sexe de femme. Les moments oniriques ou les expositions du musee que surveille Chloe semblent muer, se metamorphoser en menaces qui la guettent, la cernent, pour mieux se l'approprier. L'avaler. La dissoudre. Sans oublier la scene ou, s'imaginant faire l'amour avec les jumeaux, Chloe s'apercoit que les deux freres se desirent bien plus qu'ils ne la desirent, elle... \r\n\r\n Une fois de plus, Ozon filme un parcours de femme. A l'oppose de celui, rassurant, entrepris par l'heroine de  Frantz , le periple de Chloe est cru, cruel, brutal. Jamais dans ses films precedents le cineaste n'avait approche ses personnages avec une telle elegance froide, une telle precision clinique. Conforme, sans doute, a l'idee qu'il se fait de l'humanite souffrante : un monde de nevroses, cabosses et fragiles, seduisants et seducteurs, a jamais inguerissables... \r\n\n\n                                                    ", "theme": "festival de cannes"}