{"title": "Sur Arte, un amour de vieille dame", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-07", "content": "\n                            \n                             Si la vieillesse fait souvent peur, surtout lorsque s'ajoutent a la degradation physique les defaillances de l'esprit, porter sur elle un regard denue d'a priori peut nous la reveler sous un tout nouveau jour. C'est ce que reussit  Une jeune fille de 90 ans,  premier documentaire de  Valeria Bruni Tedeschi  et  Yann Coridian  (auteur de nombreux livres pour la jeunesse et realisateur du film  Ouf,  en 2013), qui ont suivi le danseur  Thierry Thieu Niang  lors d'un atelier d'une semaine au service geriatrique de l'hopital Charles-Foix a Ivry (94). Avec une delicatesse a l'unisson de celle que manifeste l'artiste a l'egard de personnes souffrant de la maladie d'Alzheimer, ils ont filme le reveil a la vie de femmes et d'hommes au corps fige, noueux, claquemure, et leur redecouverte d'une sensualite profondement enfouie dans un passe devenu pour certains hors d'atteinte. \r\n\r\n << Nous etions partis tourner pour Arte un portrait de Thierry,  explique Valeria Bruni Tedeschi qui le connait de ses annees de collaboration avec  Patrice Chereau .  Mais, des le deuxieme jour, nous savions que ce serait tout autre chose, tant abondaient les moments miraculeux que nous pensions devoir traquer. Ce service hospitalier s'est revele une scene de theatre traversee par des acteurs magnifiques. Je pense a Denise, qui a declame un monologue de Pierre Louys ; mais aussi a Edmonde. Lorsqu'elle parlait, ca ressemblait a du Tchekhov. Quant a Gisele, c'etait du Ionesco. >>  Et puis il y a Blanche, a laquelle renvoie le titre de ce documentaire qui lui accorde une place de choix. Une femme chetive, dont le visage s'illumine sitot qu'elle rencontre Thierry, qu'il croise son regard et l'invite a danser.  << Comme ca arrive parfois entre deux comediens devant la camera, elle est tombee amoureuse sous nos yeux >>,  se souvient Valeria Bruni Tedeschi. \r\n                                  Une jeune fille de 90 ans , de Valeria Bruni Tedeschi et Yann Coridian\r\n      \r\n\r\n << Thierry s'est trouve bouleverse, demuni face a Blanche, apres que celle-ci lui a avoue son amour >> , ajoute Yann Coridian, qui se souvient avoir discute avec sa corealisatrice et l'equipe medicale du tour que devait prendre le documentaire apres cet evenement inattendu.  << Lors des projections d' Une jeune fille de 90 ans , il y a toujours un spectateur pour nous reprocher d'avoir continue a nous concentrer sur elle. >>  L'amour est-il si difficile a accepter d'un coeur nonagenaire ? Sans doute. Yann Coridian a d'ailleurs occulte jusqu'au montage le fait d'avoir enregistre l'aveu de Blanche, dans un plan ou se joue l'acme dramatique du film. \r\n\r\n \"Nos ages n'existent pas\" \r\n\r\n Les malades d'Alzheimer ne sont pas les seuls a qui la memoire joue des tours. En pleine interview, Valeria Bruni Tedeschi se rememore avoir ete, adolescente, dans une situation proche de celle de Blanche.  << A 15 ans, je suis tombee tres amoureuse d'un choregraphe, ami de mes parents, qui avait plus du double de mon age. Il dansait dans le salon et me faisait danser. J'etais comme Blanche et lui n'etait pas amoureux. Ma mere est allee lui parler, lui demandant de faire attention -- comme l'equipe hospitaliere s'est souciee de Blanche, du fait de sa fragilite. >> \r\n\r\n En evoquant autrui, c'est toujours plus ou moins de soi qu'on parle. C'est de la part de soi reconnue en autrui que l'on tire la plus forte des evocations. La comedienne et cineaste ne dit pas autre chose :  << Je me sens parfois tres jeune et parfois tres vieille. S'il y a une verite dans la maladie d'Alzheimer, c'est que nos ages n'existent pas. >>  Qu'on peut se reconnaitre dans une femme presque du double de son age. Et qu'on peut etre une jeune fille a 90 ans. \r\n\n\n                                                    ", "theme": "television"}