{"title": "\"War Machine\" sur Netflix, de guerre lasse ", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-03", "content": "\n                            \n                             << On va vous faire aimer la guerre  >> , promet Netflix dans la campagne publicitaire de sa nouvelle << production originale >>,  War Machine . Le slogan de la plateforme de video en ligne par abonnement est non seulement choquant (comme si la guerre pouvait etre << aimable >>...), mais aussi stupide. Car le troisieme long metrage de l'Australien  David Michod  ( Animal Kingdom, The Rover ) n'a rien, vraiment rien, d'une apologie des affrontements bellicistes.  << On va vous pacifier la gueule >> , l'autre << punchline >> retenue par les << creatifs >> de Netflix, est bien plus pertinente... \r\n\r\n War Machine  s'inspire du destin tragicomique du general Stanley McChristal, ephemere patron de la coalition alliee en Afghanistan. Nomme en juin 2009 a la tete de la << Force internationale d'assistance a la securite >> chargee de pacifier le pays, il dut en demissionner un an apres a la suite d'un article paru dans  Rolling Stone  dans lequel il critiquait en termes fort peu diplomatiques les proches conseillers du president Obama. La personnalite brute de decoffrage de l'officier americain (rebaptise Glen McMahon, alias << le Glenimal >> et incarne par  Brad Pitt ) permet a David Michod de ridiculiser la pretention des Etats-Unis a vouloir gendarmer le monde a coups d'interventions militaires - la premiere phrase du film, delicieusement ironique, presente l'Amerique comme  << le parangon de la retenue et de la reponse proportionnee >> . \r\n\r\n Du realisme a l'absurde \r\n\r\n La satire vise juste dans la premiere heure, quand << le Glenimal >> et ses hommes decouvrent le << merdier >> dans lequel ils se sont fourres. La population les rejette, les elections qu'ils doivent securiser sont une parodie de democratie dont profite le president archicorrompu Ahmid Karzai (incarne avec humour par Ben Kingsley), la gestion de la coalition est un casse-tete bureaucratique, et les soldats ne savent plus a quel ordre se vouer. Mais, par autosuffisance ou deni de la realite, McMahon et sa garde rapprochee restent persuades qu'ils reussiront la ou tous leur predecesseurs ont echoue. \r\n\r\n Une scene tres amusante (et, helas, tres realiste) permet de mesurer l'absurdite de la situation. Alors que le general demande pourquoi les Afghans ne font pas pousser du coton a la place du du pavot, un travailleur humanitaire lui explique que le gouvernement des Etats-Unis refuse de subventionner les cultures qui pourraient menacer les interets des agriculteurs americains. Pas d'argent US pour le coton afghan, donc. Mais pour le pavot, pas de probleme - et tant pis si la plante sert a fabriquer l'opium et l'heroine... \r\n\r\n                    \r\n\r\n War Machine  perd malheureusement de sa puissance corrosive quand la joyeuse equipe quitte << le terrain des operations >> pour une tournee europeenne de lobbying - il s'agit de reclamer aux allies francais et allemands les dix mille soldats supplementaires qu'Obama a refuses d'expedier a Kaboul. Le film se traine alors, loin de l'efficacite de  MASH. , son modele inavoue. Et devient embarrassant quand il adopte une tonalite dramatique et se prend pour un << vrai >> film de guerre. Embarrassant sur la forme - les quelques scenes d'action font pale figure par rapport a  American Sniper  - mais aussi sur le fond, puisque  War Machine  nous pousse in fine a nous identifier aux soldats. \r\n\r\n Reste le cas Brad Pitt, aussi seduisant que deconcertant. Demarche de cow-boy descendu de sa selle, accent texan a couper au couteau comme dans  Inglorious Basterds,  mimiques d'idiot... la star en fait des tonnes en general bas du front fache avec la technique. Le plus souvent, ca marche - certaines scenes sont vraiment droles. Mais son registre << cartoonesque >> est tellement decale qu'il donne l'impression de ne pas jouer dans le meme film que ses partenaires... \r\n\n\n                                                    ", "theme": "cinema"}