{"title": "Le documentariste Christophe Otzenberger est mort", "newspaper": "Telerama", "author": ["Francois Ekchajzer"], "date_publi": "2017-06-06", "content": "\n                            \n                             Est-ce la marque des authentiques cineastes, qu'au moment de leur rendre hommage on peine a faire la part de l'homme et celle de l'artiste ? De la mort de  Christophe Otzenberger , survenue le 3 juin 2017 a l'age de 55 ans, on pourrait dire qu'elle nous prive d'un documentariste considerable ; mais ce serait ignorer combien son existence se confondait avec ses films, combien la passion de la vie melee a celle du cinema transpirait de sa personne sujette a toutes sortes d'exces. \r\n\r\n Combien, qu'il vous serre dans ses bras en vous rapant la joue, se laisse aller a un acces de colere ou rigole avec cette tendre goguenardise qui frisait presque en permanence dans le bleu de ses yeux, c'etait l'homme et l'artiste qui vous communiquait leur fougue et leur intelligence.  << Il y avait, en lui, du Cyrano et du Don Quichotte >> , confie sa consoeur et amie Stephane Mercurio, qu'il avait initiee a la pratique documentaire et qu'il avait appelee aupres de lui, voila deux ans, pour l'epauler dans la realisation de son dernier documentaire, autour du cancer qui vient de l'emporter. \r\n\r\n Que sera  Petits arrangements avec la vie , que Christophe Otzenberger tournait dans une grande discretion ?  << Difficile a dire >> , repond Fabrice Puchault, en charge de l'unite societe et culture d'Arte France, qui connaissait << Otzen >> pour avoir decroche, voila un quart de siecle, un stage, puis un emploi au sein de sa societe de production Meli melo (1987-1992), avant de produire  La Force du poignet  (en 1997) et d'engager plusieurs de ses documentaires au nom de France 2, puis d'Arte.   \r\n\r\n << Ca parlera sans doute de la mort, mais aussi de la vie et du cinema , continue-t-il.  Les projets de Christophe partaient toujours de quelque chose d'un peu indecis, d'une simple matiere -  le Mont-de-piete pour  Une journee chez ma tante (en 1996) , la representante de commerce de  La Force du poignet,  l'alcoolisme pour  Voyage au coeur de l'alcool(isme) (en 2010) ... Quant a son dernier film  Toute ma vie j'ai reve... ,  (en 2015),  pour lequel j'ai une tendresse particuliere, il avait pour point de depart \" une envie de partir a la rencontre des gens\"  ! >> \r\n\r\n << Il voulait temoigner de la vie des gens, de leurs joies, de leurs tristesses >> , releve d'ailleurs son fils Pierre Otzenberger dans une declaration a l'AFP. Ce qu'il n'aura cesse de faire pendant plus de vingt ans - de ce modele insurpasse de documentaire politique qu'est  La Conquete de Clichy , sur la campagne de Didier Schuller aux cantonales des Hauts-de-Seine, revelant un candidat aussi ecoeurant qu'attachant, a  Toute ma vie j'ai reve... , qui recueille dans une caravane la parole d'hommes et de femmes du Nord plus ou moins eprouves par la vie avec une empathie d'autant plus belle qu'elle est mordante. \r\n\r\n                    \n                \t\n                 \r\n\r\n                    \r\n\r\n <<  On retrouve cette empathie, cette obsession de l'humain, du vivant dans les rushs de  Petits arrangements avec la vie  >> , explique Alexandre Hallier, a qui revient aujourd'hui la rude tache de terminer ce film avec le monteur Bernard Sasia, deja present sur  La Conquete de Clichy , et Stephane Mercurio. Devant la camera de cette derniere, Christophe Otzenberger est peu a peu entre dans le champ de son film.  << Lors du dernier tournage que l'on a fait ensemble, il me l'a d'ailleurs fait remarquer : \"Je deviens un personnage de documentaire !\" Je lui ai repondu : \"Oui, mais les personnages de documentaires ne choisissent pas leur realisateur.\" Et il a retorque : \"Moi si !\" >> \r\n\r\n C'est qu'il ne manquait pas d'humour. En 2015, Christophe Otzenberger etait venu au festival de Luchon, presenter  Toute ma vie j'ai reve...,  qui n'avait pas ete recompense. Lors de la reception qui avait suivi la remise des prix, je l'avais senti un peu decu et lui avait confie, dans un brouhaha de conversations mele de tintement de coupes, que c'etait a son film qu'aurait du revenir le prix. Une etincelle de malice s'etait alors allumee dans ses yeux. Il avait pris une profonde respiration et s'etait exclame, moins Don Quichotte que Bibi Fricotin, avec cette assurance bravache qu'on peut avoir dans une AG ou apres quelques verres :  << Mesdames et messieurs, un peu de silence s'il vous plait !  Telerama  a une declaration a vous faire ! >>  Le concert de fourchettes et de voix s'etait rapidement estompe et une foret de regards s'etait tournee vers moi, attendant une declaration. Pris de cours, je me souviens avoir bafouille quelques mots, annoncant la remise d'un prix Telerama omis par le palmares officiel a ce beau film petri d'humanite, truculent, dechirant et tendre. Tout comme cet homme que j'aurais aime mieux connaitre et que j'aimais beaucoup. \r\n\n\n                                                    ", "theme": "television"}