{"title": "Sur France Culture, nuit musicale au cimetiere marin", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-04", "content": "\n                            \n                             Se laisser enfermer a l'interieur du cimetiere marin de Sete, au crepuscule, il en revait depuis longtemps. L'annee derniere, Vincent Cavaroc a soumis ce projet singulier a France Culture, proposant de faire des captations sonores entre les tombes avec une poignee d'artistes inspires par l'atmosphere des lieux. Reste sans nouvelles, le producteur avait presque oublie ce projet de documentaire pour  Creation on air,  joliment baptise  Six pieds sous mer,  jusqu'a ce qu'il lui soit commande au debut du printemps... Pour lui, la nouvelle est tombee au moment le plus inopportun -- mais paradoxalement le plus juste --, puisqu'il venait de perdre sa mere. Avec cette mort recente, il se retrouvait confronte a la fragilite de sa propre existence, et allait conduire ce travail avec une acuite a fleur d'ame. \r\n\r\n Etre ou on ne nous attend pas \r\n\r\n Comme un enfant lache dans un vaste terrain de jeux ouvert rien que pour lui, il arpente les allees du cimetiere, talonne par sa realisatrice Christine Diger, piquee au jeu.  << Regardez, ce panneau indique le chemin pour se rendre sur la tombe de  Paul Valery  ; juste a cote, un autre precise la direction de celle de  Jean Vilar  ; c'est comme si on choisissait notre camp, entre theatre et poesie,  souffle-t-il en s'asseyant sur les marches d'un tombeau ombrage.  Cet endroit m'apaise beaucoup quand je pense a ma propre mort. >>  Son idee ?  << Prendre le cimetiere marin de Sete comme un moteur de la creation, en conviant habitants et artistes a partager leur ressenti. >>  Parmi ses invites, le musicien  Gaspar Claus  a accepte de jouer du violoncelle devant son propre caveau familial. A peine descendu de son pick-up, il plaisante joyeusement pour chasser les emotions :  << J'ai roule vite pour etre a l'heure pour l'interview, au point de me demander si j'allais pas arriver ici les pieds devant ! >>  A l'endroit ou il se tenait pour l'enterrement de son frere, il interprete un morceau qu'il travaillait a l'age de 9 ans. \r\n\r\n Dans le couchant, les premiers accords ricochent sur la pierre. Les statues funeraires semblent s'animer a l'heure ou le ciel rejoint la mer dans un meme monochrome. L'equipe de tournage est saisie par la grace de ce moment. Les silences sont apaises, les sourires complices, l'emotion est partagee.  << Il faut reinventer le documentaire, etre ou on ne nous attend pas pour ne pas tomber dans les ambiances habituelles des reportages >>,  explique Vincent Cavaroc, pret a toutes les libertes au mixage. Pour un exercice de style radiophonique qui happe l'imaginaire, meme au cimetiere. \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    ", "theme": "radio"}