{"title": "La Suede abandonne ses poursuites contre Julian Assange", "newspaper": "Telerama", "author": ["Maxence Sorel"], "date_publi": "2017-05-19", "content": "\n                            \n                             Julian Assange quittera-t-il un jour l'ambassade d'Equateur a Londres ? Un premier pas a peut-etre ete fait ce vendredi 19 mai, apres que la Suede a classe sans suite l'enquete pour viol qui visait le fondateur de WikiLeaks depuis 2010. Refugie en 2012 au sein de l'ambassade d'Equateur, situee au coeur de la capitale britannique, il a toujours refuse de se rendre a Stockholm pour se defendre de peur d'etre extrade vers les Etats-Unis. Julian Assange est en effet sous la menace de la justice americaine pour avoir devoile 500 000 dossiers secrets sur les guerres en Irak et en Afghanistan par l'intermediaire de WikiLeaks. L'Australien a tweete ce vendredi matin une photo de lui qui suggere un vrai soulagement apres l'annonce de la fin des poursuites suedoises. \r\n\r\n \r\n pic.twitter.com/dDvB1Vekhg \r\n-- Julian Assange (@JulianAssange)  19 mai 2017 \r\n\r\n\r\n Son avenir reste neanmoins en suspens, la police londonienne ayant indique  dans un communique  qu'elle sera  << obligee >>  de proceder a son arrestation s'il sortait de l'ambassade, le lanceur d'alerte ayant enfreint la loi britannique sur la liberte conditionnelle il y a cinq ans. Les craintes restent en effet intactes a propos d'une extradition du Royaume-Uni vers les Etats-Unis, comme l'a explique Christophe Marchand, l'un de ses avocats, au  Monde  :  << Nous sommes occupes a evaluer la situation avec le Royaume-Uni. Depuis le debut, le Royaume-Uni a toujours refuse de dire s'il avait recu un mandat d'arret americain. S'il y en avait un, il faudrait etre au courant, car le risque est enorme qu'il soit traite comme Chelsea Manning. Nous sommes assez inquiets, on attend de voir ce que le Royaume-Uni va dire. Nous savons qu'il y a une enquete ouverte contre WikiLeaks depuis pas mal d'annees. Il y a aussi eu des declarations tres recentes du chef de la CIA, qui a dit qu'il faisait de la lutte contre WikiLeaks et Julian Assange sa priorite, les considerant comme service secret non etatique. C'est une nouvelle facon de voir la liberte d'information qui nous fait craindre le pire. >>  \r\n\r\n Entretien Julian Assange : \"Le courage est contagieux, mais la peur aussi\" \r\n\r\n   \r\n\n\n                                                    ", "theme": "medias"}