{"title": "\"Le rock'n roll doit etre un geste, une energie\", Ian Svenonius de The Make Up", "newspaper": "Telerama", "author": ["Jean-Baptiste Roch"], "date_publi": "2017-06-15", "content": "\n                            \n                             A en croire la rumeur, ce fut sans conteste le meilleur concert du recent  Festival Villette Sonique  a Paris. Lequel tentait depuis dix ans de les attirer. Mais qui connaissait The Make Up ? Le quatuor de Washington DC melant punk et soul, est aujourd'hui une reference culte des annees 90, et son chanteur une icone pour sa frange d'admirateurs historiques. Pourtant le groupe est longtemps passe sous les radars. En cause, une reticence au business, et une carriere trop fulgurante : quatre albums studio entre 1996 et 1999 sur des labels independants (Dischord et K Records), avant separation. The Make Up a refait surface en 2012, pour une poignee de dates aux Etats-Unis, notamment a Coachella, ainsi qu'en Europe, puis est retombe dans un relatif anonymat. Jusqu'a cette annee : en France, le groupe a joue deux concerts, l'un a Paris fin mai donc, puis a Nimes, lors du  Festival This Is Not A Love Song , auquel nous avons assiste. \r\n\r\n Precieux et arty  \r\n\r\n On y a vu un groupe vivace et tranchant, porte par un chanteur, Ian Svenonius, quasi quinqua ultra-charismatique et possede, melange (d)etonnant de Lou Reed (pour la tignasse), Nick Cave (pour le cote bete de scene), et Jon Spencer (dans l'energie et les harangues incessantes). Hors de scene, Svenonius est un personnage prolifique, qui sevit depuis les annees 80 dans divers projets musicaux a l'essence contre-revolutionnaire, dessinant une cartographie de son oeuvre aussi engagee politiquement qu'interessante artistiquement : Nation of Ulysses (revere par  Kurt Cobain  ou At The Drive-In), The Make Up donc, mais aussi Weird War, Chain and The Gang ou plus recemment, Escapism (en solo) ou XYZ. Des groupes bases parfois sur des manifestes artistiques (Nation of Ulysses, issu de la vague hardcore, s'imaginait en parti politique d'apres un texte du futuriste italien Filippo Marinetti). Et relies entre eux par cette idee, que le punk, comme le rock, se sont dissous dans la culture de masse, en devenant  << precieux et arty >> . Et qu'il faut donc en prendre le contre-pied, ou en retrouver l'essence. Autoproclame artiste  << socialiste >>  (presqu'une insulte aux Etats-Unis), Svenonius est tres porte sur la lutte des classes et la resistance a la culture bourgeoise. \r\n\r\n                                  The Make-Up perform  I Am Pentagon  live at Primavera Sound 2017.\r\n      \r\n\r\n Une vision si radicale, dans un milieu musical en manque d'ideal, que le  Washington Post  voyait en 1990 Ian Svevonius comme  << l'homme le plus culotte d'Amerique >>  et en 2014,  << le plus interessant du rock'n roll >>.  Il faut dire qu'il approche sur scene la quintessence du genre, dans ce qu'il a de plus cathartique et denue de calcul. En meme temps, le chanteur ne cesse de mener une reflexion sur son statut d'artiste et sa relation au public a l'ere d'Internet, face aux logiques imposees par l'industrie musicale. A tel point qu'on le decrit souvent en intellectuel du rock, une image qu'il ne renie pas. Il la doit en partie a deux livres ecrit de sa plume, l'un ( The Psychic Soviet , 2006) explorant l'essence du rock face a la culture bourgeoise, l'autre ( Supernatural Strategies for Making a Rock 'n' Roll Group , 2012) aux allures de manuel pratique pour groupes de rock. Ces derniers, selon lui, devraient toujours etre guides par  <<  une esthetique, une ideologie et une maniere de vivre >> . \n                \t\n                 \r\n\r\n                    Ian Svenonius\r\n          (c) Hugo Clarence Janody / Hans Lucas      \r\n\r\n Exhortations politiques et poetiques \r\n\r\n Lorsqu'on rencontre a Nimes le chanteur aux incisives limees (a force de manger son micro ?), il confirme etre toujours guide par ce triptyque :  << The Make Up est, a l'origine, une tentative de meler la musique gospel noire au rockn' roll >>.  Il s'agissait aussi de <<  mixer des sermons, des exhortations politiques, sociales, poetiques, en guise de paroles, de parler au public en lui faisant passer des idees. Bref, de livrer tous les soirs un discours different, de sorte qu'il colle au contexte >> . Pour ce qu'on a vu, le groupe en donne sur scene une parfaite illustration. D'apres Svevonius, la mise en sommeil de The Make Up, debut 2000, est venue de ce que le groupe ne collait plus a son contexte. Mais il s'est empresse de rebondir en lancant Weird War, puis Chain and the Gang en 2009, sans doute son projet parallele le plus interessant, inspire du rock sixties. Et aujourd'hui, adhere-t-il de nouveau au fameux << contexte >> en reveillant The Make Up, le projet qui de son propre aveu, demande le plus d'engagement ?  << Les slogans que j'utilisais dans les annees 90, sont devenus obsoletes. Desormais la question principale, avec la profusion des festivals, des concerts, tient beaucoup a la performance, a ce que l'on donne de different par rapport a ce que le public a l'habitude de voir .  >> \r\n\r\n Dans ses singeries sceniques et son energie explosive, Svenonius assume pleinement une part de comedie, quitte a flirter avec l'outrance (le chic en costard a paillettes) ou la supercherie. Une facon de demythifier le statut de rock star, qu'il n'a, assure-t-il, jamais convoite, comme le statut branche que The Make Up endossa un temps.  << En etant genereux, en proposant au public autre chose qu'un simple deroule de nos chansons, il s'agit de retablir une certaine verite sur ce que peut - et doit - etre le rock'n roll. Un geste, une energie.  >> Une maniere aussi pour lui de briser la routine des concerts et de la vie de groupe, meme si celui-ci orchestre depuis toujours sa rarete. De ce point de vue, et au regard de tous les groupes observes sur scene autour d'eux, qu'il se rassure : avec The Make Up, Svenonius demeure assurement a part. \r\n\n\n                                                    ", "theme": "musique"}