{"title": "Nancy Sinatra & Lee Hazlewood (3), psyche-western et patte de velours", "newspaper": "Telerama", "author": ["Francois Gorin"], "date_publi": "2017-06-14", "content": "\n                            \n                             Nancy  et Lee s'affichent cote a cote sur la pochette de  Nancy & Lee , qui sort en 1968. Elle toute en blondeur et mascara. Lui, moustache pre-Jugnot, coupe au bol, les jeunes males americains qui en pincaient pour la fille en bottes devait se dire que le gus ne payait pas de mine. Mais il avait la voix. Mais il avait les chansons. Sur la douzaine ici presentee, plusieurs ont deja paru sur ses disques a elle. Apparemment le label Reprise (maison du  pere ) n'en avait jamais assez de publier ces objets associant le nom de Sinatra a des photos de pin-up, qu'elle soit en bikini, en pull raye ou en robe virginale (ouaf). Resultat : sept albums entre 1966 et 1969. Plus celui-ci qui deroule une collection de duos mixtes parmi les plus etonnants de l'histoire pop. Rien que la maniere dont le son s'eteint presque au milieu d'une languide relecture de  You've Lost That Lovin' Feelin' , pour mieux signifier a l'auditeur que ledit sentiment est  gone... gone . Plus loin, la country comedie de  Greenwich Village Folk Song Salesman . Les paysages western au couchant deja traverses de  Jackson  et  Sundown, Sundown . Sur la face deux, le plaisant et addictif  Ladybird  (premonition du  Lemon Tree  de Fool's Garden). Le spectorien minimaliste (oxymore...)  Sand , avec solo psyche distordu de saison. Au milieu de tout ca trone l'invraisemblable  Some Velvet Morning . La voix de  Hazlewood  commence une chanson :  some velvet morning when I'm straight... I'm gonna open up your gate... and maybe tell you about Phaedra... and how she gave me life...  Echo assourdi de la meme voix. Puis celle de Nancy, qui chante une autre chanson :  flowers are the things we know... secrets are the things we grow...  Un air de manege. Enchante ? Un peu inquietant aussi.  Look at us, but do not touch...  Puis les deux voix se mettent a alterner dans un collage qui fait croire que l'ingenieur du son s'est emmele dans les bandes. Bricolage ultime d'un couple etrange qui n'en fut pas un. \r\n\r\n Nancy Sinatra & Lee Hazlewood  Some Velvet Morning  (1968) \r\n\r\n                    \r\n\r\n Ladybird  (1968) \r\n\r\n                    \r\n\r\n retour des Disques Rayes(c) lundi 19 juin \r\n\r\n   \r\n\n\n                                                    ", "theme": "musique"}