{"title": "Travailler dans le cinema, c'est cultiver l'art des essais ", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-03", "content": "\n                            \n                             Trois questions a  Benoit Forgeard , realisateur \r\n\r\n A 43 ans, le realisateur de  Gaz de France ,  tente un moment par la video d'art et passe par la tele, revient sur son parcours hors des sentiers battus. \r\n\r\n A quand remonte votre envie de faire du cinema ? \r\n\r\n Ce fut tardif. Ado, j'avais simplement envie d'evoluer dans une vie ou je serais libre de faire des choses agreables et belles, pour echapper a une existence toute tracee d'enfant de classe populaire. Mon pere aurait aime que je passe le concours des douanes... Mais apres le bac, j'ai passe une serie d'annees sabbatiques chez mes parents, plutot bienveillants, a ecrire, dessiner, ecouter de la musique. J'ai fait une annee en fac de lettres modernes mais, decu, je suis retourne bricoler dans ma chambre. C'est avec des copains un peu outsiders comme moi que j'ai fait mon education au cinema. Toutefois, c'est sans doute la television qui m'a le plus apporte durant ma jeunesse. \r\n\r\n Comment s'est fait le declic ? \r\n\r\n J'ai fini par entrer aux beaux-arts de Rouen, ou j'ai pu toucher a differentes techniques et me defouler completement. Cependant, je n'avais pas un talent plastique fou, et ce n'est que lorsque j'ai pu toucher a la video que j'ai trouve l'outil qui me permettait de m'exprimer le mieux : en plus d'etre moins salissant, il etait assez proche de l'ecriture. A la fin du cursus, j'etais un peu inquiet pour la suite car je ne possedais meme pas de petite camera pour poursuivre dans cette voie. J'ai alors entendu parler du Fresnoy, a Tourcoing, qui ouvrait une formation a l'image menant soit a l'art contemporain, soit au cinema d'art et d'essai. J'ai choisi cette deuxieme voie car je m'y sentais plus libre et je voulais que mes films soient vus. J'ai commence par des courts metrages, selectionnes dans des festivals, et j'ai rencontre mon producteur. \r\n\r\n Est-ce indispensable de passer par une ecole ? \r\n\r\n Ca ne fait pas de mal, en tout cas. Car il ne faut pas s'isoler : le cinema est une pratique tres sociale. Bien sur, on peut tenter l'aventure sur YouTube, mais sans accompagnement, il est assez difficile d'emerger. Avant tout, il faut voir des films mais pas seulement, il faut TOUT voir. Et pratiquer, meme avant l'ecole, pour nourrir sa reflexion et son regard. Apres, il est difficile de vivre uniquement en tant que realisateur d'art et d'essai, meme s'il y a un public et un systeme, en France, qui permet de monter ce type de films. C'est pourquoi je travaille aussi pour la tele ou sur des clips. Je trouve un interet dans la pratique de differentes disciplines. \r\n\r\n JEANNE LAPOIRIE, 54 ans, cheffe operatrice \r\n<< Je me suis dirigee vers le cinema un peu par hasard et j'ai reussi a integrer l'ecole Louis-Lumiere car l'image m'interessait. Une fois la-bas, j'ai fait plein de courts metrages, puis un stage chez un loueur de materiel, pendant lequel j'ai croise enormement de professionnels. J'ai pu travailler vite et gravir les echelons. Jusqu'a ce qu'Andre Techine me demande d'etre cheffe operatrice sur Les Roseaux sauvages : une carte de visite en or ! Les qualites indispensables dans ce metier : de la souplesse et de la psychologie pour bien gerer les tournages, une capacite a comprendre ce que le realisateur a en tete et une culture de l'image. Car avec l'experience, on se libere de l'aspect technique pour explorer sa fibre artistique. >> | Dernier film : 120 Battements par minute (en competition a Cannes). | Dernier film :  Aurore . \n                \t\n                 \r\n\r\n                    Jean-Luc Gaget a ete le scenariste privilegie de Solveig Anspach. Ici, L'Effet aquatique.\r\n          (c) Elsa Palito - EX NIHILO - ZIK ZAK FILMWORKS      \r\n\r\n Trois questions a Jean-Luc Gaget, scenariste \r\n\r\n Fidele de  Solveig Anspach   ( L'Effet aquatique ,  Lulu femme nue ),  il est passe par tous les metiers du cinema. \r\n\r\n Comment devient-on scenariste ? \r\n\r\n Pour ma part, en autodidacte ! J'etais fils de boucher, et je ne revais que d'une chose : m'eloigner de ce milieu ! J'ai rate l'Idhec [aujourd'hui la Femis, ndlr] et  Louis-Lumiere . Alors j'ai monte une boite de production avec des amis et j'ai exerce plusieurs metiers du cinema, notamment le montage, qui est une bonne ecole de l'ecriture car on y apprend la dramaturgie. Apres l'echec de mon premier long metrage en tant que realisateur, je me suis concentre sur le scenario. \r\n\r\n Y a-t-il une difference entre le travail pour la tele et celui pour le cinema ? \r\n\r\n Pas vraiment dans ma pratique, qui avance toujours par strates : je pars d'une thematique ou d'une anecdote, puis j'explore mon sujet a travers les personnages, jusqu'a un premier sequencier, les dialogues venant en dernier. C'est assez laborieux, mais au sens noble. Pour le cinema, je suis comme une eponge et fais miennes les intentions du realisateur. Pour la tele, je travaille avec les producteurs, plus vite et avec une notion de public cible en tete. \r\n\r\n Une formation peut-elle etre utile pour devenir scenariste ? \r\n\r\n A mon epoque, cela n'existait pas. Aujourd'hui,  la Femis  ou le  Conservatoire europeen d'ecriture audiovisuelle  (CEEA) proposent de bons cursus ou l'on developpe un travail collectif. Mais il ne faut pas oublier qu'un bon scenario doit avant tout avoir un aspect documentaire, voire vecu. Si l'on n'est pas au contact de la realite qu'on imagine, le spectateur sentira les mecaniques d'ecriture. \r\n\r\n LYDIA DECOBERT, 45 ans, monteuse \r\n<< J'ai etudie en  fac de cinema a Paris-8 , un cursus parfait pour developper sa cinephilie, mais je suis entree dans le monde du cinema par la regie. C'est un bon moyen pour commencer quand on ne connait personne, car il suffit simplement d'avoir son permis de conduire, d'un peu d'ambition et de beaucoup d'enthousiasme. J'ai essaye plein de metiers, du decor au montage son, en passant par la lecture de scenario, avant de me fixer sur le montage. Je pense que c'est important de prendre ce temps de decouverte pour ne pas risquer de suivre une voie qui n'est pas la sienne. D'ailleurs, je continue a me former en permanence sur de nouvelles choses, comme l'etalonnage ou la 3D, ce qui nourrit mon travail sur les longs metrages et me permet de tenter des choses sur le Web. >> | Dernier film :  La Confession . \r\n\r\n NICOLAS PROVOST, 39 ans, ingenieur du son \r\n<< Mon ecole, c'est le court metrage. J'ai rate  la Femis  a l'oral, alors j'ai passe un DUT d'electronique tout en travaillant sur des courts metrages a cote. C'est une voie un peu plus longue, car on ne peut pas s'appuyer sur le reseau d'un etablissement, il faut se le forger soi-meme. J'ai reussi a gagner ma vie assez vite en tant qu'intermittent, notamment sur des formats courts a la tele. Aujourd'hui, pour le cinema, j'assure la prise de son au tournage : c'est la partie la plus technique et perilleuse, surtout avec l'usage des cameras multiples. En post-production, au montage son, on entre davantage dans la creation, celle de l'univers sonore du film, en jouant sur les intentions et les emotions, en lien avec le realisateur et le compositeur. >> | Dernier film :  Gangsterdam . \r\n\n\n                                                    ", "theme": "cinema"}