{"title": "Les adieux d'Alain Passerel sur France Inter : \"Une bordee d'affection franchement sympa\"", "newspaper": "Telerama", "author": ["Aude Dassonville"], "date_publi": "2017-06-29", "content": "\n                            \n                             Partir a la retraite n'est pas un drame. La plupart du temps, ce n'est meme pas un evenement susceptible de figurer dans le journal. Mercredi 28 juin pourtant, l'information principale de l'edition de 13h sur France Inter residait dans l'annonce du depart a la retraite d'Alain Passerel. Entre a France 3 Reims en 1973 et a France Inter en 1992, le journaliste au timbre chaleureux a consacre l'essentiel de sa carriere a la presentation des journaux ; un exercice dans lequel il excellait, pegagogue et bienveillant, et qu'on ecoutait du premier au dernier mot, certain de ressortir de son ecoute plus intelligent (et pas seulement informe) qu'avant d'allumer le poste. Une foule de collegues a envahi le studio pour lui rendre hommage en direct, suscitant une emotion partagee par les auditeurs. \r\n\r\n Vous attendiez-vous a de tels adieux ? \r\n\r\n J'etais content de terminer avec un scoop (sur le PSG) et je pensais que, comme ca arrive parfois, il y aurait des applaudissements dans le couloir, a ma sortie du studio. Pendant le journal, on n'a pas le temps de gamberger, de toute facon. Mais la... Il y avait un monde fou ! Entre mon collegue Fabrice Abgrall et moi, je ne sais pas lequel des deux a commence a etre emu.  Une video circule sur Youtube  et depuis, je recois des messages incroyables ! C'est une bordee d'affection franchement sympa -- je ne vais pas faire le faux modeste. \r\n\r\n                    \r\n\r\n Vous comptez quarante ans de journalisme et presqu'autant de presentation de journaux. On ne sentait pourtant aucun automatisme chez vous... \r\n\r\n Il est quand meme arrive que l'actualite m'ennuie ! C'est a ce moment-la qu'il fallait avoir un peu de talent, pour la vendre un peu. Je cherchais une formule de lancement un peu differente, j'essayais de denicher une breve sympa pour terminer, en me disant tiens, les gens retiendront ca... C'est vrai, je suis toujours venu au boulot avec plaisir. \r\n\r\n Quels principes guidaient votre ecriture ? \r\n\r\n Je me suis toujours demande pourquoi donner telle info et pas telle autre, comment la presenter pour en degager la nouveaute vraiment interessante. Il faut que l'auditeur comprenne en quoi elle est importante, sinon ce n'est pas la peine. Parfois on se dit que, peut-etre, ca n'interesse que soi ; mais injecter un minimum de subjectivite, c'est ce qui fait l'interet de la presentation ! Pour etre heureux a ce poste-la, il faut etre totalement libre. \r\n\r\n La presentation ne vous a jamais lasse ? \r\n\r\n En general, on commence sa carriere de journaliste reporter, puis on passe a la presentation a la fin. Moi, c'est ce que je savais faire de mieux au depart ; j'etais un peu condamne a rester dans ce domaine. Mais je n'ai jamais tellement eu l'impression de bosser. Tout m'interesse, et particulierement la politique, la culture, et le sport -- je n'aurais jamais pu me specialiser dans un domaine. Et puis j'ai fait des choses a cote : de la tele, des cours, quelques reportages pour  Interception , histoire de me changer les idees. \n                \t\n                 \r\n\r\n \" Comme le chante Vincent Delerm, j'ai eu plein de petits plaisirs\" \r\n\r\n Il y a quelques annees toutefois, vous etes devenu secretaire general de la redaction de France Inter... \r\n\r\n J'avais commence en 1973 a Reims, apres une formation pas terrible a l'Ecole Superieure de journalisme de Paris. En 84, j'ai dirige l'actuelle France Bleu Champagne, puis France Info s'est creee et Jerome Bellay m'a demande de venir -- je lui en serai eternellement reconnaissant. J'y suis reste trois ans, avant de prendre un conge sabbatique pour travailler avec Allain Bougrain-Dubourg ; au bout de six mois, l'actualite me manquait trop, et Ivan Levai m'a demande de revenir. J'ai presente le journal de 7h, de 8h, puis celui de 19h... Alors c'est vrai, j'en ai eu un petit peu marre, et je suis devenu secretaire general de la redaction. Mais ca m'a gonfle tout de suite ! Depuis, je remplacais les collegues, j'assurais des fonctions de redaction en chef. C'etait sympa. J'ai deja pense partir l'an dernier, avant de me dire que je pourrais terminer apres la presidentielle. C'etait intense, mais j'ai bien fait ! J'ai 64 ans, j'aurais pu continuer. Mais il faut avouer que ca degraisse un peu, a Radio France ; il y avait quelques conditions financieres a mon depart. \r\n\r\n Quels souvenirs garderez-vous particulierement en tete ? \r\n\r\n Ils sont lies a l'actualite, ou a des evenements speciaux. : la derniere presidentielle, les delocalisations des annees 2000 -- quand toute la radio se deplacait dans une ville. Mais comme le chante Vincent Delerm, j'ai eu plein de petits plaisirs, comme celui de sortir du journal en me disant : c'etait bien, aujourd'hui. \r\n\n\n                                                    ", "theme": "radio"}