{"title": "Jean-Luc Le Tenia : six ans apres sa mort, \"le meilleur chanteur francais du monde\" a toujours son fan-club", "newspaper": "Telerama", "author": ["Hugo Cassavetti"], "date_publi": "2017-06-06", "content": "\n                            \n                             << 30 avril. Creve, je suis alle boire trois bieres au Lezard en debut de soiree, puis suis rentre chez moi. >>  Ce fut la derniere entree dans  le journal de Jean-Luc Le Tenia , tenu pendant quatorze ans et publie recemment. Trois jours plus tard, le 3 mai 2011, a 34 ans,  << le meilleur chanteur francais du monde >>  se donnait la mort. Artisan minimaliste d'une poesie romantico-desesperee, l'employe de la mediatheque du Mans laissait derriere lui des centaines de chansons de sa prose brute, cris du coeur en forme de haikus caustiques. \r\n\r\n Entre tristesse et solitude, malgre une foule d'amis - dont les fans Didier Wampas ou Ignatus, qui l'aidaient a diffuser son oeuvre enregistree sur cassette audio, souvent illustree de clips bricolos - Jean-Luc Le Tenia se gavait de disques et de films en DVD qui nourrissaient autant sa boulimie de (contre)culture qu'un tragique desarroi existentiel. On retrace son existence tout au long d'un journal qui s'interdit tout lyrisme, aussi changeant et repetitif que la vie quotidienne, dont les sobres enthousiasmes revelent avant tout une morne peine. \r\n\r\n Le Tenia admirait Daniel Johnston, genial chanteur marginal americain schizophrene, << sauve >> par le soutien actif de Kurt Cobain, David Bowie et bien d'autres qui diffuserent sa musique a travers le monde. Le Manceau n'eut pas cette chance (ni peut-etre une chanson aussi accomplie et universelle que  True Love will find you in the end)  mais son oeuvre n'a pas ete oubliee par ses proches et ceux qui l'appreciaient. Ils se reuniront pour lui rendre hommage ce 7 juin 2017 au Theatre de Verre, a Paris. \r\n\r\n Didier Wampas et Ignatus, bien sur, seront de la partie, mais egalement Thomas de Pourquery, Joseph Racaille, Gontard ! et Trotsky Nautique (mais probablement ni Laurent Boyer ni Bertrand Cantat, sujets d'aimables sarcasmes de la part de l'inoffensif Tenia). Ils piocheront dans une oeuvre plethorique, souvent comique, afin de faire vivre par la musique et le sourire (et pourquoi pas le fou rire ?) la memoire et surtout l'art de ce trop rare et regrette doux excentrique d'une chanson francaise libre et independante, a la fois drole et emouvante. \r\n\r\n                    \r\n\r\n                    \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}