{"title": "The Inmates (1), quinze ans dans les geoles r'n'b", "newspaper": "Telerama", "author": ["Francois Gorin"], "date_publi": "2017-06-07", "content": "\n                            \n                             Qu'un groupe rock de 2017 sonne comme un autre de 2002, qui va s'en emouvoir ? Mais qui saurait dire aussi comment sonne un groupe rock de 2002 ? Quand les Inmates deboulent en 1979, saison new wave, tous les signaux chez ces irreductibles Londoniens sont au british r'n'b millesime 1964-65. Rien que la pochette de  First Offence  est  stonienne  en diable, et le contenu a l'avenant ressuscite a grandes giclees de guitare saignante et gorgees de vocaux rapeux, l'esprit des  Animals  d'Eric Burdon, des  Pretty Things  de Phil May, des  Them  de Van Morrison. Certes  Dr Feelgood  ou  Eddie and the Hot Rods  ont precede les Inmates, mais leur classicisme est resolument a contre-courant. Pour manifeste, ils remontent l'eau noire des  Standells  et leur  Dirty Water  parvient meme a faire quelque bruit (<<  medium-sized international hit >> , peut-on lire dans leur notice wikipedique...). Sur les quatorze titres de leur premier album, neuf reprises et cinq originaux, tous signes Peter Staines alias Peter Gunn. Or aux cotes des Don Covay, Arthur Conley ou Taylor-May, le riffeur des Taulards se tient mieux que bien. Sa chance aussi est d'avoir avec Bill Hurley un porte-voix puissant et debordant de soul. La preuve avec  Mr Unreliable , diatribe generique derriere laquelle ont peut deviner telle ou telle rencontre que Staines, Hurley et consorts ont pu faire dans l'univers impitoyable du music-business. Un type qui raconte sans arret des craques mais qu'on est tout pret a croire, pour peu qu'on trimbale encore un brin de naivete... Ca n'a pas du etre facile pour les Inmates de vendre leur sincerite rhythm'n'blues au-dela du circuit qui les fit cataloguer un peu vite << pub-rock >>. Ils trouverent la bonne oreille avec Jake Riviera, le manager d' Elvis Costello , qui lancait son label Radar chez WEA. Mais quel avenir imaginer au-dela du Gibus pour un groupe aussi fierement demode ? Vestes en cuir et fines cravates, garage-rock 60's et orthodoxie r'n'b nourrie a Stax et Motown... \r\n\r\n a suivre \r\n\r\n The Inmates   Mr Unreliable  (1979) \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    ", "theme": "musique"}