{"title": "30 ans de GIF en GIF", "newspaper": "Telerama", "author": ["Pablo Maille"], "date_publi": "2017-06-02", "content": "\n                            \n                             Alors, coup de vieux ou coup de jeune ? Le GIF a 30 ans ce mois-ci. Ce format d'image, probablement le plus celebre d'Internet, prolifere sur la Toile depuis des annees : Facebook, Apple et Twitter l'ont meme integre a leur service de messagerie. En quoi consiste-t-il ? En une image animee, tout simplement. Souvent drole, et qui se reproduit a l'infini.      \r\n\r\n Le magazine americain  Wired  est, pour l'occasion, remonte  aux origines du GIF . Tout commence en 1986, quand un certain Steve Wilhite, programmeur pour l'entreprise Compuserve, se voit confier la tache suivante : rechercher un nouveau format d'image. Son entreprise, specialisee dans la mise en oeuvre de forums de discussion en ligne, rencontre en effet deux difficultes : d'une part, elle recherche un format d'image compatible avec toutes les marques d'ordinateur ; d'autre part, elle souhaite creer une technologie permettant d'afficher des images relativement nettes avec des connexions lentes.      \r\n\r\n En mai 1987 (bien avant la popularisation d'Internet, dans les annees 1990), Wilhite propose donc sa premiere version du format GIF. Celle-ci n'est pas encore animee mais fixe, et son entreprise commence a l'utiliser le mois suivant. Logos, graphiques, dessins : le GIF permet d'afficher tout cela beaucoup plus rapidement. Surtout, Wilhite fait en sorte de le rendre << extensible >>. En clair, d'autres developpeurs peuvent peuvent modifier a leur guise les parametres du nouveau format. C'est ce qui permet au navigateur Netscape (qui a domine le marche au milieu des annees 1990, avant de regresser face a la concurrence d'Internet Explorer), de creer le standard du GIF anime en 1995. Desormais, le GIF bouge. Et se repand comme une trainee de poudre sur Internet : les GIF << Dancing Baby >> et  << Cool Spot >> , notamment, deviennent celebres.      \r\n\r\n Mais soudain, patatra : un conflit de propriete entre l'entreprise LZW et Wilhite freine la propagation du GIF. Les sites internet se construisent sans le GIF, lui preferant d'autres format de donnees comme Flash ou HTML. Le GIF s'enfonce dans l'anonymat.      \r\n\r\n Sur une frange plus confidentielle d'Internet, toutefois (composee par  4chan ,  Reddit  et  Tumblr ), le GIF resiste. Et attend son heure de gloire : avec l'emergence des smartphones, au tournant des annees 2000, le GIF revient sur le devant de la scene. En 2012, les Jeux Olympiques de Londres parachevent son grand retour -- les dictionnaires Oxford consacrent meme le GIF << mot de l'annee >>. L'annee suivante, Steve Wilhite, son fondateur, recoit un prix d'honneur aux Webby Awards, les Oscars d'Internet (creant au passage, une petite controverse,  annoncant  que le mot GIF se prononce << jif >> et non << guif >>).      \r\n\r\n Bref, aujourd'hui, le GIF est partout. Un moteur de recherche des GIF,  Giphy , a meme ete cree (c'est sur cette plate-forme, notamment, que France Info et l'INA ont lance, debut janvier, un  repertoire de GIF  dedies a la politique). D'apres son directeur d'exploitation, Adam Leibsohn, 90 % des GIF qui s'y trouvent concernent des emotions. Et pour cause : a chaque  << Ahah >> ,  << C'est triste >>  ou  << Super ! >> , se substitue maintenant un GIF. Sur Internet, ne dites plus  << Bonjour >>  mais :      \r\n\n\n                                                    ", "theme": "medias"}