{"title": "Le retour olympien du Concert de la Loge", "newspaper": "Telerama", "author": ["Sebastien Porte"], "date_publi": "2017-06-07", "content": "\n                            \n                             Un soir de mai, sous les ors des salons Second Empire de la Mairie du IVe a Paris. Une vingtaine de filles et de garcons dansent, chantent, << slament >>, sur du Biber (non pas Justin, mais Heinrich, le compositeur baroque du XVIIe siecle), mais aussi du Rameau, du Lully, du Marais... Le geste et le ton sont parfois mal assures, mais l'engagement est total. La joie et la fierte de participer a un projet artistique exigeant sont manifestes. Ces jeunes, ages de 14 a 19 ans, sont venus presenter le fruit d'un atelier de soixante-dix heures, << Hip Baroque Choc >>, qu'ils ont suivi cette annee sur leur temps libre, au lycee Theophile-Gautier, lycee professionnel parisien accueillant des eleves non-francophones ou en situation de decrochage scolaire. En avant-scene, donc, une action a valeur sociale et pedagogique ancree dans le temps present. Et dans la fosse, un orchestre qui, lui, plonge ses racines dans une histoire musicale francaise biseculaire. A la manoeuvre en effet sur cet atelier : les musiciens du Concert de la Loge, cree en 2015 et dirige par le violoniste Julien Chauvin, ensemble qui s'est donne pour mission de reprendre le flambeau du prestigieux Concert de la Loge Olympique, disparu au XIXe siecle. Et qui, pour ce faire, opere un passionnant travail de recherche musicologique afin de ranimer des partitions endormies, en les jouant sur instruments anciens. \r\n\r\n Ensemble greffe sur une loge maconnique \r\n\r\n Mais qu'etait donc ce << Concert de la Loge Olympique >>, dont la raison sociale sonne si esoterique a nos oreilles de 2017 ? Decryptons l'intitule en guise de rappel historique. << Concert >>, parce qu'a l'epoque ou officiait cette formation, nee en 1783, le mot designait aussi bien un groupe d'instrumentistes qu'une societe organisant des representations musicales, de meme qu'il existait a Paris le Concert Spirituel (1725-1791) ou le Concert des Amateurs (dissout en 1781, la plupart de ses membres ayant ensuite migre vers la Loge Olympique). << De la Loge >>, parce que l'ensemble etait greffe sur une loge maconnique, la majorite des musiciens de la capitale etant alors des francs-macons - et la franc-maconnerie, un espace de sociabilite bien moins suspect qu'il ne le deviendra au XXe siecle avec la montee des ligues de droite. Et enfin << Olympique >>, en reference au nom de cette loge, << l'Olympique de la parfaite estime >>. Comprendre : le point le plus eleve, telle l'Olympe grecque, des valeurs d'ecoute et de respect de l'autre. \r\n\r\n L'Ircam du XVIIIe \r\n\r\n <<  Le Concert de la Loge Olympique etait le pendant prive du Concert Spirituel. Il fonctionnait sur un systeme de souscription qui donnait droit a voir douze concerts par an, en echange d'un \"abonnement'' de 120 livres, l'equivalent de 2 500 euros actuels , detaille Julien Chauvin.  C'etait l'antichambre des creations de l'epoque, car la plupart etaient d'abord jouees a ces concerts, avant de l'etre au Concert Spirituel . >> Considere en son temps comme l'une des meilleures phalanges d'Europe, cet ensemble, chouchou de Marie-Antoinette, avait l'habitude de se produire dans la salle des Cent-Suisses au palais des Tuileries. Et parmi les << hits >> les plus apprecies de son programme : la serie des six symphonies dites << parisiennes >> de Joseph Haydn (ndeg 82 a 87), pensees et ecrites specialement pour lui par le compositeur autrichien, alors que celui-ci etait en poste chez le prince Esterhazy. Dans cette periode prerevolutionnaire, bouillonnante de musique, Haydn - qui venait d'etre libere de sa clause d'exclusivite envers son prince hongrois - etait alors une veritable star a Paris, et ces symphonies lui auraient ete payees la bagatelle de cinq Louis d'or piece. A travers son travail de commande, l'orchestre de la Loge Olympique aura ainsi ete un maillon essentiel dans la chaine de creation et de transmission du repertoire classique. <<  Un peu comme l'Ircam aujourd'hui, il ne jouait que de la musique contemporaine  >>, resume le violoniste. Plus tard, en 1798, on construira pour lui un theatre rue de la Victoire, a Paris, ou seront organisees les auditions du Conservatoire de musique naissant. Il devient alors <<  le chainon manquant entre le Concert des Amateurs d'Ancien Regime et les concerts du Conservatoire  >>, qui se developpe sous le Directoire et l'Empire. \n                \t\n                 \r\n\r\n Une formation en forme olympique \r\n\r\n Ici donc, nulle reference aux Jeux Olympiques ou a une quelconque idee sportive. Cela n'a pas empeche le Comite olympique francais de menacer l'an dernier l'orchestre de Julien Chauvin de poursuites judiciaires pour usurpation de qualificatif. Et de l'obliger a raboter son nom : renoncer a l'illustre label d'origine et se contenter a la place d'un plus basique << Concert de la Loge >>. <<  Historiquement et moralement, c'est inadmissible  >>, fulmine encore le musicien. Pour autant, son equipe n'en a pas moins conserve sa forme olympique, comme en atteste le disque enregistre en mars 2016, juste apres la cloture de l'affaire, autour de la symphonie << La Reine >>, la plus majestueuse des << parisiennes >> de Haydn (la ndeg 85). D'emblee, on est saisi par la precision du jeu, la tenue impeccable des ostinatos, la subtilite des retenues de tempo (dans le premier mouvement de << La Reine >>). Happe aussi les attaques mordantes et explosives en ouverture des themes, comme un chien se jetterait sur un os, par cette capacite a faire monter la sauce en finesse sur les crescendos, a opposer les nuances, a amenager des microsilences. Autant de traits qui conferent a l'interpretation un relief et un dynamisme olympiens, sinon olympiques. Un regal de vigueur et d'elegance. <<  J'essaye de faire la synthese entre les visions germanique et francaise, d'etre a la fois percutant et souple, incisif et cantabile, de jouer la verticalite sans sacrifier la ligne melodique  >>, confirme le leader du groupe, qui a ete forme en France, en Allemagne et aux Pays-Bas. Dans ce souci de transmission, il lorgne aussi bien la tradition passee que les generations futures, comme le rappelle son experience avec les lyceens de Theophile-Gautier. Une experience qui est pour lui un <<  acte citoyen  >>. Car, souligne-t-il,  << les musiciens ne doivent pas rester enfermes dans leur enclave >>.  Ni d'ailleurs dans leur loge, pourrait-on ajouter... \r\n\n\n                                                    ", "theme": "musique"}