{"title": "Festival d'Annecy 2017 : \"Mutafukaz\", un dernier coup de coeur pour la route", "newspaper": "Telerama", "author": ["Guillemette Odicino"], "date_publi": "2017-06-18", "content": "\n                            \n                             A la fin du festival, un titre de film hors competition etait sur toutes les levres :  Mutafukaz , projete en seance evenement. L'adaptation de la B.D du meme nom par son auteur Guillaume Renard (Run pour les intimes de la maison d'edition Ankama) et Shoujirou Nishimi, qui fut, entre autres, directeur de l'animation sur l'eblouissant  Amer Beton  de Michael Arias et Hiroaki Ando en 2007. Commencons par presenter le decor a ceux qui n'ont jamais mis les pieds a Dark Meat City, sordide megapole de la cote Ouest sortie du cerveau et des crayons de Guillaume Renard, il y a deja dix ans. Dans cette ville imaginaire de Californie nee sur les decombres d'un Los Angeles ravagee par un tremblement de terre, les seules valeurs sures sont le crime et la pollution. Les gangs s'affrontent en permanence, et la police fait encore plus peur que les gangsters. Angelino et Vinz, deux copains a la vie a la mort, vivotent dans un meuble crade, et passent de petits boulots en plans foireux. Details qui comptent : l'un a une tete de citrouille noire et sans bouche, l'autre une tete enflammee, et ils sont droles chaque fois qu'il ouvre la bouche meme si Angelino n'en a pas. Pas etonnant puisque ce sont Orelsan et Gringe qui leur pretent leurs voix. Apres un debut hilarant ou Angelino-Orelsan presente leur cadre de vie cafardeux (au sens propre puisque les insectes coloquent avec eux), le film s'emballe vite quand il est victime d'un accident sur son scooter de livreur de pizza. Est-il tombe sur la tete ? Car le voila soudain pris d'hallucinations : il << voit >> de dangereuses ombres sortir de certains passants qu'il croise dans la rue... \r\n\r\n                    \r\n\r\n Pas encore de distributeur en France \r\n\r\n Debut d'un << Sauve qui peut les emmerdes et les balles >> avec, dans le desordre, un troisieme pote tres geignard, des hommes en noirs, une fille a papa en quete d'emancipation, un chef de gang qui cite Shakespeare, des guns fight, de vieux catcheurs devenus justiciers, un enorme complot politico-spacio-ecologique, et une ... femme president. Ce qui prouve bien que nous sommes dans l'anticipation... En dehors d' Invasion Los Angeles  de  John Carpenter , la reference majeure du film, le scenario regorge de clins d'oeil plus discrets qui regaleront les cinephiles, les geeks, ou les deux. Et Shoujirou Nishimi a parfaitement adapte sa realisation au style de Run, avec juste un peu plus de couleur, et sans trahir le moindre palmier deplume sur le boulevard. Il s'est meme fixe un defi : Angelino n'a pas de bouche ? Il le fait manger tout le temps ! \r\n\r\n Mais qui verra  Mutafukaz  a part le public, chanceux, d'Annecy ? Car ce film sur le chaos et la seule maniere d'en sortir (avoir un bon copain) n'a pas encore de distributeur en France. La sortie au Japon est prevue, mais chez nous, cet objet anime qui reussit a rester fidele a l'esprit de la BD, donc a la jonction parfaite du comics et du manga, de la culture hip hop et de la SF vintage, semble decontenancer. Difficile a mettre dans une case,  Mutafukaz . S'il faut vraiment lui en trouver une pour rassurer les exploitants, disons << film de genre ultra contemporain >>. Ou << bon film >>, tout simplement. \r\n\n\n                                                    ", "theme": "cinema"}