{"title": "\"L'Antigone\" exotique de Satoshi Miyagi a Avignon", "newspaper": "Telerama", "author": ["Emmanuelle Bouchez"], "date_publi": "2017-07-04", "content": "\n                            \n                             \"C'est juste un training>>, avait-on prevenu. Il impressionne pourtant la spectatrice europeenne... En ce debut de mai, au festival de theatre de Shizuoka, une vingtaine d'acteurs se dispersent dans les gradins, a la recherche d'ombre encore disponible. Ce n'est pas  Satoshi Miyagi  lui-meme, metteur en scene d' Antigone  presente ici avant le  Festival d'Avignon , qui dirige cette repetition quotidienne, mais son assistant, ex-complice de la fac de Tokyo. Tous encapuchonnes de chapeaux larges (le soleil est l'ennemi de la beaute nippone), les comediens s'etirent comme des danseurs avant d'entamer, au signal, des expirations profondes, des basses tenues et vibrantes. Pour pratiquer leur art - voix haut portees a la limite du chant, et progression en sauts de cabri pour certains entre les rochers surplombant le plan d'eau du decor -, mieux vaut entretenir sa condition physique... \r\n\r\n                    Le metteur en scene Satoshi Miyagi.\r\n          (c) Ryota Atarashi      \r\n\r\n De l'autre cote de l'enceinte, des troupes de theatre de plein air venues de tout le Japon rejouissent les familles. C'est le volet plus populaire, plus rassembleur, d'un grand festival programme au theatre de la ville comme aux champs, la-bas, dans la colline d'Udo. Les salles tres zen sises en lisiere de foret et des plants de the - avec mont Fuji en arriere-plan - ont regulierement accueilli tout le theatre europeen : de l'Italien  Pippo Delbono  a l'Allemand  Nicolas Stemann , en passant par les Francais  Claude Regy , Daniel Jeanneteau ou Jean Lambert-Wild... Voila dix ans que Satoshi Miyagi a repris la direction du Shizuoka Performing Arts Center, fonde en 1997 dans cette ville moyenne du sud de Tokyo par le coriace Tadashi Suzuki dont il fut l'assistant. Il en a fait un lieu de production plus attractif encore grace aux subventions publiques, si rares au Japon. \r\n\r\n                    Une trentaine d'interpretes se mettent au service de l'idee phare de Satoshi Miyagi : le dedoublement des personnages.\r\n          (c) Hirao Masashi      \n                \t\n                 \r\n\r\n Les \"movers\" et les \"speakers\" \r\n\r\n Nul doute que ce creuset serein - surtout dans la colline ! - ait ete source d'inspiration pour ce petit homme fin eternellement souriant. Qui appuie sans relache ses demonstrations de mains tendues dans une gestuelle proche de celle de ses acteurs. Miyagi a elabore avec eux une singuliere methode. Dans une parfaite division du travail entre les  movers  et les  speakers,  il double chaque role : un interprete pour le corps et un autre pour la voix. Les festivaliers d'Avignon ont deja applaudi cette demarche en 2014, dans la carriere Boulbon, via un episode du  Mahabharata  - spectaculaire piece indienne chantee-parlee-dansee et l'un des sommets du repertoire du metteur en scene nippon, qui mele pieces de  Shakespeare , de  Brecht  ou de  Moliere ...  \r\n\r\n \"Je distribue un role a deux acteurs pour reveler une part de mystere\", le metteur en scene Satoshi Miyagi. \r\n\r\n                    Les ombres des silhouettes drapees, sur le mur du palais des Papes.\r\n          (c) Hirao Masashi      \r\n\r\n Ce dedoublement des personnages donnera - parions-le - une force saisissante a sa version de l' Antigone  de Sophocle concue pour la Cour d'honneur. Dans le grand rectangle d'eau refletant la lumiere qu'il a choisi comme decor, se tient, au fond, une ligne de recitants assis. Au devant d'eux, juchees sur des pierres plates, des silhouettes drapees et eclairees projetteront sur le mur du palais leur theatre d'ombres. Ces acteurs << physiques >> enchainent, au rythme syncope des choeurs et des percussions, des postures appuyees telles des marionnettes du bunraku.  << Je n'ai pas consciemment imite ce style, mais le resultat en est proche,  convient Miyagi.  Si je distribue, depuis presque trente ans, un role a deux acteurs, c'est surtout pour reveler une part de mystere, car unir le pathos (l'emotion) et le logos (la raison) en un seul interprete cache quelque chose. >>   \r\n\r\n Kazunari Abe, la voix de Creon \r\n\r\n Cela exige en tout cas de la trentaine d'interpretes complices une incroyable plasticite de corps et d'esprit. Certains ont fini par se specialiser entre  movers  et  speakers,  comme le stentor de la troupe, Kazunari Abe, recitant remarquable qui sera la voix de Creon apres avoir conduit  Le Mahabharata.  D'autres alternent les deux expressions, tels la celebre Micari et l'acteur Kouichi Ohtaka (la princesse et le prince du recit indien).  << Je bouge comme j'entends >>,  explique ce dernier, forme vingt ans durant par Miyagi, corps hieratique de Creon sur scene et chemise a motifs de petites pommes dans la vie.  << Kazunari Abe a fait le plan rythmique de son interpretation vocale, cela me donne un cadre. Mais on parle tres peu tous les deux de notre travail. Je n'ai pas toujours besoin de comprendre ce qu'il dit, c'est pour moi instinctif. Les mouvements du  speaker  n'ont pas de sens en eux-memes, ils doivent davantage faire face a l'espace : j'accompagne ses envols ou j'accuse les coups. La \"choregraphie\" de Creon est egalement liee a son costume aux manches larges et longues, attribut du pouvoir et de la responsabilite. >> \r\n\r\n                     \r\n\r\nLa comedienne Micari interprete Antigone pour le mouvement.\r\n          (c) Takuma Uchida      \r\n\r\n \"Comme dans le theatre no, le mouvement est symbolique\", l'actrice Micari. \r\n\r\n A l'inverse, pour Micari, actrice au visage si delicat, l'ecoute des mots compte. Elle joue pour la seconde fois Antigone, apres l'avoir interpretee, de maniere totale (voix et corps unis), dans une premiere mise en scene de Miyagi, en 2004, a Delphes. Et elle commence seulement a comprendre, apres deux mois de repetitions, comment elle peut, sans la voix, << entrer >> dans son personnage.  << Si le texte ne me traverse pas et ne produit rien dans mon coeur, je ne bouge pas. Ici, comme dans le theatre no, le mouvement est symbolique. Ce ne sont pas les gestes exterieurs mais les mouvements interieurs qui comptent. >>   \r\n\r\n                    \r\n\r\n C'est en visitant le palais des Papes - lieu historique du pouvoir chretien - que Miyagi eut l'intuition soudaine qu'il fallait y monter  Antigone.  Surtout ces temps-ci, dans un monde envahi de tueries,  << ou chaque parti definit son propre camp comme etant du cote de Dieu, et celui de l'ennemi, du cote du Diable. Cette vision binaire entretenant la guerre indefiniment me semble appartenir surtout aux grands monotheismes (chretiente, judaisme, islam). Cette partition entre bons et mechants n'a pas cours dans le bouddhisme japonais ou les \"diables\" ne s'emparent pas des hommes de maniere definitive. Elle n'existe pas non plus dans la Grece antique, dont je me sens proche. Peut-etre le monde devrait-il enfin definir l'etre humain de maniere plus ambigue. Ne plus separer les hommes de maniere exclusive entre noirs et blancs mais les voir en gris. C'est le message d' Antigone  : Polynice est le frere qui a trahi Thebes et mene les Argiens contre sa cite, mais il a droit au rituel des morts, quoi qu'il ait fait... >>  C'est aussi celui que la sagesse orientale de Satoshi Miyagi apporte a Avignon. \r\n\r\n   \r\n\n\n                                                    ", "theme": "scenes"}