{"title": "Les faux de Verzy, ces arbres mutants de la montagne de Reims", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-05", "content": "\n                            \n                             De loin, on dirait une grosse boule verte. Ses branches sinueuses poussent a l'horizontale et s'entremelent avant de retomber en dome. Parfois ridiculement petit, parfois haut de dix metres, le fau de Verzy mesure trois fois moins que son grand frere le hetre. Pourtant, il intrigue. \r\n\r\n De pres, l'arbre devoile sa magie. <<  Sous les domes, c'est le monde de Broceliande  >>, s'enthousiasme Xavier Rousset, directeur de l'agence Aube-Marne de l'Office national des forets (ONF). Son tronc tortueux tourbillonne en arabesques, laissant passer des taches de lumiere, comme une peinture psychedelique. \r\n\r\n Frankenstein des bois \r\n\r\n Un Frankenstein des bois rarissime : 50 % de la population mondiale de ce mutant - soit huit cents faux - se concentre sur une soixantaine d'hectares entre Reims et Epernay. Sur les trois kilometres de sentier amenages au plus pres de ces arbres remarquables, plus de deux cent mille promeneurs deambulent chaque annee. \r\n\r\n A quoi tient leur forme ? On a cru longtemps que cela venait du sol. Pas vraiment : des faux plantes a Hanovre (Allemagne) et Malmo (Suede) - cadeaux de moines de retour de Verzy - ont pousse tordus comme il se doit. Depuis, les chercheurs s'accordent sur une mutation genetique du hetre, sans en savoir vraiment plus. Grace au label  Foret d'exception , l'ONF, gestionnaire, espere decrocher trois cent mille euros pour financer une these et lever enfin un mystere vieux de plusieurs siecles. \r\n\r\n Moines jardiniers \r\n\r\n <<  Il y a beaucoup de mythes qui associent les moines et les faux  >>, raconte Olaf Holm, directeur du parc naturel regional de la montagne de Reims. Au Ve siecle, Saint Basle se retire en ermite dans la foret de Verzy. On lui attribue plethore de miracles : une source magique coulerait pres de son logis, les sangliers chasses par le comte se refugieraient dans son giron, et... les faux pousseraient sur le lieu de sa retraite. \r\n\r\n La presence de ces hetres tortillards est attestee des 1644 dans les ecrits des moines. Avaient-ils une fonction ornementale ou spirituelle ? Une certitude : les faux meurent sans lumiere. Les moines ont manifestement jardine a leurs alentours pour leur permettre de s'epanouir. \r\n\r\n Ces arbres survivent tant bien que mal apres le demantelement de l'abbaye a la Revolution. Au XXe siecle, ils reviennent a la mode pour le bal du 1er mai. <<  Des couples se formaient a l'ombre des faux... les jeunes maries revenaient ensuite faire leurs photos ici  >>, temoigne Celia Gobeaut, qui anime le projet Foret d'exception. Probleme : les racines n'appreciaient pas ces pietinements. Le classement de Verzy en reserve biologique en 1981 met fin aux sauteries endiablees. \r\n\r\n Alors qu'on les croyait sauves, vont-ils maintenant disparaitre ? Depuis trente ans, les faux se redressent a cause du rechauffement climatique, qui inverse leur mutation. Avant qu'ils ne redeviennent des hetres normaux, courez-y ! \r\n\n\n                                                    ", "theme": "monde"}