{"title": "\"Tuez Charley Varrick !\", de Don Siegel : sauvage et truculent, le polar seventies qui a inspire Tarantino", "newspaper": "Telerama", "author": ["Samuel Douhaire"], "date_publi": "2017-07-01", "content": "\n                            \n                             A quoi tiennent les films, parfois... Le sort de  Tuez Charley Varrick !   (1973) n'a tenu qu'a une partie de ping-pong. Pour forcer la main de  Walter Matthau , tres reticent a l'idee d'incarner le personnage dur-a-cuire de son nouveau thriller,  Don Siegel  lui proposa une partie de tennis de table :  << Si tu me bats, tu n'auras pas besoin de faire le film et je te paierai quand meme ton salaire. >>  L'acteur, qui n'etait pas maladroit raquette en main, accepta le marche. Il ignorait que le cineaste etait, lui, un vrai champion. Resultat : 21 a 2 pour Siegel. \r\n\r\n C'est l'une des nombreuses anecdotes que le journaliste et documentariste Doug Headline raconte dans le livre richement illustre qui accompagne la luxueuse reedition en DVD et Blu-ray de  Tuez Charley Varrick ! . Un film boude par le public (et la critique americaine) lors de sa sortie, mais considere aujourd'hui - a juste titre - comme l'un des meilleurs polars hollywoodiens des annees 70, a la descendance feconde - il a notamment inspire  Pulp Fiction. \r\n\r\n Course-poursuite entre un avion et une voiture \r\n\r\n Les premieres images - des ranchs, des enfants joyeux, le drapeau qui flotte au vent - evoquent une Amerique idyllique, idealisee, qui va tres vite basculer dans la violence de la realite. Un hold-up dans un bled paume du Nouveau-Mexique degenere. Deux policiers et un truand sont tues. Les fuyards - un pulverisateur de pesticides nomme Charley Varrick et son associe - qui croyaient avoir attaque une petite banque de province, decouvrent qu'ils ont emporte au passage 750 000 dolllars... appartenant a la mafia. Celle-ci lance aussitot son homme de main numero un aux trousses de Charley. \r\n\r\n C'est un scenario ideal pour la mise en scene nerveuse de Don Siegel, riche en ellipses et en surprises. Les deux grandes scenes d'action en ouverture et en cloture du film - l'attaque de la banque (voir ci-dessous) et une course-poursuite entre un avion et une voiture - sont des modeles de rythme et d'efficacite. Le cineaste etait monteur de formation, et ca se voit. \r\n\r\n                    \r\n\r\n Cette tension dramatique est indissociable d'une certaine nonchalance cool typique du cinema americain des seventies. Il y a, bien sur, la musique riche en percussions et en cuivres de  Lalo Schifrin . Mais aussi les dialogues, etonnamment droles au vu du contexte - du  Tarantino  avant la lettre... Alors que le tueur est invite par la patronne d'un bordel a faire son choix parmi ses jolies pensionnaires, il decline :  << Je ne couche jamais avec une pute, du moins pas sciemment. >>  Et quand ce dernier entre par effraction dans la maison d'une photographe pas farouche, il se fait accueillir ainsi :  << Pas de souci, je ne vous prenais pas pour  Clint Eastwood  >> . Il s'agit d'un clin d'oeil savoureux adresse par les scenaristes Howard Rodman et Dean Riesner au realisateur : deux ans plus tot, le beau Clint avait obtenu son plus grand succes au box-office dans  L'Inspecteur Harry , sous la direction de... Don Siegel. \n                \t\n                 \r\n\r\n Misogyne a souhait et franchement sadique \r\n\r\n Tuez Charley Varrick !  est aussi un festival de seconds roles. Andy Robinson, alias Scorpio, le serial killer dans  L'Inspecteur Harry , roule joliment des mecaniques dans la peau du complice apre au gain. John Vernon est parfait d'ignominie en banquier corrompu plein de morgue. Et Joe Don Baker fout vraiment la trouille en tueur a stetson et sang froid, misogyne a souhait et franchement sadique. \r\n\r\n Et Walter Matthau ? Ses reserves quant au scenario n'avaient pas disparu lors du tournage, et l'echec public de l'oeuvre n'ont rien arrange. Par la suite, il a declare qu'il n'avait pas aime jouer dans le film, qu'il ne l'avait pas compris et ne s'y sentait pas a sa place. Peut-etre parce que son personnage ambigu, tres manipulateur et sans pitie sous son air bonhomme, n'etait pas vraiment raccord avec son image d'acteur de comedie, partenaire fetiche du bouffon  Jack Lemmon . Il est pourtant remarquable par son jeu sobre, qui entretient avec habilete le mystere sur les motivations de Charley Varrick, tout en laissant percer ses sentiments. De quoi regretter qu'il n'ait pas davantage tourne de films d'action. \r\n\n\n                                                    ", "theme": "cinema"}