{"title": "Le Telerama Dub Festival fetera ses 15 ans en habit de gala", "newspaper": "Telerama", "author": ["Frederic Peguillan"], "date_publi": "2017-06-30", "content": "\n                            \n                             Certains anniversaires sont plus importants que d'autres. Pour souffler une quinzieme bougie, on aime etre entre amis. Avec ceux qui nous ont pousse a creer le Telerama Dub Festival en 2003 ; avec des artistes ou amateurs de bon son, que l'on a connus depuis ; et avec quelques autres, recemment rencontres des deux cotes de la scene. En live, avec ou sans machines, en sound system ; en groupe ou en solo ; d'ici, d'a cote ou de tres loin : les invites de ce 15e Telerama Dub Festival vont encore une fois nous surprendre par leur singularite creatrice. \r\n\r\n Jeunes pousses (Mahom Dub, Roll & Record, NS Kroo, Iseo & Dodosound, OnDubGround, Full Dub...), pionniers bien accompagnes (High Tone & friends, Brain Damage feat. Harrison Stafford, chanteur de Groundation), Britanniques survoltes (Maasai Warrior, Word Sound & Power) ou reformes (Smith & Mighty), Italiens (d)etonnants (Moa Anbessa), sound systems de legende (Zion Trian on Abassi Hi Power, Sinai Sound System) ou en devenir (I-Skankers), << superstars >> hexagonales (Stand High Patrol, Panda Dub) et, saison franco-colombienne oblige, figures tutelaires de la cumbia des origines remixees a la sauce jamaicaine (Dub de Gaita - Los Gaiteros de San Jacinto), le dub affichera, une fois encore ses multiples visages. Et si cette edition sera plus intime (sept dates a travers la France dont une outre-mer sur l'ile de La Reunion, une premiere !) elle n'en sera que plus intense ! \r\n\r\n >La page Facebook du Telerama Dub Festival \r\n\r\n La programmation complete \r\n\r\n Le 4 novembre a Marseille (Docks des Suds) :  \r\n\r\n Stand High Patrol, Iseo & Dodosound w/The Mousehunters, Roots Atao, Zion Train on Abassi Hi Power, Word sound & Power, The Grinders.  >Reserver \r\n\r\n Le 4 novembre a Angouleme (La Nef) \r\n\r\n Panda Dub, OnDubGround, Adi Shankara.  >Reserver \r\n\r\n Le 10 novembre a Besancon (La Rodia) \r\n\r\n Soom T & Dub 4, Pilah & The Ligerians feat. Joe Pilgrim, Sinai Sound System  >Reserver \r\n\r\n Le 11 novembre a Lyon/Villeurbanne (Le Transbordeur) \r\n\r\n Zion Train on Abassi Hi Power, Moa Anbessa, Soom T & Dub 4, Cosmic Neman (Zombie Zombie), OnDubGround, Full Dub, Krak in Dub, Dubblestandart.  >Reserver \r\n\r\n Le 25 novembre a Paris/La Plaine Saint-Denis (Les Docks de Paris - 3 scenes) \r\n\r\n Brain Damage feat Harrison Stafford, High Tone & friends, Dub de Gaita-Los Gaiteros de San Jacinto, Smith & Mighty, Stand High Patrol, Mahom Dub, Maasai Warrior, Roots Atao, Roll & Record, Soom T & Dub 4, I-Skankers Sound System, Iseo & Dodosound w/The Mousehunters, J: Kenzo, Von D, Moa Anbessa.  >Reserver \r\n\r\n Le 2 decembre a Toulouse/Ramonville (Le Bikini) \r\n\r\n Stand High Patrol, Roots Atao, Iseo & Dodosound w/The Mousehunters, NS Kroo.  >Reserver \r\n\r\n Le 16 decembre au Port (Ile de la Reunion) \r\n\r\n Stand High Patrol, Moresounds >Reserver \r\n\n\n                                                    ", "theme": "musique"}