{"title": "Zan-TV, la tele afghane pour les femmes, par des femmes", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-03", "content": "\n                            \n                             C'est un evenement en Afghanistan. Pour la premiere fois, une chaine de television concue par des femmes et dont les programmes leur sont entierement dedies vient de voir le jour. Le lancement a eu lieu il y a dix jours, au debut de la celebration des fetes de l'Aid. Elles sont plus de cinquante a travailler a  Zan-TV , a y presenter des flashs d'information, des emissions culturelles, sportives, culinaires ou d'autres un peu plus particuliere comme << Risk program >>. <<  La guerre sevit toujours en Afghanistan  >>, raconte la presentatrice de cette emission, Muzhgan, <<  j'expliquerai aux femmes comment se proteger et reagir en cas d'attaque  >>. \r\n\r\n A l'origine de ce projet a la charge symbolique forte dans un pays qui laisse encore peu de place aux femmes : un homme, Hamid Samar. <<  Les femmes sont peu nombreuses sur les chaines afghanes et les sujets les concernant sont rares. Sur Zan-TV, elles auront enfin droit de citer et pourront montrer ce qu'elles valent  >>, explique cet entrepreneur qui dans un passe recent a ete coproducteur du film  Utopia . Soucieux de conserver son independance editoriale, Hamid Samar a decide d'autofinancer integralement son projet, esperant que les recettes publicitaires lui permettront a terme d'equilibrer les comptes de la chaine. \r\n\r\n \"Etre journaliste a Zan-TV represente un reel danger.\" \r\n\r\n Installee a Kaboul, la redaction est composee de journalistes pour la plupart diplomees de l'Universite de la capitale afghane. Une formation complementaire leur est proposee afin d'acquerir toutes les techniques necessaires au bon fonctionnement de la chaine. A l'antenne, les jeunes femmes ont abandonne la burqa pour un simple voile et sont bien conscientes des risques qu'elles encourent a s'embarquer dans cette aventure. <<  Etre journaliste a Zan-TV represente un reel danger. Notre emancipation ne plait pas aux talibans et nous avons deja ete a plusieurs reprises l'objet de menaces  >>, explique Muzghan. \r\n\r\n Dans un pays ou les droits des femmes oscillent en permanence entre interdit et progres, le danger auquel sont confrontees ces jeunes femmes n'a malheureusement rien d'inedit. Sous le regime des talibans, les Afghanes n'avaient pour seul horizon que celui de procreer et d'etre cantonnees aux taches domestiques. Un quotidien d'enfermement social qu'il etait mortellement risque de vouloir enfreindre. L'etau s'est desserre depuis la chute des talibans en 2001. Aiguillonne par les organisations internationales, le gouvernement leur a concede de nouveaux droits, notamment politique, mais la bataille pour la cause des femmes reste quotidienne. Temoin ce decret pris en 2009 par l'ancien president Hamid Karzai pour sanctionner les violences faites aux femmes qui n'a toujours pas aujourd'hui force de loi, faute d'avoir ete vote au Parlement. \r\n\r\n Hamid Samar et les journalistes de Zan-TV, revent ouvertement que la chaine puisse, un jour, influer sur l'evolution des mentalites et des comportements dans leur pays. Un pari loin d'etre gagne, mais l'existence meme de la chaine prouve que quelque chose est en train de bouger. Pour ses premiers pas, Zan-TV pourra compter sur la vigilance de  Reporters sans frontieres . L'association a ouvert en mars dernier un centre de protection pour les journalistes afghanes. Objectif : les proteger contre les abus et les violences en particulier pour celles qui seront amener a exercer leur metier loin de Kaboul dans des provinces dangereuses. En Afghanistan, information et emancipation reste des combats a haut risque. \r\n\n\n                                                    ", "theme": "medias"}