{"title": "Eva Nielsen : \"Avec la serigraphie, j'ai l'impression de pouvoir decalquer le monde !\"", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-13", "content": "\n                            \n                             L'artiste franco-danoise, nee en 1983, s'est fait connaitre depuis plusieurs annees par ses peintures qui melent la trame moiree de la serigraphie aux couleurs huileuses, diluees, de paysages fuyant tout autant le temps que le lieu precis. Grilles, masses heroiques ou coupantes d'elements industriels se confrontent a des collines ou des fjords lointains, pieges delicats a la surface du tableau Elle evoque ici son grand tableau,  Ascien II,  2017, qui figure dans son exposition, Les Fonds de l'oeil, a la galerie Jousse Entreprise a Paris. \r\n\r\n La decouverte de la serigraphie \r\n\r\n << Lorsque j'etais etudiante aux Beaux-Arts de Paris, je me sentais a la fois insatisfaite en tant que peintre et tout egalement insatisfaite en tant que photographe. J'avais l'impression de ne pas etre nourrie par l'une ou l'autre de ces techniques si je les pratiquais de facon individuelle. J'ai decouvert, en seconde annee, la serigraphie, qui reconcilie les deux : c'est un transfert d'image qui devient matiere. Ca devient comme un papier carbone que l'on appose sur la toile, avec son cote granuleux, ses frottis, ses revelations inattendues. D'un coup, ca ete une merveilleuse reconciliation, j'avais l'impression que je pouvais decalquer le monde ! >> \r\n\r\n Inspiration \r\n\r\n << Je pars de mes propres photographies pour la quasi totalite de mes tableaux. Pour la toile  Ascien , il s'agit par exemple de grandes structures de beton industriel qui ont vocation a etre enfouies dans le sous-sol pour canaliser les eaux fluviales. Elles n'etaient pas si imposantes mais la photographie permet de les rendre, ici, bien plus monumentales, avec cette ouverture qui conduit le regard au centre de la toile. Un architecte m'en a recemment donne le terme exact : dans les chantiers on parle de << regards >>. Hasard et intuition du sens. Ainsi, la succession de ces cadres peut faire penser au soufflet des vieux appareils photographiques. Ou aux cadres des diapositives. Mais je n'y pense vraiment pas dans l'atelier. Lorsque je peins je suis dans la pulsion de la matiere, de la saisie immediate. C'est apres que la peinture commence a vivre par elle-meme. >> \r\n\r\n                    Zode, 2017 (encre, huile et acrylique sur toile, 200 x 280 cm)\r\n          (c) Eva Nielsen / Galerie Philippe Jousse      \r\n\r\n Un grand puzzle \r\n\r\n << Le travail passe par une longue manipulation, des superpositions, des choix, des collages. Sur la toile, la forme, qui apparait en noir et blanc, est en fait constituee d'une photographie agrandie, pixellise sur ecran, recadree, morcelee, insolee et transferee. C'est deja l'extraction d'une forme. \r\nA partir de ce grand puzzle, -- ici fait de 8 lais -- , je pose mes couleurs avec une grande raclette, en l'occurrence des noirs pas vraiment noirs, disons manipules. Ma peinture est en fait une succession d'etapes de devoilements, d'occultations, de revelations. Entre les etapes de la serigraphie et celle de l'huile, la composition se fait presque << a l'aveugle >>... Du coup, je rate beaucoup et donc... je jette beaucoup ! >> \n                \t\n                 \r\n\r\n Picasso et Hammershoi \r\n\r\n << Picasso a dit  \"je mets dans mon tableau tout ce que j'aime, les choses n'ont qu'a se debrouiller entre elles\"...J'applique ce principe. J'aime tout autant la peinture melancolique, fuyante, du peintre symboliste Leon Spillaert que celle du peintre danois du silence Hammershoi. Ce qui se lit dans mes couleurs jamais franches, presque mal aimables, terreuses, en demi teintes. \r\n\r\n \"Photographier, c'est ecrire avec la lumiere. Peindre, c'est l'interroger\" \r\n\r\n Et a l'inverse, tout autant, ce que la serigraphie apporte de rapport tranche. Rencontre de deux contraires qui me plait,  cree une tension et genere pour moi une excitation. Et me relie aux artistes du 20e siecle et contemporains comme l'artiste americain Ed Ruscha qui mele le constat photographique a la sensation ou Robert Rauschenberg qui fut le premier, au-dela des masses purement serigraphiees de Warhol, a faire coexister dans ses Combine Paintings et ulterieurement, la geste de la peinture et les elements formelles des traces photographiques >>. \r\n\r\n Ombre portee (disparue) \r\n\r\n << Le tableau s'appelle Ascien. Mot tres ancien qui evoque les habitants des tropiques qui n'ont pas d'ombres a midi quand le soleil est a son zenith. Je me suis apercu que mes formes ont tres rarement des ombres marquees. Elle se dissolvent dans la peinture, n'ont pas de reels volumes, si ce n'est par la serigraphie. De quoi est faite la lumiere  qui fait naitre la forme ? Et comment l'exprimer ? Photographier, c'est ecrire avec la lumiere. Peindre, c'est l'interroger. Pour moi, le tableau n'est pas vraiment un paysage, meme s'il en affiche la saveur. C'est presque une nature morte. Ou alors un portrait d'objet. >> \r\n\n\n                                                    ", "theme": "sortir"}