{"title": "Le festival electro Area217 interdit pour cause de \"risque exterieur\"", "newspaper": "Telerama", "author": ["Jean-Baptiste Roch"], "date_publi": "2017-06-28", "content": "\n                            \n                             Deux annulations successives en deux ans, et toujours pas d'existence. Voila la triste destinee d'Area 217. Le festival, qui entendait se poser en rassemblement de toutes les musiques electroniques, avec six scenes et 100 artistes repartis sur trois jours sur l'ancienne base militaire 217 du Plessis-Pate, ne connaitra pas, encore une fois, son bapteme du feu. Dans un arrete publie vendredi 13 juin, la Prefete de l'Essonne, Josiane Chevalier, a interdit la tenue de la manifestation le week-end du 30 juin au 2 juillet. Principalement pour des raisons de securite, liees a la menace terroriste. \r\n\r\n Nouveau coup dur \r\n\r\n Apres l'episode malheureux de 2016, ou le festival s'etait deja vu contraint de renoncer a cause de la mobilisation des effectifs de police pour l'Euro de football, c'est un nouveau coup dur pour ses organisateurs.  << On s'etait dit qu'on arriverait en 2017 mieux prepare >> , regrette Tommy Vaudecrane, patron d'Area217. Et ils l'etaient. Depuis janvier, l'equipe travaillait main dans la main avec la Prefecture de l'Essonne sur tous les dossiers, notamment ceux lies a la securite, ainsi qu'avec les deux municipalites concernees, Bretigny-sur-Orge et Le Plessis-Pate. Mais cela n'a visiblement pas suffi. \r\n\r\n Dans  l'arrete pris vendredi 23 juin , la Prefete fait valoir  << des elements insuffisants pour garantir le bon deroulement du rassemblement >>.  Elle pointe notamment un nombre trop reduit d'agents de securite dont vingt-six d'entre eux n'etaient, selon elle, pas agrees. Et ce,  << dans un contexte de menace terroriste particulierement elevee >> . \r\n\r\n A lire aussi Annulation du Quai 54 : \"Le plus dur a ete de l'apprendre par voie de presse\" \r\n\r\n Trois semaines auparavant, le Download Festival consacre au metal et organise par Live Nation s'est pourtant deroule sans encombres au meme endroit, accueillant 120 000 personnes sur trois jours dans les strictes conditions de securite imposees par les autorites.  << On travaille avec le meme cabine de Securite Incendie >> , plaide Tommy Vaudecrane qui met en avant des effectifs d'agents de securite (300 au total sur le site) tout a fait conformes. Selon lui, l'interdiction est liee aux evenements recents et l'insuffisance des effectifs de securite, brandie par la Prefecture, n'est qu'un pretexte.  << Il s'agit principalement du risque exterieur lie a la tentative d'attentat sur les Champs-Elysees le 19 juin >> , confirme Sylvain Tanguy, maire PS du Plessis-Pate. Adam Djaziri, l'homme qui a lance ce jour-la sa voiture contre un fourgon de police, residait au Plessis-Pate. On a retrouve a son domicile un veritable arsenal de guerre. \n                \t\n                 \r\n\r\n \"On avait pense a tout sauf au terroriste habitant dans la maison d'en face\" \r\n\r\n Dans ce contexte, la tenue a quelques centaines de metres et pendant trois jours d'un festival reunissant 25 000 personnes a donne quelques sueurs froides au maire de la commune. L'arrete prefectoral fait mention explicite d'une crainte des habitants de Bretigny-sur-Orge et du Plessis-Pate, et de la possibilite <<  que des individus, susceptibles d'etre en lien avec l'attentat terroriste du 19 juin, peuvent resider a proximite ou frequenter les alentours du site ou est organise le festival Area217 >>.   \r\n\r\n << On avait pense a tout sauf au terroriste habitant dans la maison d'en face >> , sourit Tommy Vaudecrane, fataliste. Dans la balance, il estime que l'experience du Download Festival, quatre a cinq fois plus gros, a peut-etre aussi entame l'enthousiasme de la municipalite quant a l'accueil d'un flot de festivaliers et des desagrements qui vont avec (trafic, stationnement sauvage, bruit nocturne...). <<  Ce n'est pas le cas >> , tranche Sylvain Tanguy. <<  Dans un contexte normal, le festival Area217 aurait eu lieu. Mais nous ne sommes pas dans un contexte normal >> . Le public electro etait-il aussi un motif de crainte ? <<  On ne peut pas nier qu'il y avait une apprehension a ce sujet, plus que pour des concerts de musique baroque. Mais je refuse d'etre dans les a priori et de penaliser un public par rapport a un autre >>. \r\n\r\n \"Area217 n'etait peut-etre pas fait pour avoir lieu ici, tout simplement\" \r\n\r\n L'annulation a evidemment fait de nombreux decus, a commencer par les festivaliers qui avaient achete leur billets depuis des mois. L'organisation du festival, quant a elle, perd potentiellement beaucoup, suite aux frais engages aupres de tous les prestataires, sur ses 1,5 millions d'euros de budgets. Meme si des assurances existent, cela prendra des mois avant que des remboursements interviennent. Et Tommy Vaudecrane de pointer un probleme structurel : les standards de securite augmentant inexorablement avec le risque terroriste. Il devient de plus en plus difficile pour des festivals comme le sien (une structure SARL), sans aide de la Region (il s'agit de sa premiere edition), de voir le jour. Et le fonds d'urgence d'aide au spectacle vivant, lance par l'Etat apres les attentats du 13 novembre 2015, n'est pas de nature a tout absorber. Tommy Vaudecrane conclut, philosophe :  << On prend tout cela comme des signes du destin : Area217 n'etait peut-etre pas fait pour avoir lieu ici, tout simplement >> . \r\n\n\n                                                    ", "theme": "sortir"}