{"title": "Les magnifiques ceramiques mystiques de Lucio Fontana", "newspaper": "Telerama", "author": ["Olivier Cena"], "date_publi": "2017-06-04", "content": "\n                            \n                             << La ceramique, c'est tres difficile >>,  pense Ossip Zadkine. En 1937, le sculpteur d'origine russe le dit au jeune (38 ans) Lucio Fontana. Ce dernier le repete a son ami Tullio Mazzotti, qui, l'annee precedente, l'a initie a cette technique dans l'atelier de son pere, en Ligurie. L'artiste italo-argentin est alors a Paris. La Manufacture de Sevres lui prete un atelier en automne ou il apprend la cuisson a grand feu - le gres, qu'il decouvre, necessite une temperature tres elevee. Fontana peine mais deux expositions dans des galeries parisiennes finissent par recompenser ses efforts.  << Je me suis fait un nom comme ceramiste >>,     ecrit-il a son pere. \r\n\r\n Mais les reputations vont et viennent. Nul ne songerait aujourd'hui a qualifier Fontana de ceramiste - lui preferait le mot sculpteur. On ne se souvient que de ses tableaux laceres (les  Tagli  - les fentes) ou troues (les  Buchi  - les trous) et de son  << concept spatial >>,  une theorie artistique, developpee en 1946 dans le  Manifesto blanco,  defendant  << un art nouveau davantage en harmonie avec les besoins spirituels d'une epoque >>.  Pour l'histoire de l'art, Fontana est surtout un inventeur tous azimuts, de l'installation (la premiere  Ambiance spatiale  date de 1949 :  Environnement spatial a lumiere noire ) a la sculpture au neon  (Lumiere spatiale,  1951). Pourtant, lorsque le MoMA de New York organise en 1949 une exposition consacree a l'art italien du XXe siecle, Fontana n'y figure qu'a travers ses ceramiques emaillees flirtant avec le kitsch. \r\n\r\n Mais, comme le constatait au milieu des annees 1960 l'historien d'art americain Harold Rosenberg, alors que naissait le pop, le minimal et le conceptuel, le milieu de l'art se mit a detester la tradition - lui pretendait meme qu'elle avait disparu au profit de ce qu'il appelait la conscience historique. Or, si les recherches spatiales de Fontana appartiennent a cette modernite, la ceramique, elle, releve d'une antique tradition, et, comble de l'artistiquement incorrect, a partir de 1947 le sculpteur s'inspire directement de l'iconographie religieuse : Crucifixion, Chemin de Croix, Deposition, Vierge a l'Enfant. On a donc longtemps oublie ses ceramiques. Comme s'il s'agissait du resultat d'un passe-temps coupable ou d'une aimable recreation, alors que, parallelement a ses recherches spatiales, Fontana les modela durant plus de dix ans. \r\n\r\n A lire aussi Et Sol LeWitt inventa l'art conceptuel... \r\n\r\n Ce sont pour la plupart des merveilles, sans doute les plus belles Crucifixions du XXe siecle siecle alors que le sculpteur ne se presente jamais comme un artiste croyant - avant d'etre un objet de culte, la Crucifixion est depuis pres de deux mille ans l'un des sujets privilegies de l'art. A leur propos vient le mot baroque, faute de mieux - manieriste serait peut-etre plus juste puisque Fontana semble s'inspirer de sculptures et de tableaux anciens dont il reinterprete les formes. La terre est chahutee, la couleur de l'email somptueuse (des violets profonds, des ors, des bleus aeriens), l'abstraction du corps portee parfois a son paroxysme, mais le mouvement demeure, et les tensions, et la souplesse, et une religiosite confirmant le rapport etroit que l'artiste entretient avec le sacre. On y retrouve la dimension mystique des  Ambiances spatiales  et la spiritualite des tableaux laceres, la meme quete de lumiere traversant toute l'oeuvre de Fontana, le meme sentiment d'infini et de mystere. Le recent retour en grace de la ceramique dans l'art contemporain rend a ces sculptures d'une elegance folle leur justesse et leur pertinence. On les regarde. On les admire. Par bonheur, les modes aussi vont et viennent. \r\n\n\n                                                    ", "theme": "sortir"}