{"title": "A Chaillot, la danse fulgurante et urgente d'Ohad Naharin", "newspaper": "Telerama", "author": ["Emmanuelle Bouchez"], "date_publi": "2017-06-06", "content": "\n                            \n                             Ohad Naharin, le choregraphe qui depuis vingt-sept ans fait rayonner la Batsheva Dance Company de Tel Aviv -- couvee a ses debuts par l'Americaine Martha Graham -- debarque enfin a Paris avec une piece majeure,  Last Work , datant de 2015 et presentee a l'epoque au Festival Montpellier Danse. \r\n\r\n Une force saisissante \r\n\r\n La reputation de la Batsheva epoque Naharin n'est plus a faire : 250 representations du repertoire par an dans le monde par une troupe au top entrainee a la fameuse methode << Gaga >> -- un langage du mouvement developpe par le choregraphe -- qui attire les danseurs de la planete entiere. La capacite physique de la troupe est d'ailleurs impressionnante. En temoigne cette course a petites foulees qu'une femme en robe bleue accomplit, au fond, sur un tapis roulant durant toute la representation. Une image persistante a laquelle le spectateur revient toujours pour verifier si elle tient le coup. \r\n\r\n A lire aussi Ohad Naharin, choregraphe gaga, Israelien en colere \r\n\r\n Des deux cotes du plateau, des panneaux alignes laissent passer tour a tour les dix-sept danseurs. Le premier d'entre eux performe un solo hallucinant d'homme long, deliant son corps membre apres membre, dans un incessant tourbillon dont il controle la vitesse a la demande. Puis tous sortent en grappes, progressant a l'unisson a petits pas saccades, en shorts et debardeurs clairs (la tenue des premiers pionniers d'Israel ?). \r\n\r\n \"Choregraphier offre le privilege de faire passer un message clair et eloquent sans avoir a fournir d'explication\" \r\n\r\n Ils s'egayent ensuite pour explorer seuls les postures les plus contradictoires. Corps arcboutes sur le sol, torsions du buste tous azimuts, jambes ecartees solidement pliees, bras tranchants et affirmatifs. Les rythmes alternent entre, lenteur exacerbee et frenesie affolee de mouvements repetes a l'extreme. La scene grouille et la femme en bleu court toujours, au fond, dans son couloir... \r\n\r\n Viennent ensuite, par vagues, d'autres tableaux toujours sous-tendus par la bande-son mitonnee, sous le pseudo de Maxim Waratt, par Naharin lui meme. Des notes comme de longues expirations ou des berceuses a capella en hebreu stimulent les corps. Soudain, changement de costumes. Les danseurs passent de chasubles de bonzes a des masques d'escrimeurs et finissent par former un etrange bataillon. \r\n\r\n A lire aussi Les spectacles de danse a ne pas rater en juin a Paris \r\n\r\n On ne traduit pas toujours toutes les images, mais leur force est saisissante. La presence des interpretes puisant loin leur energie nous happe. Celle-ci explose parfois en rave party, comme un echo a la jeunesse de Tel Aviv qui trouve la un exutoire a toutes les tensions. Puis la scene se vide. A l'oppose de la femme qui court, un homme de dos, au geste frenetique, tient une posture a priori scabreuse. Mais gardons le denouement secret... A sa gauche, un autre brandit un enorme drapeau blanc. Celui-ci reliera ensuite tous les danseurs d'un ruban de scotch. \r\n\r\n                    \r\n\r\n A la fin, personne ne peut s'extraire de cette toile. A l'image d'une societe ou tous se sentent asphyxies par la violence guerriere malgre tant d'energie vitale ? Naharin explique souvent que  << choregraphier offre le privilege de faire passer un message clair et eloquent sans avoir a fournir d'explication >> . Dans ce spectacle, il a suivi son credo a la lettre. \r\n\n\n                                                    ", "theme": "sortir"}