{"title": "\"Hooten and the Lady\" : une serie sous influences", "newspaper": "Telerama", "author": ["Sebastien Mauge"], "date_publi": "2017-06-17", "content": "\n                            \n                             Elle est belle, sophistiquee, tetue. Il est beau, casse-cou, bourru. Ils se rencontrent au milieu d'une nature hostile, a l'autre bout du monde, et doivent s'entraider pour survivre malgre leurs chamailleries. Petit a petit, l'amour vache se transforme en amour tout court, consomme ou non. Le scenario de la serie  Hooten and the Lady , et l'alchimie de son couple d'acteurs ( Michael Landes  et  Ophelia Lovibond ), evoquent immanquablement les classiques americains de  John Huston  (Katharine Hepburn et Humphrey Bogart dans  African Queen  en 1951, Deborah Kerr et Robert Mitchum dans  Dieu seul le sait  en 1957) et de  John Ford  ( Mogambo  avec Ava Gardner et Clark Gable en 1953). Sans pousser le vice de remonter jusqu'a  King Kong  pour illustrer cette relation de type << la belle et la bete >>, voici quelques-uns des representants de l'age d'or du genre (les annees 80), auxquels  Hooten and the Lady  rend hommage. \r\n\r\n                    Red Planet Pictures (c) 2016      \r\n\r\n \"Le Sauvage\", de Jean-Paul Rappeneau (1975) \r\n\r\n Lasse par la vie parisienne, un homme s'en va cultiver son jardin sur une ile, pres de Caracas. Mais sa tranquillite s'evapore lorsqu'il croise la route de la bouillante Nelly, tornade blonde et enquiquineuse de premiere, qui ne va pas le lacher. Grace a son rythme effrene et spectaculaire, aux dialogues enleves de Dabadie et aux etincelles produites par l'irresistible couple Deneuve/Montand, le  film  de  Rappeneau  donne un coup de fouet a la comedie francaise et connait meme un certain succes outre-Atlantique. \r\n\r\n      \r\n\r\n   \r\n\r\n \"Les Aventuriers de l'arche perdue\", de Steven Spielberg (1981) \r\n\r\n On ne sait pas si  Spielberg  a vu  Le Sauvage  mais, cocorico quand meme, il a reconnu s'etre inspire de  L'Homme de Rio  de Philippe de Broca pour creer son personnage mythique d'Indiana Jones. Dans cette  premiere aventure , Indy fait route a contrecoeur avec Marion, ancienne petite amie econduite au caractere bien trempe. L'association du baroudeur bougon, un peu misogyne (Harrison Ford), et de la ravissante harpie qui n'a pas la langue dans sa poche (Karen Allen) est aussi spectaculaire que les scenes d'action. L'actrice reprendra d'ailleurs son role dans le quatrieme opus de la saga. \n                \t\n                 \r\n\r\n      \r\n\r\n \"L'Africain\", de Philippe de Broca (1983) \r\n\r\n De Broca  justement, le voila. Si son film n'est certainement pas une reponse a Indiana Jones, il fait furieusement penser a celui de Rappeneau. Jugez plutot : Victor (Philippe Noiret), biologiste ronchon, s'est refugie dans un coin de paradis et voit debarquer Charlotte (Deneuve, comme par hasard) qui va mettre un sacre bazar dans sa vie. Seule variante, comme Indy/Marion pour le coup, ils se sont deja aimes par le passe. Moins echevele que ses oeuvres anterieures, le  film  vaut surtout pour le tandem d'acteurs.  \r\n\r\n      \r\n\r\n \"A la poursuite du diamant vert\", de Robert Zemeckis (1984) \r\n\r\n Ou l'on reparle du...  Sauvage  ! En effet, Diane Thomas, scenariste du film - tragiquement decedee peu de temps apres la sortie - a avoue avoir vu plusieurs fois le film de Rappeneau. Et, au moment de sa mort, elle planchait sur... la suite d' Indiana Jones  ! Ces deux influences se ressentent dans cette oeuvre absolument charmante qui reste l'un des rares avatars d'Indy digne d'etre regarde.  Zemeckis  ( Roger Rabbit, Retour vers le futur)  y est pour beaucoup. Les grandes gueules enamourees Kathleen Turner et Michael Douglas, aussi. \r\n\r\n      \r\n\r\n \"Allan Quatermain et les mines du roi Salomon\", de J. Lee Thompson (1985) \r\n\r\n Cette fois, la corde semble usee et le fouet claque mollement. Ce  remake  parodique, surfant sans vergogne et sans genie sur la vague hollywoodienne initiee par Spielberg, est de faible qualite, meme si le public va le voir en masse. Le veteran  Thompson  fait ce qu'il peut mais c'est surtout le duo d'acteurs qui peche. Le casting est trop sage, entre le bellatre Richard Chamberlain, tout juste debarrasse de sa soutane des  Oiseaux se cachent pour mourir , et une Sharon Stone novice, qui n'a pas encore succombe a ses <<  instincts basiques  >>. L'alchimie, indispensable a ce genre de films, fait cruellement defaut. \r\n\r\n      \r\n\n\n                                                    ", "theme": "series tv"}