{"title": "Julie London (4), la maison de la femme invisible", "newspaper": "Telerama", "author": ["Francois Gorin"], "date_publi": "2017-06-01", "content": "\n                            \n                             Vous pouviez rentrer le soir chez vous, meme tres tard et elle vous attendait sur le canape du living, dans une posture alanguie, en nuisette vaporeuse ou neglige de satin. Elle ne disait rien, avec un regard veloute par en-dessous elle vous chantait quelque chose d'une voix egale et presque transparente. Elle chantait  You'd Be So Nice To Come Home To  et ca prouvait qu'elle avait le sens de l'ironie, sinon de l'humour. Car meme a moitie bourre vous saviez que la situation commandait l'inverse. Mais vous auriez ete incapable de lui chanter la meme chose, ou quoique ce soit. Sa voix vous changeait des organes stridents du moment. Elle faisait sur vos nerfs fatigues l'effet d'un massage. Elle parlait d'une vie nocturne et stylisee, d'un monde qui n'existait plus, qui n'avait jamais existe sinon dans l'imagination de songwriters dont vous n'appreniez pas encore a retenir les noms. Si, quelques-uns tout de meme : Cole Porter, l'auteur de  You'd Be So Nice...  Un monde a la fois capitonne et ouvert a la reverie.  Julie London  en etait la reine, suave, sensuelle, irreelle. Oui, c'est bien ca : Julie London n'existait pas. Elle ne pouvait pas exister. Il n'y avait que les disques dont meme les pochettes mentaient : ici elle s'appuyait sur un mur de briques en carton-pate, la elle faisait semblant de telephoner. Parfois son visage suffisait et la legende mentait aussi :  Make Love To Me ... tu parles. Accumuler les disques de Julie London etait une activite legere, indolore. Leurs dates importaient peu, certains se recoupaient, le decor sonore variait, ils etaient swing ou soft ou les deux. Un jour j'en ai trouve un dedicace de la main de la dame. Une signature au feutre, pleine d'affirmation. Elle existait donc ? L'album s'appelle  By Myself , sous label Liberty. La premiere face gratte un peu. Les chansons se deroulent comme au ralenti. La premiere est  You'd Be So Nice To Come Home To . La derniere,  I Love Paris , du meme Cole Porter.  \r\n\r\n Julie London   You'd Be So Nice To Come Home To  (1960) \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}