{"title": "Programmes radio d'ete : de grandes plages de plaisir a l'horizon", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-01", "content": "\n                            \n                             Des portraits XXL de  Bruce Springsteen ,  George Sand  ou  Hannah Arendt  sur France Culture ; des emissions sur << les femmes qui savent >>, les << oublies de la Republiques >> ultramarins, ou les grands discours historiques sur France Inter ; une auscultation de la voix de Maria Callas sur France Musique... Outre des rediffusions, les stations proposent d'allechantes balades sonores pendant tout l'ete. Florilege. \r\n\r\n Pour tourner les pages \r\n\r\n On se jettera avec joie sur   L'ete sur les pages  (titre provisoire), l'emission litteraire qu'Europe 1 a eu la bonne idee de confier a Nicolas Carreau, le samedi a 15h.  John Grisham  ou  Jay McInerney  seront notamment mis a l'honneur dans ce rendez-vous qui nous fera visiter la bibliotheque de personnalites ou decouvrir le talent meconnu des traducteurs. \r\n\r\n On pourra enchainer avec l'emission de Mathias Deguelle sur France Inter,  Chasse/croise , destinee a orienter nos choix de lecture (le samedi et le dimanche a 16h). Ou avec  Lectures d'enfance  sur France Culture (du lundi au vendredi a 14h30), une rediffusion d'un programme de 1988 ou Marguerite Gateau demandait a trente comediens de relater leurs premiers souvenirs litteraires. RFI, elle, diffuse a partir du 30 juillet  Ca va, ca va le monde , un cycle de lectures d'oeuvres litteraires francophones, enregistre au Festival d'Avignon (le dimanche a 11h10). \r\n\r\n Pour ceux qui auraient dormi toute l'annee \r\n\r\n Sur Europe 1, dans  Mediapolis , Olivier Duhamel reviendra chaque samedi sur les principaux episodes de << la folle presidentielle >> que 2017 nous a reserves. L'election a par ailleurs donne des idees a Sophie Aurenche, qui, sur RTL visitera les lieux qui symbolisent la Republique, tous les matins a 8h15. A sa suite, a 8h23, son espiegle collegue Cyprien Cini tachera, lui, de nous etonner chaque matin a l'occasion d'une rencontre avec l'une des personnalites marquantes l'annee. \r\n\r\n De la realite a la fiction, la frontiere sera parfois tres poreuse sur France Info : Laurent Valiere propose de comparer series, films et telefilms sur les arcanes du pouvoir ( House of Cards, Homeland, Les Hommes du president ...) avec les faits reels de la vie politique (le week-end a 15h20). \r\n\r\n Pour rever \r\n\r\n Jean-Alphonse Richard n'a pas son pareil, l'ete sur RTL, pour raviver les legendes et faire battre notre coeur de midinette. Chaque samedi a 14h, le journaliste racontera  Nos plus belles histoires d'amour  et tant pis s'il s'agit moins des notres que celles de nos plus grandes stars. Sur Culture, place a  Cinq voyages sonores et motorises  (du 3 au 7 juillet a 15h), soit une serie musicale imaginee par Etienne Menu, autour de l'imaginaire des transports. Le producteur promet de nous emmener jusqu'aux etoiles... \n                \t\n                 \r\n\r\n Sur Nova, on se laissera tenter par la promesse de patchwork musical et sonore de Frogman ( Mumbo Jumbo , du lundi au vendredi a 23h) ; ou par celle de Sulivan Clabaut, qui propose une balade en apesanteur dans l'univers sonore creatif de la jeune garde. De quoi perdre ses reperes avec ces  Contrebandes  (le dimanche a 20h). \r\n\r\n Pour remettre ses fiches a jour \r\n\r\n Moment fort estival, les  Grandes traversees  de Culture creusent chaque semaine, dix heures durant, un meme sujet (du lundi au vendredi, a 9h10). Ainsi, Martin Quenehen s'attaque a Cezanne, Judith Perrignon a Bruce Springsteen, Delphine Saltel a George Sand, Aude-Emilie Judaique a Homere et Christine Lecerf a Hannah Arendt. Riche programme qui ne fera pas oublier  Avoir raison avec ... (du lundi au vendredi, a 12h sur la meme station), soit une demi-heure quotidienne consacree a la pensee d'ecrivains et theoriciens (George Orwell, Madame de Stael ou Emile Durkheim). \r\n\r\n Dans l'ocean des rediffusions auxquelles se livrent les stations, notons celles de  Hondelatte raconte , tous les apres-midi a 13h15 sur Europe 1, pour le plaisir de sa narration canaille de faits divers qu'il sait rendre croustillants. \r\n\r\n Inedite, l'emission  Les grands discours , le dimanche matin sur France Inter (10h) devrait nous donner la chair de poule, quelle que soit la temperature exterieure. En diffusant les mots de Martin Luther King pour une Amerique fraternelle (en 1963) ou ceux de Robert Badinter contre la peine de mort (en 1981), Christophe Barreyre (le coordinateur d' Affaires sensibles , l'emission de Fabrice Drouelle) nous fera frissonner dans le vent de l'Histoire du XXe siecle. Au quotidien, on revisera ses fables avec La Fontaine, une ecole buissonniere, la pastille que lui consacre Erik Orsenna chaque matin a 7h55. \r\n\r\n Sur France Info, dans  La toute derniere fois , Thomas Snegaroff s'interessera a l'ultime combat de Mohamed Ali ou au dernier territoire francais libere lors de la Seconde guerre mondiale (du lundi au vendredi a 10h55). Tandis que, sur RFI, Tarek Kai fera resonner les grands classiques musicaux avec l'actualite de leur epoque ( Musiques de l'Histoire,  le dimanche a 11h10). \r\n\r\n Pour apprendre, encore \r\n\r\n Une genereuse collection de masterclasses : voila ce que propose France Culture aux avides de savoir (du lundi au vendredi a 11h, rediffusion a 19h). Au menu, une heure enregistree en public avec entre autres Yasmina Reza, Jean Nouvel, Macha Makeieff, Jean Echenoz, Alain Passard, Mathilde Monnier, Dominique A, Olivier Assayas, Denis Podalydes... Pour mieux comprendre leur parcours et leur pratique professionnelle. \r\n\r\n Le samedi sur France Inter, on ne ratera pas  Les savantes , titre qui comme son nom le suggere, ne s'interesse qu'aux femmes qui savent. Pendant une heure, a partir de 10h, Lauren Bastide (du podcast  La Poudre ) donnera la parole a ces expertes que l'on entend encore trop peu : l'historienne Mathilde Larrere, la politologue Rejane Senac, la neurobiologiste Catherine Vidal... Le dimanche a 14h, on s'en remettra a une autre femme, Anne Pastor, pour ouvrir les yeux sur le sort que la France reserve a ses peuples autochtones ( Voyage en terre d'outremer : ces oublies de la Republique ). Et pour savoir comment fonctionne notre memoire, ainsi que toutes les autres applications contenues dans notre boite cranienne, on ecoutera  Parlez-vous cerveau ?,  un voyage au coeur du principal organe de notre systeme nerveux avec le neurologue et chercheur en sciences cognitives Lionel Naccache (du lundi au vendredi, 8h55). \r\n\r\n Pour fredonner \r\n\r\n Presqu'aussi nombreuses que les rediffusions, les emissions musicales se multiplient sur les ondes comme les notes sur une portee. On laissera d'abord trainer ses oreilles le matin sur France Inter : a 10h, Laurent Delmas propose  Cine qui chante , soit une heure d'extraits musicaux de films qui ne le sont pas forcement. A partir de 20h, on ira decouvrir sur Europe 1 l'emission que Karima Charni, une ancienne animatrice de M6, a concoctee ; elle devrait recevoir des jeunes talents et diffuser des disques a la demande, comme au bon vieux temps des dedicaces sur les radios locales. \r\n\r\n Sur France Musique, place a la diva des divas.  << Quarante ans apres sa disparition, on ne dit que des banalites sur la Callas >> , avance, lucide, le producteur Stephane Grant. Au fil de huit episodes (le samedi a 11h), il cherchera a s'en demarquer en sondant la voix de Maria, sans s'attacher a son << cote people >> ni a sa << vie tragique >>. Dans un tout autre style, Martin Penet proposera des  Escapades  (les samedi a 23h) consacrees a Henri Salvador et Bourvil. Sur France Bleu, la serie  Radio soul music  reviendra sur les grands standards qui firent, des leurs premiers accords, se dehancher toutes les generations (du lundi au vendredi a 15h30). \r\n\r\n Pour swinguer \r\n\r\n Cela fait cent ans que le mot << jazz >> est apparu sur une pochette de disque. On fetera cet anniversaire avec, sur France Musique, une pleiade d'emissions :  Jazz ete  - du lundi au vendredi a 23h, des concerts et, les 17 et 18 aout, les portraits de Marcel Zanini et Ahmad Jamal ; la << swing chronique >> de Raphael Imbert (le week-end a 8h52) ; les << legendes >> du Montreux Jazz Festival vues par Jerome Badini (le dimanche a 16h en juillet) ; La playlist jazz de... Yvan Amar (le samedi a 18h en aout) ; et enfin le meilleur du jazz capte a Montreal, commente par le truculent Alex Dutilh (le dimanche a 18h en aout). \r\n\r\n Pour voyager \r\n\r\n L'evasion pourra se faire, en juillet sur France Musique, au son des accords de guitare (avec l'instrumentiste Sebastien Llinares, le dimanche a 11h) ou au rythme du flamenco (avec Katia Benito, qui l'enseigne, le dimanche a 23h). Sur la meme chaine, on pourra s'offrir une deambulation encore plus originale, dans la tete de Rolando Villazon : le tenor franco-mexicain livrera ses  Jongleries  (le samedi a 17h en aout), melant ses souvenirs et des histoires d'artistes. \r\n\r\n Dans la torpeur estivale, France Info mise sur les plus belles villes d'eau. De Stockholm a Malaca, Ingrid Pohu entend offrir un nouveau regard sur ces cites avec  Les Venises du monde  (le dimanche a 17h55). Jules-Edouard Moustic, lui, propose de jongler avec les fuseaux horaires, d'effacer les frontieres, de traverser les cultures. Dans  Decalages  sur Radio Nova, il fera entendre la quintessence des programmes radiophoniques de la planete (le vendredi a 8h30). Pour decouvrir de nouvelles saveurs, on tendra l'oreille vers  Le gout du monde  sur RFI (le samedi a 18h40), ou Clemence Denavit creusera par exemple les methodes de fermentation, la cuisine creole ou l'art d'accomoder l'oeuf. \r\n\r\n Pour devenir festivalier \r\n\r\n A distance et en direct, on goutera sur France Musique aux Choregies d'Orange (Rigoletto, la Symphonie ndeg9 de Beethoven, Aida), au Festival d'Aix-en-Provence (Carmen, The Rake's Progress, Don Giovanni, Pinocchio, Erismena), au Festival Radio France Occitanie Montpellier (27 concerts diffuses), a Jazz in Marciac, et a la Roque-d'Antheron. France Culture nous emmenera au Festival d'Avignon (du 9 au 18 juillet a 20h) -- avec par exemple Antigone de Stephane Michaka en concert-fiction, Lettres a Nour de Rachid Benzine, un recital Yves Montand par Lambert Wilson ou  Le Dernier Voyage de Sindbad  d'Erri De Luca. Mais aussi aux Rencontres de Petrarque autour des << grandes mutations >> de notre epoque (du 10 au 14 juillet a 17h). Pas meme besoin d'un tabouret pliant ou d'un eventail pour profiter de ces veritables puits culturels. \r\n\n\n                                                    ", "theme": "radio"}