{"title": "\"Pink Floyd, Their Mortal Remains\", une expo-experience a Londres", "newspaper": "Telerama", "author": ["Stephane Jarno"], "date_publi": "2017-05-27", "content": "\n                            \n                             << Nous n'avons plus de places pour aujourd'hui. Mieux vaut reserver sur notre site. Choisissez plutot le matin et n'hesitez pas a venir un peu en avance >>.  Avec une courtoisie irreprochable, les hotesses d'accueil du Victoria & Albert Museum repetent a l'envi les memes consignes a tous ceux qui pensent pouvoir visiter l'exposition  Pink Floyd, Their Mortal Remains   a l'improviste. Depuis son ouverture au public le 13 mai dernier, l'exposition londonienne ne desemplit pas. Au contraire. Le bouche-a-oreille et les reseaux sociaux aidant, cette retrospective qui s'achevera debut octobre, est bien partie pour depasser le record de frequentation etabli ici meme en 2013 par l'exposition Bowie (312 000 visiteurs). A quelques annees d'intervalle, les deux parcours ont d'ailleurs comme un air de famille. Meme gout pour le spectaculaire, les objets iconiques, les raretes et... la chronologie ! \r\n\r\n                    Exposition Pink Floyd au Victoria & Albert Museum de Londres.\r\n          Photo: Daniel Leal-Olivas/AFP       \r\n\r\n La visite s'ouvre par une reconstitution XXL  du van noir zebre de blanc avec lequel les  etudiants de Cambridge  firent des 1965 leurs premieres << tournees >> et se poursuit en passant d'un album a l'autre, de leur premier opus  The Piper at the Gates of Dawn  (1967) a l'ultime  The Endless River  sorti en 2014. Contrairement aux autres rockstars des annees 60, Roger Waters, David Gilmour, Nick Mason et Richard Wright ont toujours fui la lumiere des projecteurs. Au point meme de disparaitre definitivement des pochettes de leurs disques, apres  Ummaguma  en 1969. Comme le notait plaisamment le regrette John Peel,  << ils auraient pu se meler au public de leurs propres concerts sans que personne les reconnaisse >>.  Cette discretion forcenee n'est pas sans lien avec le naufrage de leur premier leader, Syd Barrett. Fragilise par le succes naissant et le LSD, ce surdoue solaire et charismatique  << sans lequel le groupe n'existerait pas et n'aurait sans doute jamais dure >>  comme l'affirme Roger Waters, quitte le navire debut 1968. Instable, use, plonge dans une profonde depression, le petit prodige auquel on promettait un destin exceptionnel, passe le reste de sa vie confine dans la maison de ses parents. Un destin tragique, une absence qui hante les albums majeurs du Floyd et leur a inspire certains de leurs plus beaux titres  (Wish You Were Here, Brain Damage) . Concis, mais bien fait, nourri de nombreux temoignages, l'hommage qui lui est rendu dans l'exposition suscite a l'evidence autant d'emotion que d'interet chez les visiteurs. \r\n\r\n Voyager Autrement A Cambridge, sur les traces de Syd Barrett  Abo \r\n\r\n Pour palier a leur << deficit d'image >>, les membres du Floyd ont donc eu l'idee lumineuse, de donner a leur public d'autres centres d'interet que leurs petites personnes. Pionnier anglais des projections d'images psychedeliques et des jeux de lumiere, le quatuor a compris des le succes planetaire de  The Dark Side of the Moon   en 1973, que le schema du concert rock classique n'avait plus cours. Comme l'avoue volontiers David Gilmour dans un excellent petit film realise pour l'exposition,  << nous etions deja un peu chiants sur scene et il fallait desormais jouer dans des stades ! >>  Pour capter et divertir ces audiences enormes, le groupe recrute alors une armee des ombres : artistes, plasticiens, cineastes, specialistes de l'animation, sculpteurs, marionnettistes, scenographes, architectes, specialisted des effets speciaux et concepteurs d'imposantes structures gonflables ! La demesure visuelle devient la norme du groupe. La salle consacree a  Animals  (1977) et  The Wall  (1979) en est le parfait reflet. Cochon volant, marionnettes geantes, reconstitution - partielle ! - de la centrale electrique de Battersea [l'enorme edifice qui figure sur la pochette d 'Animals , ndrl], mur de briques blanches de 22 metres de long : les commissaires de l'exposition n'ont pas lesine sur les moyens. Un peu trop d'ailleurs, tant il y a de choses a voir dans cette salle semi-obscure. Episode peu connu en France, on decouvre avec surprise l'emoi cause de ce cote-ci de la Manche par la presence d'un cochon volant dans le ciel londonien ! D'autres objets hors normes utilises pour les albums suivants, comme les masques monumentaux (6 metres de haut !) qui figurent sur la pochette de  The Division Bell  (1994) ou les globes oculaires geants de  Pulse  (1995) sont egalement exposes. L'occasion d'un eclairage bienvenu sur les membres << caches >> du Floyd, leurs amis d'enfance et directeurs artistiques, Aubrey << Po >> Powell et Storm Thorgerson du studio Hipgnosis qui ont imagine et realise la plupart des pochettes d'albums, clips, photos et autres artefacts du groupe. Enfants de Melies et du surrealisme, ces << artistes-artisans >> ont cree bien avant les facilites offertes par le numerique et dans des conditions souvent complexes, des images et des objets devenus iconiques, comme la pyramide-prisme de  The Dark side of the Moon  ou les costumes ampoules electriques de  Delicate Sound of Thunder.  Le recit des seances photos realisees pour  Wish You Were Here  en 1975, le plongeur du lac Mono et surtout la brulante poignee de main, vaut son pesant de mediators ! \n                \t\n                 \r\n\r\n Comfortably Numb  a 360deg  \r\n\r\n Et la musique dans tout ca ? Elle est loin d'avoir ete oubliee. Concue comme une promenade immersive,  Pink Floyd, Their Mortal Remains  se visite le casque sur les oreilles. Aucune manipulation n'est requise, entierement automatisee la bande-son se declenche au gre des deambulations et mele extraits d'albums, temoignages, interviews, clips et captations de concert. N'etaient quelques scories (des sons qui ne se declenchent pas ou tardent a venir), le choix des extraits comme la qualite du son est remarquable. Les amateurs de madeleines et d'instruments devraient aussi trouver leur compte. De nombreux claviers, futs de batterie, baguettes, pedales d'effets, tables de mixage et bien sur quelques guitares historiques (comme la fameuse << Black Strat >> avec laquelle Gilmour a enregistre ses solos d'anthologie) figurent en bonne place dans les vitrines. Au bout de trois heures de deambulation, l'exposition s'acheve par une magistrale version de  Comfortably Numb,  extrait de l'ultime concert du groupe donne a Londres le 2 juillet 2005. Un - trop - court moment de grace projete et sonorise a 360deg dans une salle ou des spectateurs vieillissants semblent soudain contempler leurs belles annees... On s'attend presque a voir des briquets. \r\n\n\n                                                    ", "theme": "musique"}