{"title": "\"@Les Soeurs du djihad\" : \"Une enquete ne s'arrete pas apres sa diffusion\"", "newspaper": "Telerama", "author": ["Xavier Thomann"], "date_publi": "2017-06-05", "content": "\n                            \n                             En fevrier dernier,  Envoye special  diffusait une remarquable enquete  signee du trio Marina Ladous,  Romeo Langlois  et  Etienne Huver  :  Les Soeurs : les femmes cachees du djihad . Les journalistes, a travers une exploration minutieuse des reseaux sociaux, devoilaient les ressorts de la radicalisation et de l'embrigadement sur Internet, tout en dressant les portraits de femmes parties rejoindre les rangs de l'organisation terroriste Etat islamique ou tentees de commettre des attentats sur le sol francais.  \r\n\r\n Des ce lundi 5 juin 2017, l'enquete se poursuit, avec une webserie de sept episodes, diffusee sur le site de la chaine France 24 et Slate.fr, a raison de deux episodes par semaine. Loin de n'etre qu'un succedane du cinquante minutes diffuse cet hiver sur France 2,  @Les Soeurs du djihad  en constitue un prolongement, un objet journalistique distinct.  \r\n\r\n                                  Les soeurs du djihad EP01: Les recruteurs, le retour\r\n      \r\n\r\n En effet, au soir meme de la diffusion de leur reportage sur France 2, les journalistes reprenaient leur veille des reseaux, en continuant d'utiliser les faux profils de << soeurs >> crees par leurs soins sur Facebook et Telegram.  << Une enquete ne s'arrete pas apres la diffusion,  previent Marina Ladous.  Nous voulions savoir si les recruteurs allaient prendre plus de precautions, si nous etions grilles, bref, comment ca allait reagir.  >> Son collegue Etienne Huver, prix Albert-Londres 2016, insiste : <<  Ce n'est pas parce qu'un documentaire est fini que les phenomenes etudies prennent fin.  >>  \r\n\r\n Tres vite, ils ont ete contactes par un nouveau recruteur, un certain Abu Muthanna. Les echanges qui ont suivi sont a la fois la matiere premiere et le fil rouge de la webserie : cet interlocuteur a l'identite indeterminee fait figure de << personnage >> recurrent et les differents episodes tentent de le cerner petit a petit, d'etablir sa << credibilite >>.  \r\n\r\n Cet effort d'ecriture serielle distingue la webserie du premier reportage. Pour autant, l'enjeu general demeure identique : mettre en lumiere, de maniere approfondie, a travers les nombreuses conversations - le recruteur a contacte la fausse << soeur >> a cent trente-sept reprises - , les techniques de recrutement employees par les djihadistes a l'endroit de ces jeunes filles. <<  Nous voulions montrer comment on vit l'embrigadement  >>, explique Marina Ladous. Ce qui n'empeche pas la webserie de se detacher parfois de cette ligne directrice pour faire un excursus sur Malika El Aroub, pionniere du djihad numerique, ou sur la famille de Mohammed Merah.   \n                \t\n                 \r\n\r\n Avec une reelle sobriete dans la realisation, la webserie revient egalement sur la grande diversite des profils de celles qui souhaitent, avec plus ou moins de determination, partir pour les territoires controles par l'organisation Etat islamique. A cet egard, Etienne Huver releve <<  l'efficacite de cette machine a embrigader  >> qui concerne <<  une galerie de personnages tres differents  >>. <<  Certains peuvent etre instables psychologiquement, mais on trouve aussi des adolescents qui n'ont pas de probleme apparent, d'autres encore qui sont persuades qu'il vont aller faire le bien en Syrie pour des raisons humanitaires.  >> Dans chacun des cas, les videos de propagande jouent un role de persuasion non negligeable. Notamment dans celui de Samia, 22 ans, dont la parole revele une fascination glacante pour les films de Daech ainsi qu'une meconnaissance absolue de la religion qu'elle pretend defendre.  \r\n\r\n A noter enfin que cette diffusion s'accompagnera de la publication,  sur le site Internet Slate , de six articles developpant des points abordes par la serie. Car, des les premiers temps de leur enquete, les trois journalistes souhaitaient proposer un <<  ecosysteme narratif  >>, au sein duquel television traditionnelle, presse en ligne, podcasts et Webseries se completeraient. <<  Les articles nous permettent de raconter des choses qu'on ne pourra jamais filmer, de prendre plus de temps pour un portrait ou un entretien,  precise Marina Ladous.  L'objet serie aussi permet d'offrir une autre ecriture et un autre point de depart.  >> Une demarche ambitieuse, a la hauteur de la complexite du sujet, qui aura necessite dix-sept mois de travail ! \r\n\r\n Regardez \"Les Soeurs : les femmes cachees du djihad\" \r\n\r\n                    \r\n\n\n                                                    ", "theme": "television"}