{"title": "D'\"Utopia\" a \"The Last Girl\", Cristobal Tapia de Veer, compositeur de difference", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-06-29", "content": "\n                            \n                             Longue barbe taillee en pointe, moustache en guidon, lunettes aux verts rouges, cheveux hirsutes, Cristobal Tapia de Veer ne passe pas inapercu. Recompense par deux FIPA d'Or, a Biarritz, en janvier dernier, ce Canado-Chilien s'est impose comme un des compositeurs les plus atypiques de sa generation. Son style, melange d'electro, de classique, de voix distordues et de sons experimentaux, a d'abord ete remarque grace a l'etrange serie britannique  Utopia  (2013). Il a confirme en signant les B.O. de  Humans , le remake britannique de la suedoise  Real Humans , puis recemment celles de  Dirk Gently's Holistic Detective Agency  (Netflix) et  National Treasure  (Channel 4), qui lui a vallu un BAFTA. Avec  The Last Gir l : celle qui a tous les dons , film fantastique sorti le mercredi 28 juin sur les ecrans francais, il s'essaye au cinema. Nous avons pu discuter avec lui de ses sources d'inspiration et de sa methode. \r\n\r\n                    \r\n\r\n Vous possedez un master de musique classique du conservatoire du Quebec. Cette formation vous sert-elle encore ? \r\n\r\n Le conservatoire m'a offert une base technique, dont je me sers encore, meme inconsciemment. Je me suis affranchi des regles du classique, mais j'ai fait neuf ans de formation, j'ai donc subi un lavage de cerveau dont la regle ndeg1 est <<  Bach, c'est Dieu >> . Il suffit que je m'installe devant un orgue, comme pour la B.O de  Utopia , et sa musique me revient instantanement. Je me retrouve a la citer, comme un musicien de jazz le ferait avec ses modeles dans ses solos. J'ai aussi quelques affinites avec les impressionnistes, les modernes, Schonberg surtout, mais mon maitre reste Bach. \r\n\r\n Le passage du classique a l'electronique s'est-il deroule logiquement ? \r\n\r\n Pendant mes etudes, je faisais partie de groupes punk, rock, pop, je jouais de tous les styles. Je n'ai jamais ete un pur musicien classique, je passais autant de temps a ecouter Radiohead que Beethoven. A la fin de ma maitrise, a la fin des annees 1990, je faisais partie d' un groupe electro-pop qui marchait bien, One Ton . On a signe chez Warner, et j'ai abandonne le classique... \r\n\r\n A partir de quand avez-vous commence a composer des bandes originales ? \r\n\r\n Plus tard, au debut des annees 2010. Avant ca, j'ai compose la musique d'un jeu video de snowboard,  Shaun White Snowboarding , et celle d'un documentaire sur le Chili,  Mirages d'un Eldorado . En 2011, j'ai rencontre le realisateur britannique Marc Munden, qui m'a engage sur sa serie  The Crimson Petal and the White  (un drame horrifique victorien diffuse sur la BBC2 en 2011, inedit chez nous, ndlr). C'est sa serie suivante,  Utopia  qui a tout change, et m'a fait realiser que la B.O, c'etait mon truc. Que je ne voulais rien faire d'autre. \n                \t\n                 \r\n\r\n                    \r\n\r\n Est-ce un metier a part entiere ? \r\n\r\n Techniquement, je n'ai pas enormement change ma facon de travailler quand je suis passe a la B.O.. Je composais seul depuis un moment, je montais moi-meme mes sons. J'ai toujours ete un << compositeur de chambre >>. Je me rends de temps en temps en studio, mais ce que je prefere, c'est m'enfermer dans une piece avec mon ordinateur portable et une poignee d'instruments. \r\n\r\n Qu'apportez-vous a une oeuvre ? \r\n\r\n Mon job, c'est a la fois de commenter l'histoire qu'on me demande d'accompagner et de lui apporter une nouvelle profondeur. Lui rajouter des couleurs sans l'ecraser, en restant en retrait, en visant une forme de minimalisme. Dans un monde ideal, les fictions seraient assez forte pour n'avoir pas besoin de musique. Il faut que mes sons crees de nouvelles dimensions, au-dela du recit... \r\n\r\n Au point de changer le ressenti des spectateurs face a une oeuvre ? \r\nAbsolument. Il arrive souvent que nous essayions plusieurs compositions pour une meme scene. A chaque musique, c'est un film different qui apparait. Le monde de la fiction, ou les compositions sont souvent formatees - commes les compositeurs, essentiellement des hommes blancs - a tendance a oublier la puissance narrative de la musique. Il ne s'agit pas de faire un tapis decoratif ! Le compositeur, si on lui laisse le droit de creer quelque chose de personnel, peut impacter l'oeuvre presque autant que le realisateur. \r\n\r\n                    \r\n\r\n Qui sont les compositeurs de B.O qui trouvent grace a vos oreilles ? \r\n\r\n Mica Levi ( Jackie ), Clint Mansell (compositeur attitre de  Darren Aronofsky ),  Cliff Martinez  (compositeur attitre de  Steven Soderbergh ) ou encore  Angelo Badalamenti , qui est inseparable de  David Lynch ... \r\n\r\n Vous avez pour votre part beaucoup travaille avec Marc Munden. Cette relation est indispensable ? \r\nIl faut qu'il y ait une grande confiance entre le realisateur et son compositeur. Je connais Marc et son style, il me connait. Il faut que ce soit organique. J'ai travaille un temps avec un agent a Los Angeles, qui prenait contact avec << ses >> realisateurs et leur proposait mon travail. Ca ne marchait pas. J'ai besoin qu'une rencontre ait lieu, que ce soit naturel, qu'on parle d'un projet artistique, pas que la collaboration soit forcee. \r\n\r\n Comment travaillez-vous, face a la fiction que vous devez mettre en musique ? \r\n\r\n Je fonctionne comme ces peintres qui jettent de la peinture sur leur toile sans reflechir, le plus spontanement possible, pour ensuite, en suivant les eclats, les coulures, les mouvements naturels, imaginer leur oeuvre. Je suis presque un enfant qui suit le lapin blanc... \r\n\r\n                    \r\n\r\n On dit souvent que votre musique est etrange. Le terme vous convient-il ? \r\n\r\n Je prefere << differente >>. Je ne suis pas obsede par l'idee de composer des choses bizarres. Je cherche des sons qui sortent de l'ordinaire, qui sont a la fois en harmonie et en dissonnance avec l'histoire. Chaque son est un personnage qui joue un role, et je selectionne ceux qui surprennent. \r\n\r\n Comment ces sons naissent-ils, de quels instruments sortent-ils ? \r\n\r\n Les melodies, je les compose tres simplement au synthetiseur. Pour le reste, l'echantillonneur est mon outil favori, ma guitare en quelque sorte. Je m'en sers notamment pour jouer avec les voix, que j'enregistre non sous la forme de melodies, mais de notes, d'intonations, de textures, puis que je retravaille. \r\n\r\n Les B.O. sortent parfois en disque. Votre musique peut-elle se consommer independamment des oeuvres qu'elle accompagne ? \r\n\r\n Je suis d'accord avec  Alexandre Desplat  quand il dit qu'une bonne B.O. marche aussi bien avec que sans l'image. Elle doit se tenir seule. C'est important, dans ma demarche d'artiste, d'avoir une relation directe avec le public, de savoir qu'il ecoute aussi ma musique hors de son cadre premier. Apres tout, il m'arrive souvent de composer les premiers themes sans images, simplement a partir des idees fournies par les auteurs. Ceci etant dit, si vous faites de la musique contemporaine, elle peut plaire a un large public avec des images et le faire fuir en disque... \r\n\n\n                                                    ", "theme": "cinema"}