{"title": "Spoon, un succes flou", "newspaper": "Telerama", "author": ["Jean-Baptiste Roch"], "date_publi": "2017-03-17", "content": "\n                            \n                             En octobre 2010, Metacritic, un agregateur de chroniques d'albums aux Etats-Unis, se met en tete de publier un classement des artistes les plus acclames par la critique ces dix dernieres annees. Sans surprise, des noms comme  Radiohead,   Tom Waits,  ou  The White Stripes  tiennent le haut du pave. Mais le grand vainqueur n'est pas l'un de ces ogres vendeurs de disques : il s'agit de Spoon. Un groupe estime dans la sphere rock inde depuis des annees, culte pour certains, mais totalement inconnu du grand public. Sept ans apres ce classement, et tandis que sort ces jours-ci  Hot Thoughts , leur neuvieme album, le paradoxe est toujours le meme. Celui d'un groupe qui, d'album en album, sur vingt-trois ans, fait montre d'une constante qualite tout en preservant farouchement son identite - une pop reche, savamment orchestree. Mais reste boude par le succes populaire.   \r\n\r\n Comment expliquer un tel decalage ? Daniel Britt, chanteur et compositeur du groupe, commente, laconique :  << Je ne me l'explique pas. >>  Ce grand blond taiseux, dont la voix eraillee soutient l'identite sonore du groupe, n'a jamais vraiment cherche a coller a l'image du rockeur inde :  << Si cela signifie appartenir a un label independant, alors oui, c'est ce qu'on est. Mais si cela designe une musique souvent vue comme paresseuse - le \"slacker rock\" -, jouee sans rigueur ni soin, alors non, on ne fait pas partie de cette categorie. >> \r\n \r\n                    \r\n\r\n Derriere sa classe discrete et nonchalante, Daniel Britt, 45 ans, dissimule une determination sans faille, et la certitude, depuis toujours, d'etre ne pour la musique. Dans son fief d'Austin, capitale boheme perdue au milieu d'un Etat conservateur, il a su tisser une complicite durable avec Jim Eno, batteur du groupe et seul survivant des debuts. A eux deux, ils forment aujourd'hui le socle sur lequel la musique de Spoon prend corps. Leur recette ?  << Une science du break et du contrepied, qui constitue la chair de tous les morceaux >> , avance Thomas Vandenberghe, ancien redacteur en chef du magazine  Rock Sound,  aujourd'hui comedien et grand connaisseur du groupe. La singularite de Spoon tient aussi a la maniere dont il opere en studio.  << On enregistre souvent une premiere version d'un morceau , explique Daniel.  Ensuite, on le travaille. >>  Degraisser, couper, pour reduire le morceau a sa substantifique moelle. \r\n\r\n Une presence rares aux festivals du monde entier \r\n\r\n Au final, demeurent souvent un riff, quelques gimmicks au piano, une melodie ciselee, rien de plus. Un savoir-faire minimaliste, presque scientifique. A tel point que le  New York Times  qualifiait en 2014 leur musique de  <<  cuisine moleculaire du rock >> . La variete des albums, de l'excellent  Girls Can Tell , hommage au son des 60's, a  Transference , plus rock (et bonne porte d'entree dans la discographie du groupe), jusqu'a  Ga Ga Ga Ga Ga  (2007), ou  They Want My Soul  (2014), prouve que Spoon parvient a preserver son ADN tout en changeant regulierement les ingredients. Les morceaux gardent cette meme secheresse, mais s'epanouissent dans la nuance et les variations, refusant souvent la facilite.  Something to Look Forward To  (sur  Kill The Moonlight ) et ses arpeges beatlesiens, en est un bel exemple. Sans se renier, le groupe est aussi capable de composer de vrais tubes en puissance, a l'image de  Sister Jack  (sur  Gimme Fiction )... qui n'a pourtant jamais conquis les charts. \r\n \r\n                    \n                \t\n                 \r\n\r\n Il faut croire que le groupe n'est pas fait pour les sommets. Il n'occupe que des places d'honneur dans le  classement Billboard  et ses ventes, bien qu'elles permettent desormais a ses membres de subsister, n'ont jamais atteint des sommets. Sa presence est sporadique dans les festivals du monde entier, meme si le groupe est en residence ces jours-ci a Austin,  dans le cadre du festival SXSW , et jouera au prochain Main Square d'Arras ainsi qu'au NOS de Lisbonne. Sa seule experience avec une major (le label Elektra, propriete de Warner Music) en 1998, s'est soldee par une rupture de contrat, Ron Laffitte, le patron du label, se montrant decu par les ventes et la musique du groupe, pas assez formatee. Spoon reglera ses comptes avec lui dans deux chansons,  The Agony of Laffitte  et  Laffitte Don't Fail Me Now , avant de disparaitre momentanement. Depuis, le groupe, qui tient plus que tout a son independance artistique, enregistre ses disques sur ses propres deniers. Sans s'interdire des collaborations. \r\n\r\n They Want My Soul  et le dernier,  Hot Thoughts,  ont ete co-produit avec Dave Fridmann, l'homme derriere  Oracular Spectacular  de MGMT ou  Innerspeaker  de Tame Impala. Lequel a epaissi le son de Spoon et elargi son spectre.  << Par le passe, on nous a plusieurs fois conseille d'adopter un son plus massif, mais, pour moi, c'etait toujours synonyme de rock FM, et je voulais absolument eviter ca >>,  confie Daniel. Sur  Hot Thoughts , l'ecueil est encore joliment evite, et le groupe va plus loin dans son exploration de territoires sonores luxuriants. Mais la consecration des charts ne sera sans doute pas encore pour cette fois.  << Peu importe.  Etre en tournee, arpenter des villes inconnues et rencontrer des gens, voila les seules choses qui valent la peine d'etre vecues >>,  conclut Britt Daniel, musicien, mais pas rock star.  \r\n\n\n                                                    ", "theme": "musique"}