{"title": "Ces trois mysteres qui consument les fans de \"Twin Peaks\" seront-ils eclaircis en 2017 ?", "newspaper": "Telerama", "author": [""], "date_publi": "2014-10-18", "content": "\n                            \n                             Dans l'ultime episode de  Twin Peaks , Laura Palmer, la reine du bal assassinee, annoncait a Dale Cooper, agent du FBI en charge d'elucider son meurtre :  << Rendez-vous dans vingt-cinq ans. >>   David Lynch  et Mark Frost viennent de le confirmer : leur chef-d'oeuvre, precurseur des series d'auteur, reviendra pour neuf episodes inedits en 2016. Soit precisement un quart de siecle apres son annulation, en 1991. Cette troisieme saison inattendue devrait poursuivre la fascinante histoire, entre polar et onirisme, et redonner vie aux inquietantes demeures de la petite ville de Twin Peaks, a l'etrange << loge noire >> et a ses esprits malefiques. Un retour historique du thriller metaphysique et parodique, et une occasion de resoudre une foule de mysteres laisses sans reponse. Trois exemples. \r\n\r\n                      \r\n\r\n Elle ressemble a quoi, cette fameuse << loge blanche >> ? \r\n\r\n Les scenaristes ont du laisser de cote un pan essentiel du riche univers metaphysique de la serie, celui de la mysterieuse << loge blanche >>, oppose de la << loge noire >>.  << On en parle dans tous les episodes qui suivent la resolution de l'affaire Laura Palmer, mais elle n'est jamais montree. C'est tres frustrant ! Est-ce qu'elle existe, peut-on l'atteindre, est-ce un endroit different de la loge noire ?  s'interroge  l'ecrivain Pacome Thiellement, fin connaisseur de  Twin Peaks .  Les deux loges sont presentees comme des mondes superieurs, peuples de personnages comme Bob ou le nain, qui sont des incarnations d'esprits. On connait ceux de la loge noire, pas ceux de la loge blanche. Si ca se trouve, ce sont les memes, qui officient autrement ! Prenez le nain, on ne sait pas a quel point il est mauvais  ou pas. >> \r\n\r\n Qu'est-il advenu de l'agent Dale Cooper ? \r\n\r\n Notre heros feru de cafe noir s'etait dedouble dans la loge noire, et la derniere image de la serie le montrait la tete en sang, pris de fou rire, face a un miroir brise ou apparaissait... Bob, l'un des esprits les plus malefiques de la serie. Cote fans, on a failli en devenir dingues. \r\n\r\n                    \r\n\r\n Pour Pacome Thiellement, la principale enigme a resoudre reside dans cet insupportable cliffhanger :  << On ne sait pas si on peut se liberer de Bob. Bob est un principe du mal, qui se transmet et ne peut s'eteindre. Dale Cooper peut-il revenir en arriere ? Que va-t-il se passer avec les deux Cooper, celui qui est dans la loge noire, et celui qui est Bob, et se trouve a l'exterieur ?   >>  Ce serait une bonne idee de nous eclairer sur leur sort, sachant que, si Frank Silva (Bob) est mort, Kyle MacLachlan (Cooper) pourrait reprendre du service.  << Je ferais mieux d'allumer la cafetiere et de chercher mon costume noir :-) >>,  twittait-il debut octobre. \r\n\r\n Mais ou sont passes Chester Desmond et Phillip Jeffries ? \r\n\r\n Ces deux agents du FBI n'apparaissaient pas dans la serie mais dans le film  Twin Peaks. Fire walk with me ,  sorti en 1992. Ils ont enquete sur des affaires annonciatrices du meurtre de Laura Palmer. Desmond, joue par Chris Isaak, y disparait sans explications (a-t-il ete enleve par la loge noire ?), et Jeffries, incarne par David Bowie, n'y fait qu'une breve apparition, ou il s'emporte dans un monologue enigmatique, suite d'histoires absconses  << qui devaient etre explicitees dans une suite, televisee ou cinematographique,  explique Pacome Thiellement.  Lynch pensait pouvoir se servir du film pour relancer la serie, il l'a donc truffe de mysteres >>.  Malheureusement, l'echec au box-office de  Fire walk with me  nous a prives de reponses. Jusqu'en 2016 ? \r\n\n\n                                                    ", "theme": "series tv"}