{"title": "Louis Armstrong, Fonky Family, Tom Petty... la selection vinyle de la semaine", "newspaper": "Telerama", "author": ["Laurent Rigoulet"], "date_publi": "2017-06-18", "content": "\n            \t\t\t\t    \n            \t\t\t\t                  \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (1) : Sharon Jones  \n                                 << Elle est morte l'an passe et c'etait pour moi la meilleure chanteuse soul. Je l'ai decouverte avec sa reprise de  This land is your land,  de Woody Guthrie, et je ne l'ai plus lachee. On dirait que le temps s'est arrete dans les annees 60 et qu'elle en a repris le fil comme si de rien n'etait. Et j'apprecie tout ce que fait son label Daptone Records, qui a le chic pour retrouver des talents oublies, negliges, comme elle. >> \r\n\r\n Sharon Jones and The Dap-Kings,   Naturally  (Daptone/Differ-ant). \r\n\r\n Baptiste Muhl, Le Discobole, 7, rue de la Porte-Neuve, Colmar (68), dix mille disques, depuis sept ans. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (2) : Michael Hurley \n                                 << Un disque de 1971 (reedite en 2015) par un chanteur trop meconnu. Un type chaleureux, pilier de la scene folk de Geenwich Village, qui raconte ses petites histoires, souvent droles, en s'accompagnant a la guitare. Un disque lo-fi, qu'il a produit lui-meme, et dont il a dessine lui-meme la pochette. Il etait aussi auteur de BD. Un artiste rare et complet. >> \r\n\r\n Michael Hurley,   Armchair Boogie  (Mississipi Records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (3) : Louis Armstrong \n                                 << Un disque fetiche. La fusion parfaite entre une voix et un genre musical. Personne ne pouvait chanter le gospel mieux que Louis Armstrong. The Good Book, c'est la Bible, un best of des negro spirituals, et ca swingue du debut a la fin. Indispensable. >> \r\n\r\n Louis Armstrong,   Louis and the Good Book  (Decca). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 11 \n                             \n\n                             \n                                 L'objet du moment (1) : Childish Gambino \n                                 Quelques mois apres la parution d' Awaken, my love ! , voici enfin la version vinyle. Somptueuse et hors de prix. Pour les fans dont nous sommes, nous qui ecrivions :  << Donald Glover, chroniqueur astucieux de l'Amerique noire moderne, reprend l'heritage de George Clinton et Sly Stone et donne le sentiment qu'il joue cette musique comme s'il etait en train de l'inventer. >>  Jouissif.  \r\n\r\n Childish Gambino,   Awaken, my love !  (Glassnote/Caroline). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 11 \n                             \n\n                             \n                                 L'objet du moment (2) : Heliocentrics \n                                 Le collectif londonien au top de sa forme. Melopees perchees a des altitudes improbables (par la grace de leur chanteuse slovaque Barbara Patkova) et embardees psycho-jazzy-dub en pleine liberte. La pochette au graphisme cosmique un peu vintage donne le ton. Cerebral et festif.  \r\n\r\n Heliocentrics,   A world of masks  (Soundway records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 11 \n                             \n\n                             \n                                 La collection (1) : Fonky Family \n                                 La riche histoire du rap marseillais veut que la Fonky Family se soit revelee en quelques minutes incendiaires, lors d'une prestation a vif, en mai 1995, apres l'assassinat du jeune Comorien Ibrahim Ali par des colleurs d'affiches du Front national. Une reputation de feu et un premier album a la hauteur.  << Plus rien a faire, plus rien a perdre / Depuis l'enfance on endure / Tout juste si on dort / La rage mon frere >> \r\n\r\n Fonky Family,   Si Dieu veut...  (Sony).  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 11 \n                             \n\n                             \n                                 La collection (2) : Fonky Family \n                                 En 2001, ils sont au top. Disque de platine et heros des cites du Sud au Nord. Grande famille du rap francais qui swingue et crache les mots avec une dexterite rare (<<  t'as reconnu notre style >> ). Quatre fortes gueules au micro, Le Rat Luciano, Sat, Don Choa et Menzo, ca tourne a une vitesse folle. Leur chef d'orchestre DJ Pone tisse une toile sombre et magnifique, piano, violons, colere et chagrin.   \r\n\r\n Fonky Family,   Art de rue  (Sony). \r\n\r\n   \r\n\r\n   \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 11 \n                             \n\n                             \n                                 La collection (3) : Fonky Family \n                                 Le groupe ayant eclate sous la pressions des ego et des desirs d'aventures en solo, il ne revient qu'en 2006. La production est a l'image de la pochette, riche et massive. Pone mele effets speciaux et ambiances musicales envoutantes. Ca tourne encore, et meme plutot bien, mais les voix se cotoient sans se croiser. La famille n'en est plus vraiment une . << C'est plus comme avant. >>    \r\n\r\n Fonky Family,   Marginale Musique  (Sony). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 11 \n                             \n\n                             \n                                 Classique : Tom Petty  \n                                 Recemment reedites dans un coffret massif, les albums de Tom Petty se negocient maintenant au detail. Un faible pour celui-ci, cuvee 1979, qui garde la pose rock grincante des debuts tout en s'imposant comme un modele absolu de rock FM. Tout est grand la-dedans : les melodies comme les sentiments, l'emotion a fleur de peau et la production en relief de Jimmy Iovine.    \r\n\r\n Tom Petty and the Heartbreakers,   Damn the Torpedoes  (Geffen/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 11 \n                             \n\n                             \n                                 Curiosite : Marylebone Beat Girls \n                                 1964-1967, ruee vers l'or de la pop anglaise. Les maisons de disques prennent sous contrat les jolies filles qui ont un joli filet de voix. Sur la couverture de cette compilation tres british (tendance Brexit), c'est la belle Julie Driscoll, chanteuse R'n'B qui va faire carriere (avec Brian Auger). Et sur deux faces, une armada d'oubliees qui ont fait swinguer Londres le temps d'un 45 tours. Charmant, forcement. \r\n\r\n Marylebone Beat Girls, 1964-1967  (Ace records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 11 \n                             \n\n                             \n                                 Le disque de la semaine : Iggy Pop  \n                                 Dans les bacs, on ne trouvait plus que des reeditions pirates qui etouffaient l'eclat givre de la production signee Bowie. Reedition bienvenue donc, sur laquelle on s'etend par ailleurs, et qui est accompagnee par celle de  Lust for life,  publie trois mois plus tard, et du disque de la tournee. 1977, quelle annee !  \r\n\r\n Iggy Pop, The Idiot  (RCA/Universal). \r\n\n                                                             \n                         \n                     \n                                 \n             \n         \n    \r\n\n\n            \t\t\t\t                \t\t\t\t\t    \n    \n    \n             Sur le meme theme \n         180 gr, l'actualite du vinyle Quand Iggy faisait l'idiot Sur les platines de 180 gr Yo La Tengo, Marquis de Sade, Dr. John... la selection vinyle de la semaine 180 gr, l'actualite du vinyle Elliott Smith : spleen, chanson et tragedie \n     \n            \t\t\t\t                \t\t\t\t", "theme": "musique"}