{"title": "Fontainebleau : foret naturelle ou paysage culturel ?", "newspaper": "Telerama", "author": ["Luc Le Chatelier"], "date_publi": "2017-05-31", "content": "\n                            \n                             << Des le XVIe siecle, du temps de Francois 1er, cette vaste foret non loin de Paris a ete amenagee pour la chasse et les plaisirs du roi. La nature, deja, cedait ses droits a une forme de culture. Mais c'est a la fin du XVIIIe et tout au long du XIXe qu'elle s'est beaucoup democratisee -- on devrait dire \"popularisee\" -- au travers de nombreux recits de voyageurs, de geographes, de geologues et d'ecrivains qui prennent comme themes d'etudes ces \"paysages sauvages\" et les partagent avec leurs lecteurs. Ainsi Buffon, dans sa Theorie de la terre (1744), examine les gres de Fontainebleau et les qualifie de \"ruines\".>> \r\n\r\n Le vaste monde en miniature \r\n\r\n << Certains en rajoutent dans l'exuberance et l'exotisme, comparant les chaos rocheux de la foret a \" un diminutif des Alpes\"  (alors que le point le plus haut, dans le Massif des Trois Pignons, culmine a 136 metres !), ses valons ensables au Sahara, ses marais a la Finlande... Dans sa  Confession d'un enfant du siecle  (1836), Musset y ajoute une touche romantique en relatant sa passion pour George Sand parmi les \" bruyeres fleuries et le sable muet \". \r\n\r\n Decryptage Jeff Koons, vie de chateau, ecologie... Cinq bonnes raisons d'aller a Fontainebleau ce week-end \r\n\r\n Les peintres aussi s'en melent. L'un d'eux, Theodore Rousseau (1812-1867), fondateur en 1836 avec Jean-Baptiste Corot, Jean-Francois Millet, Charles-Francois Daubigny de  l'ecole de Barbizon installee dans l'auberge Ganne , en lisiere de la foret, se pose en \" anatomiste de l'arbre \". Sans cesse, il arpente les sentiers pour saisir sur le motif \" tout ce que la nature contient de germinations etrange\" . Cette approche picturale ou le paysage \"naturel\" constitue le vrai sujet (dans les toiles de Rousseau, les humains ne sont que de discretes taches de couleurs) donnent aux amateurs d'art une idee a la fois epique et sauvage de la foret. De cette foret-la... >> \r\n\r\n                    Foret de Fontainebleau. Peinture de Jean Baptiste Camille Corot (1796-1875). Huile sur toile, 1834. National Gallery of Art, Washington DC.\r\n          (c)Aisa/Leemage      \r\n\r\n Le premier site naturel classe au monde \r\n\r\n << Cet engouement est si fort que Fontainebleau devient, en 1853, le premier site naturel classe au monde, pres de vingt ans avant le parc de Yellowstone, aux Etats-Unis... Dans la foulee, tous les jeunes impressionnistes, Monet, Bazille, Renoir viendront aussi dans les annees 1860 se confronter au motif. Les photographes ne sont pas en reste : notamment Gustave Le Gray (1820-1884), \" le plus grand photographe du Second Empire \",  selon  Telerama , ou Eugene Cuvelier (1837-1900), le propre gendre du patron de l'auberge Ganne, qui fixent sur des plaques au collodion les paysages des gorges de Franchard, des rochers de Larchant, des sables blancs du Cul-du-Chien, des platieres d'Apremont... Ces toiles et ces photographies sont aujourd'hui dispersees dans tous les musees du monde. On peut neanmoins en voir une jolie petite collection dans la mairie de Fontainebleau, et au musee de l'Ecole de Barbizon,  partenaires du Festival d'Histoire de l'art . >> \n                \t\n                 \r\n\r\n Et maintenant, l'Unesco ? \r\n\r\n << Ces vues ont tellement marque le public qu'aujourd'hui, les gestionnaires de l'ONF sont obliges d'en tenir compte. Le 5 decembre dernier, ils ont ainsi decide d'arracher des arbres qui genaient la comprehension, l'harmonie, voire l'idee que le public pouvait se faire de certains sites... quitte a se mettre a dos les ecolos ! Non sans ironie, l'Office reprend la le \"sabotage\" initie dans les annees 1830 par le peintre Theodore Rousseau qui, la nuit, venait arracher les jeunes pins plantes la veille par les forestiers de la monarchie de Juillet. >> \r\n\r\n << La reflexion sur ces paysages frequentes, arpentes, explores, escalades chaque annee par dix millions de promeneurs est aujourd'hui d'autant plus pertinente que le maire, epaule par des scientifiques de renom, travaille au classement de la foret de Fontainebleau au patrimoine Mondial de l'Unesco au titre de \"paysage culturel\", c'est-a-dire faconne par l'homme. >> \r\n\n\n                                                    ", "theme": "sortir"}