{"title": "Le Musee passager amene l'art contemporain aux adolescents", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-26", "content": "\n                            \n                             Devant le college, Mickail et ses trois copains avancent intrigues vers l'enorme bloc. Quesaco ? Une baraque a frites ? Perdu : un musee. <<  Ne soyez pas timides, venez voir !  >> Un peu farouches, les ados s'enfoncent dans les poufs rouges eparpilles devant l'entree... en jetant un regard suspicieux a l'interieur du pavillon. Ce n'est evidemment pas un hasard si l'etrange habitat campe en face du college Romain Rolland. Cree pour decloisonner la culture pour les jeunes - et leurs familles, l'objet culturel non identifie sillonne l'Ile-de-France depuis 2014, a raison de trois villes par an, chacune pour une duree de trois semaines. Apres Argenteuil et ses 6 500 visiteurs en mai-juin, le  Musee passager  (associe aux  Ateliers Medicis ) pose ses bagages a Clichy-sous-Bois - Montfermeil (93) jusqu'au 9 juillet. \r\n\r\n \"Faire du musee un espace de vie, de plaisir\" \r\n\r\n En cette fin d'apres-midi caniculaire, la buvette devant le musee joue a merveille le piege a jeunes. Ferres par la grenadine, ils sont bientot enjoles par une sympathique escouade de mediateurs. Leur but, raconte Raphael, etudiant en histoire de l'art de 20 ans : <<  Faire du musee un espace de vie, de plaisir.  >> \r\n\r\n A l'interieur, quatorze oeuvres - 14 artistes contemporains, reconnus ( Barthelemy Toguo , Bae Bien-U,  Fabien Merelle ... ) ou en devenir (Emeric Chantier, Clement Bagot...) qui s'interrogent sur ce que la nature represente pour l'etre urbain. \r\nEntre autres, le dessin  Voies de tete  de Fabien Merelle (2011) qui confond corps de l'homme et arbre, ou la video  Jardin egare   de Jean-Claude Ruggirello (2006), plan fixe vegetal contemplatif. \r\n\r\n <<  Ca donne de la couleur a Clichy-sous-Bois !  >> A la sortie, Mickail est ravi. Mais qu'a-t-il prefere ? <<  Euh... J'ai un peu oublie... Promis, je reviendrai.  >> \r\n                    Le Musee passager s'installe a Clichy-sous-bois-Montfermeil jusqu'au 9 juillet.\r\n          (c) Community      \r\n\r\n Les plus jeunes sont-ils plus receptifs ?  << Selon nos temperaments, on est plus facilement a l'aise avec des enfants d'ages differents , dit l'apprenti mediateur Raphael.  Il faut etre clair et utiliser des mots simples pour parler des concepts. Si on sait les prendre, ils mordent a l'hamecon ! >> \r\n\r\n Mi-femme, mi-sapin \r\n\r\n Meme son de cloche du cote des artistes. <<  Les enfants sont tres eveilles. Ils comprennent la poesie et le message politique  >>, s'enthousiasme la sculpteur Camille Goujon. Son oeuvre  La Femme-bucheronne  - mi-femme, mi-sapin - est l'une des trois commandes de l'expo financees par la region. En retour, elle doit - comme les deux autres artistes - animer douze heures d'ateliers avec des lyceens. A la clef : un film d'animation. \r\n\r\n Le chasseur de sons Christian Holl, lui, a traque avec des eleves d'Argenteuil les murmures caches de la ville. Munis de micros ultrasensibles, un monde merveilleux s'ouvre a eux lorsqu'ils decouvrent la pousse d'un haricot, la marche d'une fourmi ou le cheminement d'un ver de terre. <<  Reveler la partition secrete  >> d'Argenteuil, de Clichy ou de Draveil, est-ce un moyen de magnifier la banlieue ou d'eveiller la jeunesse a la culture ? Un peu les deux, mon capitaine. \r\n\n\n                                                    ", "theme": "sortir"}