{"title": "Un poeme et une nouvelle contre le delit de solidarite avec les refugies", "newspaper": "Telerama", "author": ["Juliette Benabent"], "date_publi": "2017-06-19", "content": "\n                            \n                             Publie aux Editions Don Quichotte,  Ce qu'ils font est juste  est un recueil de vingt-sept oeuvres d'ecrivains, dessinateur ou journalistes qui se mobilisent pour mettre a l'honneur la solidarite et l'hospitalite envers les refugies. Horrifies par la persistance du delit de solidarite en France, qui amene devant la justice des citoyens accuses d'etre venus en aide a des migrants ; par le harcelement policier dont sont victimes les exiles et ceux qui les soutiennent, ils reunissent le fruit de leur imagination et de leur engagement dans ce livre, dirige par l'ancienne de  Liberation  Beatrice Vallaeys, dont tous les benefices seront reverses a deux associations d'aide aux refugies.  \r\n\r\n Telerama  et  Don Quichotte  vous proposent de decouvrir ici deux de ces textes, un poeme du romancier Francois Taillandier, et une nouvelle de l'ancien reporter de guerre Pascal Manoukian, ainsi que deux des dessins de l'auteur de bandes dessinees Enki Bilal. \r\n\r\n      A lire aussi les textes de Antoine Audouard, Kidi Bebey, Clement Caliari, Antonella Cilento, Philippe Claudel, Fatou Diome, Jacques Jouet, Fabienne Kanor, Nathalie Kuperman, Jean-Marie Laclavetine, Christine Lapostolle, Gerard Lefort, Carole Martinez, Marta Morazzoni, Lucy Mushita, Nimrod, Serge Quadruppani, Serge Rezvani, Alain Schifres, Leila Sebbar, Ricardo Uztarroz, Anne Vallaeys, Angelique Villeneuve et Sigolene Vinson. \r\n\r\n Ce qu'ils font est juste,  Ed. Don Quichotte, 330p., 18EUR \r\n\r\n                    Enki Bilal      \r\n\r\n \r\n L'Un seul , par Francois Taillandier  \r\n\r\n 1 \r\n\r\n Devant moi un Europeen \r\nModerne consomme une glace \r\nSa langue rose passe et passe \r\nCela n'a rien de nietzscheen \r\n\r\n De nietzscheen ni de chretien \r\nNi la force enfin ni la grace \r\nQu'humilier la Sainte Face \r\nEn tirant sa langue de chien \r\n\r\n Ceux-la qu'on appelait les hommes \r\nVous souvenez-vous ne sucaient \r\nSemble-t-il de cremes glacees \r\nNi au coco ni a la pomme \r\n\r\n 2 \r\n\r\n Cet homme a la glace \r\nCette copie d'homme \r\nPuis-je a lui m'adresser ? \r\nLui dire dans le vers de Dante : \r\n Per i bambini sono i gelati, signore ! \r\n\r\n Cet homme partout en Europe \r\nMuni d'un smartphone, \r\nD'une voiture climatisee, \r\nEt revetu d'un short \r\nBariole d'inscriptions, \r\nEt qui ne trouve pas purgatoriaux \r\nCette musique, ce parking et cette plage, \r\nPuis-je parler ? Puis-je lui dire : \r\nConnais-tu le visage d'ombre, homme d'Europe, \r\nConnais-tu ton visage d'ombre ? \r\n\r\n Cet homme pourtant \r\nN'est pas mon ennemi ?... \r\nCet homme est-il mon ennemi ? \r\nUn homme aux yeux de qui \r\nCette autoroute est une chose naturelle, \r\nCet homme lisse et net sur lui, \r\nN'a-t-il jamais envie \r\nDe fuir et de se perdre ? \n                \t\n                 \r\n\r\n Comment trouve-t-il supportables \r\nSon short et son tee-shirt, \r\nLe mobilier de son jardin, \r\nEt l'idee du week-end ? \r\n\r\n (Combien je lui prefere \r\nLes portes d'un tombeau, \r\nEt toi l'innomme \r\nAu visage d'ombre) \r\n\r\n 3 \r\n\r\n Cet homme \r\nM'est etranger. \r\nDevenu etranger. \r\nSi ses yeux se portent sur moi \r\nIl ne voit rien Et mes paroles \r\nLui sont une langue etrangere \r\nJe parle la langue etrangere \r\nDes statues et des livres \r\nDans un cahier d'ecolier \r\nJ'inscris les migrations de l'Europe \r\nLe manteau de l'empereur, l'election de Hugues \r\nLa premiere crypte et la voute \r\nLa nef orientee Le decasyllabe \r\n\r\n (Je scanderai mes mots dedans ce rythme ; \r\nMes pas encor questionneront ces ombres) \r\n\r\n J'ai appris le langage \r\nDes statues et des livres \r\n\r\n Et de la nuit l'amour et le silence \r\n\r\n 4 \r\n\r\n Je suis dans ton champ magnetique \r\nHomme du linceul Homme nu \r\nDans ta presence \r\nDans tes yeux clos \r\nTa nuit et ton eternite \r\nNous avons ete tout pareils a toi \r\nDans l'ombre du temps \r\nJe ne sais plus ou, je ne sais plus quand \r\n\r\n Dans une longue, longue nuit \r\nJ'ai ete cette ombre \r\nHabitant de l'hombre \r\nHaletant dans l'ombre. \r\nMeme nuit Eternite meme Et ce silence \r\nMemoire meme \r\nA tous les hommes \r\n\r\n Car tu es tous les hommes \r\nTu es chacun d'entre eux \r\nEt de lui-meme en cela qu'il ignore \r\n\r\n Tu sais pour nous en tes yeux clos \r\n\r\n Ce sommeil habite d'infini est en nous \r\nC'est toi qui nous l'apprends et nous le rememores \r\n\r\n Nous sommes de l'ombre venus \r\nCette palpitation \r\nQui ne sait ce qu'elle est ni quel est son destin \r\n\r\n Cet enseveli \r\nQui attend son heure \r\nMais a qui tu donnes \r\nO toi le Conscient \r\nLe chemin des hommes \r\nEt l'aube lui donne \r\nDe Jerusalem \r\n\r\n Je ne sais qui tu es, mais tu es la figure \r\nDe ce qui n'est pas ne encore \r\nDe l'etre avant le prenom qui le nomme \r\nEt ses maisons, et son lieu et ses heures \r\n\r\n Je ne sais qui tu es, mais tu es tous les hommes, \r\n\r\n O toi le  releve , o toi le Revele \r\n\r\n 5 \r\n\r\n Mais la-bas non loin \r\nSur toutes les villes \r\nSur le monde humain \r\nLa guerre, la guerre \r\n\r\n Entends la rumeur \r\nDepuis ton silence \r\nDu fond de ton ombre \r\nDes hordes d'adultes \r\nArmes de jouets \r\nDeferlent sur tout \r\nDes ordres parviennent \r\nAux foules des villes \r\nJusque dans les yeux \r\nJusque dans les lits \r\n\r\n Nul n'echappera \r\nEmpire eclatant \r\nDes mots des couleurs \r\nMusiques de place publique \r\nOu l'on traine un etre indefiniment repete \r\nExpose dans l'exterieur \r\nO vous les repetes, o vous les exposes \r\nQuelle langue est la leur ? Quelle langue est la leur ? \r\n\r\n Est-il possible encore de s'adresser a vous \r\nPassagers innombrables fluides \r\n\r\n Je cherche une langue \r\nQui ne vous soit pas etrangere \r\n\r\n Parler enfin toutes langues humaines \r\n\r\n Entendez parler mon visage d'ombre \r\nTant d'hommes en moi gemissent. \r\nJe suis avant toute chose et dans l'ombre \r\nJe suis l'Un seul, je suis le Nombre \r\nJe suis, au nom du Pere ! Je suis, au nom du Fils ! \r\n\r\n 6 \r\n\r\n Mais un autre homme est advenu \r\nLe vois-tu homme d'Europe \r\nEntre la file de voitures et le marchand de glaces \r\nSur les sites touristiques et devant les belles terrasses \r\n\r\n Sais-tu ou non enfin s'il te ressemble \r\nSais-tu ou non s'il est le meme ou l'autre \r\nEt qui des deux est le miroir \r\nQui des deux est l'Un seul et son visage d'ombre \r\nQui des deux l'homme ne Qui des deux l'homme nu \r\n\r\n Un autre est advenu \r\nParmi les livres et les mots dont je me pare \r\nSur l'ancien parapet des nations des histoires \r\n\r\n A cet homme muet qui vient et me regarde \r\nPuis-je m'adresser et dans quelle langue \r\nCet homme \r\nEst-il un etranger ? \r\nCet homme m'est-il etranger ? \r\n\r\n Ce temoin muet de l'humain \r\nA celui-la que dirons-nous hommes d'Europe \r\nEt multiplierons-nous les poissons et les pains \r\nQui parlera en toutes langues \r\nComme le pouvait l'Esprit saint \r\n\r\n In ipsis inimicis latere cives futuros \r\nDisait dans Hippone Augustin \r\nL'Un seul ouvre les yeux dans l'aube \r\nIgnorant l'heure et le destin \r\nNous avons ete tout pareils a lui \r\nNous le sommes hier aujourd'hui et demain \r\nDe l'ombre venus dans l'enigme du jour \r\n\r\n S'ouvre ainsi le chantier des langages humains \r\nLes mots que transforme le temps Les poemes traduits \r\nLes vieux traites latins Le broken english Le sabir \r\nLa koine \r\n Koinonia  La communion Le pain Le vin \r\n\r\n Francois Taillandier  est romancier, auteur notamment d' Anielka  (Grand Prix du roman de l'Academie francaise) et de la suite romanesque  La Grande intrigue  (2005-2010), ainsi que d'une trilogie historique,  L'Ecriture du monde ,  La Croix et le croissant ,  Solstice , parue chez Stock (2013-2015). Il a consacre des essais a Aragon, Borges, et Balzac.   \r\n\r\n                    Enki Bilal      \r\n\r\n \r\n << Est-ce ainsi que les hommes vivent ? >>,  par Pascal Manoukian \r\n\r\n Pal regarda son fils remonter l'allee qui menait a l'estrade sous les oriflammes dressees des cadets du Parti. Il aurait souhaite autre chose pour lui que cette mascarade. \r\n\r\n En ville, quelques chars manoeuvraient en martyrisant le bitume, pour rappeler au peuple de rester dans les rangs. \r\n\r\n << Est-ce ainsi que les hommes vivent ? >>  fredonna-t-il dans sa tete. \r\n\r\n La pratique du francais etait sa seule facon d'echapper a l'immense prison dans laquelle on l'avait renvoye. Autour de lui, les parents, les militants de la premiere heure, le milicien qui surveillait le rang ou il attendait sagement le discours de son fils, ne pouvaient pas s'imaginer, a son costume triste et a ses chaussures bon marche, a son col sale et a sa cravate vrillee, tout ce que suscitait en lui les paroles d'Aragon. \r\n\r\n Le temps de rever est bien court \r\nQue faut-il faire de mes jours \r\nQue faut-il faire de mes nuits \r\nEst-ce ainsi que les hommes vivent \r\nEt leurs baisers au loin les suivent  \r\n\r\n Treize ans auparavant, en 1948, il avait presque embrasse la liberte, frole ses levres, senti son odeur tenace et entetante. \r\n\r\n Aujourd'hui, son parfum l'enivrait encore, quand, seul dans sa chambre apres deux verres de mauvaise vodka, il desserrait la museliere que le Parti lui imposait et faisait hurler une marche militaire, couvrant ainsi les murmures de Ferre, puis les sanglots que le souvenir de cette etreinte ratee avec la France declenchait en lui. \r\n\r\n Il alluma une cigarette et regarda tout ce gris autour. Il devait faire si doux a Paris. Il essaya d'oublier ses placards vides, les petites humiliations du quotidien, le poison lent de la propagande qui doucement l'anesthesiait et lui rognait les ailes, pour que docilement il accepte sa cage. \r\n\r\n Il avait paye cher sa tentative de fuite a Paris : un an de reeducation et, comme tous les declares coupables, il avait du accepter aussi d'abandonner l'education de son enfant au Parti. \r\n\r\n C'est ce qui lui faisait le plus mal. \r\n\r\n Pourtant, en cet hiver 1948, alors qu'il escaladait les montagnes d'Autriche pour devaler sur l'Allemagne avec toute la force de ses vingt ans, buvant la nuit aux pis des vaches, rechauffant ses pieds plantes dans la bouse, les mains couvertes de graisse pour eviter les engelures, la chevaliere de son pere bien au fond de la poche et l'adresse d'un oncle rue Ordener, dans le dix-huitieme arrondissement, pliee en quatre dans sa veste, il s'etait bien jure de ne jamais revenir. \r\n\r\n A Baden-Baden, epuise, affame, il avait contacte la Legion etrangere, mais la Legion n'avait pas voulu de lui. Trop freluquet, trop beau parleur, trop d'ambition, lui avait dit un lieutenant tonkinois, en lui griffonnant l'adresse d'un Francais, un vrai, de ceux qui faisaient passer les juifs pendant la guerre et qui aujourd'hui hebergeaient tous les desesperes de la terre au mepris d'une vieille loi d'avant Vichy et de son article L 622, remise au gout du jour en cette meme annee 1948 et qui interdisait de porter secours et assistance aux clandestins, contredisant, pour le moins, une autre loi, universelle celle-ci, tout juste adoptee par les Nations unies, etablissant de maniere definitive les droits de l'homme et du citoyen, notamment celui garanti par son article 13 de pouvoir aller et venir en toute liberte. \r\n\r\n Le salon du Juste, lui avait promis le Tonkinois, etait comme un petit camp de la Legion. On y trouvait des Grecs, des Polonais, des Chinois, quelques Russes, des Hongrois et meme, disait-on, un Ouzbek venu a cheval jusqu'a Paris. L'homme, le Juste, traitre aux yeux de l'article L 622, offrait le gite et le couvert. \r\n\r\n Pal passa la frontiere franco-allemande a Strasbourg, remonta jusqu'a Reims et arriva a Paris mi-novembre 1948, les pieds geles, enveloppes dans les pages d'un journal dont il ne comprenait malheureusement pas le titre et qui, s'il avait pu, l'aurait alerte du danger qu'il courait, tant il promettait de miseres a ceux qui penetraient illegalement sur le sol francais et a leurs complices qui se rendaient coupables de les aider : un retour en enfer pour les uns et la prison pour les autres. \r\n\r\n Congele, allonge a moitie mort sur la bouche du metro de la station Etoile, Pal trouva la force de se trainer jusqu'a chez son oncle, qui n'y etait pas. Il defroissa alors l'adresse du Juste et sonna au 15 de la rue Du Couedic, dans le quatorzieme arrondissement. \r\n\r\n C'etait une petite maison avec un jardin comme il en existait encore a Paris dans ces annees-la. \r\n\r\n Le salon etait envahi de matelas et de prieres dans toutes les langues. \r\n\r\n Le Juste servait deux repas par jour. Un avant d'aller travailler aux Halles, et l'autre en rentrant le soir, les bras charges de mille abats qui faisaient la gourmandise de tous. \r\n\r\n Cette annee-la, comme une jeune fille a qui l'on pince les joues, la France retrouvait des couleurs. Francis Lemarque chantait un Paris ou n'importe qui buvait n'importe quoi en parlant avec les mains. \r\n\r\n La France cherchait des bras, les canons allemands en avaient arrache par milliers, mais elle preferait ceux des Italiens a ceux des communistes exiles, car, comme le scandait l'extreme droite,  << bolchevique un jour, bolchevique toujours >> . \r\n\r\n Pal vendit la chevaliere de son pere pour un costume trois-pieces fait sur mesure par un juif ukrainien. Sur les conseils d'un ancien cheminot polonais, evade sous un train, il s'etait decide a tenter sa chance au bureau des apatrides. Mais il devait porter beau, ca facilitait, disait-on, l'attribution du sesame. \r\n\r\n Chez le Juste, chaque jour des chanceux faisaient de la place aux malheureux. Ils ouvraient une bouteille en trinquant a leur nouvelle nationalite ou a leur permis de travail, puis s'eloignaient avec dans les yeux mille mercis au Juste et a la France. \r\n\r\n Dehors, le chaos regnait encore. Il fallait deblayer, construire, reconstituer les familles disloquees, consoler les veuves et les orphelins, reconcilier la France des laches et celle des courageux. \r\n\r\n A peine Pal s'etait-il assis a la terrasse de son premier cafe qu'il etait tombe sous le charme. La vie ne lui avait pas laisse le temps de s'amouracher des filles, mais elle avait fait mieux, elle lui avait donne Paris a aimer. \r\n\r\n Pal paya son cafe, ajusta le costume de l'Ukrainien et remonta chez le Juste. Un Grec avait remplace le Roumain sur le matelas a cote du sien. De la cuisine montait une odeur de soupe aux poireaux. A la radio, on celebrait encore et encore la Declaration universelle des droits de l'homme et du citoyen. \r\n\r\n Il eut a peine le temps de comprendre. La porte vola en eclats et le Juste apparut coince entre deux kepis. Derriere eux, une dizaine d'autres flics matraquerent les matelas. \r\n\r\n Pal se recroquevilla par peur de mourir et encaissa les coups en se protegeant avec les vers d'Aragon dedies au groupe de Manouchian. \r\n\r\n Ils etaient vingt-trois quand les fusils fleurirent \r\nVingt et trois qui donnerent leur coeur avant le temps \r\nVingt et trois etrangers et nos freres pourtant \r\nVingt et trois amoureux de vivre a en mourir \r\nVingt et trois qui criaient la France en s'abattant \r\n\r\n Lui aussi allait etre sacrifie, victime de ce decret-loi decide en 1938 par Daladier, le president du Conseil des ministres, qui s'en expliquait aupres du president de la Republique par ces mots restes dans les archives : \r\n\r\n Le present projet de decret ne modifie en rien les conditions regulieres d'acces sur notre sol, il ne porte aucune atteinte aux regles traditionnelles de l'hospitalite francaise, a l'esprit de liberalisme et d'humanite qui est l'un des plus nobles aspects de notre genie national... la France ne veut plus chez elle d'etrangers \"clandestins\", d'hotes irreguliers... Pour deceler et identifier les etrangers clandestins et ceux qui ne sont pas en regle, il nous a paru indispensable d'etendre a tout logeur, professionnel ou benevole, l'obligation de declarer, dans des formes d'ailleurs extremement simples et commodes a fixer par voie reglementaire, qu'il heberge un etranger. Rien de vexatoire dans une telle obligation, simple mesure d'ordre dont on apercoit toute la portee pratique comme toute l'efficacite.  \r\n\r\n Les lois sont comme les cadavres dans les films a suspense. Il faudrait toujours les achever de peur qu'elles ne ressuscitent. \r\n\r\n Le Juste fut condamne a la prison pour delit d'hebergement et de solidarite. Un Tonkinois qui tentait de resister fut matraque a mort. Pal, lui, fut reconduit a la frontiere et confie a la police de son pays, qui se chargea de le ramener chez lui. \r\n\r\n Sept ans plus tard, en 1955, naissait son fils. Juge trop deviant pour le faire pousser droit, le pere fut contraint de confier son education au Parti. \r\n\r\n Le resultat fut spectaculaire. En 1960, en pleine reprise en main du regime, le petit bonhomme de six ans eut l'honneur d'ouvrir le grand meeting des cadets du Parti. \r\n\r\n Devant lui, six mille jeunes en uniforme de pionniers, ranges comme dans des casiers a bouteilles, saluaient d'un meme geste la faucille et le marteau. \r\n\r\n << Est-ce ainsi que les hommes vivent ? >>  se redemanda Pal. \r\n\r\n Non, lui le savait, et ca le rendait encore plus malheureux. Parfois, il fermait les yeux et s'installait a la terrasse d'un cafe. Il sentait aussitot l'odeur du metro et du bon tabac, le gout du vrai sucre au fond de sa tasse, et cherchait parmi les silhouettes legeres qui glissaient entre les tables celle qu'il aurait pu epouser. \r\n\r\n Il l'imaginait brune et menue. Elle aurait etudie la medecine avec lui, il aurait garde l'Ukrainien comme tailleur et ensemble, le soir, en fumant des gitanes, ils se seraient rappele les temps difficiles et le chemin parcouru depuis. \r\n\r\n Il avait droit a ce bonheur-la, se dit-il. Il avait tout fait pour le meriter. \r\n\r\n Le milicien lui ordonna d'eteindre sa cigarette. Pal se demanda combien de dissidents avaient rejoint les geoles de l'Etat aujourd'hui. Qu'allait devenir son fils dans cette Hongrie-la ? \r\n\r\n La-bas, a Paris, l'Ukrainien lui aurait appris le francais et les bonnes manieres dans une ecole bien tenue par des instituteurs de la Republique, il serait devenu avocat, se serait installe dans les beaux quartiers ou a Neuilly, se serait peut-etre lance en politique pour devenir depute ou pourquoi pas president de la Republique. \r\n\r\n Il le regarda seul sur l'estrade, deja nerveux pour son age, se balancer d'un pied sur l'autre. \r\n\r\n Il essaya de l'imaginer en president sur les Champs-Elysees. Sans doute se serait-il souvenu des pieds geles de son pere, de ses ongles sales, de son ventre vide, de la souffrance de tous ces echoues, amoureux de la France, et il aurait alors, sans hesitation aucune, terrasse cet article L 622, condamnant les justes et leurs redevables. \r\n\r\n Pal reconnut le tic qui secouait son fils derriere son pupitre chaque fois qu'il prenait la parole. Ce lent mouvement du cou de droite a gauche et ces epaules prises de tressautements incontroles. \r\n\r\n << C'est votre fils ?  lui demanda une grosse dame couverte de decorations. \r\n-  Oui , dit-il. \r\n-  Felicitations , repondit la grosse dame . Et comment s'appelle-t-il ?  \r\n- Nicolas >>, dit Pal. \r\n\r\n Pascal Manoukian , ancien reporter de guerre, a dirige l'agence Capa. Il a publie aux editions Don Quichotte  Le Diable au creux de la main  (2013),  Les Echoues  (Prix Premiere 2016) et  Ce que tient ta main droite t'appartient  (2017). \r\n\n\n                                                    ", "theme": "monde"}