{"title": "Einsturzende Neubauten : \"Rammstein ? Ce sont des mecs qui font des trous sur scene avec une perceuse !\"", "newspaper": "Telerama", "author": ["Marc Zisman"], "date_publi": "2017-05-25", "content": "\n                            \n                             Tanz Debil  (danse debile, en allemand). Le titre de la premiere chanson d'Einsturzende Neubauten, parue en 1981, est un bon indice pour tenter de cerner ce groupe de rock industriel berlinois et son charismatique leader, Blixa Bargeld. Perceuse electrique, marteau-piqueur, scie sauteuse, tole froissee et autres bruits de chantiers : la quincaillerie de Neubauten n'est pas celle des Beatles ou des Stones.  << Nous n'avions pas assez d'argent pour acheter de vrais instruments dans le Berlin du debut des annees 1980 >>,  a toujours rappele le chanteur et guitariste autodidacte, qui abandonnera l'ecole tres jeune et se debarrassera vite de ses disques de Pink Floyd pour n'ecouter que ceux de ses compatriotes de la scene experimentale krautrock, Kraftwerk, Neu ! et Can. \r\n\r\n Le gang de Blixa \r\n\r\n Comme il delaissera son etat civil -- Christian Emmerich -- pour se doter d'un pseudonyme rendant hommage a l'artiste Johannes Theodor Baargeld, organisateur a Cologne de la premiere expo dada en 1920.  << Dans le monde occidental, je ne peux pas prendre au serieux quiconque n'a pas, comme moi a un moment donne, embrasse dada. Ce mouvement est indispensable dans l'evolution d'un etre qui reflechit. >>   \r\n\r\n A lire aussi Genesis P-Orridge : \"Les vrais punks, c'etait nous !\" \r\n\r\n En pleine ere post-punk du debut des annees 1980, le gang de Blixa offre la bande-son d'une cite coupee en deux, assise sur les ruines d'un lourd passe historique et stimulee par les tensions d'une guerre froide vivace en ces lieux. Et puis Einsturzende Neubauten ne renvoie pas a << l'ecroulement des batiments neufs >> pour rien... C'est dans cette jungle urbaine berlinoise truffee de squats que Nick Cave croisera la route du musicien dadaiste, qu'il embarque avec ses Bad Seeds. Une pige qui durera vingt ans pour Blixa Bargeld. Assez etonnant pour lui qui deteste alors toutes les formes << classiques >> du rock'n'roll et fera pourtant joliment zigzaguer sa six-cordes dans les allees du cabaret decadent de l'Australien. Bad Seeds le jour, Neubauten la nuit : une bicephalie salvatrice pour un musicien toujours soucieux de ne pas marcher dans les clous. \r\n\r\n                    \r\n\r\n Apres la chute du Mur en 1989, Berlin se << gentrifiera >> ; comme la musique d'Einsturzende Neubauten. Le groupe de desormais presque sexagenaires ne jongle plus avec sa boite a outils d'antan.  << Si le public veut voir des mecs faire des trous sur scene avec une perceuse, qu'il aille ecouter Rammstein ! >>  Gentrifie mais pas aseptise. A l'image de  Lament , son dernier album en date, une commande de la province de Flandre-Occidentale pour le centenaire de la guerre de 1914-1918. L'avant-garde reste au coeur des creations de Blixa Bargeld. Son radicalisme est moins abrasif et souvent plus empreint de poesie. Etoffant son statut de musicien culte annee apres annee, il peut se permettre des collaborations inattendues, comme avec le musicien electro Alva Noto au sein du duo ANBB ou avec le compositeur italien Teho Teardo (auteur notamment de la BO d' Il Divo,  de Paolo Sorrentino), pour des peregrinations plus romantiques et lyriques. Meme si revenir regulierement a Einsturzende Neubauten reste un devoir pour Blixa Bargeld. Un devoir qui prend, trente-sept ans apres les premiers cris pousses, l'etoffe d'une epique saga musicale avant-gardiste, qui ne ressemble a aucune autre. \r\n\r\n 5 dates cles \r\n1959  Naissance a Berlin-Ouest. \r\n 1980  Formation d'Einsturzende Neubauten. \r\n 1983-2003  Guitariste des Bad Seeds, de Nick Cave. \r\n 2009  Participe a l'album  Novice ,  d'Alain Bashung. \r\n 2014  Publie  Lament , album concept autour de la Premiere Guerre mondiale. \r\n\n\n                                                    ", "theme": "sortir"}