{"title": "Festivals cinema 2017 : la creme des ecrans solaires", "newspaper": "Telerama", "author": ["Jeremie Couston"], "date_publi": "2017-06-07", "content": "\n                            \n                             Festival international du film d'animation \r\n\r\n Les festivals lacustres ont toujours eu notre preference. En particulier celui d' Annecy . On y va evidemment pour y decouvrir les meilleurs films d'animation de la saison dans une ambiance potache a nulle autre pareille (avions en papier et blagues a chaque projection), mais aussi pour sa dolce vita et la beaute du panorama. Parmi les longs metrages en competition, on signalera le tres attendu  Dans un recoin de ce monde  de Sunao Katabuchi, qui depeint un Hiroshima superbement pastel et en pleine Seconde Guerre mondiale ;  Lou et l'ile aux sirenes,  le premier long metrage de Masaaki Yuasa ; ou encore  Teheran Tabou , d'Ali Soozandeh, et  Zombillenium , d'Arthur de Pins et Alexis Ducord. \r\n\r\n   \r\n\r\n Du 12 au 17 juin, Annecy (74),  annecy.org , 4-7 EUR. \r\n\r\n Champs-Elysees Film Festival \r\n\r\n Initie par la productrice, distributrice et exploitante Sophie Dulac, le Champs-Elysees Film Festival se deroule, comme son nom l'indique, sur << la plus belle avenue du monde >> et met en avant le cinema americain au sens large : independant ou de studios. Pour cette sixieme edition, un jury a la fois paritaire, jeune et sexy, compose de Lolita Chammah, Lola Creton, Karidja Toure, Camelia Jordana, Vincent Dedienne, Jeremie Elkaim et Gustave Kervern, aura une double mission : recompenser le meilleur des six films de la competition americaine independante ainsi que le meilleur des six films de la competition francaise independante, nouveaute 2017. Parmi les invites d'honneurs, qui beneficient tous d'une mini-retro : Jerry Schatzberg, Claude Brasseur, les freres Larrieu et Alex Ross Perry, ce dernier ayant en outre une carte blanche pour cinq films. \r\n\r\n   \r\n\r\n Du 15 au 22 juin, Paris (75),  champselyseesfilmfestival.com , 7-50 EUR. \r\n\r\n Sofilm Summercamp \r\n\r\n Une ambiance tres decontractee sur l'ile de Nantes, au milieu des celebres Machines, avec le desormais mythique cine-karaoke, des barbecues, des concerts, des projections en plein air dans la cale des sous-marins, des cartes blanches et des films en avant-premiere aux cinemas Katorza et Le Concorde : c'est le menu unique et revigorant du camp d'ete de la revue  Sofilm . Incontournable ! A noter que cette annee, le magazine organise un autre festival sur le meme principe :  Les Tropicales , le cinema by Sofilm, qui se tiendra a Bordeaux du 6 au 9 juillet. \r\n\r\n   \r\n\r\n Du 28 juin au 2 juillet, Nantes (44),  sofilm-festival.fr , 5-50 EUR. \r\n\r\n Festival international du film de La Rochelle \r\n\r\n Andrei Tarkovski, Alfred Hitchcock, Michael Cacoyannis pour les retrospectives ; Laurent Cantet, Volker Schlondorff, Andrei Ujica et Katsuya Tomita pour les hommages ; les Moomins et Fifi Brindacier pour les enfants. Mais aussi des cine-concerts inedits, des dizaines de films recents rapportes de Cannes et d'ailleurs, tous les longs metrages restaures qui sortiront dans les douze prochains mois : le programme du plus cinephile des festivals est encore et toujours gargantuesque ! \n                \t\n                 \r\n\r\n   \r\n\r\n Du 30 juin au 9 juillet, La Rochelle (17),  festival-larochelle.org , 3,50-90 EUR. \r\n\r\n FIDMarseille  \r\n\r\n A 91 ans, le legendaire realisateur et producteur  Roger Corman  viendra en personne presenter une retrospective de ses films. Tout au long d'une carriere dediee a la serie B, il a mis le pied a de nombreux cineastes (Francis Ford Coppola, Martin Scorsese,  Monte Hellman , Joe Dante...).  << Il nous a exploites autant que nous l'avons exploite >>,  disent de lui ces derniers. Hormis cette grande retrospective, le festival marseillais, qui n'est plus uniquement centre sur le documentaire, propose une competition d'une trentaine de films en premiere mondiale.  \r\n\r\n Du 11 au 17 juillet, Marseille (13),  fidmarseille.org , 5-60 EUR. \r\n\r\n   \r\n\r\n                    Le cineaste franco-iranien Rafi Pitts s'offre sa premiere retrospective francaise a Prades. \r\n          (c) Maryam Takhtkeshian      \r\n\r\n Cine-rencontres de Prades \r\n\r\n A une quarantaine de kilometres a l'ouest de Perpignan, a l'ombre du Canigou, la ville de Prades accueille depuis pres de soixante ans le festival de cinema le plus ancien de France apres Cannes, et sans conteste l'un des plus chaleureux de l'ete. On y decouvre ou redecouvre des cineastes installes mais accessibles (cette annee,  Rafi Pitts  pour sa premiere retrospective en France,  Jean-Pierre Ameris  et  Georg Wilhelm Pabst , dont l'oeuvre fait l'objet d'une anthologie etablie et presentee par Benoit Jacquot). Tout en profitant de la douceur du climat et des excellents produits des Pyrenees-Orientales, en particulier ses vins naturels. \r\n\r\n   \r\n\r\n Du 15 au 23 juillet, Prades (66),  cine-rencontres.org , 5-70 EUR. \r\n\r\n Festival de cinema de Douarnenez \r\n\r\n Dirige par Yann Stephant, qui a longtemps officie au festival voisin et ami du film insulaire de l'ile de Groix, celui de Douarnenez a toujours assume son ouverture sur le monde, ville portuaire oblige, ainsi que son ancrage humaniste et engage. Notamment en invitant et en defendant des cineastes meconnus. Pour son quarantieme anniversaire, le festival a choisi un theme qui a souvent ete aborde dans les editions precedentes : la frontiere, qui sera envisagee  << non plus comme une limite arbitraire, une barriere qui separe, mais comme une zone d'echange, un lieu qu'il s'agit d'investir, bref comme un territoire commun >> . Comme chaque annee, le Grand Cru Bretagne se fera l'echo de la production cinematographique de la region. La programmation sera aussi axee sur deux autres thematiques : << Quarante ans de luttes au cinema en Bretagne >> et << La production de films d'animation en Bretagne >>. \r\n\r\n   \r\n\r\n Du 18 au 26 aout, Douarnenez (29),  festival-douarnenez.com , 4-70 EUR. \r\n\r\n Festival du film francophone d'Angouleme \r\n\r\n Voila dix ans que Dominique Besnehard et Marie-France Briere, les deux delegues generaux, invitent stars et debutants a montrer leurs oeuvres au public charentais. Tous les (bons) films francais qui sortiront dans les six mois a venir sont la, a decouvrir en avant-premiere dans les salles habituelles (CGR, Franquin, Cite, Nil...). Et pour la premiere fois, les quatre places principales d'Angouleme - Champ-de-Mars, Francis-Louvel, Victor-Hugo et Chais Magelis - accueilleront les projections en plein air de grands classiques produits par Gaumont. Le pays invite cette annee sera la Cote d'Ivoire, qui beneficiera d'une retrospective. A noter : les president(e)s des jurys des neuf editions precedentes se reuniront a Angouleme pour feter cette dixieme edition comme il se doit. \r\n\r\n Du 22 au 27 aout, Angouleme (16),  filmfrancophone.fr , 25 EUR. \r\n\r\n   \r\n\r\n                    Cent mille dollars au soleil,  de Henri Verneuil, projete en plein air au Festival du Film Francophone 2017. \r\n          (c) 1964 GAUMONT      \r\n\r\n L'Etrange Festival \r\n\r\n Meme s'il est impossible, a l'heure ou l'on ecrit ces lignes, de connaitre la programmation du festival le plus excitant de la rentree, on vous le recommande chaudement. En effet, c'est l'un des rares festivals de cinema ou l'on puisse entrer dans n'importe quelle salle avec la certitude de decouvrir un film barre, culte, derangeant ou flippant, parfois les quatre a la fois. Pour bien commencer l'annee scolaire, certains achetent un rapporteur et des copies doubles grand format et petits carreaux ; nous, on va prendre notre dose de cinema bizarre a l'Etrange. \r\n\r\n Du 6 au 17 septembre, Forum des images, Paris (75),  etrangefestival.com , 7-30 EUR. \r\n\n\n                                                    ", "theme": "cinema"}