{"title": "En Marche contre la liberte d'informer ?  ", "newspaper": "Telerama", "author": ["Richard Senejoux"], "date_publi": "2017-06-13", "content": "\n                            \n                             Le garde des Sceaux qui fait pression sur un journaliste de France Inter responsable d'une enquete sur des soupcons d'emplois fictifs au Parlement europeen. La ministre du Travail qui porte plainte pour  << vol, violation du secret professionnel et recel >>  suite a la publication dans  Liberation  de documents listant les pistes etudiees pour la reforme du code du travail. L'Elysee qui pratique le << tri selectif >> des journalistes pour couvrir le premier voyage officiel du president de la Republique, au Mali... Les premieres semaines du nouveau pouvoir En marche sont emaillees d'attaques plutot preoccupantes contre la liberte de la presse. Et qui detonnent avec l'image de renouvellement et de moralisation de la vie politique distillee un peu partout. Dans  un texte publie ce 13 juin , une vingtaine de societes ou de collectifs de journalistes (1) ont decide de reagir. <<  Face a la liberte d'informer, le nouvel executif fait le choix de la tentative de pression, de la repression judiciaire et du proces d'intention, deplorent-elles.  [... Ce sont]  des signaux extremement preoccupants, quant a la maniere dont  [le nouveau pouvoir]  concoi [t]  l'independance des medias et la protection des sources, ou plutot leurs limites.  >> \r\n\r\n Flagrant delit de mauvaise foi \r\n\r\n Les explications des incrimines laissent pantois. Interroge le 9 juin par Mediapart, le ministre de la Justice  Francois Bayrou  a justifie son coup de fil au chef de la cellule investigation de Radio France - a qui il reprochait des <<  methodes inquisitrices  >> -  en arguant que <<  ce n'est pas le ministre de la Justice ni le president du MoDem qui a appele, c'est le citoyen  >>. Authentique. Un flagrant delit de mauvaise foi que le premier ministre  Edouard Philippe  a fait mine de recadrer ce 13 juin sur France Info, ou il a declare que <<  quand on est ministre, on ne peut plus reagir comme un simple citoyen  >>, se gardant bien de commenter le fond, c'est-a-dire les pressions. La ministre du travail Muriel Penicaud avait de son cote assure sur France Inter le 7 juin que <<  les documents  [publies par  Liberation,  ndlr]  n'avaient aucun interet et pas de valeur politique  >>. Vu la plainte deposee deux jours plus tard, il faut croire que si. Une attitude qui a aussi fait bondir le SNJ-CGT. <<  Dans cette affaire, le gouvernement se garde bien de porter plainte contre  Liberation  ou  Le Parisien   [qui a publie des documents le 4 juin sur le meme sujet, ndlr],  mais contre X pour tenter de detourner l'attention. Mais il va de soi que c'est un signal envoye a la profession pour la museler  >>, tance le syndicat. \r\n\r\n Media bashing et communication de crise \r\n\r\n La campagne presidentielle avait deja ete riche en media bashing. La presse et les journalistes etaient devenus des cibles regulieres lors des meetings de Francois Fillon et du Front national. Jamais pendant ceux d'Emmanuel Macron. Les temps changent, et le pouvoir semble donner des ailes. Le 11 mai, quatre jours seulement apres l'election de son champion, le mouvement En marche a porte plainte contre la lettre d'information specialisee  La Lettre A  pour r ecel d'atteinte a un systeme de traitement automatise de donnees,  suite a un article qui s'appuyait sur des elements tires des <<  Macron Leaks  >>. Comme on l'a vu, les attaques de l'executif contre les medias font depuis flores. La derniere en date ? C'etait au soir du premier tour des legislatives, le 11 juin. Qualifie pour le second tour, le ministre de la cohesion des territoires Richard Ferrand s'est permis d'ironiser sur l'investigation journalistique.  << Malgre vos efforts meritoires, je constate que les Finisteriennes et les Finisteriens m'ont reitere leur confiance >>,  a-t-il lance devant micros et cameras. Alors qu'il est au coeur d'une enquete preliminaire sur un montage immobilier remontant a l'epoque ou il dirigeait les Mutuelles de Bretagne, son attitude n'est pas sans rappeler celle d'un Francois Fillon, qui demandait aux electeurs - et pas a la Justice - de le juger. Ca s'appelle de la communication de crise. Et on l'a vu, c'est loin d'etre toujours efficace. \n                \t\n                 \r\n\n\n                                                    ", "theme": "medias"}