{"title": "Quand Iggy faisait l'idiot", "newspaper": "Telerama", "author": ["Laurent Rigoulet"], "date_publi": "2017-06-17", "content": "\n                            \n                             Divine epoque qui commence a l'asile. Apres quelques spectaculaires derives, Iggy Pop s'y est fait admettre, plus ou moins volontairement. David Bowie lui rend visite. Ca pourrait tout aussi bien etre le contraire. C'est au milieu des annees 70, a quelques mois de l'explosion punk sur laquelle les deux jeunes hommes (un peu moins de 30 ans tous les deux) ont de l'avance depuis longtemps. Apres leur collaboration en 1973 pour  Raw Power,   Iggy Pop  a disparu, pour ne pas dire sombre, sous le soleil californien. Noceur junkie s'abimant dans toutes les fetes, il fait peur. Meme au critique Nick Kent, expert en defonce rock :  << La derniere fois que je l'ai croise, il degringolait les escaliers d'un club de San Diego au bras d'une nymphette au regard vide. Il avait le masque horrible de la dejante ultime, c'etait effrayant parce que ca allait bien au-dela de l'elegance ravagee dont se regalent les vampires de la presse (moi compris). >>   David Bowie  ne va pas beaucoup mieux. Le cocktail de funk et de cocaine de ses annees americaines le coupe du monde des vivants. Surexcite et paranoiaque. Dans une interview des annees 2000, il racontait comment il allait reconforter l'ami Iggy a l'HP :  << On se pointait a l'hopital avec des tonnes de drogue. On etait tous completement a la masse. Iggy n'allait pas bien, c'est tout ce qu'on savait. Alors on lui apportait des drogues pour qu'il se requinque, on se disait que ca avait du lui manquer. >> \r\n\r\n Les deux amis sont d'une paleur affolante. Celle que Bowie essaiera d'imprimer sur la pochette de  The Idiot,  ou il photographie lui-meme Iggy, le << Jean Genie >>, son modele et sa chose, comme une vision d'expressionnisme decharne. L'album qui va relancer la carriere du chanteur des Stooges sort en 1977, mais l'aventure se cristallise dix-huit mois plus tot, quand Iggy, revenu de sa cure de repos, rejoint la troupe de Bowie en tournee americaine. Ambiance survoltee et chaotique couronnee par une descente de police vers Boston. Plus de 200 grammes d'herbe saisis en coulisses. Liberte sous caution. Un autre voyage commence. Pas d'alternative. Les deux hommes ne se quittent pas. On les retrouve en Russie sovietique ou leur musique est interdite mais ou ils se regalent de caviar avant d'aller faire un tour sur la tombe de Lenine. Peut-etre cherchent-ils la trace de Dostoievski, qu'ils ont lu tous les deux et qui va leur souffler le titre de l'album. Bowie fait des siennes en collectionnant les reliques nazies. Les projecteurs pleins feux d'Hollywood s'eloignent, la chaleur moite rock et soul des annees 70 egalement. Place a l'ombre et a la musique du futur. Elle sera glacante. \r\n\r\n Iggy n'a qu'une obsession : remonter sur scene \r\n\r\n Difficile de savoir quels sont les desirs d'Iggy a l'epoque ou Bowie entreprend, une nouvelle fois, de modeler son image. Se sent-il a son aise dans le costume de jeune homme moderne, voix d'outre-tombe posee sur des rythmes sombres et mecaniques ? Avec le recul, considerant sa discographie, il dira que  The Idiot,  c'est  << la musique de Bowie a son zenith >>.  Sans preciser jusqu'a quel point il s'y retrouve lui-meme. Surement moins que dans l'explosion de  Fun House  ou se croisaient les fantomes de ses idoles, John Coltrane et James Brown. Pour le journaliste et confident Nick Kent, qui discute quelques heures avec lui dans une suite d'hotel, Iggy n'a qu'une obsession : remonter sur scene pour retrouver le chaos grandiose des annees passees. Sa carriere est echouee, il lui faut de l'elan. Il se vexe quand Nick Kent lui demande si c'est Bowie qui paie ses factures  (<< Mon pauvre, tu seras toujours un putain de journaliste ! >>),  mais il sait qu'il doit rester accroche au bon wagon. Bowie est inspire. Lors de leur escale francaise, au chateau d'Herouville ou celui-ci a deja enregistre  Pin ups,  nait la chanson  China Girl,  futur tube que leur souffle la belle fiancee orientale de Jacques Higelin, croisee dans le jardin du studio. Ils composent aussi  Sister Midnight,  sur lequel le chanteur de  No fun  se donne a fond, timbre caverneux, lyrisme a la Jim Morrison (qu'il faillit remplacer, apres sa mort, au sein des Doors), musique droguee, transe engourdie, cris d'angoisse pure :  << Calling Sister Midnight / What can I do about my dreams. >> \n                \t\n                 \r\n\r\n                    \r\n\r\n La pause dans la campagne francaise ne dure qu'un temps. Depart pour Berlin-Ouest.  The Idiot  est un des chefs-d'oeuvre de la saga que Bowie va accomplir dans cette ville, le premier puisque l'enregistrement commence avant celui de  Low.  Tous les fantasmes de poudre et de sexe trouble les accompagnent. Ils sont plutot studieux la semaine avant de s'offrir deux jours de vapes, sillonnant les quartiers chauds en Mercedes des annees 50. L'appartement de Bowie est dans une rue calme de Schoneberg, le studio ou ils enregistrent dans les hauteurs d'un immeuble qui jouxte le Mur. Une ancienne salle de bal au parquet lustre ou la musique se reverbere dans la lumiere etale, sous la vertigineuse hauteur des plafonds. Sous influence de Kraftwerk et du Krautrock allemand, Bowie met au point la formule synthetique qui va le mener a  Heroes.  Iggy ecrit ses textes en studio, couplets orgiaques, tragedies deglinguees qui vont se fondre dans le givre des arrangements et des guitares distordues. La new wave commence la, sur les accords plombes de  Nightclubbing,  rythme corsete de fer, disco morbide, prophetie d'une epoque ou l'on dansera comme des robots, le corps lourd, les yeux trop secs pour pleurer. \r\n\r\n Les critiques rock americains purs et durs font la fine bouche \r\n\r\n The Idiot  est une deflagration. Iggy redevient un heros en 1977 quand des bataillons de jeunes punks se roulent par terre pour reprendre  No fun  ou  Search and destroy.   << Huit ans,  ecrit Nick Kent cette annee-la,  huit longues annees, c'est ce qu'il aura fallu pour que le style d'Iggy et sa rethorique incendiaire se repandent au-dela d'une poignee de convertis. >>  Le journaliste fait remarquer que les disques des Stooges sont reedites d'un seul coup en Europe et que l'Iguane fait la couverture des trois hebdos musicaux britanniques la meme semaine. Dans un quotidien populaire, il est presente comme << le pere du punk >> et sur Capital Radio comme son << grand-pere >>.  << C'est a se tordre de rire >>,  ecrit Kent.  The Idiot  n'est pourtant pas considere d'emblee comme un chef-d'oeuvre. Il n'est pas du gout de tous les adorateurs. Les critiques rock americains purs et durs font la fine bouche et se demandent ou est passee la frenesie des Stooges. Ils auront vite la reponse. Iggy remonte sur scene pour la tournee  TV Eye  (dont l'album live est reedite lui aussi). Bowie est aux claviers, discret, sur le cote de la scene, le groupe joue carre, un peu trop doucement pour certains. Mais le chanteur, plus ou moins << clean >>, a retrouve la force et la souplesse de ses 20 ans. La sauvagerie le reprend, elle echappe a tous les cadres, bientot il sera lance a pleine vitesse et affolera la planete avec  Lust for life,  produit lui aussi par Bowie et publie la meme annee.  << Alors que j'essayais de mourir / tu m'as remis au boulot >>,  chante-t-il sur  The Idiot. \r\n\n\n                                                    ", "theme": "musique"}