{"title": "Lyon BD Festival dans la cour des grands", "newspaper": "Telerama", "author": ["Stephane Jarno"], "date_publi": "2017-06-09", "content": "\n                            \n                             << Semper altius ! >>  Pour sa treizieme edition, le  Lyon BD Festival  a mis les petits plats dans les grands. Cinquante-quatre lieux, quatre-vingts evenements, un mois de festivites, plus de deux cents auteurs attendus pendant ce week-end dans la capitale des Gaules, le jeune festival ne fait pas mystere de ses ambitions : devenir tres vite l'un des rendez-vous majeurs du 9e art en France et au-dela. Pourtant dans le secteur, les festivals sont plethore et la concurrence est rude. Derriere le leader  Angouleme  et son FIBD qui a souffle cette annee ses quarante-quatre bougies, Saint-Malo, Amiens, Aix-en- Provence, Bastia, Blois, Colomiers et beaucoup d'autres villes proposent des manifestations d'envergure et/ou de qualite. \r\n\r\n Le festival lyonnais se propose de jouer sur les deux tableaux. Beneficiant du soutien de la Municipalite et des institutions locales, il peut compter sur le precieux concours des musees de la ville, et plus largement profiter de ses infrastructures de la metropole europeenne. Temoin, le  record de la plus grande BD du monde  etabli en mai 2016 sous le tunnel de la Croix-Rousse << mode doux >>. Cote concept, le Lyon BD Festival s'est attache au fil des editions a tisser un reseau d'echanges avec ses homologues quebecois, catalans, argentins et cette annee chinois et allemands pour se donner une assise internationale. Surtout, il a su, et ce n'est pas une mince affaire, gagner la confiance des auteurs et dessinateurs francais. Car il ne s'agit pas seulement de - bien - les accueillir et de ne pas les estourbir (comme cela se pratique ailleurs) avec d'interminables seances de dedicace, mais de leur donner envie de participer et de s'impliquer dans les differents spectacles, expositions et performances proposes. Et a ce jeu-la, l'aimable et persuasif directeur Mathieu Diez et son equipe de benevoles sont particulierement habiles. Soucieux de se demarquer de ce qui se fait ailleurs, les Lyonnais peaufinent ce qu'ils ont initie dans les editions precedentes (comme les rencontres avec des auteurs - cette annee,  Mathieu Sapin  et  Juanjo Guarnido  - mises en scene et souvent animees par des comediens) et tentent autant que possible d'explorer d'autres pistes. On attend ainsi beaucoup du spectacle << bedeo-culinaire >> intitule << Confidences sur l'oreiller >> (!) organise avec  Guillaume Long  Et Sonia Ezgulian autour  du quatrieme tome d' A Boire et a manger  (Gallimard). \r\n\r\n Un copieux programme \r\n\r\n Dans le programme  - tres - copieux de l'edition 2017, on releve pele-mele << Deutsche Comics >>, une prometteuse retrospective consacree a la BD allemande, << L'Art Invisible >>, une exposition nourrie par l'oeuvre et les reflexions de Scott McCloud qui donnera une << conference visuelle >> pour l'occasion, ainsi que nombreuses performances. Outre le collectif d'artistes qui croquera tout le week-end le musee des Beaux-Arts,  Charles Berberian  et ses comparses (parmi lesquels  Florence Cestac , Jean-Claude Denis et  Lisa Mandel) , proposeront << La BD a voix haute >>. Une lecture << chorale >> ou plus exactement tentative - fortement casse-gueule ! - d'adapter une bande dessinee, en paroles, en gestes et surtout en public ! Les Archives de la ville seront, elles aussi, a l'honneur. Le scenariste  Fabien Vehlmann   (Seuls, Spirou et Fantasio, Les Derniers jours d'un immortel)  a deniche trois documents etonnants qui lui ont fourni les arguments de petites histoires developpees en images par  Jaime Martin , Laurence Baldetti et Jake Raynal et exposees sous forme de dioramas.  << Je me suis regale,  explique Vehlmann.  Normalement, je refuse ce genre de proposition faute d'avoir suffisamment de temps a y consacrer. Mais je suis un fetichiste des vieux papiers, les archives me fascinent et l'equipe sur place a ete tres pro ; ils m'ont beaucoup aide et facilite la tache. J'adore partir de faits averes et voir jusqu'ou je peux les distordre, instiller du fantastique, y mettre ma patte. Et puis ces courtes collaborations avec des dessinateurs sont toujours enrichissantes et servent souvent de galops d'essai a d'autres projets... >>.  En s'appuyant sur des documents qui relatent les mesaventures de Pompeien Piraud, << l'homme roussette >>, un proto-Batman patriote et anti-Prussien, les vifs debats que suscita pendant la Revolution la statue de Louis XIV place Bellecour ou encore le proces du tailleur d'Hyver qui libera le Rhone des glaces au XVIIe siecle ( !), le scenariste n'a pas eu a forcer son talent pour imaginer trois histoires etonnantes, a voir jusqu'a la fin de l'ete. \n                \t\n                 \r\n\r\n << Avec la fortune pour compagne et le courage pour guide >>  et une creativite qui fait plaisir a voir, cette treizieme edition du Lyon BD Festival semble bien partie pour tenir a nouveau toutes ses promesses. \r\n\n\n                                                    ", "theme": "livre"}