{"title": "Festival d'Annecy 2017 : le parc d'enfer de \"Zombillenium\"", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-15", "content": "\n                            \n                             Il n'y a pas que de douces chroniques anglaises ou des dauphins magiques chinois cette annee en competition a Annecy. Il y a aussi de gentils zombies francais. Gros succes, mardi 12 juin, pour la projection de  Zombillenium  d' Arthur de Pins  et  Alexis Ducord , qui donne, c'est vrai, une furieuse envie, au choix, de se syndiquer ou de retourner, des que possible, dans un concert rock, meme si on pensait avoir passe l'age. Une animation en 3D a plat ultra-vivante dans laquelle, pourtant, pratiquement tout le monde est... mort. \r\n\r\n Bienvenue, donc, a Zombillenium, parc d'attractions construit sur une ancienne mine (le vrai enfer sous terre) et peuple de vrais monstres en tous genres (chut... les visiteurs, eux, ne le savent pas). En adaptant sa propre BD, Arthur de Pins est reste fidele a son univers graphique, a son sous-texte social (la lutte des classes). Mais il a developpe un nouveau theme qui tape juste : le ridicule, vraiment effrayant, de certaines modes et tendances vendues au consommateur par des groupes d'<< actionnaires >>, ces nouveaux capitalistes bien plus inhumains que des zombies. \r\n\r\n                    Arthur De Pins et Alexis Ducord\r\n          Photo : Yann Rabanier pour Telerama      \r\n\r\n \"Twillight\" et Pierre Bachelet  \r\n\r\n Ici, l'injonction pour le patron (a l'ancienne) du parc d'inventer de la  << peur qui ne fait pas peur >>  ( !), de mettre a la casse les zombies et autres monstres peu glamour au profit des vampires sexy qui scintillent facon  Twillight  et se la petent grave. D'ou la meilleure scene du film, et la plus politique : quand, mis a la retraite de force par les actionnaires, le directeur paternaliste descend dignement aux enfers, tous ses employes solidaires entonnent une version des  Corons  de Pierre Bachelet superbement revue et corrigee par Mat Bastard, l'ex-chanteur de Skip the use. C'est lui aussi qui signe la chanson pivot du film, lors d'une etonnante sequence de concert ou apparait la possibilite que les vampires et les zombies puissent vivre en harmonie aux sons des guitares. \r\n\r\n Mais il fallait agglomerer plusieurs tomes de BD : d'ou un squelette narratif central un peu leger avec un papa pas tres sympa (Hector, le heros, cree specialement pour le film) qui devra attendre de ressembler a... Hellboy pour se rapprocher de sa petite fille et trouver un nouvel amour en la personne d'une sorciere gothique a skate-balai. Une sacree vision de la famille recomposee (papa est un diable a cornes et ma belle-mere est une sorciere) qui clot un divertissement plein de bruit, de courses poursuites, de vannes et de vraie tendresse sur la beaute des laids.  \r\n\r\n Propos choisis d'Arthur de Pins, avant ceux d'Alexis Ducord et Mat Bastard, sur la meme longueur d'ondes... rock. \n                \t\n                 \r\n\r\n                    \r\n\r\n Zombies sous influences \r\n\r\n << Il fallait que l'univers et le decor du film soient exactement le meme que celui de la BD. Contrairement a la 2D que j'emploie habituellement pour mon design graphique, nous avons opte pour la 3D, mais en bossant... des annees pour obtenir la meme ombre sur le nez d'un personnage ou la precision des tatouages de Gretchen, l'heroine feminine. L'histoire, elle, devait etre inedite et pas forcement s'adresser uniquement aux fans de la BD. D'ou un heros, une petite fille, et un mechant specialement ecrits pour le film. C'est un film d'aventure classique avec des sequences de poursuites aux  influences...  inconscientes : certains journalistes, aujourd'hui, nous disent avoir reconnu  La Folie des grandeurs  de Gerard Oury et nous-memes nous sommes apercus apres coup qu'une scene venait de  Brazil  de Terry Gilliam ! >> \r\n\r\n Eloge des monstres... \r\n\r\n Je tenais a la trame sociale qui fait partie integrante de la BD et le film est une fable sur... la tendance. Comment les zombies sont menaces de licenciement dans le parc parce que ce sont les vampires  << qui transpirent des paillettes >>  qui sont a la mode. A un moment, un actionnaire du parc reclame  << de la peur sans frayeur >>  ! Ce genre de prescriptions debiles des marketeux, Alexis, mon co-realisateur qui a beaucoup travaille dans l'animation tele, et moi qui ait bosse dans la pub, on les a entendues des centaines de fois. Il faudrait edulcorer la monstruosite ? Mais un monstre, c'est un monstre, bon sang, et les enfants savent qu'il doit etre laid et faire peur. Mais en restant sympathique... Le personnage reellement flippant du film est humain : la maitresse d'ecole completement psychotique ! >>  \r\n\r\n ... et des patrons a l'ancienne \r\n\r\n << La scene ou Francis, le patron du parc, est licencie et descend aux enfers au son des  Corons  de Pierre Bachelet est ma preferee pour des raisons personnelles. A travers l'histoire de Francis, je raconte l'histoire de mon pere qui dirigeait une petite filiale de travaux publics quand j'avais 15 ans. Il a ete ecarte car il n'etait pas un patron assez mechant, pour etre remplace par une bande de jeunes loups d'HEC aux dents longues et sans coeur. Finalement, les patrons paternalistes a l'ancienne sur lesquels on gueulait avant, on les regrette bien aujourd'hui ! Il y a un personnage comme ca dans  Riens du tout , le premier film de Cedric Klapisch, incarne par Fabrice Luchini. On ne peut pas le blairer pendant tout le film, mais a la fin, on decouvre que c'est un directeur qui mouille sa chemise pour defendre ses employes. >> \r\n\n\n                                                    ", "theme": "cinema"}