{"title": "Les cinq (ou six) rendez-vous sport du week-end et nos imbattables pronostics", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-09", "content": "\n                            \n                             1. Finales de Roland-Garros (Tennis) \r\n\r\n Samedi a 15h sur France 2 et Eurosport 1 (Dames) \r\n\r\n Dimanche a 15h sur France 2 et Eurosport 1 (Messieurs) \r\n\r\n C'est chaque annee la meme histoire. Roland-Garros est a peine commence qu'il se termine deja. Une impression pour le telespectateur, une realite pour les joueurs francais. Mais on a quand meme gagne quelques matchs. Et on a surtout appris deux ou trois mots d'autrichien avec Dominic Thiem. \r\n\r\n Prono :  Thiem en 4 sets contre Wawrinka. \r\n\r\n \r\n\r\n 2. Suede/France - Qualifications pour la Coupe du monde 2018 \r\n\r\n Vendredi a 20h35 sur TF1 \r\n\r\n Il va aussi falloir se mettre au suedois. Lacazette et Tolisso en ont quelques notions : ils ont deja frequente la Friends Arena de Stockholm en finale de la Ligue Europa... ah non, c'est vrai, l'Ajax etait trop fort en demi-finale. \r\n\r\n Prono :  un petit 1-0 tres moche pour les Bleus. \r\n\r\n \r\n\r\n 3. Cleveland/Golden State - Finale 4 de NBA (Basket) \r\n\r\n Vendredi a 2h45 sur beIN Sports 1 \r\n\r\n << Trop fort >>, ca convient plutot bien aux Warriors cette saison. Qui n'ont toujours pas perdu un match depuis le debut des playoffs. On arrive au match 4 de la finale, il serait peut-etre temps d'en laisser un peu aux autres. Ou de marquer l'histoire. \r\n\r\n Prono :  4-0, bam ! \r\n\r\n \r\n\r\n 4. Afrique du Sud/France - Test-match (Rugby) \r\n\r\n Samedi a 17h sur Canal+ \r\n\r\n Desole pour l'association d'idees, mais on a un peu peur que les finales NBA ressemblent a la serie de test-matchs de l'equipe de France contre l'Afrique du Sud (trois samedis de suite). Que ca se termine toujours pareil, quoi. Mais bon, on a peut-etre l'esprit mal place. \r\n\r\n Prono :  les Super Bocks. \r\n\r\n \r\n\r\n via GIPHY \r\n\r\n 5. 7e etape et 8e etape du Criterium du Dauphine (Cyclisme) \r\n\r\n Samedi a 13h35 sur France 3 et Eurosport 1 \r\n\r\n Dimanche a 13h35 sur France 3 et Eurosport 1 \r\n\r\n OU \r\n\r\n Le match de boxe de Mathieu Kassovitz \r\n\r\n Samedi a 20h50 sur L'Equipe \r\n\r\n Et pour finir, on vous laisse le choix. Il y a le tres serieux Criterium du Dauphine, l'un des derniers trucs importants avant le Tour de France. Et puis il y a quelque chose de different et... comment dire... de beaucoup plus drole ? Mathieu Kassovitz qui fait de la boxe avec des veterans. Ce serait bete de manquer ca. D'ailleurs, vous n'etes pas oblige de choisir. \r\n\r\n Prono :  Malotru par K.O. \r\n\r\n \r\n\n\n                                                    ", "theme": "television"}