{"title": "Elliott Smith : spleen, chanson et tragedie", "newspaper": "Telerama", "author": ["Laurent Rigoulet"], "date_publi": "2017-06-10", "content": "\n                            \n                             Il fallait une sacree dose de motivation pour aller interviewer  Elliott Smith . Meme si l'on se deplacait pour lui jusqu'a New York, on n'etait jamais sur de rien. L'exercice le rebutait au plus haut point. Il ne se confiait pas facilement et n'aurait pour rien au monde confie la cle de ses chansons. Celles-ci parlaient (bien) pour elles-memes, murmuraient plus exactement, souffle de spleen atone, respiration maladive pour fin de soiree a ras de bitume. Le chanteur n'articulait pas beaucoup, il conversait a voix basse, les mots semblaient souvent trop lourds. Quand il repondait aux questions, il fallait se tordre le cou pour lire sur ses levres. Il preferait faire la tournee des bars pour saouler patiemment son interlocuteur. \r\n\r\n Pour nous, c'etait du cote de l'East Village de la scene << anti-folk >>, vers St. Mark's Place et les cafes a l'europeenne ou s'etait epoumone un  Jeff Buckley  a la reputation naissante. Texan de souche, eleve dans le Portland des annees grunges, Elliott Smith detestait les << cafes >> boheme et leurs odeurs de the et de cannelle, a ne surtout pas confondre avec les rades de la ville basse dont il faisait assidument la fermeture. \r\n\r\n Gueule de papier mache et temperament d'enrage \r\n\r\n Ce jour-la, a la fin de l'ete 1998, on avait appris que sous le tapis soyeux des melodies, sous la fine poesie et la paleur d'une gueule de papier mache se cachait un temperament d'enrage ( << Je suis tellement en colere,  chantait-t-il,  je ne crois pas que ca me passera >> ). Des son arrivee a New York, ou il s'etait installe en 1997 pour voir s'il supportait de vivre seul, il s'etait fait casser la gueule deux fois en une semaine. Non parce que ses allures de victime maussade faisaient de lui une cible ideale, mais parce qu'il  << le cherchait >>,  il aimait provoquer.  << Des qu'un type plus costaud que tout le monde veut s'imposer a l'assemblee, c'est plus fort que moi, il faut que je lui cherche des noises. J'en prends plein la gueule, mais je fais mal aussi. >>  Il n'etait pas loin de faire sien l'adage de Sean Penn selon lequel  << il suffit de se faire cogner une fois pour comprendre que ca ne fait pas vraiment mal. Et y retourner >>. \r\n\r\n Sur les platines de 180 gr Yo La Tengo, Marquis de Sade, Dr. John... la selection vinyle de la semaine \r\n\r\n Dans les albums qui ressortent ces jours-ci, au premier rang desquels le faussement doux  Either/Or,  cette fureur se diffuse, se retracte ou eclate dans la moiteur de couplets murmures. Pas franchement la fureur de vivre, celle de survivre plutot, dans un monde ou l'on se demande bien ce qu'on est venu faire. Apres quelques verres, Elliott Smith se laissait parfois aller a parler de son enfance comme d'un calvaire. Au plus profond, au plus glauque de l'Amerique  white trash,  le pays des pauvres blancs, exclus, abandonnes, confits de haine pour des generations et des generations jusqu'a l'exutoire Trump. \n                \t\n                 \r\n\r\n Au sud de Dallas, ou il passait son temps a se coller des peignees avec les momes du quartier, il vivait sans son pere, mais avec un beau-pere honni et redoute, qui a fait quelques apparitions dans ses chansons.  << C'est l'homme avec qui elle est mariee maintenant / C'est la bonne femme qu'il trimballe en ville  [...]  Elle ne montre aucune emotion, regarde dans le vide comme une poupee chinoise / Je n'arriverai plus a te connaitre a present / mais je t'aimerai quand meme >> (Waltz #2). \r\n\r\n                    \r\n\r\n Dans ses compositions, qui prenaient souvent le ton de l'intimite, Elliott se racontait par bribes. Ses confessions etaient tamisees d'images vaporeuses et oniriques, un ciel leger zebre de plomb, la tension affleurant a peine. Les melodies aeriennes, la voix haute, le jeu de guitare clair, habile et harmonieux qui n'etaient pas sans evoquer Simon et Garfunkel (une comparaison qui avait le don de l'enerver) etaient a peine contrebalances par la raideur des arrangements et la sincerite brulante de certains textes. \r\n\r\n Amoureux des Beatles et de Dylan, le Texan nomade se disait influence par Kafka et Dostoievski plus que par les maitres de la litterature americaine.  << Ca fait un peu pretentieux,  nous confiait-il,  mais j'essaie de m'en inspirer pour mes chansons, la force des personnages, la maniere dont ils sont articules, dont se melent points de vue et sentiments. >>  A l'epoque, celle du succes phenomenal recolte grace a la BO de   Will Hunting ,  de son ami  Gus Van Sant , on sentait ses personnages souffrir, on les entendait gemir au detour d'un refrain, mais on mesurait encore mal la nature tragique du personnage. \r\n\r\n Elliott Smith avait le feu sacre, il enchainait les albums solo apres avoir fait du boucan dans un groupe punk-grunge (Heatmiser), et d'un coup il ne les a plus enchaines. Au debut des annees 2000, figure de proue du neo-folk-rock americain, il a commence a se faire rare. Apres Portland (ou il avait demenage a l'adolescence pour vivre avec son pere), apres New York, il est parti vivre a Los Angeles, ou il s'est taille une reputation de junkie hors norme, soude a la seringue et a la pipe a crack, incapable de tenir debout sur scene, de se souvenir des paroles et plus encore de mener a bien ses projets de grand oeuvre. \r\n\r\n Poule aux oeufs d'or et mauvais karma \r\n\r\n Les disques se faisaient attendre, malgre ou a cause d'un contrat mirifique avec  DreamWorks , qui le couvait comme la poule aux oeufs d'or. Le chanteur se sentait sous pression, vivait dans la parano, certain que ses producteurs le faisaient suivre, les mots lui venaient difficilement, il voulait rendre l'argent pour qu'on le laisse en paix. Il s'etait installe son propre studio, enregistrait des chansons qu'il finissait par jeter, car elles lui semblaient frappees d'un mauvais karma. Ses derniers disques, il ne les a jamais termines. Il avait accumule des dizaines d'heures de bandes, travaillait d'arrache-pied apres une cure de desintoxication dont il parlait volontiers a la presse. Mais il faut croire que, comme dans ses chansons, les demons ne le lachaient pas. \r\n\r\n Alors que tous ses proches le disaient gueri, Elliott Smith s'est donne deux coups de couteau dans la poitrine chez lui, a Los Feliz, apres une dispute avec sa petite amie. La these du suicide a ete retenue, la police a longtemps suivi la piste d'un eventuel homicide sans jamais reussir a classer l'affaire de maniere convaincante. Le chanteur a laisse derriere lui des albums posthumes, notamment  From a basement on the hill,  esquisse de l'oeuvre a venir. Mais tout est dit a demi-mot, a demi-voix, le mystere reste entier. \r\n\n\n                                                    ", "theme": "musique"}