{"title": "\"Une vie\" de Pascal Rambert : a titre ambitieux, resultat calamiteux", "newspaper": "Telerama", "author": ["Fabienne Pascaud"], "date_publi": "2017-06-10", "content": "\n                            \n                             A titre ambitieux --  Une vie,  emprunte sans vergogne a Maupassant --, resultat calamiteux. Pas facile sans doute de se renouveler depuis le magnifique objet theatral, scenographique et litteraire que fut  Cloture de l'amour  (2011), mettant aux prises, en deux monologues incandescents de rage et de desespoir, un couple en rupture. Depuis, Pascal Rambert a voulu recycler, dans  Repetition  (2014), le style soliloque qu'il avait superbement initie, en le demultipliant laborieusement en quatre interpretes. Voila qu'il revient courageusement a un theatre dialogue.  \r\n\r\n Une piece sur mesure ? \r\n\r\n Mais sans le maitriser, et pour y accumuler les idees les plus convenues sur l'art, l'artiste, la difficulte de creer --  Une vie     serait-il une autofiction theatrale a peine deguisee ? -- et aussi l'incapacite d'aimer, les meres castratrices, les maitresses egoistes, les freres jaloux... A la maniere d'une interview radio mal controlee par un pretentieux critique d'art (Herve Pierre), et dont Pascal Rambert ne maintient meme pas le cadre tout au long de sa piece, un plasticien (Denis Podalydes) etale ses caricaturales et provocatrices reflexions esthetiques :  << On ne peint toujours que le sexe de sa mere >>,  affirme-t-il ainsi doctement. Sans oublier d'evoquer ses errances intimes, sa difficulte a etre dans un monde qui le fuit... \r\n\r\n A lire aussi Frederique Lazarini, interprete survoltee et delirante de \"Lucrece Borgia\" \r\n\r\n Dans le vilain studio radio qu'a imagine lui-meme l'auteur-metteur en scene vont bientot errer a la queue leu leu quelques personnages fantomes, venus temoigner (a travers des formes dramatiques bizarrement eclectiques) des crises de notre artiste. N'est-il pas passe de l'abstrait au figuratif, parce qu'il ne voulait plus peindre que des fleurs dans un monde trop chaotique ? Defilent donc le heros enfant, sa mere vampire en tailleur noir, son amante en blanc, son frere pretre demoniaque et un diable plutot sexy a cornes rouges. Pascal Rambert dit avoir ecrit sa piece sur mesure pour ses acteurs, comme il le fait souvent. Tant pis pour l'image sans finesse qu'il semble ici se faire de leur jeu. Seul Denis Podalydes se sort magistralement d'un texte trop ambitieux pour n'etre pas niais. Parce qu'il y impose son rythme, ses silences, son regard. Etrangement plus fascinant, plus bouleversant quand il se tait que lorsqu'il parle. \r\n\r\n   \r\n\n\n                                                    ", "theme": "sortir"}