{"title": "Le Calvados revient a la mode dans les cocktails grace au Calva Club", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-11", "content": "\n                            \n                             Oubliez le trou normand a la fin des repas de mariages, ou le << brutal >> qui venait arroser le cafe dans tous les bons vieux rades, transformant les clients en Tontons Flingueurs : <<y 'a d'la pomme ! >>. Il revient de loin le Calvados. Distille en douce dans les fermes, il voyageait il y a encore peu de temps en contrebande dans les ancetres des << go fast >>, echappant la nuit aux herses des barrages douaniers sur les routes de Normandie... Aujourd'hui, des jeunes distilleries regroupees sous la banniere Normandie Connection, ont decide de lui redonner ses lettres de noblesse. \r\n\r\n Nul n'est prophete en son pays, c'est bien connu : les Francais ne sont pas majoritairement adeptes du Calva, qui realise 58 % de ses ventes a l'export...Pourtant, cet authentique bijou de chez nous, rival des Armagnac et autres Cognac, ne manque pas d'atouts, avec ce gout inimitable de pomme present dans nos verres depuis le 16e siecle... \r\n\r\n Calvados 2.0 \r\n\r\n Pourtant, les choses bougent, et la mode semble rattraper l'alcool normand. Dans le bocage, le vocabulaire a change et on entend aujourd'hui parler de tracabilite, de bio, de selection, d'ecosysteme. Dans les trois Appellations d'Origine Controlee ( Calvados, Calvados du Pays d'Auge, Calvados Domfrontais,), une nouvelle generation de recoltants prend la parole et mixe allegrement patrimoine et modernite. Le savoir-faire est toujours la, mais customise selon les modes de consommation et de communication de l'epoque. Le Calvados 2.0 est ne : excellent, passionne, il parvient en plus a infiltrer le monde du cocktail pour mieux se reinventer. \r\n                    Sullivan Doh (Le Syndicat et la Commune), Michael Mas et Thomas Girard (Gravity) forment le Calva Club.\r\n          (c) IDAC - Janine Gebran      \r\n\r\n Welcome to the Club \r\n\r\n Le  Calva Club  reunit pour une semaine les bars plus plus trendy de Paris, qui s'associent pour faire decouvrir le Calvados autrement. Dans les etablissements sera servi pour 9 EUR le Pom Pom, cocktail imagine par Sullivan Doh ( patron du Syndicat et de La Commune), Michael Mas et Thomas Girard (Gravity), qui croise le Calvados avec des baies roses, du basilic, jus de citron, sirop de sucre et eau petillante. La preuve que notre bon vieux Calvados a engendre des heritiers dignes de son nom et decides a defendre l'honneur de la famille normande ! Et en plus, chaque bar servira un cocktail creation a base de Calvados, marie a des cousins du monde entier : Campari, Absinthe, Suze, Rhum, Sake, Bourbon...On risque bien de passer l'ete dans le Calvados ! \r\n\r\n 17 bars partenaires du Calva Club qu'on a teste pour vous \r\n\r\n Bars Danico 6 rue Vivienne - 75002 Paris \r\n\r\n Bars Lockwood 73 rue d'Aboukir - 75002 Paris \r\n\r\n   \r\n\r\n Bars Little Red Door 60 rue Charlot - 75003 Paris \r\n\r\n Bars Candelaria 52 rue de Saintonge - 75003 Paris \r\n\r\n   \r\n\r\n Bars Sherry Butt 20 rue Beautreillis - 75004 Paris \r\n\r\n Bars Maria Loca 31 boulevard Henri IV - 75004 Paris \r\n\r\n   \r\n\r\n Bars Solera 283 rue Saint-Jacques - 75005 Paris \r\n\r\n   \r\n\r\n Bars Baton rouge 62 rue Notre Dame de Lorette - 75009 Paris  \r\n\r\n Bars Dirty Dick 10 rue Frochot - 75009 Paris \r\n\r\n Bars Les Justes 1 rue Frochot - 75009 Paris \r\n\r\n Bars Lulu White 12  rue Frochot - 75009 Paris \r\n\r\n   \r\n\r\n Bars Le Syndicat 51 rue du Faubourg Saint-Denis - 75010 Paris \r\n\r\n Bars Gravity 44 rue des Vinaigriers - 75010 Paris \r\n\r\n   \r\n\r\n Bars Cafe moderne 19  rue Keller - 75011 Paris \r\n\r\n Bars Bluebird 12 rue Saint-Bernard - 75012 Paris \r\n\r\n Bars Le Calbar 82 rue de Charenton - 75012 Paris \r\n\r\n   \r\n\r\n Bars La Commune 80 boulevard de Belleville - 75020 Paris \r\n\r\n   \r\n\n\n                                                    ", "theme": "sortir"}