{"title": "La bedetheque ideale #159 : \"La Structure est pourrie, camarade\", ou l'enfer du beton", "newspaper": "Telerama", "author": ["Laurence Le Saux"], "date_publi": "2017-05-21", "content": "\n            \t\t\t\t    \n            \t\t\t\t     Il est tombe tout petit dans le beton. Tellement qu'il en a fait son metier, et sa passion : comme son papa, Frunz est un architecte reconnu a Erevan, en Armenie. Avec methode et conviction, il contribue a demolir le patrimoine de la ville, pour la recouvrir d'immeubles betonnes qu'il juge plus confortables... Avec l'humour du desespoir, Viken Berberian (au scenario) et Yann Kebbi (au dessin) troussent un roman graphique ambitieux, ubuesque, edifiant. \r\n\r\n Beton \r\n\r\n      \r\n\r\n Viken Berberian, scenariste :  \r\n\r\n << Voila Frunz, le heros du livre, entoure de ses etudiants en architecture. Il raconte que, tout petit, le premier mot qu'il a prononce etait \"beton\". Le vocabulaire du batisseur l'interessait des la poussette... Frunz est un matheux, un genie, mais on realise plus tard qu'il est aussi un lache, un fils a papa. Il se trouve a Erevan, en Armenie : derriere lui, on voit la Cascade [un monument des annees 1970, qui abrite un centre d'art contemporain, ndlr], des boulets de demolition, des tabourets d'Alvar Aalto et la statue de l'architecte Alexandre Tamanyan - qui a construit l'Opera et l'axe qui relie la Place de la Republique a l'Opera et a la Cascade. \r\n\r\n D'origine armenienne, ne a Beyrouth, et devenu americain, j'habite en Armenie depuis un an et demi. Pour ce qui est de ma premiere bande dessinee, je suis parti d'une manifestation pour sauver l'immeuble de l'Afrikyans Club [construit a la fin du XIXe, ndlr] de la demolition. A Erevan, les promoteurs ont demoli le patrimoine depuis l'independance du pays en 1992, c'est epouvantable ! J'ai voulu en temoigner. Je ne suis pas architecte, mais le sujet m'a toujours attire : ca a commence a New York, et puis j'ai vecu dans la Cite radieuse de Le Corbusier a Marseille... J'y ai ressentie une belle energie, une grande force creatrice. >> \r\n\r\n Yann Kebbi, dessinateur :  \r\n\r\n << Pour representer Frunz, je suis parti d'une photo de l'architecte Hans Poelzig, que m'avait envoyee Viken, et de Le Corbusier. J'ai essaye d'en faire un personnage facile a reconnaitre, d'ou ses lunettes rondes et orange, sa coupe au bol. Il est pathetique, mais naif et plutot sympathique au final. >> \r\n\r\n   \r\n\r\n   \r\n\r\n Les tabourets Alvar Aalto \r\n\r\n      \r\n\r\n Viken Berberian :  \r\n\r\n << A un homme expulse de son logement, sans-abri devenu revolutionnaire, Frunz offre quatre tabourets Alvar Aalto [designer, architecte et urbaniste finlandais, ndlr]. Ces petits meubles des annees 1930 peuvent valoir aujourd'hui plusieurs milliers d'euros. Le tabouret est omnipresent dans le livre, il devient symbole du mecontentement collectif, peut servir a assommer quelqu'un. Pour moi, Frunz ne se reduit pas a un mechant ridicule. Il a un cote froid, tres technique, et se trouve par hasard dans un environnement ou les architectes se prennent pour des dieux. >> \n                \t\n                 \r\n\r\n Yann Kebbi :  \r\n\r\n << N'ayant jamais raconte d'histoire dessinee avant, j'ai cherche la plus grande lisibilite possible : j'ai epure mon dessin au maximum. Je n'ai pas fait de crayonne, je voulais un maximum de spontaneite, parfois de la brutalite, que ce soit vivant, en mouvement. Les couleurs me sont venues intuitivement. J'ai travaille avec des crayons de couleurs, d'autres noirs plus ou moins gros, pour creer des effets, des textures, des superpositions. >> \r\n\r\n   \r\n\r\n   \r\n\r\n Demolition \r\n\r\n      \r\n\r\n Viken Berberian :  \r\n\r\n << Certaines cites sont ravagees par les guerres, d'autres par les promoteurs, comme a Erevan. Ici, Erevan est en pleine guerre civile. On voit sa destruction en cours a travers les lunettes rondes de Frunz - un hommage a celles de Le Corbusier ! En bas, une statue de Botero brisee. >> \r\n\r\n Yann Kebbi :  \r\n\r\n << A l'origine de ce livre, une nouvelle de Viken que j'avais illustree pour un magazine. Nous avons ensuite eu envie d'aller plus loin. J'aimais le cote absurde de son histoire, et ce lien a l'architecture, a la ville. Viken m'a envoye des dialogues avec peu de descriptions, et je me suis charge d'habiller visuellement le recit. Je me suis appuye sur une base photographique sur Erevan. J'ai fait un chemin de fer pendant un mois et demi, puis me suis lance dans les trois cents pages, que j'ai executees en six mois. C'etait comme un defi, de voir si j'allais reussir un si long format. >> \r\n\n\n            \t\t\t\t                \t\t\t\t\t    \n    \n    \n             Sur le meme theme \n         Planches commentees La bedetheque ideale #158 : Gabrielle Piquet eclaire \"La Nuit du misothrope\" La critique La bedetheque ideale #160 : \"A boire et a manger, t.4\", une savoureuse comedie a l'italienne Planches commentees La bedetheque ideale #157 : Bastien Vives imagine \"Une soeur\"et dessine une romance Planches commentees La bedetheque ideale #156 : une folle invitation au \"Premier Bal d'Emma\" \n     \n            \t\t\t\t                \t\t\t\t", "theme": "livre"}