{"title": "Lee Hazlewood (1), un destin scandinave", "newspaper": "Telerama", "author": ["Francois Gorin"], "date_publi": "2017-06-19", "content": "\n                            \n                             Ne en 1929, Lee Hazlewood est tombe pile entre Sinatra ( Frank ) et  Dylan . C'est dire qu'avant sa periode  Nancy  (Sinatra), il a eu au moins une vie. Il a fricote avec Phil Spector, s'est fache avec  Gram Parsons  au temps de l'International Submarine Band. Il a sorti un premier album des 1963 ( Trouble Is A Lonesome Town ). Certains de ses tubes avec la << fille de >>, il les avait deja chantes tout seul. Avec sa blonde a lui, Suzi Jane Hokom, il a fonde LHI et produit sous ce label un paquet de pop plus ou moins memorable. A la fin des annees 60, on dirait que la chance de Lee a tourne : fini les hits, presque fini LHI et Suzi... Il se balade en Europe, fait des escales, enregistre un album a Paris, un autre a Londres. Apercoit le salut en Suede, y emmene avec lui son fils de seize ans : pas question que le gamin soit pris pour le Vietnam si le conflit dure, pense Hazlewood qui a fait la guerre de Coree. A Stockholm il rencontre  Torbjorn Axelman , qui devient son partenaire, associe, quasi doppelganger.  Cowboy In Sweden  est la BO d'un film du meme nom, realise par le Suedois pour son nouvel ami americain. L'album du nouveau depart ramasse les morceaux, piochant parmi ceux - restes obscurs - des annees precedentes. On n'y trouve que deux titres fabriques sur place : les deux duos avec Nina Lizell, 20 ans, sa nouvelle camarade de jeu. L'euphorique  Hey Cowboy  et le supreme  Leather and Lace . A ce point de l'histoire (1970), le style Hazlewood est si affine que son rapport avec la country d'ou il vient est devenu virtuel - nappe de plus d'arrangements de cordes tres << europeens >>. Les deux autres sommets de l'album sont  Easy and Me , une ballade comme seul  Scott Walker  savait en faire a l'epoque (celle de  Scott 3  et  4 ). Et  The Night Before , mixture personnelle de western gothique et de legerete  Bacharach  - un cocktail a vous faire oublier Calexico. Paradoxe, ce morceau de choix n'est pas de Lee mais d'un certain Len Moseley (merci pour lui).  \r\n\r\n a suivre \r\n\r\n Lee Hazlewood   The Night Before  (1970) \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}