{"title": "\"The Leftovers\" nous manque, et tout est depeuple", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-06-06", "content": "\n                            \n                             Si vous n'avez pas vu le dernier episode de  The Leftovers , ne lisez pas cet article. Il contient des spoilers ! \r\n\r\n Il y a tant dans  The Leftovers ,  tant de sentiments, de questions, d'experiences, tant de sujets qu'on ne saurait la resumer en quelques lignes. Comment, des lors, lui dire au revoir sans avoir l'impression de seulement l'effleurer ? Certaines series sont des voyages. Celui du chef-d'oeuvre de  Damon Lindelof  et Tom Perrotta fut bref - trois petites saisons - mais il semble avoir ete infini, nous avoir emmenes aux quatre coins du monde et de nos emotions, accompagne des vies entieres, reveille nos premiers souvenirs et nous fait entrevoir notre avenir. Ce qui s'annoncait comme un thriller sur le grand mystere de la disparition de 2 % de la population mondiale est devenu une aventure metaphysique sans pareil, un drame epique, metaphorique, drole, poetique, deroutant et pourtant si familier, sur le grand mystere de l'amour, de l'amitie, de la famille, du deuil, de la solitude, du desespoir et de l'espoir. De la vie. \r\n\r\n                    \r\n\r\n Lindelof avait promis qu'il n'expliquerait pas le  << sudden departure >>,  cet evenement inexplicable qui ouvrait  The Leftovers . Il s'y est tenu. Il est parvenu, en revanche, a resoudre les tensions qui torturaient ses personnages. Sans jamais renoncer au theme central de sa serie, le deuil, l'absence, l'incomprehension face au vide que ressentent ceux qui restent, il lui a peu a peu apporte une reponse : l'amour. La romance de Nora Durst (immense Carrie Coon) et de Kevin Garvey (intense  Justin Theroux ) a peu a peu occupe tout l'espace, jusqu'a cet ultime episode, d'une beaute a pleurer. Un final en forme de lacher-prise, d'acceptation, ou l'on peut enfin se defaire du poids de notre existence, pour mieux aider a porter celui de l'etre aime. \r\n\r\n Entretien Damon Lindelof, scenariste de \"Lost\" et de \"The Leftovers\", revendique le droit au mystere  Abo \r\n\r\n Les heros de  Lost , serie cousine qu'il sera bon de revoir a la lumiere de  The Leftovers , etaient perdus sur une ile, comme dans la vie. Nora, Kevin, Matt, John, Laurie et les autres ont perdu quelqu'un, l'espoir, la foi. Cette incroyable troisieme saison, incertaine, nettement plus humoristique, folle et pourtant toujours juste et precise les a montres se retrouvant. Sans comprendre tout ce qui a pu leur arriver, mais en l'acceptant. En osant pleurer, dire les choses. En repetant <<  je ne comprends pas >>  et <<  j'ai peur >> . Peur d'etre seul, de mourir, d'etre oublie. D'ou l'importance, dans ce final, de la memoire - comme dans le plus beau episode de  Lost ,  The Constant . Berces par la voix dechirante d'Otis Redding, qui doit <<  se souvenir de reves >>  (1), meme des mauvais et des durs, Nora et Kevin se retrouvent. \n                \t\n                 \r\n\r\n                    Carrie Coon (Nora Durst) et Kevin Garvey (Justin Theroux) dans  The Leftovers \r\n          @HBO/OCS      \r\n\r\n Ce final evacue d'entree de jeu tout ce qu'on pouvait esperer de spectaculaire : Damon Lindelof et sa realisatrice  Mimi Leder  devoilent la machine qui emmene Nora la ou sont partis les 2 % disparus. De son voyage, on ne voit rien. Elle le raconte en revanche face camera, sans aucun effet. Et nous explique que, de l'autre cote, 98 % de la population a disparu, et que ceux qui restent sont heureux d'etre en vie. <<  Nous sommes tous partis >> , lachait Laurie deux episodes plus tot. Il est donc temps de vivre en paix.  The Leftovers  nous a tant remues, fait rire, pleurer. Elle nous a confrontes a nos peurs, a nos angoisses existentielles, et fait comprendre qu'elles etaient partagees. Que malgre tout, <<  it's ok >> . Elle nous a parle de religion, de parentalite, de mort et de naissance, de nos pulsions les plus violentes, des choses les plus graves et de celles, plus legeres, qui les accompagnent - jusqu'a oser de tordants clins d'oeil sur la taille du penis de son heros. \r\n\r\n Il faudrait un pave (un nouveau testament ?) pour ecrire tout ce qu'il y a a dire sur  The Leftovers . Mais ce serait ouvrir encore d'autres portes sur d'autres reflexions. Ce qui devrait rester comme une des plus belles, des plus complexes, des plus emouvantes series de l'histoire nous a captives, a rempli nos coeurs et nos esprits de mille sentiments et reflexions, qui nous accompagneront pour longtemps. Mais elle a aussi su,  in fine , nous soulager. OEuvre poignante, souvent dure,  The Leftovers  nous a toujours laisses avec une profonde envie de vivre. <<  I'm here >> , <<  je suis la >> , ses derniers mots, sont d'une simplicite bouleversante. Ils nous disent de vivre, de tenir bon et, surtout, de soutenir ceux qu'on aime. Tant qu'ils sont la. Tant que nous sommes la. \r\n\n\n                                                    ", "theme": "series tv"}