{"title": "Comment filmer l'amour en Iran, quand on ne peut pas filmer des scenes de lit ?", "newspaper": "Telerama", "author": ["Samuel Douhaire"], "date_publi": "2017-06-14", "content": "\n                            \n                             Comment aime-t-on en Iran ? Difficilement, a en croire les films presentes jusqu'au mardi 20 juin 2017 a Paris par le festival Cinema(s) d'Iran, ou il est question d'incomprehension entre les sexes, de difficulte a avouer ses sentiments ou, encore, de fosses sociaux infranchissables. Et comment represente-t-on l'amour dans le cinema iranien ? En rusant beaucoup, repond le programmateur du festival, Nader T. Homayoun (par ailleurs realisateur du tres bon polar  Teheran  et, pour Arte, de la rejouissante comedie  Les pieds dans le tapis ). Meme si le premier film parlant du cinema iranien,  La fille de la tribu de Lor  (1933, a decouvrir samedi 17 juin a 18h) fut, aussi, le premier film d'amour tourne a Teheran. Meme si, en 1971, Darish Mehrjui, le pionnier du << cinema different >> (la Nouvelle vague locale) racontait la rencontre entre un jeune provincial et une prostituee dans  Monsieur le Naif   (a decouvrir jeudi 15 juin a 14h et lundi 19 juin a 18h). \r\n\r\n << La revolution islamique a change les regles,  explique Nader T. Homayoun . Depuis 1979, il est interdit de montrer un amour extraconjugal a l'ecran. Et, meme si les personnages sont maries, on ne peut plus filmer des scenes de lit. Il est meme interdit de voir une femme qui tient la main de son mari ! C'est pour cela qu' Abbas Kiarostami  evitait les histoires d'amour dans ses films : lui qui etait tant attache au realisme refusait de montrer un couple qui n'ait pas l'air d'etre un couple. >>  Consequence : les cineastes iraniens usent et abusent de la litote et du second degre... Ils choisissent des << amours purs >> - dans   Le foulard bleu   (1994, projete mercredi 14 juin a 18h et dimanche 18 juin a 18h), le proprietaire d'une exploitation agricole s'eprend d'une jeune fille pauvre. Ou mettent l'accent sur le social : dans   Le secret de Baran  (1991, projete mardi 20 juin a 16h), un ouvrier a Teheran decouvre que le jeune refugie afghan qui lui a pris son emploi est une femme deguisee en homme. \r\n\r\n                    \r\n\r\n Le poids de la censure n'empeche pas les cineastes de faire passer leur vision de la societe.  Respiration profonde , de Parviz Shahbazi (2003, projete samedi 17 juin a 14h), a ainsi connu un vif succes en Iran  << car il exprimait le malaise de la jeunesse >> , analyse Nader T. Homayoun :  << le film montrait la difficulte d'aimer dans un regime totalitaire, ou l'on peut etre oblige de se marier sans connaitre son promis ou sa promise >> . \r\n\r\n Mais la pression de la religion musulmane n'explique pas tout.  << La declaration d'amour a de tous temps ete difficile dans la culture iranienne >> , assure Nader T. Homayoun, qui prend pour exemple le melodrame  Dash Akol   (1971, projection vendredi 18 juin a 18h), tourne a l'epoque du Shah. L'histoire d'un homme d'age mur tres respecte, qui n'ose avouer son amour a la jeune orpheline dont il a la charge, et qui finit par se suicider.  << L'amour est considere comme sacre par les Iraniens, si bien que la prose ne peut l'exprimer a sa juste valeur. C'est pourquoi il y a tant de poetes tres inspires sur le plan visuel en Iran : dans les poemes, il y a toujours un double sens. Et on peut toujours cacher une declaration d'amour dans une metaphore... >> \r\n\n\n                                                    ", "theme": "cinema"}