{"title": "Download Festival : tu t'es vu quand tu sors du mosh pit ?", "newspaper": "Telerama", "author": ["Thomas Becard"], "date_publi": "2017-06-12", "content": "\n                            \n                             C'est un champ qui detient son lot de records aeriens : vol du premier avion francais a reaction (1946), premier test d'ejection en plein vol (1948), essai du premier helicoptere francais (1949)... Pour notre part, en fait de vol, l'un des premiers apercus que l'on aura eu de l'ancienne base aerienne 217 de Bretigny-sur-Orge (Essonne) aura ete celui d'une barquette de frites gorgee de sauce samourai, qui atterrira pile sur notre epaule droite a la fin d'une jolie trajectoire en cloche. A chaque epoque ses premieres fois. En ce samedi 10 juin, une horde de metalleux a envahi le mechant champ de patates a l'odeur de purin qui sert de site a la deuxieme edition du Download Festival Paris -- la premiere avait lieu a l'hippodrome de Longchamp -, declinaison frenchy de l'un des mastodontes du metal europeen. Et s'il n'y a plus nulle trace du moindre rotor d'helicoptere dans les environs, le public est occupe a l'une de ses occupations favorites dans ce genre de milieu : tourner en rond. A trente secondes de la fin de son set, le chanteur de Black Project Pantera, un groupe de punk metal bresilien, a demande a la foule d'entamer un  circle pit , soit un mouvement rotatif geant qui se termine generalement par une joyeuse melee generale digne des foires d'empoignes du village d'Asterix. \r\n\r\n Dechainement bruitiste  \r\n\r\n Cinq minutes plus tard, changement de scene, et re-belote : les tres enerves Code Orange, qui passent autant de temps le poing leve a haranguer le public qu'a brutaliser les cordes de leurs guitares, enjoignent leurs fans a se lancer dans une autre cohue giratoire. Du coup, au terme d'un concert intense et hardcore dans tous les sens du terme - chaque rare instant de repit n'etant que le prelude d'un nouveau dechainement bruitiste -, on s'octroie une petite pause bien meritee. Avant d'en remettre une couche avec les Californiens Touche Amore, qui donnent dans un post-hardcore (on vous laisse chercher la nuance  sur Wikipedia ) plus sensible mais tout aussi fievreux que leurs anciens collegues de label. \r\n\r\n \r\n \r\n \r\n   \r\n \r\n\r\n Une publication partagee par Code Orange (@codeorangetoth)  le  10 Juin 2017 a 11h54 PDT \n                \t\n                 \r\n \r\n \r\n\r\n\r\n Place maintenant a la premiere vraie affiche de cette deuxieme journee du Download (malgre la presence de Skinny Puppy la veille, et de Suicidal Tendencies le lendemain, c'est la seule a laquelle nous avons assiste) : Paradise Lost.  << L'ennemi, le voila >> , dit le chanteur Nick Holmes, pointant du doigt le soleil de plomb. Il est vrai que la chaleur ne va pas tres bien au teint blafard des Britanniques du West Yorkshire, et l'on n'aurait d'ailleurs pas ete contre voir les maitres du doom gothique dans une ambiance plus nocturne. Qu'importe : ils font honneur a leur excellent nouvel (et quatorzieme) album,  The Plague Within , dont les rythmes parfois tres lents (sur  Beneath Broken Earth , par exemple) n'empechent pas les spectateurs de se lancer dans un  mosh pit  courageux par ce temps caniculaire. Le  mosh pit  ? Oui, comme le  circle pit,  sauf qu'on ne tourne pas, on se rentre juste dedans. Et leurs << tubes >>  One Second ,  Hallowed Land  ou  Say Just Words  auront permis aux poils des bras des spectateurs de se decoller de la sueur. \r\n\r\n Aucun cadeau aux fans \r\n\r\n A ce stade, completement liquefie, on decide de ne donner aucune chance a l'horrible metal symphonique des Neerlandais d'Epica, ni de tenter de comprendre pourquoi le pluriel n'est pas marque par un s dans le nom de Five Finger Death Punch, qui monte sur la scene principale. Car il faut garder un peu d'energie pour Slayer, les seuls et vrais dieux du metal restants depuis que Black Sabbath a lache l'affaire, a notre humble avis. Et des l'entree ( Repentless , tire du dernier album du meme nom), on constate que le groupe de Tom Araya et Kerry King a decide de ne faire aucun cadeau aux fans essores, enchainant les morceaux a deux cents a l'heure - ou plus exactement a deux cents battements par minute. \r\n\r\n Notre selection estivale Festivals rock 2017 : les onze scenes qui electrisent l'ete \r\n\r\n Il faut attendre le genial  Dead Skin Mask , soit le neuvieme titre, pour que le tempo ralentisse un peu. Du coup, vu du deuxieme rang, il faut rester vigilant : toutes les quinze secondes environ, un slammeur, se faisant porter par la foule vers la fosse, bascule par-dessus nos tetes au grand deplaisir des types de la securite qui n'ont pas l'air d'etre tres habitues a cette figure imposee des concerts de metal. Ou peut-etre sont-ils un peu decontenances de voir que parmi les gens tatoues qu'ils doivent receptionner se dissimulent des costumes en Spider-Man, en ane, ou meme en licorne. Sans compter ce garcon qui n'avait visiblement aucune envie de se defaire de sa bouee geante. \r\n\r\n                    Daron Malakian, chanteur de System of a Down, sur la scene du Download Festival Paris 2017.\r\n          Nicko Guihal /  www.nickoguihal.fr      \r\n\r\n C'est donc a deux doigts de trepasser que l'on ira se poser devant la grande scene pour le concert de cloture, celui de System of a Down. Cette fois, on laissera les plus vaillants batailler pour rester devant : le  light show  se voit tres bien de loin, et puis meme a cent metres de distance, la plupart des spectateurs chantent les paroles par coeur. D'autant que la  setlist  du groupe americano-armenien n'a presque pas change depuis leur grand retour de 2013, qui les avaient notamment fait passer par Rock En Seine. Le cerveau vide, le corps aneanti, on ne tarde pas a voir sur l'ecran video geant les premiers circle pits se former. Chez les metalleux, y'en a qui ont vraiment la sante. \r\n\n\n                                                    ", "theme": "musique"}