{"title": "\"Le Bureau des legendes\", une troisieme saison magistrale", "newspaper": "Telerama", "author": ["Isabelle Poitte"], "date_publi": "2017-05-22", "content": "\n                            \n                             Si, comme l'affirme Eric Rochant, une serie est  << un paquebot qui se construit en avancant >>,   Le Bureau des legendes  a assurement atteint sa vitesse de croisiere. Forte de l'experience accumulee, la serie d'espionnage de Canal+ revient avec une troisieme saison sous haute tension, partagee entre les enjeux geopolitiques d'une brulante actualite et les dilemmes intimes de ses agents de la DGSE, experts du mensonge fragilises par deux saisons de manipulation, de coups durs et de trahisons. En trouvant l'equilibre entre action et scenes de bureau, la serie a affirme une tonalite jamais loin de la tragedie et du romantisme sombre qu'affectionne  Eric Rochant , son createur. Duflot, Marie-Jeanne, Cisteron se soudent cette fois autour d'une mission plus eprouvante que jamais : liberer l'un des leurs, Malotru, alias Guillaume Debailly, tombe aux mains de l'organisation Etat islamique. Mais qu'est-on pret a sacrifier pour la liberation d'un traitre, minuscule pion de l'echiquier planetaire ? A travers ses heros de l'ombre si humains,  Le Bureau des legendes  pose un regard subtil sur le theme eternel lie au milieu du renseignement : le conflit entre la loyaute due a son pays et celle que l'on se doit a soi-meme... Retour sur les secrets de son eclatante reussite. \r\n\r\n Des situations hors norme mais vraisemblables \r\n\r\n << Realiste >>, c'est le qualificatif qui colle depuis ses debuts a la serie tant elle semble decrypter d'un oeil expert les methodes du renseignement francais. Mais si Eric Rochant et ses scenaristes ont bien recu des infos (et des intox ?) d'un agent de la DGSE, ils sont loin d'avoir infiltre le boulevard Mortier, ou siege l'institution...  << Nous ne sommes pas dans le secret des dieux, mais nous travaillons beaucoup sur la credibilite des situations >>,  explique Eric Rochant, qui, en lecteur assidu de John le Carre, s'est forge une solide connaissance du milieu. Il avoue compter avant tout sur le  << bon sens >>,  la  << rationalite >>  et une inepuisable source d'informations : Internet. Sa coscenariste  Camille de Castelnau  y a par exemple deniche une etude sur le psychisme d'ex-otages, truffee de temoignages precieux pour aborder le calvaire de Malotru.  << L'un d'eux racontait avoir nourri les fourmis qui passaient dans sa geole, une facon de se raccrocher a sa propre humanite. Ce lien, nous l'avons transpose a l'image a travers la presence d'un chien. >> \r\n\r\n Ainsi, pour Eric Rochant, qui avoue volontiers avoir ete influence par le film de Kathryn Bigelow  Zero Dark Thirty  (sur la traque de Ben Laden par la CIA) et par le cinema politique americain des annees 1970, le realisme s'appuie moins sur la precision documentaire que sur  << une demystification de l'espionnage et sur la psychologie des agents, leurs reactions humaines, normales, face a des situations hors norme >>.  Ce principe d'ecriture fondateur, le showrunner le definit ainsi :  << Imaginer une situation extraordinaire, creatrice de tension, n'est pas difficile dans le monde de l'espionnage. Mais notre parti pris est de la traiter \"comme dans la vie\". Lorsque Malotru est otage de l'Etat islamique, nous ne trichons pas avec une des pires situations qui soit. Nous n'allons pas inventer des rebondissements dingues. S'il s'en sort, cela prendra beaucoup de temps, et generera de la douleur et des larmes. >>  Le meme precepte s'applique a la direction d'acteurs :  << J'ai choisi des acteurs capables de ne \"pas jouer\", d'aller chercher leur propre facon de reagir face a un evenement. >> \r\n                                  Le Bureau des Legendes, saison 3 a partir du 22 mai sur Canal+\r\n \n                \t\n                      \r\n\r\n Des agents humains dans un monde de noirceur \r\n\r\n << Le lien organique entre le mensonge et le romanesque >>,  voila qui fascine Eric Rochant, auteur de deux films sur les coulisses du renseignement ( Les Patriotes  et  Mobius ),  << un monde ou les etres avancent masques avec le risque d'etre demasques a tout moment >>.  Dans  Le Bureau...,  la seduction professionnalisee, le jeu de la manipulation ne sont pas sans consequences sur ceux qui les pratiquent. Travailler << sous legende >>, c'est mentir en permanence, douter de tout et de tout le monde, cacher ses affects... et risquer de perdre une partie de soi et de ceux que l'on aime.  << A un moment ou a un autre, tous les personnages sont confrontes a un dilemme, un dechirement interieur entre la \"cause\", la France, et une aspiration interieure, d'ordre sentimental, ethique, passionnel. >>  Tiraillement qui depasse les questions propres aux metiers du secret... \r\n\r\n Dans cet univers sature d'informations et de technologie, la serie revendique son attention absolue pour l'humain, ses failles, sa lucidite, sa grandeur parfois, opposee a la noirceur du monde. Dans la saison 1, Malotru (Mathieu Kassovitz, toujours impeccable) franchissait la ligne jaune en conservant sa << legende >> - sa fausse identite d'universitaire utilisee en mission en Syrie - une fois de retour a Paris. Le debut d'une spirale de mensonges et de trahisons. Dans l'espoir de sauver Nadia, la Syrienne chere a son coeur, l'exemplaire directeur adjoint devenait dans la saison 2 un agent double au profit de la CIA... et du meme coup un personnage tragique promis a une chute ineluctable.  << Malotru paye tres cher sa faute,  observe Eric Rochant.  Comme beaucoup de personnages de mes films, c'est une ame damnee en quete d'une forme d'expiation. >>  Nadia est tiraillee entre ses ambitions politiques et sa loyaute envers l'homme qu'elle a aime... Dans cette saison, le danger n'epargne personne. Des personnages emblematiques du Bureau vont se cogner a la realite du terrain. Duflot, son flegmatique directeur (Jean-Pierre Darroussin), se porte volontaire pour une mission a haut risque en Syrie, a quelques semaines de la retraite.  << Je pense que les series les plus interessantes sont celles qui menent leurs personnages au bord du tragique, sans forcement y sombrer. Il en ressort une melancolie qui, a mon sens, irrigue les grandes series. >> \r\n\r\n Le succes d'une methode et d'un travail d'equipe \r\n\r\n Une saison par an. Eric Rochant et le producteur Alex Berger l'avaient promis et ils l'ont fait, erigeant  Le Bureau...  en modele d'efficacite en termes d'ecriture comme de production. La methode a des allures de course contre la montre : le premier jour du tournage d'une saison marque le commencement de l'ecriture de la suivante. Un procede de fabrication appris aupres de Todd A. Kessler, cocreateur de   Damages  (et scenariste pour  Les Soprano ) : la  writing room  en haut et les plateaux, en bas, fonctionnent en flux tendu. Eric Rochant, en plus du role traditionnel du showrunner    (auteur et producteur executif), realisait jusque-la une partie des episodes. Cette fois, il s'est reserve quelques scenes particulierement excitantes et s'est contente de superviser le travail de quatre autres realisateurs (Samuel Collardey, Mathieu Demy, Antoine Chevrollier, Helier Cisterne). Cette saison 3 lui doit une haletante operation-sauvetage entravee... par un troupeau de moutons, ou une course-poursuite dans le desert,  << un truc tres poussiereux >>  inspire, dit-il, par le dernier  Mad Max .  Il espere se retirer progressivement de la serie, au profit - pour au moins deux saisons supplementaires - de ses << heritiers >>, comme Camille de Castelnau.  << Mon but a ete de transmettre depuis le debut la methode et les principes d'ecriture. >> \r\n\r\n Le Bureau des legendes  est aujourd'hui l'un des plus grands succes commerciaux de la serie francaise. Il aura sans doute les honneurs d'un remake americain  (The Department),  sur lequel Eric Rochant ne jettera qu'un oeil discret. Il planche sur une autre serie, dont il ne revele pas grand-chose sinon qu'elle murit de longue date et qu'elle est destinee a la chaine americaine HBO. Son titre :  The Oligarchs.  Enigmatique, forcement. \r\n\n\n                                                    ", "theme": "television"}