{"title": "Que retenir de ce brevet nouvelle formule ? Un grand sentiment d'a quoi bon...", "newspaper": "Telerama", "author": ["Lucie Martin"], "date_publi": "2017-07-04", "content": "\n                            \n                             Je serai assez rapide cette semaine, voyez cet article comme la premiere partie de mes impressions sur les epreuves ecrites du Brevet, qui se sont deroulees la semaine derniere en Metropole. \r\nSi vous voulez y jeter un coup d'oeil par vous-memes,  c'est la \r\n\r\n J'ai assez peu de choses a dire sur les epreuves de sciences.  En mathematiques , mes collegues ont trouve le sujet plutot dense, ce qui semble a priori positif. Helas, une collegue a immediatement ajoute  << mais comme le sujet etait assez difficile, nous pouvons etre surs que dans les consignes de correction, nous allons devoir accepter n'importe quoi... >> . Je crains qu'elle ait raison, mais attendons cette semaine pour juger sur piece des consignes. \r\n\r\n En physique et SVT  (sciences de la vie et de la terre), mes collegues etaient en revanche depites. Il semble meme qu'en SVT le sujet ne demandait aucune rigueur scientifique et ressemblait davantage a une etude de documents sur les energies renouvelables. J'ai entendu par ailleurs qu'il n'exigeait aucune connaissance particuliere de ce qui avait ete etudie en classe pendant l'annee de troisieme, ce qui semble assez dommage. Soyons realistes, les adolescents concernes sont dans ce cas tres prompts a aller informer les generations suivantes que  << de toute facon ca ne sert a rien de reviser, on n'avait rien a savoir !  >> \r\n\r\n Bon, c'etait la premiere mouture de cette nouvelle epreuve de sciences, et meme si cela semble tres perfectible, je me rejouis que davantage de matieres soient representees lors de cet examen. A quand un oral en langue vivante ? Oui, j'insiste, mais cela me semblerait primordial a mettre en place... Meme si j'ai cru comprendre que la multiplication des epreuves d'examen n'etait pas dans l'air du temps, etant donne les bruits qui courent sur le Baccalaureat. \r\n\r\n Passer trois lignes a l'imparfait \r\n\r\n En  histoire geographie et education morale et civique  (EMC), le sujet semblait peu ambitieux, les enseignants que je connais ont deplore la rapidite avec laquelle les eleves avaient termine l'epreuve. Les reperes chronologiques demandes etaient tres simples, l'etude de documents en geographie egalement, et la question d'histoire fut vite traitee. En EMC, j'ai entendu quelques remarques sur le cote tendancieux d'avoir a faire l'apologie des missions de l'armee... (il fallait analyser un document portant sur  << La mobilisation des militaires aupres des populations >> ) mais je ne rentrerai certainement pas dans ce debat, qui me laisse perplexe et qui a mon avis n'a pas lieu d'etre : ce n'est quand meme qu'un sujet de Brevet, aussitot oublie par les eleves... \n                \t\n                 \r\n\r\n En francais , o joie, un texte de Giono ! Les questions qui l'accompagnaient, par contre, me font craindre des consignes de correction tres floues et complaisantes : <<  expliquez... quel est selon vous... que ressentez-vous... >>  Ce type de questions ouvertes implique souvent d'accepter des reponses tres diverses des candidats, voire de la paraphrase. \r\nAucune question de grammaire, rien. Pour la reecriture, un simple changement de personne et passer trois lignes a l'imparfait, risible de facilite normalement. Normalement. \r\n\r\n La dictee est aussi extraite du meme livre de Giono. J'ai toujours tendance a la trouver facile... et suis chaque annee assez consternee de constater dans les copies qu'elle n'est reussie que par tres peu d'eleves. Je m'abstiendrai donc de tout commentaire, pour tenter de conjurer la malediction. \r\n\r\n La mention avant meme de poser un pied dans la salle d'examen \r\n\r\n Pour l'exercice d'ecriture d'une heure trente, une consigne avait ete donnee aux eleves : ils devaient conserver sur leur table le sujet de geographie (sur la France urbaine) et le texte de Giono etudies le matin. Ils pourraient leur servir pour l'ecriture. Je ne suis pas certaine que l'effervescence autour de cette consigne de derniere minute ait ete reellement utile a la reussite du devoir. De ce que j'ai observe en les surveillant, peu d'eleves se sont appuyes sur les documents du matin pour repondre. Et, comme tous les ans, la majorite des eleves avaient termine en moins d'une heure... \r\nVoici donc mes impressions a chaud, rien de bien interessant, rien de bien neuf non plus dans le Brevet de cette annee. \r\n\r\n La seule chose vraiment nouvelle, c'est que la moitie de ma classe de troisieme savait avant meme d'aller a l'examen qu'ils en etaient deja laureats. Oui, la moitie de ma classe avait deja 350 points ou plus grace au controle continu par competences, nouveau cette annee. Il y avait tous les ans quelques excellents eleves pour lesquels le controle continu suffisait a obtenir les points necessaires, certes, mais pas la moitie de la classe ! \r\n\r\n Evidemment nous leur avons dit et repete que l'examen en lui-meme etait important : cela permet de decouvrir les conditions de passage d'un examen, cela met en confiance pour la poursuite des etudes de partir sur un bon resultat, c'est un entrainement pour le Bac qui n'est que dans deux ans pour beaucoup, cela permet d'apprendre a organiser des revisions, blablabla... \r\n\r\n Ce discours ne touche helas souvent que les meilleurs eleves, soucieux de faire de leur mieux en toutes circonstances. Eux, pour certains, avaient deja le Brevet avec mention avant meme de poser un pied dans la salle d'examen. Mais je pense que ce controle continu outrageusement genereux cette annee a demobilise certains de mes eleves. Ceux d'un niveau un peu moyen, et souvent peu courageux face au travail. Eux m'ont donne l'impression de vraiment relacher leurs efforts apres avoir obtenu leurs points de controle continu :  << Oh, c'est bon, Madame ! Regardez ! La c'est sur que je l'ai ! >>  Oui, c'est sur, en effet. Je peux difficilement leur mentir sur ce point, je ne serais pas credible. Faut-il s'en rejouir pour autant ? J'en doute. \r\n\n\n                                                    ", "theme": "monde"}