{"title": "Au theatre, la spectaculaire metamorphose de Serge Bagdassarian", "newspaper": "Telerama", "author": ["Aurelien Ferenczi"], "date_publi": "2017-06-08", "content": "\n                            \n                             C'est un soir apres une representation de  La Regle du Jeu,  a la Comedie-Francaise : Laurent Lafitte, qui joue dans le spectacle, recoit les felicitations d'une amie, qui remarque aussitot :  << Il est tres bien, ce drole de Monsieur Loyal qui chante de la variete italienne. Mais c'est curieux d'avoir fait venir dans la troupe un acteur qui joue exactement comme Serge Bagdassarian... >>  La dame a l'oeil, ou pas : le comedien en question, l'une des presences fortes du spectacle, joue d'autant plus comme Serge Bagdassarian qu'il n'est autre que le comedien lui-meme, meconnaissable. Il a perdu 110 kilos en dix-huit mois... \r\n\r\n Prof d'anglais a Dunkerque \r\n\r\n Flash-back : repere par la precedente administratrice, Muriel Mayette, celui qui n'est encore qu'un comedien  << regional >> , comme il le dit modestement, rentre au Francais en 2007. Serge Bagdassarian a passe vingt ans dans le Nord : prof d'anglais a Dunkerque, il a fonde une troupe de theatre semi-amateur, qui tourne dans la region et marche plutot bien. Il s'est mis en conge de l'Education Nationale et vit joyeusement de l'intermittence : forme au << masque >> par Mario Gonzales, un ancien de chez Mnouchkine, il joue dans des mises en scenes de Vincent Goethals ou Claire Dancoisne, d'autres << regionaux >> comme lui. \r\n\r\n A lire aussi L'adaptation d'un film de Jean Renoir explose les frontieres entre theatre et cinema \r\n\r\n Pas de quoi neanmoins se sentir legitime a rejoindre la premiere troupe de France.  << J'avais du mal a me sentir acteur, j'avais l'impression d'etre le seul a n'avoir pas fait d'ecole de theatre. Je ne savais pas dire les vers. Je me disais : un jour, ils s'apercevront bien que je ne sais pas jouer... Alors que j'hesitais, Muriel Mayette m'a dit : << Reste un an, si ca ne te plait pas, tu t'en vas !>> J'ai garde cette phrase en tete, qui me parait assez saine. >> \r\n\r\n Surface physique \r\n\r\n Serge Bagdassarian devient, sans jeu de mot, ni mauvaise intention, le << gros >> de la troupe.  << Mais un gros tres mobile : j'ai toujours fait pas mal de sport et j'aime danser, j'avais de l'energie sur scene. >>  On se souvient, peu de temps apres son entree, d'une hilarante danse nagee, a plat ventre sur le plateau du Vieux-Colombier, dans  Les Precieuses ridicules  montees par Dan Jemmett. Il joue alors de sa surface physique : <<  Quand on pese 180 kilos, on s'impose rien qu'en rentrant sur le plateau : des ondes ses propagent, le volume donne de la force. Je n'ai jamais souffert de mon poids dans ma vie privee. Dans ma vie artistique, c'etait meme un avantage : j'etais un acteur atypique. Il y a peu d'endroit ou l'obesite peut servir. Au theatre, oui. >> \n                \t\n                 \r\n\r\n \"Je n'etais plus aussi libre qu'avant\" \r\n\r\n Et puis un jour, ce gourmand et gourmet, qui ne connaissait plus  << ni la sensation de faim, ni celle de satiete >>,  comprend que son corps ne suit plus.  << Je n'etais plus aussi libre qu'avant. Dans  Le Misanthrope,  il fallait que je monte un escalier, et j'arrivais en haut essouffle. Si monter treize marches devient infernal, ca va poser une limite a mon art. >>  A l'inverse, dans  La Tete des autres , de Marcel Ayme,  << tout se passait bien parce que je jouais assis. Mais je n'allais pas devenir un comedien qui joue assis, cela n'avait aucun sens... >> \r\n\r\n La metamorphose \r\n\r\n Il subit en avril 2015 une operation - ce qu'on appelle un << bypass >> ou une reduction de l'estomac - et la metamorphose commence.  << Il y a eu des moments assez vertigineux ou je perdais deux ou trois kilos par semaine, j'avais l'impression de me vider. >> \r\n\r\n \"Maintenant, je suis un homme dans la cinquantaine, comme il y en a beaucoup dans la troupe\" \r\n\r\n Quand il remonte sur scene deux mois plus tard, il est encore lui-meme. Mais peu a peu,  << c'est un autre corps, une autre technique que j'ai du apprivoiser. >>  Tout change, de l'interieur comme de l'exterieur : ainsi le personnage d'Oronte, qu'il joue dans  Le Misanthrope , de simple ridicule devient desormais une menace pour Alceste.  << D'un seul coup, le personnage est plus seducteur, il est meme une option possible pour Celimene... J'ai recupere mon age : je suis un homme de plus de 50 ans, avant, cela ne se voyait pas, parce que j'avais une face de lune, les traits perdus, le visage distendu. >>  Ce qui ne facilite peut-etre pas les choix de distribution d'Eric Ruf, l'actuel patron de la Comedie Francaise.  << Il avait un comedien gros a sa disposition. J'ai joue le Roi des Trolls dans  Peer Gynt , il y avait des roles que je voyais arriver, j'avais une sorte d'emploi. Maintenant, je suis un homme dans la cinquantaine, comme il y en a beaucoup dans la troupe. >> \r\n\r\n Faux corps \r\n\r\n Quand la metteure en scene allemande Katharina Thalbach l'a rencontre il y a quelques semaines pour  La Resistible ascension d'Arturo Ui , elle a eu parait-il un moment de surprise. Le role destine au comedien ? Celui de Goering, l'epais bras droit d'Hitler.  << Elle m'a dit qu'on allait me rembourrer. Et me voila flanque d'un faux corps ! C'est assez jouissif parce que je me souviens encore des points d'appui de l'obesite, j'ai retrouve la petitesse des pas, et le fait d'exister beaucoup avec les bras. Des trucs que je m'etais fabrique avant, dont je ne me sers plus, et que je peux reinvestir. C'est une aventure merveilleuse : je suis un homme qui doit reinventer son metier mais en beneficiant de toute l'experience passee... >>  \r\nDesormais, Serge Bagdassarian peut tout jouer. Il reprendra la saison prochaine au Studio-Theatre  L'interlope (cabaret),  savoureuse recreation en chanson d'un << lieu de perdition >> des annees folles. Et il reve meme d'un spectacle ou il pourrait partager sa passion de la cuisine - qu'il vit desormais de facon plus rapidement rassasiee... \r\n\n\n                                                    ", "theme": "sortir"}