{"title": "Radio : les 10 meilleures emissions de l'annee", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-30", "content": "\n                             En fin d'annee, on jette une oreille dans le retroviseur pour se souvenir des belles choses (sonores), celles qui nous ont piques, emus, secoues. Best-of radio de la saison ecoulee, toutes ondes confondues \r\n\r\n                                                        \"Coming In\", par Elodie Font sur Arte radio                   On ne se souvient pas avoir un jour pleure a l'ecoute d'une production sonore, quelle qu'elle soit, Celle d'Elodie Font, Coming In, emeut parce qu'on y entend une jeune femme raconter comment elle est devenue elle-meme. Un temoignage intime et pudique, serti de sons qui ouvrent l'imagination et deverrouillent l'emotion.\r\n Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Plus pres de toi\", par Edouard Baer sur Radio Nova                   Qu'elle plaise ou qu'elle agace, la matinale d'Edouard Baer est un ovni. Jamais on n'avait reveille les auditeurs avec autant de lyrisme et de proximite avec les urbains, appeles a prendre l'antenne pour dialoguer avec le comedien. Qui parle du temps qu'il fait, de la vie comme elle va. Lire la suite      \r\n\r\n Ecouter  les emissions \r\n\r\n \r\n   \r\n\r\n                                                        \"L'Heure bleue\", avec Robert Linhart. Par Laure Adler sur France Inter                   Enferme dans son silence depuis des annees, Robert Linhart, fondateur du mouvement maoiste en France,  a accepte de se confier a Laure Adler. A-t-il vraiment cru a la revolution, lui l'intellectuel qui avait choisi de << s'etablir >> dans une usine Citroen ? La lecture de son ouvrage \"L'Etabli\", par Sami Frey, explore toutes les nuances du gris de la vie quand on la passe sur la chaine. Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Debout les morts\", de Fred Vargas. Par Sophie-Aude Picon sur France culture                   Une cantatrice (incarnee par Natalie Dessay) disparait, et trois etudiants en Histoire menent l'enquete. Publie en 1995, \"Debout les morts\" est adapte en feuilleton sur France Culture. Subtil, a la fois drole et noir.\r\n\r\n Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Les braqueurs\", par Pascale Pascariello sur Arte radio                   Entrer dans la tete d'un braqueur, c'est connaitre le mode d'emploi parfait pour un casse sans bavures, apprendre a gerer ses emotions quand l'adrenaline retombe et \"border\" le quotidien avec rigueur pour ne pas etre retrouve par la police. Pascale Pascariello a donne la parole trois d'entre eux. Des confidences et recits spectaculaires, meilleurs qu'une fiction. Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Secret professionnel\", par Charles Dantzig sur France Culture                   Il explore chaque semaine les \"chemins cahoteux\" de la creation. L'ecrivain et editeur Charles Dantzig passionne avec des emissions patrimoniales, diffusant par exemple l'unique enregistrement de Max Jacob ou une interview du poete Paul Fort racontant les obseques d'Oscar Wilde.\r\n\r\n Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Un air d'histoire\", par Karine Le Bail sur France Musique                    \"Restituer le fait social de la musique sous toutes ses formes.\" C'etait l'ambition de Karine Le Bail dans Un air d'histoire. Avec le concours de specialistes, la productrice-historienne -- dont l'emission n'a pas ete reconduite -- s'attachait a creuser toutes les periodes sous l'angle musical. Une mine d'erudition, avec un ton plaisant.\r\n\r\n Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n   \r\n\r\n                                                        \"Un faux prophete\", par Claire Robiche sur Arte radio                   En prison, il se faisait fort de radicaliser les esprits. Mohammed a repris les siens, et raconte de facon clinique la facon dont on peut etre manipuler et manipuler les autres en prison. Un temoignage glacant, precis, comme coup de poing en pleine figure.\r\n\r\n Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n                                                        \"Sami\", par Marie Monier sur BoxSons                   Rencontre a Calais, retrouve a Leeds, l'Erythreen Sami est entre dans la vie de Marie Monier alors qu'elle entrait en journalisme. Pour BoxSons, la jeune femme raconte avec force le migrant et l'etre humain sans rien cacher son etrange dilemme : comment rester journaliste quand on s'est lie d'amitie avec son sujet ? Lire la suite      \r\n\r\n Ecouter  le premier episode \r\n\r\n \r\n                                                        \"Metronomique\", par Amaury Chardeau sur France Culture                   Restituer des fragments d'Histoire en musique : Amaury Chardeau reussit son pari dans Metronomique, racontant Le Caire en 1956, Cambridge dans les annees 1930, ou la revolution russe. Lire la suite      \r\n\r\n Ecouter l'emission \r\n\r\n \r\n\r\n \r\n   \r\n\r\n   \r\n\n                        ", "theme": "radio"}