{"title": "Hausse de la CSG : une mesure d'\"equite\" (pour Francois Lenglet)", "newspaper": "Telerama", "author": ["Samuel Gontier"], "date_publi": "2017-06-02", "content": "\n                            \n                             << Notre enquete  sur ce qui sera la premiere grande mesure fiscale du quinquennat, 22 milliards d'augmentation de la CSG >>,  annonce David Pujadas mercredi dernier. Avant de poser une de ses questions fetiches :  << Qui seront les gagnants et qui seront les perdants ? >>  Le presentateur, lui, est un mauvais perdant. Ne supportant pas de se voir retirer la presentation d'un JT dont il se croit peut-etre proprietaire, mossieur a decide de  bouder . Il arrete la presentation du  20 heures  des jeudi prochain, sans finir la saison, se retire de l'animation des soirees electorales et de  L'emission politique.  Na ! \r\n\r\n      \r\n  \r\n\r\n Que les supporters  de David Pujadas se rassurent : la direction de France Televisions l'a promis, le reste de l'equipe du  20 heures  ne changera pas. Les telespectateurs pourront donc continuer a profiter d'un journal  << exigeant et accessible >>,  selon son futur ex-presentateur, dont la rigueur nous est enviee par le monde entier. Ils verront encore ses nombreux prodiges, comme le semillant Guillaume Daret, envoye special a Saint-Nazaire dans les pas d'Emmanuel Macron. \r\n\r\n      \r\n\r\n C'est le premier titre  du JT.  << Code du travail : Emmanuel Macron en campagne. >>  David Pujadas developpe :  << A Saint-Nazaire, symbole du redressement industriel grace au chantier naval... >>  Ah bon, ca y est, notre industrie est redressee ? En meme pas trois semaines de presidence Macron, c'est inespere.  << ... Emmanuel Macron inaugure un paquebot geant, fait l'eloge d'un code du travail plus souple. >>  Comme l'echine des salaries. \r\n\r\n << Ici,  explique Guillaume Daret depuis Saint-Nazaire,  c'est aussi une vitrine pour l'un de ses premiers grands chantiers, la reforme du code du travail. A STX, des accords de competitivite ont ete signes. Une souplesse [encore ! Les pouvoirs assouplissants sont vraiment etonnants] que le chef de l'Etat souhaite etendre et qu'il vante a la tribune. >> \r\n\r\n      \r\n\r\n << Vous avez accepte  des mois de chomage technique,  declare le president.  Vous avez accepte, pendant des mois, d'attendre, de vous remettre en question pour que l'entreprise tienne, pour que les emplois ne soient pas supprimes. Vous avez, par un accord d'entreprise inedit, par des efforts que vous avez faits, vous, que vous avez payes, sauve l'entreprise. >>  Quoi ? Il va falloir payer pour travailler ? C'est ca, sa reforme du code du travail ?  << Alors, je vous le dis : merci. >>  Y a pas de quoi, nous sommes prets a nous saigner pour sauver des entreprises. \n                \t\n                 \r\n\r\n      \r\n\r\n Guillaume Daret  va sans doute detailler ce projet insense.  << Aujourd'hui, le carnet de commande des chantiers navals est tres bien rempli. >>  J'en suis ravi.  << D'ailleurs, Emmanuel Macron est ici pour inaugurer  Le Meraviglia,  un mastodonte, 35 000 tonnes d'acier  [presque aussi lourd que notre code du travail],  315 metres de long, 65 de haut, qui pourra accueillir 5 700 passagers. Un navire luxueux, hors norme, qu'il a fallu vingt-six mois pour construire. >>  C'est long. Par comparaison, il ne faudra que quelques semaines pour demanteler le code du travail, pourtant en construction depuis bientot deux siecles. \r\n\r\n Maryse Burgot  intervient en duplex pour celebrer la formidable reaction patriotique de notre president qui a mis son veto (provisoire) a la vente de STX a un groupe italien -- ce qui contraste avec ses interventions dans les dossiers Alstom et Technip, deux fleurons de l'industrie francaise passes sous pavillon americain a la faveur de fusions-acquisitions conseillees par... la banque Rotschild. \r\n\r\n      \r\n\r\n Mais je m'egare,  Maryse Burgot, toute a son devoir d'objectivite, ne peut se permettre ces perfidies. Et David Pujadas ressort ses  << perdants >>  et ses  << gagnants >>  des <<  22 milliards d'euros d'augmentation de la CSG en echange d'une baisse des cotisations salariales. Un impot qui concerne tous les Francais car la CSG est prelevee sur chaque feuille de paie ou pension de retraite. >>  Et particulierement injuste car il n'est pas progressif : tous les salaries sont assujettis au meme taux, qu'ils gagnent des clopinettes ou des fortunes. \r\n\r\n      \r\n\r\n << La CSG,  un impot tres rentable depuis sa creation,  explique un sujet illustre de gros chiffres.  99 milliards d'euros de recettes cette annee, 120 l'an prochain avec la reforme. Mais en echange, une promesse, une baisse encore plus importante des cotisations pour les salaries seulement. Resultat, une majorite de Francais gagnants, selon le gouvernement, avec plus de pouvoir d'achat a la fin du mois. >>  La journaliste interroge le ministre de l'Action et des Comptes publics, Gerald Darmanin.  << C'est pas un choc fiscal, cette hausse de la CSG ? >> Voire un matraquage fiscal ? << Ah non, c'est au contraire un choc du travail. >>  Pas trop violent, j'espere, sinon ca s'appelle un accident du travail.  << C'est pour permettre a ceux qui travaillent d'etre justement remuneres, c'est la moindre des choses. >>  Ceux qui ne travaillent pas n'ont rien a faire dans une start-up nation d'auto-entrepreneurs, de toute facon. \r\n\r\n << Avec la reforme,  detaille la journaliste,  un salarie au Smic aura 250 euros de plus par an sur sa feuille de paie. Pour quelqu'un qui gagne 3000 euros nets, plus 700 euros. Et pour un plus gros salaire de plus de 5 000 euros, 1 200 euros en plus chaque annee. >>  Si la CSG n'est pas un impot progressif, sa reforme va donc engendrer un benefice progressivement plus eleve a mesure que l'on est plus riche... \r\n\r\n      \r\n\r\n << Mais il y aura  des perdants,  poursuit la journaliste.  Tous ceux qui ne profiteront pas de la baisse des cotisations mais verront leur CSG augmenter. Ceux qui ont des revenus du capital ou la majorite des retraites. Un choc fiscal pour beaucoup de Francais. >>  Un pilonnage fiscal ?  << Les retraites les plus modestes seront exoneres mais les 8 millions qui touchent une pension de plus de 1 200 euros par mois paieront plus de CSG. >>  C'est vraiment de la redistribution a l'envers : les retraites modestes (1 200 euros, ce n'est pas Byzance) vont contribuer a augmenter de plus de 1 000 euros les revenus des salaries les mieux payes. Autrement dit, les pauvres vont donner aux riches. \r\n\r\n La journaliste conclut :  << Une reforme qui devrait etre votee des l'automne prochain. >>  Ca ne fait aucun doute puisque,  selon Guillaume Daret , La Republique en marche disposera d'au moins trois cents deputes.  << Votre analyse, Francois Lenglet. Vous dites qu'il y a un raisonnement economique qui fonde cette decision, lequel ? >>  S'il y a un raisonnement, c'est deja une bonne chose car Francois Lenglet adore les raisonnements -- et deteste tout ce qui est deraisonnable, comme la dette ou le deficit public. \r\n\r\n      \r\n\r\n << Il y a une logique  economique et sociale derriere cette decision,  confirme l'expert.  Il s'agit de reduire l'une des inegalites les plus criantes, l'inegalite entre les generations. >>  Louable logique. Secourir les jeunes dans la galere, qui s'y opposerait ?  << Qui va payer ? Ce sont les retraites et ceux qui detiennent le capital, c'est-a-dire peu ou prou les memes, les plus de 50 ans. >>  Ce n'est pas tout a fait vrai en ce qui concerne les detenteurs de capital. Car Emmanuel Macron a aussi promis que tous les revenus du capital seraient soumis a un taux de prelevement unique... de 30 %. Alors qu'un salarie qui touche une tres, tres grosse paie se verra impose... a 55 % ! 45 %, taux le plus eleve de l'impot sur le revenu, plus 10 % de CSG. Je tiens la demonstration de Thomas Piketty, invite des  Matins  de France Culture  (a partir de la 17e minute). \r\n\r\n << Et a l'inverse,  poursuit Francois Lenglet,  les beneficiaires, ce seront les actifs, c'est-a-dire les plus jeunes. >>  Euh... pas forcement. Par exemple, un ancien ouvrier de 62 ans touchant une pension de 1 200 euros contribuera a augmenter les tres modestes salaires de Michel Drucker (74 ans) ou de Jean-Pierre Elkabbach (79 ans).  << Pour resumer, l'operation se solde par un transfert des retraites vers les generations plus jeunes. >>  Ca depend ce qu'on appelle  << plus jeunes >>,  on le verra plus bas.  << Or, aujourd'hui, en France, ce sont justement les retraites qui ont le meilleur niveau de vie. >>  En moyenne. Mais je doute que vivre avec une pension de 1 200 euros et des ennuis de sante dans une ville aux loyers eleves soit le gage d'un faramineux niveau de vie. \r\n\r\n      \r\n\r\n << Si l'on prend  la generation des 60-69 ans  [qui, en termes statistiques, n'est pas une << generation >> mais une tranche d'age],  le taux de pauvrete y est trois fois moindre que chez les 18-24 ans. Trois fois moindre ! >>  Salauds de vioques petes de thunes ! Il est temps de raquer pour les 18-24 ans... \r\n\r\n Sauf que...  Je ne connais pas le taux d'emploi des 18-24 ans, non plus que le moyenne de leurs salaires de debut de carriere pour ceux qui travaillent (je vous laisse chercher), mais je devine qu'ils ne seront pas les plus nombreux a beneficier (le plus) de l'effort des retraites. Celui-ci sera surtout redistribue aux salaries des tranches d'age dont le taux d'emploi est le plus eleve (entre 30 et 50 ans) et, comme on l'a vu, aux mieux payes. En resume, la reforme va prioritairement profiter aux cadres du prive plus tout a fait jeunes et pas vraiment dans le besoin (tel Jean-Pierre Elkabbach) et non aux jeunes qui galerent d'emplois aides en stages aleatoirement remuneres, comme veut le faire croire Francois Lenglet. \r\n\r\n << Le projet Macron  permet donc de retablir un peu d'equite. >>  Surtout pour les riches, donc.  << Reste a savoir ce que c'est qu'un retraite aise,  nuance (enfin !) Francois Lenglet pour conclure.  Le gouvernement veut taxer les retraites superieures a 1 200 euros par mois, c'est un seuil qui est tres bas, trop bas pour un retraite qui vivrait seul. >>  Mais je suis sur qu'il est pret a se devouer pour donner un coup de pouce au pouvoir d'achat des salaries les plus riches. Et qu'il se rejouit que Francois Lenglet, au contraire de David Pujadas, soit encore la l'an prochain pour donner un sens a ses sacrifices. \r\n\n\n                                                    ", "theme": "television"}