{"title": "Quatre bonnes raisons de revoir \"La Cite de la peur\"", "newspaper": "Telerama", "author": ["Cecile Mury"], "date_publi": "2017-06-04", "content": "\n                            \n                             Que celui qui ne s'est jamais gondole sur son fauteuil de cinema ou devant son poste de tele nous jette la premiere tomate. Bricolo, potache, usant de toutes les formes d'humour, de la parodie a l'absurde, en passant par une collection de gros gags indelebiles,  La Cite de la peur  est une sorte de sketch geant au royaume du grand n'importe quoi, et on ne s'en lasse pas. \r\n\r\n Pour ceux qui auraient manque le voyage, on resume la situation. A peine une histoire, plutot une bousculade de zinzins en tout genre. Au festival de Cannes, se croisent et s'entrechoquent une attachee de presse loufoque, un garde du corps bas de plafond, une << star >> de cinema Z particulierement peu glamour... Et meme un tueur en serie. Les raisons de (re)voir cette inusable plaisanterie sont legion. Dans le lot, on a tout de meme essaye d'en retenir quatre. \r\n\r\n                    \r\n\r\n 1- C'est le seul \"vrai\" film de Les Nuls  \r\n\r\n Souvenez-vous (ou pas). Entre la fin des annees 80 et le milieu des annees 90, Les Nuls s'emparent de la tele, et fondent, presque a eux tous seuls, ce fameux << esprit Canal+ >> qui n'en finit pas d'agoniser aujourd'hui. On retrouve dans  La Cite de la peur  tout ce qui faisait le sel des faceties pseudo-spatiales d' Objectif Nul  (servies avec leurs  << moukrenes a la glaviouze >> , orthographe et interet gastronomique non garantis), du  JTN  (ou journal televise Nul) delirant, ou des innombrables fausses pubs (qui a oublie Royal Rabbin ?). \r\n\r\n Il y manque portant un element essentiel. La bande a perdu Bruno Carette, disparu en 1989, et Chantal Lauby, Dominique Farrugia et Alain Chabat ont continue seuls. Meme si ce dernier a ensuite invite plusieurs fois ses vieux copains dans ses films, de  Didier  a  RRRrrr!!! , en passant par  Asterix et Obelix : Mission Cleopatre ,  La Cite de la peur  est un peu le grand bouquet final, le << best of >> d'un collectif d'activistes tres desinhibes, virtuoses de l'humour << vache folle >>. \r\n\r\n 2 - C'est le seul film avec un serial killer arme d'une faucille et d'un marteau \r\n\r\n Pourquoi ? Parce qu'il est communiste, bien sur. Ce qui, evidemment, n'a aucun rapport avec aucune choucroute. Ainsi equipe comme un drapeau de l'URSS, le mysterieux psychopathe s'en prend exclusivement a des projectionnistes, et pas n'importe lesquels. Les malheureux qui tentent de diffuser  Red is dead , le film d'horreur le plus Nul de l'histoire du cinema, qui met en scene... un tueur a la faucille et au marteau. \r\n\r\n Pas le temps de mediter sur cette vertigineuse mise en abyme, ce grand moment de << meta-cinema >>, on est trop occupes a rire, par exemple lorsque l'une des malheureuses victimes, surprise par son bourreau au beau milieu d'un coup de fil, declare :  << Je te laisse, ca va couper >> .  \n                \t\n                 \r\n\r\n 3- C'est le seul film ou la joie fait vomir \r\n\r\n Le job d'Odile Deray (Chantal Lauby), attachee de presse de  Red is dead , n'est pas une cinecure. D'abord, elle doit se coltiner et defendre le pire navet de l'histoire du festival. Ensuite, c'est la premiere victime de l'humour << au pied de la lettre >> pratique dans tout le film (sous l'influence de comedies americains telles que  Y a-t-il un pilote dans l'avion ? ). On vous laisse decouvrir ce qui se passe quand elle dit  <<j etez moi-la >>  a son chauffeur. \r\n\r\n Mais le pire est peut-etre de devoir trimballer la << star >> dudit navet sur la Croisette. Ce dernier (Dominique Farrugia) se charge du volet regressif du film, la partie << pipi-caca-vomi >>, mais, surtout, vomi. Des qu'il est content, c'est plus fort que lui, il degobille. Et la, avec Cannes, le glamour, les filles, tout le tremblement, il est totalement beat. Pauvre Odile.  \r\n\r\n 4 - C'est le seul film ou l'amour triomphe des malentendus \r\n\r\n Meme si les Nuls remixent toutes les formes d'humour avec l'ardeur d'un DJ en surchauffe, les repliques sont un peu au-dessus de tout le reste. Et, parmi elles, l'etrange dialogue de sourds entre Odile Deray et le commissaire Biales (Gerard Darmon) qui traque le serial killer, et, accessoirement, la bagatelle. \r\n\r\n Chacun de leurs echanges torrides est desormais devenu culte, du premier diner en tete a tete (Lui :  << Parlez-moi de vous plutot. >>  Elle :  << Odile, moi c'est Odile. Pluto, c'est l'ami de Mickey >> ) au dernier verre de la soiree (Lui :  << Vous voulez un whisky ? >>  Elle :  << Juste un doigt >> . Lui :  << Vous voulez pas un whisky d'abord ? >> ). Bref, vingt-trois ans apres sa sortie,  La Cite de la peur  merite toujours la palme d'or du fou rire.  \r\n\n\n                                                    ", "theme": "television"}