{"title": "Francois Pinault s'offre son musee d'art contemporain au coeur de Paris", "newspaper": "Telerama", "author": ["Romain Jeanticou"], "date_publi": "2017-06-27", "content": "\n                            \n                             Au centre du batiment circulaire de soixante-dix metres de diametre, la mosaique a disparu. Ne restent sous la grande verriere que trois petits plots de chantier poses sur le sol denude. Cette coupole fut autrefois couverte de feuilles de cuivre, quand le lieu s'appelait encore la Halle au ble et que Victor Hugo la qualifiait de  << casquette de jockey anglais sur une grande echelle >>  dans  Notre-Dame de Paris . Les travaux ont commence dans l'edifice du quartier des Halles : nous ne sommes plus dans la Bourse de commerce de Paris, mais dans  le futur musee d'art contemporain de la Collection Pinault . Apres un detour force par Venise, c'est bien dans le ventre de Paris que la famille francaise deploie aujourd'hui son appetit artistique. \r\n\r\n La mosaique reviendra, apres avoir ete restauree.  << Nous souhaitons retablir le batiment dans son etat de 1889, cela passe par le sol, mais aussi les menuiseries >> , explique Pierre-Antoine Gatier lors de la presentation du projet architectural. L'architecte en chef des Monuments historiques insiste sur la conservation du patrimoine des lieux, cet edifice de plan circulaire avant-gardiste imagine comme Halle au ble en 1763 avant de devenir la Bourse de commerce en 1885. \r\n\r\n                    La facade exterieure depuis la rue Berger (image de synthese)\r\n          (c) Artefactory Lab ; Tadao Ando Architect & Associates ; NeM / Niney & Marca Architectes ; Agence Pierre-Antoine Gatier. Courtesy Collection Pinault - Paris.      \r\n\r\n << La premiere fois que je l'ai visitee, je me suis dit que ce serait tres difficile d'intervenir et que cela prendrait dix ans >> , ne plaisante qu'a moitie de sa voix eraillee le maitre d'oeuvre japonais Tadao Ando, deja en charge de la restauration du Palazzo Grassi et de la Pointe de la Douane de Venise, transformes en centres artistiques par Francois Pinault en 2005 et 2008. L'homme d'affaires de 80 ans fait part des exigences qui pesent desormais sur les epaules des architectes :  << Je ne veux pas opposer au chef d'oeuvre ancien qu'est ce lieu un ouvrage contemporain moyen. Ils doivent s'arracher pour realiser un chef d'oeuvre qui merite a lui seul d'etre visite. >> \r\n\r\n Un musee qui tourne rond \r\n\r\n Tadao Ando l'assure : il connait peu de musees circulaires (parmi eux, citons le Guggenheim de New York) ; il faut en faire la particularite du futur musee.  << Paris est l'epicentre des arts. Pour accentuer cette notion, nous allons batir un cylindre a l'interieur meme de l'espace d'exposition dans lequel seront presentees les oeuvres. >>  Pour lever ce tambour de neuf metres de haut et trente de diametre, l'architecte avait choisi le beton arme,  << invention francaise beaucoup exportee >>  qu'il souhaiter ramener dans le coeur de la Ville Lumiere. Mais  << par souci de reversibilite de l'ouvrage >> , justifie Lucie Niney du cabinet NeM Architectes a qui a ete confie le projet,  << il s'agira d'un cylindre en caisson metallique sur lequel seront coules des voiles de beton >> . Celui-ci contribuera a creer une sorte de couloir entre le mur de la facade historique et les lieux d'exposition, dans lequel s'insereront les escaliers. \n                \t\n                 \r\n\r\n                    Le plan du batiment (coupe est-ouest)\r\n          (c) Artefactory Lab ; Tadao Ando Architect & Associates ; NeM / Niney & Marca Architectes ; Agence Pierre-Antoine Gatier. Courtesy Collection Pinault - Paris.      \r\n\r\n Les oeuvres s'etaleront sur trois mille metres carrees et trois niveaux en anneaux qui pourront accueillir  << de mille a deux mille cinq cents visiteurs a l'heure >> , selon les estimations annoncees par Jean-Jacques Aillagon, ancien ministre de la Culture aujourd'hui conseiller de Francois Pinault au sein de sa Collection. \r\n\r\n Le troisieme etage abritera les bureaux ainsi qu'un restaurant pour le public. Sous la dalle de mosaique du rez-de-chaussee, un auditorium de trois cents places sera creuse.  << Ce lieu d'activite culturelle donnera du sens et de la profondeur aux expositions, avec des conferences, des rencontres, des concerts et des performances >> , detaille Martin Bethenod, directeur general delegue de la Collection Pinault.  \r\n\r\n \"Est-ce la priorite de l'Etat de financer des fondations privees ?\" \r\n\r\n La proposition artistique reste encore a affiner. Francois Pinault, conscient de la situation geographique particuliere de son futur centre, veut faire de la rotonde  << un musee consacre a 100 % a l'art contemporain qui ne singera ni le Louvre ni Beaubourg >> . S'il est  << trop tot >>  pour evoquer la programmation, Martin Bethenod avance que le musee fonctionnera comme ceux deja ouverts a Venise.  << Seront accueillis deux types de projets : des expositions thematiques autour des oeuvres de la Collection, et des expos monographiques consacrees a des artistes de la Collection. >> \r\n\r\n Le futur musee, dont le cout avoisine toujours les 108 millions d'euros, fait l'objet d'un dispositif de financement original : la gestion du chantier et de l'etablissement est confiee a une societe creee par la famille Pinault - le fils Francois-Henri, PDG du groupe Kering et president d'Artemis, mais aussi le petit-fils Francois Pinault junior, 19 ans. Elle sera la seule engagee dans le financement de l'antenne parisienne de la Collection. \r\n\r\n La famille ne beneficiera ainsi pas de la reduction d'impot de 66 % garantie aux personnes financant une fondation.  << Je n'ai pas voulu que l'on me dise dans la rue que l'Etat financait mes petites lubies artistiques pendant que d'autres crevent la dalle .  Est-ce la priorite de l'Etat de financer des fondations privees ? L'art est important, mais il y a des choses plus importantes encore >>,  lance sans detour Francois Pinault, visant probablement la Fondation Louis Vuitton, recemment epinglee par  un article de  Marianne  pour avoir largement profite de la fiscalite avantageuse des lois en faveur du mecenat. \r\n\r\n Le chantier, confie a Bouygues, devrait durer jusqu'a la fin de l'annee 2018, pour une ouverture esperee debut 2019.  << Grace a la mairie de Paris, tout est alle tres vite , annonce Jean-Jacques Aillagon, qui a encore une faveur a demander a Anne Hidalgo.  L'adresse actuelle du musee est le 2, rue de Viarmes. Je crois qu'inventer un 40 bis, rue du Louvre pour notre futur centre serait tout de meme plus commode pour son rayonnement. >> \r\n\n\n                                                    ", "theme": "sortir"}