{"title": "Le Maroc interdit le tournage d'une emission de France 24 a Rabat", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-16", "content": "\n                            \n                             France 24, la chaine d'information internationale en continu, s'est vue interdire le tournage d'une de ses emissions hebdomadaires au Maroc par le ministere de la Communication vendredi 9 juin. Le magazine  Le debat des capitales  existe depuis trois ans  << dans les villes situees au coeur du monde arabe >>  et consiste en des debats televises sur un theme d'actualite. L'emission en question etait supposee se derouler a Rabat et devait evoquer le mouvement de contestation populaire qui touche le nord du pays, durement reprime par l'Etat.  \r\n\r\n Car depuis sept mois, de nombreuses voix s'elevent dans cette region desheritee du Rif pour revendiquer des mesures sociales, economiques et politiques... Dans cette zone, qui tire ses principales ressources de la contrebande, du trafic du haschich et de l'economie informelle, le chomage des jeunes (21%) y est du double de la moyenne nationale. Livree a la corruption, cette region peripherique dispose souvent d'infrastructures datant de la periode coloniale et les perspectives de developpement economique sont quasi inexistantes. Une majorite de la population lutte donc contre la << marginalisation >> de la region par le pouvoir marocain. Le mouvement a debute apres la mort de Mohcine Fikri, un marchand de poissons broye dans une benne a ordures a  Al-Hoceima alors qu'il voulait s'opposer a la destruction de sa marchandise saisie par la police. \r\n\r\n Incomprehension totale \r\n\r\n Selon les autorites marocaines, France 24 n'aurait pas suivi les procedures administratives adequates :  << En violation de la procedure habituelle, la chaine n'a pas formule a l'avance de demande d'autorisation de tournage. >>  Un responsable au ministere de la Communication, Abdelilah Tahani, precise qu'il s'agit de  << la seconde fois en deux ans que les autorites interdisent cette emission qui s'appretait a se tourner quasi clandestinement. >>  La chaine reste neanmoins accreditee avec un correspondant sur place. \r\n\r\n Du cote de France 24 qui estime etre la  << chaine d'info la plus suivie au Maroc >> , l'incomprehension est totale. Pour le directeur, Marc Saikali, l'interdiction est un  << gros point d'interrogation >> . L'equipe de tournage a livre  << en urgence aux autorites marocaines tous les documents requis >>  mais s'est retrouvee confrontee a de nouvelles procedures d'autorisation, dont elle n'a ete avertie par aucun canal officiel :  << La chaine attend les precisions concernant les formalites administratives a accomplir pour eviter qu'un tel incident ne se reproduise a l'avenir. >>  La chaine, qui compte de nombreux partenariats avec le Maroc, assure vouloir apaiser les tensions et a prefere annuler le tournage pour ne pas  << mettre d'huile sur le feu >> . \r\n\r\n Le principal probleme souleve par les autorites marocaines tiendrait au fait que France 24  << fait appel a une societe prestataire de services et que le correspondant n'est donc pas lie directement a la chaine. >>  Un argument etonnant puisque jusqu'alors cette situation n'avait jamais pose probleme. \n                \t\n                 \r\n\r\n Expulsions \r\n\r\n Cet episode est loin d'etre isole. En 2015, le journaliste Jean-Louis Perez realise un documentaire sur le roi Mohammed VI. Le sujet est sensible. L'enquete entend devoiler les dessous de la puissance financiere du << roi des pauvres >> en soulignant les differentes pratiques telles que la corruption, le recours a la torture ou encore le musellement de la presse. Les peripeties surviennent des les premiers jours de tournage a Rabat. Faute d'autorisation officielle, le materiel est saisi et l'equipe expulsee.  \r\n\r\n En avril 2016, Martin Weill, en reportage pour le  Petit Journal,   est arrete et expulse  de Benni Mellal. Le journaliste enquete alors sur une agression homophobe ou deux Marocains s'etaient fait lyncher brutalement sur la place publique. L'equipe ne disposait alors d'aucune autorisation de tournage delivree par le ministere de la Communication. \r\n\r\n En ce qui concerne France 24, le ministere marocain de la Culture et de la Communication dement pour l'heure que le tournage est definitivement interdit. Et peut-etre qu'Emmanuel Macron, qui etait en visite dans le royaume ces mercredi 14 et jeudi 15 juin, aura pu glisser un mot sur la liberte d'informer a Mohammed VI... \r\n\n\n                                                    ", "theme": "television"}