{"title": "Arc-en-ciel des commentaires et droit de reponse", "newspaper": "Telerama", "author": ["Lucie Martin"], "date_publi": "2017-06-13", "content": "\n                            \n                             L'article de cette semaine sera plutot une reponse a quelques commentaires recus. Je ne peux helas en differencier les auteurs, qui se sont tous appeles << anonymes >>. Loin de moi l'idee de leur jeter la pierre, je rappelle que j'ecris moi-meme sous un pseudonyme. \r\n\r\n Je vais commencer par repondre a l'anonyme le plus desagreable, qui m'a cependant gratifiee d'un condescendant  << jolie page d'ecriture >>  en debut de reponse. Chouette, j'ai valide ma competence D1.1 ? Mon article de la semaine passee n'etait pas caricatural, ou alors uniquement dans la forme, pas dans le fond, helas.  \r\n\r\n Eh bien si, on nous demande une validation de bilan de fin de cycle. Elle se fait au travers de la validation des huit composantes du socle, necessaire pour le Brevet egalement. Peut-etre mon principal a-t-il tort, mais dans ce cas il n'est pas le seul, car je connais un certain nombre de collegues dans d'autres etablissements contraints de valider eux aussi ce bilan de fin de cycle. Et vous etes gentil, mais je suis au courant que ce n'est plus le LPC (Livret personnel de competences). \r\n\r\n Si, des chefs d'etablissements changent les validations en cachette. J'avais bien precise que ce n'etait pas le cas partout, mais au vu des reponses a cet article je peux assurer, helas ici encore, que ce n'est pas une << minorite >> que je rends visible par pure haine des chefs. \r\n\r\n Comme je l'avais ecrit (mais je ne vous valide pas, a vous, votre competence D1.1 car vous avez manifestement des lacunes en lecture de texte) je ne comprends pas le but de cette facon de proceder. Comme je l'ai dit a des multiples reprises sur ce blog, j'apprecie le travail de ma direction, qui me semble depuis plusieurs annees competente. Je ne suis pas en butte a un principal malveillant envers son equipe, j'en ai connu, mais je pense vraiment que ces derniers sont minoritaires. \r\n\r\n Mon interrogation sincere vient precisement du fait que mon principal puisse nous faire subir ce type de pression alors qu'il a confiance en ses enseignants et que ses dents ne rayent a priori pas les parquets. Je me permets de relater cela car ces validations portent justement sur des cas tout a fait << lambda >>. Non, il ne s'agit pas de corriger la notation du professeur pervers et sadique qui ne valide jamais personne. Non, il ne s'agit pas de valider a la place d'un enseignant qui aurait oublie de le faire. Dans ce cas, un petit mot entre deux portes ou dans le casier suffit toujours a corriger l'oubli. Je ne rends pas visible une minorite, je crois, et je le deplore. Ou il faut en conclure que ce blog concentre l'integralite des decus de cette reforme, et que tous les autres vivent cette annee comme un chemin pave de petales de roses. \r\n\r\n Dans quel but est-ce que j'ecris ici ? Je le repete a nouveau : parce qu'on me l'a demande. Parce qu'on m'a demande, simplement, mon temoignage sur cette annee particuliere. Non, monsieur (madame ?) l'anonyme, je ne suis d'aucun parti politique, d'aucun syndicat, mes ecrits ne me rapportent rien et leur orientation ne suit rien d'autre que la deterioration de mon quotidien. Je vous sens decu, la. Je n'en suis pas desolee. Je vous reconnais au moins le courage de venir m'ecrire ici, quand d'autres se contentent de me traiter de menteuse sur les reseaux sociaux. \n                \t\n                 \r\n\r\n Au second anonyme, moins meprisant, je me contenterai de repeter ce que j'ai deja ecrit dans de precedents articles : personnellement, je pratique les competences dans mon enseignement depuis 2010. J'etais en retard, certes, mais pas tant que cela, non ? Je dois cependant faire le constat que nous sommes fort peu dans ce cas dans mon equipe : aucune direction n'a souhaite impulser une dynamique unique, de plus les parents d'eleves et une forte majorite de mes collegues reclament de continuer une evaluation par notes. D'ou l'usine a gaz quand deux systemes se telescopent. Mes collegues recalcitrants ont-ils tort ? Raison ? Il ne m'appartient pas de le dire, etant donne que meme en tres haut lieu on a soigneusement evite de trancher entre les deux systemes. Enfin, cher anonyme, si je peux avoir des fantasmes, je vous assure qu'ils ne concernent pas les personnels de direction. \r\n\r\n Sur la page Facebook de  Telerama , Cat-Alice je vous ai lue avec attention, et je me retrouve dans votre application des competences pour les eleves les plus faibles. Je me suis mise a pratiquer ce systeme dans la meme optique, mais helas, etant donne qu'il est totalement devoye, je suis tentee de tout envoyer balader... \r\n\r\n En bref, et meme si je l'ai deja dit (mais la repetition n'est-elle pas une des bases de l'enseignement ?), si le contenu de mon blog ne vous plait pas, ne le lisez pas. Car, honnetement, mi-juin je serais la premiere surprise (tres heureusement surprise !) que la situation evolue soudain positivement. Sachant que je dois encore vous raconter les conseils de classe, l'oral et les ecrits du brevet, et certainement les decisions d'affectation de mes troisiemes... je doute que cela plaise a toute cette majorite d'enseignants qui vit cette reforme comme une divine panacee. Majorite dont je n'ai encore jamais croise le moindre representant dans la << vraie vie >>, mais bon, c'est parce que je suis trop occupee a inventer des mensonges pour me faire plaindre. \r\n\n\n                                                    ", "theme": "idees"}