{"title": "La Chapelle, Sevran, Francfort, le burkini... Comment se creent et se propagent les \"paniques identitaires\"", "newspaper": "Telerama", "author": ["Romain Jeanticou"], "date_publi": "2017-05-29", "content": "\n                            \n                             Jeudi 18 mai, deux associations d'habitants du 18e arrondissement parisien mettent en ligne  une petition adressee au gouvernement et a la Mairie de Paris , titree  << La Chapelle & Pajol : les femmes, espece en voie de disparition au coeur de Paris >> . Elles y denoncent le harcelement de rue, le sexisme et l'insecurite dont elles sont temoins dans leur quartier du Nord de Paris - l'un des plus pauvres de la capitale, confronte de longue date aux trafics et qui cumule les difficultes sociales. Le soir-meme,  un article publie par une journaliste du  Parisien  rebondit sur les denonciations des riverains et pointe clairement du doigt les coupables :  << Des groupes de dizaines d'hommes seuls, vendeurs a la sauvette, dealeurs, migrants et passeurs, tiennent les rues, harcelant les femmes. >>  L'article melange amalgames, imprecisions et generalites pour raconter le quotidien d'un quartier populaire dans lequel les femmes n'auraient plus  << droit de cite >>  et dont les etablissements leur seraient  << interdits >> . \r\n\r\n Durant le week-end, les reactions deferlent. Les candidats locaux aux legislatives s'emparent de la polemique pour mettre en avant l'inaction des pouvoirs publics. Le Front national et plusieurs editorialistes accusent les migrants et les musulmans, tout confondu, d'etre la cause des maux des habitants de La Chapelle. Plusieurs autres associations du quartier mais aussi des groupes feministes engages contre le harcelement de rue  denoncent la recuperation du probleme  dans le but de stigmatiser une population bien precise. D'autres redactions sont depechees sur place pour constater que, si les faits sont bien reels,  ils ont ete exageres et deformes . Finalement, les auteurs de la petition originelle sont eux-memes obliges  de denoncer l'instrumentalisation de leur appel  et de rappeler que le probleme ne concerne pas un groupe precis d'individus. \r\n\r\n \"Le probleme social devient un probleme lie a la confession musulmane et aux migrants\" \r\n\r\n Nous faisons ici face a un exemple frappant de ce que l'historienne Laurence de Cock et l'anthropologue Regis Meyran nomment les  << paniques identitaires >> . Soit une peur collective fondee sur  << un recit exagere, viral et volatile structure par des politiques et des medias qui met en scene des identites figees dans un contexte precis. >>  Burkini a Cannes,  cafes interdits aux femmes a Sevran ,  agressions sexuelles massives par des migrants a Francfort  : dans l'ouvrage collectif  Paniques identitaires : identite(s) et ideologie(s) au prisme des sciences sociales , ils decortiquent avec d'autres professeurs et sociologues ces phenomenes qui occupent l'espace mediatique. Ils analysent pour  Telerama  comment la polemique autour de La Chapelle s'inscrit dans le schema qu'ils ont theorise en quatre etapes.  \n                \t\n                 \r\n\r\n 1) Des faits se deroulent dans un contexte \r\n << Tout part du reel, de l'observable : des femmes se font harceler par des hommes, comme helas ailleurs dans Paris. Mais certains moments favorisent l'hysterie. Ici, La Chapelle est un contexte d'hyperpolitisation territorialisee. Nous sommes juste avant les elections legislatives et les tensions liees a l'installation de camps de migrants sont fortes. Aucune mention des migrants n'est cependant faite dans la petition. >> \r\n\r\n 2) Le fait devient instrument de strategie electoraliste \r\n << La petition est relevee par  Le Parisien  dans un article qui manque de rigueur et est recuperee par les elus et les candidats aux legislatives  (Valerie Pecresse et Les Republicains relaient l'article du  Parisien , parlent d'\"occupation illegale de l'espace public\", de  \"zone de non-droit\"  et de  \"trou noir de la Republique\" , le Front national rejette la faute sur les migrants, NDLR.).  Les medias sont un maillon essentiel de la transformation en panique. >> \r\n\r\n 3) Une personne va culturaliser la question \r\n << L'ancienne elue PS Celine Pina, devenue auteure et commentatrice denoncant regulierement les \"derives\" de l'islam, fait le lien avec Cologne, Sevran et le fondamentalisme religieux  [\"Ces populations sont la cible des fondamentalistes et des tenants de l'Islam politique\",  ecrit-elle dans  Le Figaro , NDLR.].  L'editocratie, le Printemps republicain et Alain Finkielkraut suivent. C'est la naissance de la panique identitaire : le probleme social devient un probleme lie a la confession musulmane et aux migrants. >> \r\n\r\n 4) Vers un evanouissement ? \r\n << Cette fois-ci, la baudruche a ete degonflee plus vite car Francfort et Sevran ont joue un role dans la critique des medias, et car La Chapelle est un quartier de Paris, donc un territoire connu des journalistes, plus proche d'eux. Il est encore tot pour savoir si on en restera la. >> \r\n\r\n On remarque que la parole n'a pas ete donnee aux femmes issues des groupes defavorises decries, les migrantes par exemple. Pourtant, ces femmes, certainement minoritaires, existent... \r\n\r\n Laurence de Cock :  Il y a en fait plusieurs dimensions a prendre en compte : une dimension raciale - nous parlons de migrants, de musulmans -, une dimension sociale - ils sont pauvres -, et une dimension genree - ce sont des hommes qui agressent des femmes. Dans ces phenomenes, les femmes musulmanes sont toujours presentees en victimes, y compris dans le cas du burkini, et les hommes en agresseurs. Les paniques identitaires s'inscrivent dans une dimension d'intersectionnalite, c'est a dire qu'elles font appel aux notions de race, de genre et de classe pour interpreter un phenomene de domination ou de discrimination. \r\n\r\n Quand l'indignation surgit sous cette forme, faut-il questionner l'identite de ses auteurs ? \r\n\r\n L. de C. :  Il faut s'interesser a leur position dans le champ politico-ideologique et aux interets sociologiques et politiques qu'ils ont a relayer cette indignation en fonction de cette position. Les faits peuvent etre decries par des pauvres, mais les paniques identitaires sont toujours soulevees par les dominants. \r\n\r\n \"Les paniques identitaires sont toujours soulevees par les dominants\" \r\n\r\n Comment demontrer que ces paniques tiennent moins de l'expression des peurs des domines que de la manipulation des dominants ? \r\n\r\n Regis Meyran :  Il faut justement regarder les differents interets de ceux qui les ont relayees. Pour le burkini par exemple, le gouvernement sortait d'une periode compliquee avec la mobilisation contre la loi Travail et le printemps social et avait tout interet a ce que l'on regarde ailleurs et qu'on passe a autre chose. La droite, elle, s'en est evidemment servi pour ramasser des voix. Enfin, pour les medias, la peur fait vendre, donc ces paniques sont aussi pour les moins rigoureux d'entre eux un moyen de faire du clic. \r\n\r\n Il y a  << panique >>  et non plus rumeur s'il y a propagation d'une frayeur par les reseaux officiels de ceux que vous appelez  << les entrepreneurs identitaires >> . Qui sont-ils ? \r\n\r\n L. de C. :  Pour qu'une panique prenne, il faut un reseau solide : il vous sera plus difficile d'en creer une en demandant l'arret de l'amputation des reptiles. Les figures politico-mediatiques qui les propagent ont une position qui leur permet la diffusion de leurs idees, comme Eric Zemmour ou Laurent Bouvet. Les paniques identitaires sont des outils ideologiques utilises par une categorie de ce que l'on appelle les entrepreneurs de morale, des personnes qui cherchent a en influencer d'autres pour qu'elles adherent a leurs idees. Cette categorie des << entrepreneurs identitaires >> fait de l'identite le facteur explicatif des problemes dont il est question. Celine Pina, pour le cas de La Chapelle, met de l'identite dans son texte reprenant l'indignation des riverains alors que la petition n'en parle pas. Elle assigne une identite culturelle aux responsables. \r\n\r\n R. M. :  On remarque par ailleurs, que ce soit a La Chapelle, Sevran ou avec le burkini, qu'ils subvertissent des valeurs progressistes : le feminisme et la laicite. \r\n\r\n Selon vous, ces dominants utilisent une angoisse reelle des populations precarisees en leur donnant un bouc emissaire. \r\n\r\n R. M. :  C'est le principe de l'insecurite culturelle : on pose une explication de nature culturelle sur des angoisses reelles qui sont souvent de nature economique. Les inquietudes sont reelles, mais le ressenti n'est pas forcement fixe sur quelque chose de precis et tient de l'irrationnel. Ces paniques mobilisent toujours les memes imaginaires : une meute d'hommes musulmans hypersexues, notamment. On va montrer des cafes sans femmes a Sevran, sauf qu'au fin fond de la Creuse il n'y a pas beaucoup de femmes dans les cafes non plus. On sollicite comme facteur explicatif des representations de ce type dans un pays qui va mal socialement. Cela s'appuie sur les nouvelles formes de nationalisme. \r\n\r\n \"On ne peut pas assigner la responsabilite de faits sociaux a une culture figee\" \r\n\r\n Quels elements contextuels expliquent justement la multiplication de ces affaires depuis les annees 2000 ? \r\n\r\n R. M. :  Levi-Strauss ecrivait qu'il etait humain et universel d'avoir l'apprehension de l'alterite, mais dans nos societes, celle-ci s'est radicalisee en logique guerriere. Outre ce renouveau du nationalisme, cela s'explique par les attentats en chaine depuis 2001, la crise economique qui a fragilise les populations les moins aisees, mais aussi la crise de la democratie et la transformation des medias et de la sphere publique avec la contestation des medias traditionnels et l'avenement des reseaux sociaux. \r\n\r\n L. de C. :  Depuis les annees 1980, on assiste a la construction d'une matrice pour l'accueil de ces paniques, qui a fait qu'au debut des annees 2000, les populations etaient pretes a les recevoir. Nous n'avons pas identifie la premiere panique identitaire mais  l'affaire du voile a Aubervilliers en 2003  fait office de precurseur. De la, les pouvoirs en place n'ont cesse de questionner la compatibilite de l'islam avec la Republique. A partir du moment ou cette matrice d'interpretation a ete soutenue au plus haut sommet de l'Etat, beaucoup de gens sont devenus convaincus qu'il existait un << probleme musulman >>. \r\n\r\n Ces histoires mediatiques s'inscrivent, dites-vous, dans le phenomene de << post-verite >>, qui neglige particulierement les faits pour favoriser les ideologies. En quoi la sociologie peut-elle y remedier ? \r\n\r\n L. de C. :  Il ne s'agit surtout pas de relativiser ou de rendre illegitimes ces frayeurs. Ce que l'on denonce, c'est le culturalisme, cette facon de reduire le comportement d'individus a leur identite culturelle au detriment d'autres domaines d'explication. Nous cherchons a dire la realite sociologique de ces frayeurs, une realite qu'on ne peut pas circonscrire a la situation de La Chapelle et des migrants par exemple. Il s'agit de deplacer la focale : on ne peut pas assigner la responsabilite de faits sociaux a une culture figee. On ne fait pas des choses parce qu'on est syrien, musulman, adolescent ou que sais-je. Cela empeche la comprehension dans toute sa complexite. Penser les choses de facon sociologique, c'est donner du sens donc apaiser. \r\n\n\n                                                    ", "theme": "idees"}