{"title": "\"Egypte, tais-toi et prie\" a voir sur Telerama.fr", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-15", "content": "\n                            \n                             << Si je retourne en Egypte, j'irai en prison pendant trois ans et beaucoup de gens essaieront de me tuer. >>  Jeune pere de famille egyptien, Alber Saber vit aujourd'hui en Suisse, sans grand espoir de revoir son pays. Son crime ? Avoir diffuse un film anti-islam sur Internet et clame son atheisme. Comme lui, nombre de ses compatriotes subissent des represailles -- proces, agressions et menaces de mort -- pour avoir ouvertement tourne le dos a la religion. Ce mouvement, impossible a mesurer mais vivace dans l'ensemble du monde arabe, a eveille l'interet de deux journalistes, Clothilde Mraffko et Gwendolen Aires, alertees par un article du journaliste britannique  Brian Whitaker . Les medias sollicites jugeaient leur sujet << trop annexe >> dans une actualite dominee par la problematique de l'islamisme radical... Et c'est sur  Spicee , webtele francaise qui  produit des grands reportages , que leur enquete,  Egypte : Tais-toi et prie,  tournee fin 2015, est disponible, proposant un regard a contre-courant sur la societe egyptienne. \r\n\r\n \"Une femme nous a raconte qu'elle s'etait d'abord crue malade\" \r\n\r\n << A priori, nous pensions que les Freres musulmans avaient ete les plus virulents a l'egard des athees, mais la repression est en realite plus violente sous le regime Sissi >>,  constate Clothilde Mraffko. Douter de l'existence de Dieu en Egypte est assimile a une insulte a la religion, puni par six mois a cinq ans de prison.  << Contacter des athees n'est pas difficile, car ils s'expriment sur Internet, mais il est plus complique de les convaincre de parler devant une camera. Nos temoins voulaient s'assurer qu'il n'y aurait pas de diffusion dans les pays arabes. >>  Les rencontres se passent dans des lieux fermes, et les deux journalistes, entrees en Egypte avec des visas touristiques, filment avec une camera de << vacanciers un peu riches >>, qui n'eveille pas les soupcons. \r\n\r\n << Depuis des decennies, la societe egyptienne connait un profond mouvement de repli religieux : un islam rigoriste venu de l'Arabie saoudite faconne la societe. Beaucoup de jeunes s'interrogent sur cette emprise. >>  Dans un pays qui compte 95 % de musulmans, des athees temoignent de leur difficile cheminement, depuis le doute, effrayant, a la force du sentiment de liberte.  << Une femme nous a raconte qu'elle s'etait d'abord crue malade et qu'elle avait pris des antidepresseurs... >>  Cette grand-mere, diplomee de medecine, ne porte plus le niqab depuis huit ans mais paye au prix fort son emancipation : ses fils se sont eloignes. C'est cet  << exil interieur >>  qu'eclaire  Tais-toi et prie  autant qu'un fragile vent de resistance contre le controle des consciences. \r\n\r\n   \r\n\n\n                                                    ", "theme": "television"}