{"title": "France Culture : Philippe Meyer contraint a arreter \"L'Esprit public\"", "newspaper": "Telerama", "author": ["Aude Dassonville"], "date_publi": "2017-05-29", "content": "\n                            \n                             Quand, en fevrier,  la mise a l'ecart de Jean-Louis Bourlanges  de  L'Esprit public  avait laisse penser a Philippe Meyer et ses chroniqueurs que leur emission etait condamnee, Sandrine Treiner, la directrice de France Culture, nous avait repondu ceci :  << Elle ne l'est pas. Rien n'a ete fait contre cette emission, et l'absence de Jean-Louis Bourlanges pour quelques semaines ne la menace pas.>> \r\n\r\n Hier pourtant, la fin de ce rendez-vous de debats autour de l'actualite a semble tout a fait acquise. Son producteur l'a annonce lui-meme, lisant le courrier recommande que la direction des ressources humaines de Radio France venait de lui adresser.  << Je vous confirme que l'emission  L'Esprit public  dont vous etes le producteur ne sera pas reconduite sur la grille de rentree 2017-2018 , est-il ecrit dans cette lettre publiee sur le site de France Culture.  Nous n'avons pas d'autre emission a vous proposer. Votre collaboration a Radio France cessera donc au terme de votre preavis d'une duree de trois mois (...) pour s'achever le 31 aout 2017. >>   L'Esprit public  aiguisait le sens critique des auditeurs depuis 1998. \r\n\r\n L'emission n'etait pas terminee que l'ancien depute europeen et pilier du dimanche Jean-Louis Bourlanges twittait :  << Je l'avais senti. Mon eviction d' Esprit public  etait la premiere etape de sa mise a mort. Grande tristesse. >> \r\n\r\n \r\n Je l'avais senti : mon eviction d'\" #EspritPublic \" etait la premiere etape de sa mise a mort. Grande tristesse. @LePhilippeMeyer \r\n-- JLBourlanges (@JLBourlanges)  28 mai 2017 \r\n\r\n\r\n Avec lui, nombre de fideles de ces discussions dominicales disaient leur deception,  a l'instar du comedien Francois Morel  :  << Fin de l'esprit public. On discutait sans hurler. On polemiquait sans s'engueuler. Urgent donc de supprimer l'emission. Consternation... >> . A tous, la directrice de France Culture  Sandrine Treiner a repondu par le meme canal .  << Rassurez-vous. L'esprit de  #EspritPublic , debat d'idees argumente & pluraliste, continue en sept. sur @franceculture le dimanche a 11h>> . A toutes fins utiles, et sans doute pour rappeler que les deux evenements n'etaient pas lies,  elle precisait  :  << Philippe Meyer est en discussion avec @radiofrance depuis 2 ans. Les antennes se renouvellent, c'est legitime et concerte. >>   L'Esprit public  fera sonner ses dernieres repliques le 25 juin -- avant qu'une version estivale, enregistree, ne prenne le relais jusqu'a la fin aout. \r\n\r\n Le meme sort qu'Ivan Levai et Daniel Mermet \r\n\r\n S'il est peu probable que Philippe Meyer qualifie de  << discussion >>  une fin de collaboration qu'il n'a pas voulue, celle-ci ne l'aura pas fait tomber de sa chaise. L'an dernier deja, le producteur avait du, contre son gre,  mettre un terme a  La prochaine fois je vous l'chanterai , son emission musicale du samedi matin sur France Inter lancee en 2000. A l'approche de son soixante-dixieme anniversaire, l'auteur, comedien et chansonnier avait quelques raisons de craindre le meme sort qu' Ivan Levai ou Daniel Mermet  en 2014, ou Paula Jacques l'an dernier...  Le dossier etant entre les mains des avocats, Philippe Meyer ne s'exprimera pas de sitot sur le sujet. \r\n\r\n Hier toutefois, celui qui faisait briller son humour caustique et scintiller la langue francaise sur les antennes de Radio France depuis 1982, s'est autorise quelques tweets en forme de pieds de nez.  << Un tweet de soutien toutes les 22 secondes , souriait-il a la mi-journee  ; il faudrait quand meme que j'aille dejeuner >> . Puis, plus tard :  << Ca n'arrete pas depuis midi. Maintenant c'est 1 tweet toutes les 13 secondes. Il est dit que je ne dejeunerai pas. >>  Ses fideles n'ont pas fini de l'en empecher. \r\n\n\n                                                    ", "theme": "radio"}