{"title": "Blessee en Irak, la journaliste Veronique Robert est decedee", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-24", "content": "\n                            \n                             La journaliste francaise Veronique Robert, touchee par l'explosion d'une mine a Mossoul, dans le nord de l'Irak, lundi 19 juin, a succombe a ses blessures, a confirme ce samedi France Televisions. Operee a Bagdad, la journaliste avait ete transferee dans la nuit de jeudi a vendredi a l'hopital Percy, pres de Paris. \r\n\r\n Elle faisait partie d'un groupe de trois reporters francais qui accompagnaient les forces speciales irakiennes, engagees dans une bataille pour reprendre la ville au groupe Etat islamique (EI). Ses confreres, le journaliste reporter d'images Stephan Villeneuve et le journaliste kurde irakien Bakhtiyar Haddad, qui accompagnait le groupe, ont aussi ete tues. Le troisieme journaliste francais, Samuel Forey, a ete touche legerement au visage et au bras. \r\n\r\n Hommage Bakhtyiar Haddad, mort a Mossoul, etait un extraordinaire journaliste et \"fixeur\" irakien \r\n\r\n Tous les quatre couvraient la bataille de Mossoul, la deuxieme ville d'Irak. Lors de l'explosion, ils suivaient a pied l'avancee de l'armee irakienne contre les djihadistes de l'EI, dans le quartier de Ras Al-Jadah, selon  Reporters sans frontieres  (RSF). \r\n\r\n Specialiste des terrains de guerre \r\n\r\n Veronique Robert, specialiste des terrains de guerre, avait couvert de nombreux conflits au Moyen-Orient et notamment en Irak. Elle travaillait pour des titres aussi divers que  Marianne ,  Le Figaro ,  Paris Match , egalement pour la presse suisse. Cette fois, elle preparait avec Stephan Villeneuve un reportage sur la bataille de Mossoul pour l'emission de France 2 << Envoye special >>. Tous deux travaillaient pour la chaine par l'intermediaire de la societe #5bis Productions. Dans un communique, la chaine a fait part de sa  << tres grande tristesse >> , et s'associe  << a la douleur de sa famille et de tous ses proches >> . \r\n\r\n Les forces antiterroristes irakiennes ont lance, dimanche 18 juin, l'offensive dans la cite historique de Mossoul, dernier pre-carre de l'EI dans la metropole du nord de l'Irak. Anticipant cette attaque, les djihadistes ont renforce leur premiere ligne de defense. Depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes, professionnels ou non, selon RSF, qui recense 4 journalistes tues et de nombreux blesses depuis le debut de la bataille de Mossoul, en octobre. \r\n\r\n   \r\n\n\n                                                    ", "theme": "medias"}