{"title": "Pas de theatre sans jeux de pouvoir", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-26", "content": "\n                            \n                             Est-il permis a l'homme de theatre subventionne par l'Etat de mordre la main qui le nourrit ? << Oui >>, repondrait sans doute a cette question le metteur en scene allemand Frank Castorf, 65 ans, present au Festival d'Avignon cet ete. Surtout, ajouterait-il probablement, lorsque cette main substitue la claque a la caresse. L'ex-directeur de la Volksbuhne a ete evince par le Senat de Berlin de ce haut lieu du theatre europeen au profit du commissaire d'exposition belge Chris Dercon, 59 ans. Dans un spectacle chahuteur, qui regle leur compte aux souverains sacrant ou repudiant les artistes, il invite deux figures connues pour leurs rapports houleux avec leur tutelle. Le premier, Mikhail Boulgakov, buta en permanence contre les oukases d'un Staline qui ne lui laissait d'autre choix que de soumettre ses oeuvres a une hypothetique approbation. Le second, Moliere, vecut avec Louis XIV des periodes d'amour sans nuage que le couperet de l'interdit royal savait sechement interrompre. Adoubes la veille pour mieux etre rejetes le lendemain, ces deux auteurs sont le symptome du lien pervers noue entre l'Etat-providence et ses createurs. \r\n\r\n Le joug qui pese sur l'artiste n'a plus, en 2017, le scandaleux visage de la censure. Aucun baillon ne parait entraver sa liberte d'expression. Mais son lien au pouvoir est reste ce melange ambigu d'independance et de vassalite. En France, les professionnels du spectacle qui vivent de la subvention sont-ils vraiment emancipes ? Peuvent-ils s'insurger ou doivent-ils pactiser avec ceux dont ils dependent ? Le regime singulier du theatre de service public a des allures de piege. Pour Olivier Neveux, essayiste et universitaire, les annees 1970 avaient intronise une generation de metteurs en scene animes par l'envie d'en decoudre :  << Jean-Pierre Vincent, Patrice Chereau, Ariane Mnouchkine, tous occupaient des positions gauchistes. Ils avaient une culture libertaire. Pour eux, l'art devait accentuer les desaccords. Ils etaient avec le pouvoir dans un rapport de forte defiance. >>  Quatre decennies plus tard, a l'en croire, les velleites de contestation ont perdu de leur sel car l'artiste repere et aide par l'Etat est prie de se conformer a une implicite demande :  << Il lui faut legitimer la culture, expliquer pourquoi elle est necessaire. A ce pourquoi, il repond en se trouvant une utilite >>,  regrette Olivier Neveux, pour qui  << la fonction de l'art a ete transformee. Il est devenu un moyen de pacification sociale, charge de favoriser le vivre ensemble >>.  Ce changement de cap qui fait du createur un brave soldat reduisant la fracture sociale tourne le dos a l'art percu comme lieu radical de la contradiction. \n                        ", "theme": "scenes"}