{"title": "France Bleu en greve pour le respect de son identite", "newspaper": "Telerama", "author": ["Aude Dassonville"], "date_publi": "2017-05-18", "content": "\n                            \n                             Mise a jour lundi 22 mai  \r\nTres suivi, le mouvement de greve de jeudi 18 mai se prolongera par un autre en juin. Au terme d'un comite central d'entreprise, vendredi, les elus ont adopte une motion de defiance envers le comite executif de France Bleu : Mathieu Gallet, PDG de Radio France, et Eric Revel, directeur du reseau, ont en effet decide de maintenir leurs projets de nationalisation de certaines tranches horaires aujourd'hui fournies par les locales (8h45-9h25 et 14-16h) ainsi que la reforme de l'info en matinale. \r\nAu terme de cette motion, les elu(e)s, demandaient que soit deposer  << au plus vite >>  un nouveau preavis de greve. Le premier tour des elections legislatives pourrait etre l'occasion de ce nouveau mouvement, possiblement d'une duree illimitee. \r\n\r\n Jean-Luc Reichmann n'a pas encore mis le pied a France Bleu que deja, le voila objet de discorde. Annoncee en fin de semaine derniere, son arrivee a la presentation d'un jeu, en septembre, a leve une colere telle que les quarante-quatre stations du reseau observent depuis ce matin une journee de greve. Sa personne d'amuseur sur TF1 n'est pas en cause -- heureusement pour lui. Ce que les salaries de la radio ne digerent pas, c'est que sa future emission, diffusee sur tout le territoire, s'apprete a priver les locales de la fabrication quotidienne de trois quarts d'heures de programme. Avec les deux heures de l'apres-midi (14-16h) qu'on ne leur demandera plus de fournir (faute de moyens, beaucoup n'y arrivaient deja plus), ce sont donc pres de trois heures de programmes locaux qui s'evanouissent au profit d'emissions identiques de Brest et a Strasbourg et de Lille a Biarritz. Les organisations syndicales (CFDT, CGT, FO, SNJ, Sud et Unsa) se sont donc unies pour reclamer a leur nouveau directeur, Eric Revel, de revoir sa position et  << respecter l'identite du reseau : la proximite >> . \r\n\r\n \"Monsieur Revel, l'ADN de France Bleu, c'est le local\" \r\n\r\n Pour cet ancien dirigeant de LCI, cette greve est une premiere ;  en novembre, il etait arrive  au lendemain d'un mouvement observe dans la locale parisienne. A l'epoque, sa feuille de route indiquait qu'il aurait  << plus particulierement pour mission (...) d'impulser une nouvelle dynamique collective aux equipes >> , et de seduire les auditeurs  << en s'appuyant sur des fondamentaux renoves >> . En perte d'auditeurs depuis des mois, acculee a des economies importantes,  France Bleu est en effet deboussolee . Or a premiere vue, la  << dynamique collective >>  enclenchee n'est pas celle qui etait souhaitee. Quant aux  << fondamentaux renoves >> , un representant syndical CGT ironise:  << On nous dit que Jean-Luc Reichmann et Vanessa Lambert  (animatrice des soirees de la station, elle devrait assurer l'emission d'apres-midi, NDLR)  sont proches des gens, qu'ils font de la proximite affective >> .  << Monsieur Revel, l'ADN de France Bleu, c'est le local >> , insiste un tract du syndicat, davantage concerne par la proximite... geographique. \n                \t\n                 \r\n\r\n Sur le modele des radios privees \r\n\r\n Cote redactions, l'heure n'est pas moins grave. A partir de septembre, celles-ci devront delivrer, en plus de leurs journaux locaux, les informations nationales -- auparavant assurees par Paris. Traduction directe en termes d'effectifs : deux journalistes pourraient etre mobilises chaque matin au lieu d'un seul, ce qui reduit d'autant la possibilite de faire du terrain. A terme, c'est le modele de France Bleu, que les salaries estiment menace : au lieu de radios locales dote de tranches communes, le reseau pourrait, a terme, n'etre plus qu'un programme national dote de quelques decrochages...  << Le modele des radios privees >> , souligne le SNJ.  << Pour France Bleu, ce serait un retour en arriere >> , assure un connaisseur de la maison. Contacte, Eric Revel -- qui affrontera son premier comite central d'entreprise vendredi -- n'a pas souhaite s'exprimer. \r\n\n\n                                                    ", "theme": "radio"}