{"title": "Arc-en-ciel des competences et \"bienveillance\"", "newspaper": "Telerama", "author": ["Lucie Martin"], "date_publi": "2017-06-06", "content": "\n                            \n                             Vous l'aimez bien, Elsa. C'est une eleve sympathique, mais elle ne sait pas ecrire. Pas du tout. La plupart de ses phrases sont peu comprehensibles a cause d'erreurs de syntaxe lourdes. Non, non, vous ne vous basez pas, mechante comme vous etes, sur sa maitrise de la concordance des temps dans un systeme au subjonctif ! Juste sur un paragraphe un peu developpe, une image a decrire, une reponse a formuler sur plus de trois lignes. \r\n\r\n Vous auriez bien voulu qu'Elsa arrive a la gommette verte. Meme vert clair (oui, il y a du vert clair). Cela vous aurait rejoui autant qu'elle. Mais decemment, vous n'avez pas pu. Elsa n'aurait pas ete dupe, et vous n'etes pas une menteuse. Alors, malgre vos efforts, et surtout ceux d'Elsa, les gommettes sont restees, helas, dans le rouge ou dans l'orange : <<  insuffisant >>... << fragile >>...  Mais ce n'est pas  << satisfaisant >>.  Eh bien si. \r\n\r\n Elsa et l'arc-en-ciel des competences : tragi-comedie en un acte \r\n\r\n Personnages : \r\n\r\n *  Le principal du college :  tenu par sa hierarchie a presenter les pourcentages de reussite exiges d'avance (quelles menaces pesent contre eux, je n'ai pas encore compris. J'en connais des sympathiques et competents, pourtant). \r\n*  Le professeur principal de troisieme (traditionnellement abrege en PP) :  ne voulait pas etre professeur principal de troisieme (et je le comprends).  \r\n*  Le professeur de francais :  moi. \r\n\r\n Un college, en juin. Tout debut juin. \r\n\r\n Scene 1 : \r\n\r\n * Le professeur principal, le professeur de francais. En salle des professeurs, a la recreation. \r\n\r\n PP  : J'ai vu sur le logiciel que tu n'avais pas valide Elsa. \r\n Moi  : En effet. \r\n PP   (regard en biais)  : T'es sure ? \r\n Moi  : Oui. \r\n PP  : Bon, je sais, elle a des difficultes... \r\n Moi  : Elle ne parvient pas a se faire comprendre a l'ecrit. Tu le sais tres bien. \r\n (Silence)  \r\n PP  : OK, on ne la valide pas en francais. Je comprends. \r\n\r\n Scene 2 :   \r\n\r\n * Le professeur principal, le principal du college. La scene se passe dans le bureau du principal. \r\n\r\n Le principal :  Il y en a deux qui n'ont pas valide toutes les competences de leur bilan de fin de cycle dans votre classe de troisieme. \r\n (Silence) \r\n Le principal :  C'est beaucoup. \r\n Silence (non, ce n'est pas beaucoup, compare a d'autres etablissements ou les eleves sont autrement plus en difficulte que chez nous). \r\n Le principal :  la petite Elsa... Elle est gentille comme gamine pourtant ! \r\n PP :  Si je peux me permettre, cela n'a rien a voir. Tout le monde la trouve en effet tres gentille. \r\n Le principal  (agace)   :   Oui, oui, je sais bien, je disais ca... Mais bon, vous etes surs ?! \r\n PP :  Oui, vraiment, elle a de grosses difficultes a l'ecrit ! Elle a fait des efforts, mais cela reste insuffisant, elle est difficilement comprehensible. \r\n Le principal   (plein d'espoir)   :  ah, difficilement, mais comprehensible quand meme donc ! \r\n PP :  Non, monsieur le principal, vraiment. Decemment on ne peut pas... \r\n Le principal :  Bon, bon ! Tres bien. Je vois. C'est dommage pour elle, c'est tout ! \n                \t\n                 \r\n\r\n Scene 3 : \r\n\r\n * Le conseil de classe reuni en salle de reunion. \r\n\r\n Le principal :  Ah, Elsa !  (se tournant vers moi)  Ah oui, c'est elle que vous ne validez pas en francais, c'est ca ? \r\n (Les representants des parents d'eleves froncent les sourcils. De toute facon, c'est connu, je suis une vilaine prof.) \r\n Moi :  Non, je suis navree, mais... \r\n Le principal :  Bon, bon, d'accord.  (Se tourne vers le collegue d'histoire)  Et vous ? Comment redige-t-elle en histoire ? \r\n Le professeur d'histoire   (lance des regards genes a sa collegue de francais)  :  Je... Non, elle a de vraies difficultes, je ne reviens pas sur ce qu'a observe Madame Martin, vraiment, je... \r\n Le principal :  J'ai compris. Vous ne la validez donc pas. \r\n\r\n Scene 4 :  \r\n\r\n * Le bureau du Principal \r\n\r\n Le Principal valide les competences d'Elsa, seul devant son ordinateur. \r\n\r\n (Le rideau tombe) \r\n\r\n Cela se passe ainsi dans mon etablissement. Et dans d'autres. Pas dans tous. Je ne comprends pas trop pourquoi : pour soutenir le gentil eleve face aux mechants profs et lui donner la chance qu'ils voudraient lui refuser ? Pour avoir de bons pourcentages de validation des competences ? Je ne sais pas, vraiment, sincerement. \r\n\r\n On nous parle de  << bienveillance >> , il ne faut plus porter de jugement sur les resultats d'un eleve, bannir de nos appreciations tout commentaire negatif, pointer uniquement les reussites et en trouver coute que coute. Etait-ce si malveillant de notre part d'alerter un eleve sur ses difficultes, son manque de travail, son attitude ? \r\n\r\n Au final, notre avis n'a de toute facon aucune valeur. L'eleve passe en seconde, sans avoir valide tout son bilan de fin de cycle, sans avoir son Brevet, sans avoir la moyenne, sans avoir prouve a quiconque qu'il etait capable de poursuivre une scolarite longue sans aller vers un terrible echec. Ce n'est pas grave, rien n'est exige pour le passage en seconde, juste que l'eleve et sa famille le veuillent. Alors, j'aurais bien pu la valider, la petite Elsa. Salete de conscience professionnelle. \r\n\n\n                                                    ", "theme": "monde"}