{"title": "\"Top of the lake\", saison 2 : un changement de decor trop radical", "newspaper": "Telerama", "author": ["Laurent Rigoulet"], "date_publi": "2017-05-24", "content": "\n                            \n                             Les images sont diffusees au compte-gouttes. La communication est verrouillee. La deuxieme saison de  Top of the lake ,  la serie deja culte de Jane Campion, produite par la BBC, ne sera diffusee qu'a la rentree et ses adorateurs sont sur les dents. Quand le rideau se leve a Cannes, dans une salle ou la realisatrice va sieger pendant les sept heures de la projection et inviter les spectateurs a discuter a l'entracte, les festivaliers se demandent anxieusement ou ils vont atterrir. Retrouveront-ils la poesie veneneuse des paysages de bout du monde de la premiere saison, la nature planante de la Nouvelle-Zelande et ses colonies d'excentriques plus ou moins detraques ? La photographie d'un groupe de jeunes filles asiatiques, serrees en petite tenue les unes contre les autres, ouvre un semblant de piste. Elle fait echo a la communaute de femmes en rupture sur laquelle regnait la divine  Holly Hunter  dans la serie en 2013. Sauf que ces filles au visage triste ne sont pas sur la pente d'une liberation energique au grand air, mais enfermees dans les labyrinthes d'un bordel ou  Jane Campion  nous installe d'emblee et qu'elle filme comme une serre tropicale moite et asphyxiee. \r\n\r\n Les routes plus convenues du polar urbain \r\n\r\n Le changement de decor est radical. Plus qu'on ne le souhaiterait.  Top of the lake  a quitte les rives magiques d'un sombre lac du pays des maoris pour Sidney et les routes plus convenues du polar urbain.  Nicole Kidman  a pris la place d'Holly Hunter en invitee vedette de la famille Campion (avec qui elle a tourne  Portrait de femme  en 1996). Visage lisse, piquete de taches de rousseur, cheveux grisonnants, elle reprend le flambeau du feminisme politique en jouant une epouse militante qui vient de planter son mari en faisant son coming-out ( Transparent  est quand meme  passe par la ). La star, qui attaque ces jours-ci sur tous les fronts, est irreprochable mais ne fait pas oublier l'actrice demente (et rare) de   La Lecon de piano . La serie appartient de toute facon a Elisabeth Moss en femme flic ravagee. Les grands espaces sauvages de la psyche de son personnage supplantent, selon Jane Campion, la nature folle de la Nouvelle-Zelande. Pas sur qu'on y gagne. Agenda festivalier oblige, on n'a pas vu plus de deux episodes. La question reste ouverte, mais ca sent la deception. \r\n\n\n                                                    ", "theme": "festival de cannes"}