{"title": "Avec \"Exil\", Rithy Panh replonge au coeur des tenebres", "newspaper": "Telerama", "author": ["Francois Ekchajzer"], "date_publi": "2017-06-06", "content": "\n                            \n                             Il en aura fallu, des films et du temps, avant que  Rithy Panh , 53 ans, puisse evoquer a la premiere personne la tragedie cambodgienne dont il a rechappe. Il fallait trouver la forme juste, pour aborder sous l'angle intime une histoire que ses documentaires interrogent depuis bientot trente ans. Apres  L'Image manquante ,  qui utilisait des statuettes d'argile pour evoquer les siens, broyes par la machine de mort khmere rouge, il place un comedien a l'interieur d'un decor de cabane et nous raconte dans  Exil  une experience tout interieure. \r\n\r\n D'un film a l'autre, votre oeuvre suit un fil. Apres la famille dans  L'Image manquante , c'est l'individu que vous placez au centre d' Exil . \r\n\r\n L'individu... et les objets qui portent sa memoire. Voila effectivement ce dont je suis parti. Au Cambodge, je garde dans mon bureau une cuillere identique a celle que j'ai utilisee pendant quatre ans, de 1975 a 1979, dans un camp de reeducation. Elle me rappelle la solidarite qui existait dans notre groupe. Nous etions quatre, dont un enfant, et nous mettions en commun nos rations pour qu'il mange suffisamment. Mais la contenance de ma cuillere etait superieure d'au moins 30 % a la sienne. Il a donc fallu calculer combien de cuillerees chacun pouvait avaler pour nous alimenter equitablement. Cette forme de solidarite nous a sauves. Chaque fois que cette cuillere me tombe sous les yeux, je me rememore les trois autres garcons du groupe, qui sont peut-etre morts mais ont su rester dignes face a la difficulte. Les objets sont parfois beaucoup plus que ce qu'ils paraissent. Dans le camp, lorsque certains mouraient et que les corps etaient emportes pour etre jetes dans une fosse, tout ce qu'on pouvait faire, c'etait couper une meche de cheveux avec l'idee de la remettre un jour, peut-etre, a la famille. Ou arracher un bouton de chemise. Dans le film, le personnage compte des boutons. Peu importe, si l'on ne comprend pas qu'il compte des morts. On n'est pas oblige de tout comprendre. \r\n                    \r\n\r\n Comment vous est venue l'idee d'un huis clos a l'interieur d'une cabane ? \r\n\r\n Au debut, je pensais filmer des objets et faire parler des gens autour de ces objets. Mais, apres quelques mois, j'ai decide de ne pas sortir de la cabane, pour rester concentre sur cette cuillere, ces boutons, ces dessins, ces photos... J'avais envie de cet enfermement-la. Le huis clos permettait aussi de tourner sur le toit de l'immeuble ou j'ai mon bureau. Un vrai studio aurait coute trop cher, et je n'avais qu'a monter l'escalier, a pousser une porte pour y etre. On fait avec ce qu'on a. Pareil pour la lune, qui m'avait permis de compter les mois durant ma detention, et qui etait porteuse d'un ailleurs onirique. On n'avait pas l'argent pour la filmer avec une machine speciale, l'isoler, puis l'incruster dans l'image. Si notre lune en carton decoupe est moins vraie, elle est aussi plus enfantine, plus poetique. \n                \t\n                 \r\n\r\n La poesie d' Exil  passe aussi par la musique. \r\n\r\n Lorsque l'on est encore capable de pleurer sur une melodie, alors on n'est pas mort. Je ne connaissais pas les paroles des chansons des Bee Gees, de Michel Sardou ou d'Adamo parce que je ne les comprenais pas, mais je memorisais les melodies. J'allais au fond de la foret et je chantais mes propres mots sur ces musiques. Il m'a fallu du temps pour retrouver ces chansons, plonger dans la discographie de Johnny Hallyday pour identifier  Noel interdit . La musique m'a aide a vivre. \r\n\r\n La poesie de vos films les eloigne de plus en plus de ce qu'on attend habituellement d'un documentaire historique. \r\n\r\n Je n'aime pas les documentaires manifestes ni les documentaires didactiques qui disent aux gens ce qu'ils doivent penser. En tant que spectateur, j'aime qu'on me fasse confiance. C'est pourquoi, lorsque je realise un film, j'essaie de faire confiance aux spectateurs. A vrai dire, je n'aime pas non plus le terme << spectateur >>. J'ai plutot l'impression de m'adresser a des personnes, a qui je laisse faire une partie du chemin. La forme poetique d' Exil  permet cela, comme elle m'a permis de traiter une situation que je ne sais pas aborder de maniere realiste. Il y a sans doute un moyen de le faire, mais je ne l'ai pas encore trouve. \r\n\r\n                    << La forme poetique d'Exil m'a permis de traiter une situation que je \r\nne sais pas aborder de maniere realiste. >>\r\n          (c) Film Distribution      \r\n\r\n Qui est ce personnage interprete par Sang Nan dans  Exil  ? \r\n\r\n C'est un peu moi, mais deforme et en meilleur etat que je ne l'etais. J'etais vraiment une loque. Physiquement, j'etais plus mal que lui ; mais il n'etait evidemment pas question de le grimer. \r\n\r\n A travers lui, vous vous autorisez a parler de vous ; ce que vous vous etes tres longtemps interdit. \r\n\r\n Je ne me l'interdisais pas : j'en etais incapable.  Site 2 ,  La Terre des ames errantes ,  S21, la machine de mort khmere rouge ... Pendant des annees, mes films se sont construits autour de l'ecoute des autres. Avec la maturite, j'ai trouve une forme juste pour pouvoir dire << je >> sans faire une OPA sur l'Histoire. Car l'Histoire ne m'appartient pas. Elle appartient a mon pere, a ma mere, a mes soeurs qui sont morts ; pas a moi. Il m'a fallu trouver un << je >> qui ne se substitue pas a eux, qui ne les efface pas. Un << je >> qui n'ait rien d'heroique. J'ai d'ailleurs ete beaucoup moins courageux que les autres -- si je l'avais ete, je serais probablement mort, comme eux. Ce << je >> a egalement pris forme a travers ma confrontation avec Duch [qui dirigea le camp de detention S21, ou le regime khmer rouge pratiqua la torture et provoqua la mort de plus de douze mille personnes, ndlr]. En tournant  Duch, le maitre des forges de l'enfer ,  en 2011, j'ai ete expose a son << je >> a lui ; il m'a fallu lui opposer le mien. L'experience a eu, pour moi, de terribles consequences psychologiques, mais elle a permis  Exil . \r\n\r\n L'exil que vous evoquez dans le film n'est-il pas plutot une forme de resistance ? \r\n\r\n C'est un exil interieur, qui a precede l'exil physique de mon depart pour la France. On ne mesure pas ce qu'implique le fait de partir. On ne se rend pas compte qu'il ne s'agit pas d'un choix, et qu'une fois exile on l'est pour toujours. La legerete avec laquelle on parle de ces gens qui risquent leur vie sur de petits bateaux m'est insupportable. Comme la facon dont on les traite. \r\n\r\n Avez-vous beneficie d'un meilleur accueil qu'eux, en arrivant en France en 1980 ? \r\n\r\n J'ai eu beaucoup de chance. Je parlais trois ou quatre mots de francais, mais des gens formidables m'ont aide en me faisant travailler chaque soir, qu'il neige, pleuve ou vente. Pour chauffer les salles, nos politiques utilisent des mots, comme << assimilation >> ou << integration >>. Ils feraient mieux de parler de cours de soutien et d'education. \r\n\r\n Apres les votres dans  L'Image manquante  et vous-meme dans  Exil , qui pourrait etre au centre de votre prochain film ? \r\n\r\n Les ames -- si elles sont d'accord. Celles qui viennent me parler et avec qui je discute tous les jours. C'est un projet qui me trotte dans la tete depuis longtemps. Il y a quelques annees, j'ai rencontre  Christian Boltanski  dans son atelier d'artiste. Je lui ai dit :  << Christian, je sens les ames partout. >>  Il etait d'accord pour que je fasse un film dans son atelier, avec les ames qui y viennent la nuit, mais ca ne s'est pas fait. J'aurais pris des Cambodgiens qui les comprennent. Parce que nous voyons les ames, les fantomes, les genies (bons et mauvais), les anges gardiens des maisons... Je ne sais pas encore comment je vais faire. Ca ne sera pas facile, mais je vais trouver.  \r\n\r\n   \r\n\n\n                                                    ", "theme": "television"}