{"title": "La methode de tournage de Hong Sang-soo : \"Je m'adapte a la meteo et je laisse les idees venir\"", "newspaper": "Telerama", "author": ["Samuel Douhaire"], "date_publi": "2017-06-08", "content": "\n                            \n                             Un triangle (voire un quadrilatere) amoureux, des longues discussions au restaurant largement arrosees...  Le jour d'apres , sorti en salles le 7 juin, est un film de  Hong Sang-soo  pur soju. A ce detail pres que la narration est beaucoup plus classique, plus lineaire que d'habitude. Pas de personnages incarnes par plusieurs acteurs ou de mise en abime dans ce vaudeville delicat - tout juste quelques flash-backs. La methode du cineaste sud-coreen n'a pourtant pas change.  << Quand je decide de me lancer dans un nouveau film, je n'ai rien : pas de concept, pas de conclusion, pas de message a delivrer >> , nous expliquait Hong Sang-soo a Cannes le 24 mai dernier, au lendemain de la presentation du  Jour d'apres  en competition (d'ou il est reparti bredouille).  << Je commencer par chercher trois ou quatre decors reels. Je choisis en general des endroits qui me sont familiers, un peu par intuition. Je demande la permission de tourner aux proprietaires en leur disant que je reviendrais filmer dans trois semaines. Ensuite, seulement, je fais mon casting. >>  Selon quels criteres ?  << Je choisis mes acteurs et mes actrices pour leur personnalite, pas en fonction du role qu'ils vont jouer. >> \r\n\r\n Et pour cause : a ce stade de la preparation du film, les personnages n'existent pas encore.  << Parfois, je decide de tourner avec tel ou tel comedien(ne) sans meme les avoir vu jouer auparavant. Les regarder est une vraie source d'inspiration : ils me font penser a un detail enfoui au fond de ma memoire, une emotion, une pensee, une relation passee. >>  L'autobiographie n'est jamais loin : les personnages de cineastes abondent dans ses films, et  Le Jour d'apres  s'inspire de son histoire d'amour avec l'actrice  Kim Min-hee  devenue sa muse.  << Utiliser des souvenirs personnels, des details intimes, me permet d'etre sincere, de ne pas trahir ce que je suis. Mais je n'ai pas l'intention de raconter ma vie >>,  precise-t-il toutefois avec pudeur. \r\n\r\n \"Si je pouvais, je tournerais tous les jours. J'envie les peintres qui peuvent exercer leur discipline au quotidien.\" \r\n\r\n Cette phase de preproduction dure de dix jours a un mois.  << Des idees peuvent me venir durant cette periode, mais je ne les considere pas fixees a l'avance : je peux aller dans mille directions differentes >> . La veille du debut des prises de vue, Hong Sang-soo dispose parfois de deux ou trois pages d'idees jetees sur le papier, une vague idee de synopsis. Mais le plus souvent, il n'a rien. Tout se decide le jour meme du tournage.  << J'ecris tot le matin avant de retrouver les acteurs. Je ne sais pas du tout de quoi je vais parler lorsque je m'y mets. Je m'adapte a la meteo et je laisse les idees venir. Au bout de quatre a cinq heures de travail, j'ai ecrit entre trois et cinq scenes que j'essaie de tourner le jour meme. Je ne pense pas au film dans son ensemble, je reste focalise sur ma journee de tournage. Et le lendemain, je recommence. >> \r\n\r\n A ses debuts, Hong Sang-soo n'etait pas aussi radical dans sa demarche.  << Pour mes trois premiers films ,  Le Jour ou le cochon est tombe dans le puits ,   Le Pouvoir de la province de Kangwon  et  La Vierge mise a nu par ses pretendants , tournes entre 1996 et 2000, j'avais une histoire et des dialogues complets avant de tourner. Mais il faut croire que j'avais deja un penchant cache a l'improvisation au jour le jour, car je les ai beaucoup modifies au fil du tournage. >>  Petit a petit, il a appris a se passer completement de scenario, passant d'une cinquantaine de pages a quinze, puis a trois.  << Pour  Le Jour d'apres , c'etait zero. >> \n                \t\n                 \r\n\r\n Il tourne vite, rarement plus de dix jours par film, par souci d'economie et de liberte.  << Si je beneficiais de plus gros budgets, j'aurais des comptes a rendre aux personnes qui mettent de l'argent dans mes films et serais sans doute oblige de faire des choses qui ne me conviennent pas .>>  Autre avantage de cette methode : elle lui permet d'enchainer les films, a raison de deux par an au minimum.  << Je prends tellement de plaisir sur un plateau,  avoue-t-il.  Si je pouvais, je tournerais tous les jours. J'envie les peintres qui peuvent exercer leur discipline au quotidien. Malheureusement, le cinema est un art collectif qui necessite une certaine preparation. >>  Meme si, dans le cas de Hong Sang-soo, celle-ci est reduite a sa plus simple expression... \r\n\r\n                    \r\n\n\n                                                    ", "theme": "cinema"}