{"title": "Barbet Schroeder : \"La haine de W envers les musulmans est presque genetique\"", "newspaper": "Telerama", "author": ["Jeremie Couston"], "date_publi": "2017-05-21", "content": "\n                            \n                             Le nouveau documentaire de  Barbet Schroeder ,  Le Venerable W,  clot sa trilogie sur le mal, entamee avec  General Idi Amin Dada : Autoportrait  (1974) et  L'Avocat de la terreur   (2007) sur Jacques Verges. Il s'agit cette fois de dresser un portrait du moine birman Ashin Wirathu, dit W, effrayant leader du parti fasciste Ma Ba Tha qui appelle au meurtre de la minorite musulmane Rohingya. Rencontre avec Barbet Schroeder, ou l'on constate que la religion bouddhiste comporte, comme les autres, son lot de fanatiques. \r\n\r\n Dans un pays, la Birmanie, ou 90% de la population pratique le bouddhisme, religion fondee sur un mode de vie pacifique, tolerant et non-violent, de quel mal est atteint le moine W ? \r\n\r\n Sa haine envers les musulmans est presque genetique. Quand je lui ai demande a quel moment il avait entendu pour la premiere fois le mot << kalar >>, un terme tres pejoratif pour designer les hommes a la peau noire, il m'a dit  << des l'enfance >> . C'est comme si on demandait a un habitant du Sud des Etats-Unis de dater l'usage du mot << nigger >>. En France aussi, on a longtemps utilise le mot << negre >> avant que sa connotation raciste ne l'exclue du langage courant. Wirathu, comme d'autres bouddhistes, a donc ete conditionne par son education au rejet du musulman. Mais d'autres choses sont venues sedimenter cette haine et je serais evidemment bien incapable d'expliquer lesquelles. Mon film tente d'apporter des reponses. \r\n\r\n L'une de ces reponses pourrait etre un traumatisme d'enfance... \r\n\r\n A l'age de 12 ans, W a ete marque par le viol d'une jeune fille bouddhiste par des musulmans dans son village. Depuis, l'obsession du viol des jeunes filles par les musulmans le hante. Au point de guetter dans la presse les faits divers sordides pour les monter en epingle et construire sa rhetorique haineuse. C'est meme possible qu'il ait invente des viols pour galvaniser ses fideles. Il y a une zone d'ombre que je n'ai pas reussi a percer. Mais le mecanisme general de ce mal est clair a la fin du film. \r\n\r\n                    \r\n\r\n Depuis la fin du montage, que s'est-il passe en Birmanie, ou en est W avec la justice ? \r\n\r\n J'aurais pu faire un autre film tant les evenements sont edifiants. W et son parti, le Ma Ba Tha, ne sont toujours pas interdits malgre les tentatives de le mettre hors d'etat de nuire. Aung San Suu Kyi, qui partage le pouvoir avec la junte militaire depuis 2015, n'y parvient pas non plus. Et cela ne risque pas de se produire car U Ko Ni, le prestigieux avocat musulman de Aung San Suu Kyi, qui etait en train de concevoir une strategie pour modifier la loi constitutionnelle favorable aux militaires, a ete tue le 29 janvier 2017 d'une balle dans la tete a l'aeroport alors qu'il tenait son petit-fils dans les bras. La photo de son assassin au moment ou il s'apprete a tirer, certainement prise par les commanditaires du meurtre, a ete mise sur Facebook dans l'heure qui a suivi. On a decouvert quelques semaines plus tard que l'entourage de W serait implique dans ce meurtre. W a engage un proces contre le journaliste qui a leve l'affaire. Tout est obscur, rien n'est prouve, mais la situation est explosive. \n                \t\n                 \r\n\r\n La propagande de W, qui repose sur des preches racistes et des videos de meurtres, ressemble a celle de l'Etat Islamique... \r\n\r\n L'utilisation de la violence de facon pornographique participe en effet du meme procede. A la difference que l'Etat islamique montre ses propres exactions pour effrayer les populations alors que W et ses sbires ont tourne des reconstitutions de viols avec des acteurs et du faux sang. W est egalement tres present sur les reseaux sociaux. Sur sa page Facebook, il a meme felicite le tueur de l'avocat. Ce qui a provoque un scandale chez les autres moines bouddhistes qui ont condamne cette apologie du meurtre et pris la decision d'interdire W de parole pour contenir son pouvoir de nuisance. Il a neanmoins trouve une parade : il apparait desormais face a ses fideles, un baillon sur la bouche, tandis que ses anciens sermons sont diffuses dans des hauts-parleurs. Aujourd'hui, c'est l'epreuve de force entre W et le gouvernement. \r\n\r\n Envisagez-vous une suite au  Venerable W  ? \r\n\r\n J'avais pense faire une suite d'une demi-heure a mon documentaire sur Amin Dada car il vivait dans le desert d'Arabie Saoudite avec l'une de ses quatre femmes et vingt-cinq de ses cinquante enfants dans un camping de luxe paye par le gouvernement. Concernant W, l'important etait deja de lever ce lievre car les medias francais ont ete moins impliques que les medias anglo-saxons dans la denonciation de ses appels au meurtre. Je n'ai par exemple pas beaucoup lu dans la presse francaise que le pape avait recemment pris fait et cause pour les musulmans Rohingya. Un non-bouddhiste qui s'oppose aux bouddhistes radicaux, c'est historique.  \r\n\r\n   \r\n\n\n                                                    ", "theme": "festival de cannes"}