{"title": "James Comey, un heros a la Bogart ?", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-12", "content": "\n                            \n                             Dans la declaration ecrite de James Comey, publiee la veille de sa venue au Senat, il etait question d'une horloge de parquet, de prostituees, de silence genant, de  << dissiper un nuage >>  et de  << loyaute honnete >> . Selon ce recit concis,  Donald Trump  et James Comey ont parle a neuf reprises en tete a tete. Au cours de ces conversations, le president a demande  << la loyaute >>  du patron du FBI, mais ce dernier ne lui a promis que  << l'honnetete >> . Surtout, le president apparait tres preoccupe par les enquetes sur les contacts entre des membres de son equipe de campagne et les reseaux du gouvernement russe :  << J'espere que vous pourrez trouver une facon d'abandonner cela, de lacher Flynn >>,  aurait-il declare en reference a son ancien conseiller a la securite nationale, Michael Flynn, renvoye en fevrier dernier. Le 8 juin, pendant presque trois heures, James Comey a repondu aux questions des senateurs lors d'une seance ouverte au public, puis lors d'une interrogation a huis clos. Pour l'ancien directeur du FBI, les raisons avancees par la Maison Blanche pour justifier son licenciement sont des  << mensonges purs et simples. >>  C'est bien sa maniere de mener l'enquete sur les interferences russes dans l'election qui aurait convaincu le president de le limoger. Richard K. Sherwin, professeur de droit a la New York School of Law, revient sur les enjeux de cette sequence mediatique presentee sur toutes les televisions comme un  courthouse drama. \r\n\r\n Comment expliquer l'importance mediatique de ce temoignage ? \r\n\r\n La suspension des programmes televises des grandes chaines est rarissime, et ne concerne que les evenements tres, tres importants. Pour reprendre une idee de Carl Schmidt, nous sommes ici dans un << etat culturel d'exception >> : quelque chose d'important va etre dit qui concerne le pouvoir au sommet de l'Etat, ce qui renforce l'attente des observateurs. Quatre recits differents se deroulent simultanement, structures comme dans un proces, avec des questions et contre-interrogatoires. Le premier recit, c'est la cyber-guerre et l'intervention de la Russie dans notre vie democratique. Les elus republicains defendent un deuxieme recit fonde sur le ressentiment des democrates : ils ont perdu l'election et tentent un coup politique contre l'administration Trump. Il y a aussi l'histoire de la destitution du President, ce temoignage de James Comey serait donc un simulacre de proces pour une future procedure d' impeachment  a partir des collusions entre l'entourage de Trump et l'effort russe pour hacker la democratie americaine. Le dernier recit est le proces contre les medias. James Comey a rappele que c'est l'integrite de la democratie qui est en jeu. Donald Trump et ses soutiens les plus actifs avancent la notion d'une conspiration des medias au service d'interets politiques contre le peuple. \n                \t\n                 \r\n\r\n \"Il apparait comme un hero americain, un 'G-Man' loyal et courageux de la pop culture, qui va droit au but, parle de la facon dont il a ete eleve, n'a pas peur de s'autocritiquer.\" \r\n\r\n Existe-t-il des precedents historiques a ce temoignage ? \r\n\r\n L'affaire du Watergate vient bien entendu a l'esprit. La procedure de destitution a reuni un grand nombre de personnages. On pense aussi au temoignage d'Anita Hill en 1991 contre Clarence Thomas, dans le cadre de la confirmation de ce dernier comme juge a la Cour supreme. Ou encore aux temoignages en 1987 lors de l'affaire des contrats avec l'Iran. Tous ces temoignages avaient une structure de  soap opera . Il y a tres peu d'exemples historiques d'audition ayant eu lieu dans un contexte d'urgence nationale au point de suspendre les programmes televises. \r\n\r\n Cette audition peut-elle etre consideree comme un exemple de ce que vous nommez, dans le livre  When Law Goes Pop  (Universite de Chicago, 2000), << la ligne de fuite entre le droit et la culture pop >> ? \r\n\r\n Un evenement de cette magnitude, retransmis en direct a la television, correspond absolument au modele de la << ligne de fuite >>. J'entends par la, la facon dont la fiction et la realite se melangent afin de donner du sens a ce qui se passe. Le fait de regarder l'audition devant son ecran de television et pas dans une salle d'audience, renverse deja le cadre de reference et convoque des images de la culture populaire. Les films que vous avez vus devant ce meme ecran vous reviennent en tete. Les images du temoignage de Comey etaient statiques, ni brillantes ni travaillees comme dans une serie tele. Ce qui a renforce le serieux de l'evenement. Dans un proces, les avocats doivent etablir la credibilite d'un temoignage en construisant des personnages dans l'esprit des jures. James Comey est un bon personnage. Il apparait comme un hero americain, un << G-Man >> loyal et courageux de la pop culture, qui va droit au but, parle de la facon dont il a ete eleve, n'a pas peur de s'autocritiquer. Il vous rappelle le personnage de Humphrey Bogart dans  Casablanca  (1942). Quand il est critique sur ses choix face aux demandes presidentielles, il repond :  << je ne suis pas un heros >> . Exactement ce que dirait... un heros a la Bogart. James Comey a fait tres attention d'apparaitre comme credible et non partisan. Il a critique l'ancienne ministre de la Justice democrate Loretta Lynch et condamne un article du  New York Times  pour avoir diffuse des informations erronees. Du coup, les senateurs republicains n'ont pas pu critiquer son personnage, seulement questionner certains de ses choix. Il a aussi reconnu avoir devoile le contenu d'une de ses notes relatives a une conversation avec le President, a un ami, professeur a l'universite Columbia, pour qu'il la transmette a la presse. Les republicains peuvent donc l'accuser d'etre un << leaker >>, le responsable d'une fuite et d'etre anti-americain. Mais il a redige cette note non classifiee en partant d'une conversation personnelle, et l'a communique apres son licenciement, en tant que citoyen prive. \r\n\r\n                    \"Le fait de regarder l'audition devant son ecran de television et pas dans une salle d'audience, renverse deja le cadre de reference et convoque des images de la culture populaire.\" (Dans une rue de New York le 10 juin 2017).\r\n          (c) Spencer Platt/Getty Images/AFP      \r\n\r\n Quelles conclusions juridiques tirez-vous de cette audition ? \r\n\r\n Le plus important est de savoir si les faits rapportes sont assez forts pour etre qualifies d'entrave a la justice. Dans l'affaire du Watergate, c'est ce qui a contribue au declenchement de la procedure de destitution. Richard Nixon a simplement accepte une suggestion de verser des pots-de-vin pour acheter le silence des << plombiers >> et cela a suffi pour la qualification d'obstruction a la justice. James Comey a ete tres clair : quand le President a dit  << j'espere que vous trouverez une solution pour abandonner tout ca  >>, il exprimait son desir de voir l'enquete s'arreter. Cette revelation est tres prejudiciable pour Donald Trump. Mais pour etre qualifiee, l'intention d'entrave a la justice doit etre faite de facon malhonnete. On voit deja des strategistes de la Maison Blanche expliquer que Donald Trump est un politicien amateur, qui prend ses marques, et qu'il n'avait pas l'intention malveillante d'obstruer quoique ce soit. Selon moi, la charge d'entrave a la justice est en train de se renforcer, mais personne ne sait combien de temps les enquetes vont prendre avant d'aboutir.   \r\n\r\n \"La plupart des Americains ne considerent pas la presse comme l'ennemi.\" \r\n\r\n L'enquete sur l'intervention russe fait l'objet de nombreuses fuites dans la presse. Le 5 mai, Reality Leigh Winner, une jeune femme de 25 ans, a ete arretee par le departement de la Justice. Elle aurait transmis des documents confidentiels de la NSA au site  The Intercept . Peut-on s'attendre a une continuite entre l'administration Obama et l'administration Trump dans la poursuite des responsables de fuite dans la presse ? \r\n\r\n Etant donne l'animosite de Trump face a la presse, il est certain qu'il poursuivra judiciairement les responsables des fuites, au moins aussi intensement qu'Obama (les actions contre les fuites du president democrate avaient beaucoup surpris ses soutiens liberaux). Donald Trump doit faire face aujourd'hui a de serieux problemes. Il s'est aliene la communaute du renseignement et il y a beaucoup de speculations concernant de haut-grades qui seraient eux-memes responsables de fuites. Le personnel de la Maison Blanche est en plein desarroi, les conseillers se battent entre eux, ils cherchent des moyens de proteger leurs emplois. Et il ne faut pas oublier le contexte d'etat d'urgence dans lequel nous sommes. Les fuites peuvent etre aussi percues comme des actes nobles et patriotiques. Pourquoi Donald Trump n'a-t-il pas mobilise les agences de renseignement pour faire la lumiere sur les interventions russes dans la campagne, et s'est-il uniquement concentre sur les enquetes qui concernent ses proches ? Je ne crois pas que les relations entre la Maison Blanche et la presse puissent encore empirer. Trump a deja qualifie la presse << d'ennemi du peuple >>, sans savoir qu'il citait Staline. Or, la plupart des Americains ne considerent pas la presse comme l'ennemi. Desormais, c'est le tribunal de l'opinion publique qui va compter. \r\n\n\n                                                    ", "theme": "monde"}