{"title": "Europe 1 : a la rentree, il y aura deux fois plus de Frederic Taddei (et de Christophe Hondelatte)", "newspaper": "Telerama", "author": ["Aude Dassonville"], "date_publi": "2017-06-28", "content": "\n                            \n                             Apres avoir vu son  Europe 1 Social Club  reduit a une heure cette saison (entre 21h et 22h), Frederic Taddei devrait, selon nos informations, retrouver une emission de deux heures a la rentree. Chaque jour sur Europe 1, le journaliste prendra l'antenne a 19h pour un rendez-vous d'actualite inspire de  Ce soir ou jamais , le magazine qu'il a presente pendant dix ans sur France 3 et France 2 jusqu'en mai 2016 (remplace par  Hier, aujourd'hui, demain ,  qui s'est achevee au bout d'un an ). Entoure de plusieurs intervenants issus des milieux politiques et journalistiques, mais aussi du monde des idees et de la culture, il devrait lancer une reflexion quotidienne sur les themes de societe charries par l'actualite. En deuxieme heure, l'animateur devrait conserver une formule proche de son  Social Club , qui brasse depuis la rentree 2013 litterature, theatre, expositions, etc. \r\n\r\n Avec Cohen, Burki, Hondelatte... \r\n\r\n Une nouvelle grille de programmes se met donc progressivement en place a Europe 1, apres que  Frederic Schlesinger a ete nomme vice-PDG de la station au cote d'Arnaud Lagardere . L'ancien numero 2 de Radio France devrait officiellement entrer en fonction la semaine prochaine, de meme qu'Emmanuel Perreau, qui a quitte la direction des programmes et de l'antenne de France Inter pour le suivre ; a la redaction, Donat Vidal-Revel, recrute au  Parisien , est deja en poste. \r\n\r\n En reaffirmant la place de Frederic Taddei sur Europe 1, la station fait de lui l'autre << poids lourd >> de sa grille, avec  Patrick Cohen  -- qui accede aux commandes d'une matinale vraisemblablement prolongee jusqu'a 9h30. Une troisieme vedette s'ajoute a cette affiche,  ainsi que l'indique  Le Parisien  : Christophe Hondelatte renoue avec l'info et officiera pendant deux heures, de 17h a 19h. En premiere partie, il devrait revenir avec un recit, -- comme aujourd'hui  dans  Hondelatte raconte  mais sur des faits d'actualite recents --, suivi d'une discussion avec des invites. La deuxieme heure devrait adopter une forme plus classique, avec un journal (actuellement presente par Isabelle Millet) et une interview menee par l'ancien journaliste de RTL lui-meme. Taddei et Hondelatte remplacent ainsi Nicolas Poincare, qui s'apprete a diriger les reportages de la redaction et assurer une emission le week-end. \r\n\r\n Europe 1 a egalement recemment confirme l'arrivee de l'animatrice Daphne Burki a la presentation d'une quotidienne de fin de matinee. Les auditeurs devraient aussi retrouver les voix de Franck Ferrand, Thomas Thouroude ou encore de Maxime Switek qui pourrait etre confirme aux informations de la mi-journee. \r\n\n\n                                                    ", "theme": "radio"}