{"title": "Biennale des photographes arabes contemporains : ce qu'il faut savoir sur l'edition 2017", "newspaper": "Telerama", "author": ["Raoul  Mbog"], "date_publi": "2017-06-26", "content": "\n                            \n                             Une cinquantaine d'artistes repartis en huit lieux d'exposition parisiens. La deuxieme edition de la Biennale des photographes du monde arabe contemporain, qui se tient du 13 septembre au 12 novembre prochains, s'annonce riche en decouvertes et en innovations. Alors que l'edition de 2015 presentait un panorama du monde arabe, celle de 2017 << zoomera >> sur la Tunisie, un pays aux pratiques artistiques peu mises en avant. L'evenement est initie par l'Institut du monde arabe (IMA) avec l'appui de la Maison europeenne de la photographie (MEP). Objectif :  << sortir des cliches les plus ecules sur le monde arabe, en reveler des realites cachees, ameliorer la comprehension entre les peuples >> , explique Jack Lang, president de l'Institut du monde arabe. L'institution qu'il preside est l'organisatrice de cette biennale avec l'appui de la Maison europeenne de la photographie. Voici quatre choses a savoir sur le deroulement de l'edition de cette annee. \r\n\r\n Regarder le monde arabe autrement \r\n\r\n L'edition de l'automne prochain est dediee a Leila Alaoui, jeune photographe franco-marocaine, tuee lors d'un attentat terroriste a Bamako, au Mali, en janvier 2016, au moment meme ou ses oeuvres etaient exposees a la Maison europeenne de la photographie dans le cadre de la premiere biennale. Cette portraitiste parcourait le monde pour donner une image digne aux laisses-pour-compte. \r\n\r\n L'hommage qui lui sera rendu traduit tout l'esprit de l'evenement, qui est de croiser les regards des photographes arabes avec ceux issus d'autres regions mais qui s'interessent au monde arabe. Resultat,  << les oeuvres figurant dans le cadre de cette Biennale offre une vision poetique, en comparaison avec l'atmosphere tumultueuse qui regne aujourd'hui au sein du monde arabe, faite de conflits et d'inegalites >> , souligne Gabriel Bauret, commissaire general de l'evenement. Pour le curateur, l'idee qui sous-tend l'ensemble des expositions n'est pas de temoigner de l'actualite immediate mais de  << permettre de regarder le monde arabe autrement >> . \r\n\r\n Zoom sur la Tunisie \r\n\r\n << En 2015, la manifestation etait davantage portee par une approche generaliste. Le souci etait de couvrir toutes les regions du monde arabe. Cette fois-ci, nous allons approfondir l'exploration de certains territoires et de la creation photographique qui s'y developpe >> , indique le commissaire general Gabriel Bauret. \r\n\r\n Le choix des organisateurs s'est porte sur la Tunisie, un pays qui connait l'emergence d'une jeune garde d'artistes talentueux. Une vingtaine de photographes contemporains ont ete selectionnes avec l'appui de la curatrice tunisienne Olfa Feki afin de participer a une grande exposition qu'abritera l'Institut du monde arabe.  << Cette exposition presentera une traversee des villes et des pensees et une ouverture des frontieres physiques et mentales >> , annonce deja Olfa Feki, qui mene des recherches sur les arts visuels a Tunis, ou elle reside. \n                \t\n                 \r\n\r\n Les Algeriens seront egalement a l'honneur, puisqu'une exposition sera consacree a ce pays  << qui ne beneficie pas toujours dans le domaine de l'art des memes attentions que les autres >> , fait remarquer Bruno Boudjelal. Le photographe franco-algerien assure le commissariat de cette exposition que le public pourra decouvrir a la Cite internationale des Arts, a Paris. \r\n\r\n Quelques noms a suivre \r\n\r\n Parmi les cinquante photographes exposes, plusieurs sont d'origine tunisienne, ages d'une trentaine d'annees. Ainsi, Ziad Ben Romdhane a commence sa carriere de photographe documentaire et de photojournaliste en 2011, au moment du printemps arabe. Il a fait partie du programme Arab Documentary Photography, soutenu par le Fonds arabe pour les arts et la culture (AFAC) base au Liban. \r\n\r\n                    Hicham Benohoud, serie \"Acrobatics\".\r\n          (c) Hicham Benohoud. Courtesy l'artiste et Loft Art Gallery / Casablanca      \r\nDourad Souissi vit a Tunis. Il viendra presenter a Paris une serie de portraits de jeunes hommes arabes. Ce photographe ne en 1979 explore les differentes regions marginalisees de son pays pour aborder les consequences sociales et politiques de la revolution du 14 janvier 2011, qui avait chasse Ben Ali du pouvoir, en Tunisie. \r\nLe public pourra egalement decouvrir (ou redecouvrir) des oeuvres d'artistes plus connus comme la Tunisienne Hela Ammar, une artiste visuelle specialisee sur des questions de memoire et d'identite. De nombreux autres artistes qui s'interessent a cette region sont invites. A l'instar de la photographe francaise Scarlett Coten, qui questionne l'intimite et les identites masculines dans les pays arabes depuis une quinzaine d'annees. Ou encore l'Espagnol Roger Grasas dont le travail sublime les paysages du Maghreb et du Moyen-Orient. \r\n\r\n Ou voir les images a Paris ? \r\n\r\n Huit lieux ont ete retenus pour cette Biennale. D'abord, l'Institut du monde arabe, initiateur de cette rencontre. L'IMA s'est toujours voulu un pont entre pont entre la civilisation arabe et la civilisation europeenne. Ensuite, la Maison europeenne de la photographie. Les travaux de trois photographes y seront exposes : l'Algerienne Farida Hamak, le Marocain Hicham Benohoud et la Russe Xenia Nikolskaya, qui a realise une serie d'interieurs vides au Caire. \r\n                    Xenia Nikolskaya, \"Tiring department store, Cairo\" (2010) - serie \"Dust\"\r\n          (c) Xenia Nikolskaya. Courtesy l'artiste.      \r\n\r\n Le public pourra ensuite se diriger a la Cite internationale des arts ou sera presente le << focus >> sur l'Algerie. Vingt photographes y participent. Tous ne en Algerie, ils ont entre 20 et 30 ans. quatre galeries parisiennes se sont jointes aux trois premieres institutions pour completer le parcours de la Biennale. \r\n\r\n La Galerie Binome qui accueille deux artistes, le Francais Mustapha Azeroual et la Syrienne Sara Naim. La Galerie Clementine de la Feronniere ; Photo12 ; Thierry Marlat qui recevra l'artiste libanaise Randa Mirza. Pour finir, le parcours des oeuvres seront egalement presentees a la mairie du IVe arrondissement de Paris. \r\n\n\n                                                    ", "theme": "sortir"}