{"title": "Essaouira, berceau et tremplin de la culture gnaouie", "newspaper": "Telerama", "author": [""], "date_publi": "2017-07-04", "content": "\n                            \n                             Il aura fallu le suivre a la trace pendant presque deux jours pour l'attraper. La nuit, dans les rues bondees, humides et venteuses d'Essaouira, Mehdi Nassouli ne peut faire un pas sans qu'on l'apostrophe. Les molosses de la securite, habituellement inflexibles et zeles, lui serrent chaleureusement la main, les copains et badauds qui croisent son chemin l'etreignent, les filles, sourires timides, ont les yeux qui petillent. \r\n\r\n Il est plus de deux heures du matin en ce week-end du 1er juillet 2017. Le jeune gnaoui, apres un concert avec Hindi Zahra et une breve apparition aux cotes du celebre et tres respecte Hamid El Kasri, accepte enfin de se laisser kidnapper dans un riad de la medina pour raconter, entre deux boulettes de sardines, son cheminement exemplaire. Un parcours analogue en quelque sorte a celui du festival qui l'accueille en vedette aujourd'hui : Mehdi a 31 ans et son histoire est celle d'un instrumentiste-chanteur traditionnel qui arpente le globe et qui embrasse la modernite en associant son guembri (instrument gnaoui principal, sorte de luth-basse) a des styles aussi divers que varies. \r\n\r\n L'heritage des esclaves noirs \r\n\r\n Cette ouverture sur le monde est precisement le leitmotiv du  festival Gnaoua d'Essaouira  qui, depuis vingt ans, fait rayonner - avec une communication bien huilee - la culture gnaouie desormais bien integree dans l'ere de la musique globalisee. Decrite de maniere reductrice comme l'heritage des esclaves noirs dans un Maghreb islamise, cette musique, dont on fait remonter l'acte de naissance au XVIe siecle, est malgre tout intrinsequement sub-saharienne avec une grammaire rythmico-melodique qui s'apparente au langage musical de l'Afrique de l'Ouest. \r\n\r\n Le guembri, instrument a trois cordes en boyaux, avec une caisse de resonnance en peau de chevre - bien loin du luth arabe en bois - evoque jusque dans son nom le gambare du Senegal. Autant dire que d'un point de vue formel, il n'y a ici  d'arabe que la langue qui chante et loue le prophete et les saints de l'islam. Avec un instrumentarium reduit - des crotales (qraqebs), parfois un tambour (tbal), mais avant tout ledit guembri joue par le maitre de ceremonie (maalem) -, la musique est construite, a l'image du blues et du gospel, sur un procede de << call-and-response >> entre le leader et sa troupe. La pulsation est lancinante, destinee a la transe. Et pour cause, la musique gnaouie reste avant tout therapeutique. \r\n\r\n Traditionnellement, on la joue dans les maisons d'Essaouira, de Marrakech et d'ailleurs au cours de lilas, rituels en trois phases - avec sacrifice animal - qui durent du coucher au lever du soleil. Cet aspect rituel reste evidemment de cote pendant le festival qui s'interesse avant tout a un concept de << fusion >> : parmi les plus reussies cette annee, il faut citer celle de Mehdi Nassouli et Titi Robin accompagnes d'un epoustouflant chanteur issu de la tradition soufie pakistanaise, Shuheb Hasan. \r\n\r\n Evolution des mentalites \r\n\r\n En trois jours et sur differentes scenes eparpillees dans la ville, le Bresilien Carlinhos Brown, le pianiste congolais Ray Lema, le bluesman americain Lucky Peterson et bien d'autres se sont associes au groove des plus grands maalems marocains, desormais rodes a l'exercice.  << Le festival a largement fait evoluer les mentalites,  precise Mehdi Nassouli.  Avant, la grande majorite des maalems s'opposaient a l'idee de jouer avec d'autres instrumentistes. Finalement, ils ont realise qu'il etait possible d'avoir deux pratiques : d'un cote la lila traditionnelle, de l'autre la scene et la confrontation a d'autres horizons. Une experience tres enrichissante. En vingt ans, le festival a egalement reussi a reconnecter une jeunesse uniquement attiree par l'Occident. Quand Marcus Miller debarque ici, achete un guembri et declare : \"maintenant je sais vraiment d'ou vient le slap\", les jeunes musiciens marocains qui ne s'interessent pas a notre culture changent de regard. >>   \n                \t\n                 \r\n\r\n Un constat partage par l'incontournable maalem d'Essaouira et fondateur du festival, Abdeslam Alikane :  << Autrefois, notre musique etait cantonnee au cercle des inities. Les Marocains, meme d'ici, ne la connaissaient pas. Desormais, on en ecoute partout >>.  A tel point que cette renaissance stimule de nouvelles vocations. Trop ?  << Enormement de jeunes pensent pouvoir devenir maalems aujourd'hui,  poursuit Alikane.  Ils se disent qu'il suffit d'avoir un guembri, un costume, une camera, deux ou trois qraqebs et une page Facebook... Mais attention, on ne s'autoproclame pas maalem : on le devient en connaissant bien tout le repertoire. >> \r\n\r\n Si le Festival Gnaoua d'Essaouira (dont les concerts sont gratuits pour la plupart) a su developper en deux decennies un travail incontestablement admirable, pedagogue et benefique, toutes les musiques traditionnelles qui jouissent d'un tel engouement populaire sont soumises au risque d'une evolution trop brutale - meme si la tradition semble nettement preservee et separee des circuits economiques. A ce jour, la majorite des maalems sont heritiers d'un enseignement traditionnel qui a precede cette explosion mediatique. Mais, dans ce regne de l'oralite, quid des generations futures qui recevront un savoir de maitres nes avec cette double culture enracinee et mondialisee ? \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}