{"title": "Le documentariste Michael Prazan sur les traces de l'inconnue qui sauva son pere", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-13", "content": "\n                            \n                             Il faut imaginer  Michael Prazan,  auteur renomme de documentaires historiques, face a l'ecran transmettant en direct l'image de son pere. Nous sommes le 18 mai 2006, dans les locaux de l'Institut national de l'audiovisuel. Bernard Prazan evoque son passe d'enfant cache dans le cadre d'une collecte de temoignages soutenue par la  Fondation pour la memoire de la Shoah . Son fils a du batailler ferme pour le convaincre de rompre ce silence entretenu tout au long de sa vie. Il l'a accompagne a Bry-sur-Marne et, seul dans une petite piece, suit avec attention l'entretien que conduit sa consoeur  Catherine Bernstein , realisatrice de documentaires historiques non moins remarquables que les siens.  << Moi qui ai l'habitude de mener ce genre d'entretiens, je me retrouvais dans une situation de simple spectateur,  se souvient Michael Prazan.  C'etait troublant, mais reposant et rassurant, car mon pere etait entre de bonnes mains. Il n'avait rien d'un client facile. Il etait arrive bute et n'a pas hesite a balayer d'un revers de la main certaines questions posees. Catherine Bernstein a magnifiquement manoeuvre, sans se laisser atteindre par ses rodomontades. Elle l'a pousse dans ses retranchements jusqu'a ce qu'il cede, et je l'ai vu rendre les armes. >> \r\n\r\n                    La sauveuse de Bernard Prazan, Therese L., qui fut deportee a Auschwitz.\r\n          (c) Musee national Auschwitz-Birkenau      \r\n\r\n \" Qui etait la jeune femme qui a fait passer mon pere et sa soeur en zone libre et qui, a l'en croire, travaillait de meche avec la Gestapo ?\" \r\n\r\n Suivant a distance l'entretien, aujourd'hui disponible sur le site de l'INA, Michael Prazan decouvre des bribes du passe de son pere, aujourd'hui decede, sur lesquelles il ne reviendra plus.  << Il ne regrettait pas d'avoir parle, bien au contraire ; ca l'avait soulage. Mais il ne s'attardait jamais sur le passe, et je n'ai pas ose le questionner pour dissiper les zones d'ombre qui persistaient. >>  Parmi les questions demeurees en suspens a la mort de Bernard Prazan, le 29 decembre 2011 : l'identite de la passeuse qui s'engagea a conduire en zone libre l'enfant de 7 ans et sa soeur ainee. Une inconnue, dont on apprend qu'elle etait proche de Pierre Lussac, collaborateur avere et faux passeur qui livra sans vergogne des Juifs a la police allemande -- parmi lesquels une cousine de Bernard Prazan.  << Qui etait la jeune femme qui a fait passer mon pere et sa soeur en zone libre et qui, a l'en croire, travaillait de meche avec la Gestapo ? >>  s'interroge-t-il au mitan de cette enquete exceptionnelle par la force avec laquelle elle fait dialoguer l'histoire familiale avec la grande histoire, relie le passe au present et renouvelle notre regard sur une periode pourtant abondamment traitee, soulevant des questions qui continuent de travailler en nous bien apres le generique de fin. \r\n\r\n                    \n                \t\n                 \r\n\r\n\r\n \"J'ai mis des annees a verifier son temoignage.\" \r\n\r\n Qui etait Therese L., dont Michael Prazan trouve le nom dans un livre et la trace a Houlgate, ou sa quete le mene alors qu'il n'a pas encore l'idee du film en tete ?  << Avant d'aller la voir chez elle et compte tenu des preventions que m'inspiraient les paroles de mon pere, j'ai fait envoyer a Mme L. l'integralite de son temoignage a l'INA. Et je me suis rendu en Normandie avec une camera pretee par un ami pour conserver la trace de ce qu'elle me dirait. J'ai trouve une femme secouee par ce qu'elle venait de voir, mais decidee a donner sa version des faits. J'ai passe la journee avec elle. J'en suis sorti sans savoir quoi penser, glace par l'antisemitisme emanant de certains de ses propos et nullement convaincu. J'avais des doutes jusque sur sa deportation a  Auschwitz-Birkenau , dans le convoi du 24 janvier 1943 -- celui de Marie-Claude Vaillant-Couturier, Danielle Casanova et  Charlotte Delbo . J'ai mis des annees a verifier son temoignage point par point, a m'attacher a elle et a comprendre qui elle etait. A decouvrir que cette femme disait vrai, meme si elle ne m'a pas forcement tout dit. Et a finir par voir la larme discrete qui perle sur son visage quand elle evoque la destruction des Juifs de Hongrie. >> \r\n\r\n Un documentaire tout en ambiguites \r\n\r\n Le temoignage et la personnalite impressionnante de Therese L. donnent au film de Michael Prazan, dans sa seconde partie, toute son ampleur et sa complexite. On n'en dira pas plus, pour laisser a chacun le soin de decouvrir cette  Passeuse des Aubrais  (1). Un documentaire tout en ambiguites, en degrade de gris, et dont la profondeur se decouvre peu a peu. Comme se decouvre son sujet, qui traite sans le dire des histoires que l'on se raconte et que l'on se transmet d'une generation a l'autre, qu'il appartient a chacun de questionner, de deconstruire, pour les recomposer dans une forme parfois plus veridique que celle du temoignage dont elles sont issues. \r\n\n\n                                                    ", "theme": "television"}