{"title": "La bedetheque ideale #160 : \"A boire et a manger, t.4\", une savoureuse comedie a l'italienne", "newspaper": "Telerama", "author": ["Stephane Jarno"], "date_publi": "2017-05-28", "content": "\n            \t\t\t\t    \n            \t\t\t\t     Guillaume Long , le retour. Ecrit a quatre mains avec la cuisiniere lyonnaise  Sonia Ezgulian , le nouvel opus d' ABAM  ( A boire et a manger)  marque un tournant dans la serie publiee depuis 2009 sur  le blog du  Monde . Si l'autofiction et l'humour figurent toujours en bonne place au menu de ces aventures gastronomiques, ce quatrieme tome s'ouvre davantage a la fantaisie et a l'emotion. Emaille de portraits intimes joliment ecrits par Ezgulian, cet album qui accueille pour la premiere fois des illustrations pleine page et de savoureux dessins onirico-gastronomiques, se deguste comme une comedie italienne. Le coeur leger, les mains dans la pate et le sourire aux levres. \r\n\r\n   \r\n\r\n Aubergines vapeur \r\n\r\n      \r\n\r\n << Sonia et moi, nous nous connaissons depuis longtemps. Nous habitons tous deux a Lyon et partageons la meme passion pour la cuisine. Je savais qu'elle appreciait mon travail, mais jusqu'a ce que je lise ses livres, j'ignorais qu'elle ecrivait aussi bien. Au depart, je devais juste illustrer ses textes, et puis, au bout de deux ou trois mois, l'idee d'un travail a quatre mains s'est imposee. Dire que c'est \"notre bebe\" releverait un peu de l'inceste car j'ai toujours considere Sonia comme ma mere d'adoption lyonnaise. En revanche, chacun s'est parfaitement coule dans l'univers de l'autre. Evidemment toutes ces petites histoires, comme les dialogues d'ailleurs, sont des fictions... inspirees de scenes vecues ! Je prends des notes, griffonne quelques mots-cles sur mon bloc, mitraille avec mon portable, et puis je laisse reposer. Quatre ou cinq mois plus tard, je reconstruis la scene a ma facon pour la rendre plus spectaculaire, plus pertinente. En meme temps, je suis assez fidele au detail et a ce que j'ai vu, je conserve l'esprit general. Comme le disait Boris Vian dans  L'Ecume des jours , c'est \" une projection de la realite sur une surface chauffee a blanc et ondulee \". Sonia est quelqu'un de foncierement doux et gentil,  j'ai ete oblige de forcer le trait en la dessinant, de lui creer des asperites pour que la mayonnaise prenne. Dans la BD, elle s'agace de mes betises, repond du tac au tac, m'envoie des vannes. Ce qui l'a beaucoup deconcertee en decouvrant les planches ; elle ne se reconnaissait pas et craignait  l'image que cela allait donner d'elle. Je lui ai explique que ce n'etait rien de plus qu'un personnage de papier, elle s'est finalement prise au jeu et m'a souvent incite a en faire plus, notamment sur sa famille armenienne ! Moi-meme, je ne me depeins pas sous un jour avantageux, c'est ma caution pour pouvoir me moquer - gentiment - des autres. En dedicace, les gens m'abordent comme s'ils me connaissaient deja, c'est le tutoiement direct, les anecdotes en cuisine, des invitations a diner, des femmes enceintes me decrivent en detail ce qu'elles mangent, j'ai meme eu des demandes en mariage ! Mes lecteurs sont plutot sympas, c'est un public familial, d'ailleurs beaucoup d'entre eux ne lisent pas de BD habituellement. >> \n                \t\n                 \r\n\r\n   \r\n\r\n   \r\n\r\n Lisettes miraculeuses \r\n\r\n      \r\n\r\n << J'ai  eu enormement de plaisir a dessiner ces pages. Je les ai faites vers la fin de notre collaboration, a un moment ou j'en avais un peu marre de toujours nous dessiner dans la cuisine. J'avais envie de grands dessins. Et puis il y avait l'angoisse de ce grand repas napolitain a venir. Il y avait tellement de plats au programme... Je ne voyais pas comment j'allais faire pour les depeindre tous ! Alors j'ai eu l'idee de ces \"repas-paysages\". Se representer a la meme echelle que la nourriture, c'est une facon implicite de montrer que l'on a mange plus que de raison. C'est aussi un clin d'oeil - modeste -au  Philemon  de  Fred , j'aime beaucoup ce personnage qui circule dans les pages. Et puis les dessins contemplatifs, c'est reposant, ca m'a permis de travailler davantage les dialogues. J'adore le langage tres parle facon Claire Bretecher ou Edika. La, j'ai eu plus d'espace pour me lacher, je peux developper sans que cela deborde des cases ou cache mon dessin. C'etait aussi l'occasion de dessiner les titres, un exercice qui m'inspire, c'est comme si on pouvait sentir le plat ou le gouter avant de passer a table ! \r\n\r\n Pour les ingredients, je travaille surtout sur documents, des photos souvent trouvees sur Internet ou, comme ici, prises d'apres modeles, ce sont les plats tels que Sonia les a prepares. Je travaille beaucoup sur les couleurs pour donner faim. L'appetence passe surtout par l'oeil. Au fil des chroniques, j'ai appris a soigner les reflets, montrer l'humidite, la consistance, la sapidite des aliments, quitte, parfois, a m'accorder quelques libertes. Les lisettes par exemple, une fois cuits, ces petits maquereaux deviennent marron, mais sans leurs reflets turquoise, ils sont bien mois appetissants. Alors j'ai un peu triche sur l'image, tout en restant coherent. Beaucoup de BD qui traitent de la gastronomie ont ete publiees ces dernieres annees, j'ai beaucoup aime  La Passion de Dodin-Bouffant , Mathieu Burniat avait trouve le ton et la bonne distance. >> \r\n\r\n   \r\n\r\n Un repas reussi \r\n\r\n      \r\n\r\n << Le personnage de Monsieur Gallimard, l'editeur un peu envahissant, est apparu des le second album d' A boire et a manger . Je voulais renouveler le cheptel des personnages secondaires de la serie, le cigare c'est une reminiscence du personnage de  Pat Hibulaire  dans les aventures de  Mickey . C'est un \"running gag\" qui concentre tous les cliches propres aux editeurs : des grippe-sous qui font signer des contrats, donnent des conseils bidon et essaient toujours de vous arnaquer. Rien a voir evidemment avec la realite de leur travail. Les miens chez Gallimard abattent un boulot phenomenal, ils m'aident, me conseillent, veillent a la coherence de l'ensemble, traque les redites, m'encouragent, supportent patiemment mes retards... Et ne fument pas de cigare ! Ce personnage recurrent me permet aussi d'avoir une distance sur mon travail, de jouer avec ce que je viens de dessiner, c'est un peu ma coccinelle a moi. \r\n\r\n Cette derniere page est aussi celle de la \"reconciliation\". Il etait important pour moi de montrer au-dela des passages droles, le cote tendre et complice qui existe entre les deux personnages. Ce sont des petits moments que j'essaie d'amener dans tous mes albums et qui permettent le contraste avec des passages droles. Je cherche toujours le bon dosage entre l'humour et la comedie sentimentale, ce melange subtil qui m'enchante dans les premiers films de  Wes Anderson ,  Bottle Rocket  ou  La Vie aquatique . Je tiens, moi aussi, a donner une seconde chance a tous mes personnages, meme s'ils peuvent parfois apparaitre ridicules ou mesquins, il y a toujours un moment ou j'arrondis le trait, ou je montre que ce sont aussi des etres humains, des gens sympas. \r\n\r\n   \r\n\n\n            \t\t\t\t                \t\t\t\t\t    \n    \n    \n             Sur le meme theme \n         Planches commentees La bedetheque ideale #159 : \"La Structure est pourrie, camarade\", ou l'enfer du beton Planches commentees La bedetheque ideale #158 : Gabrielle Piquet eclaire \"La Nuit du misothrope\" Planches commentees La bedetheque ideale #157 : Bastien Vives imagine \"Une soeur\"et dessine une romance \n     \n            \t\t\t\t                \t\t\t\t", "theme": "livre"}