{"title": "Nancy Sinatra & Lee Hazlewood (2), violons vengeurs et vin d'ete", "newspaper": "Telerama", "author": ["Francois Gorin"], "date_publi": "2017-06-13", "content": "\n                            \n                             Encore des bottes (montantes) au debut de la video de  Jackson . Un cousin americain du  Get back  des  Beatles  (a paraitre... plus tard). C'est un an apres, 1967. L'album correspondant est  Country, My Way  (notez le clin d'oeil a  papa ), toujours sous le seul nom de Nancy Sinatra mais tout va tres vite alors, ne brulons pas les etapes. Rien qu'en 1966 ont paru trois LP. Sur le deuxieme  How Does That Grab You ? , on trouve sa version du  Bang Bang  de  Sonny  par  Cher . Au troisieme, elle est a Londres et sur la pochette de  Nancy In London , pose dans un bus a imperiale flambant rouge, la botte droite bien en evidence. Lee Hazlewood signe ici quatre morceaux sur douze. Les autres evitent la banalite en preservant la variete :  Wishin' and Hopin'  de  Bacharach-David ,  This Little Bird  de J.D. Loudermilk,  On Broadway  de Leiber, Stoller, Mann & Weil... C'est le premier objet d'elle que j'ai possede. L'album ou le baryton caverneux de Lee Hazlewood vient pour la premiere fois donner la replique a sa belle.  Summer Wine , son ambiance western et ses cuivres a la  Mission Impossible . Un mariage vocal scelle dans un cocktail genialement poisseux de vin fruite et de desirs inavouables.  Strawberries cherries and an angel's kiss in spring...  La recette par lui, la meme par elle. Un dialogue qui n'en est pas un. C'est nouveau, ca, dans les duos. Ils ont l'air d'evoluer cote a cote. Ils ne se regardent pas, n'echangent aucun regard complice ou langoureux. Les violons sont plus menacants que romantiques. Les cuivres lourds d'orage. Si Nancy Sinatra est un peu la creature de Lee Hazlewood, qui a trouve pour elle la note, le look et les chansons, l'ours n'a pas fait d'elle sa poupee. C'est une affranchie qui chante, pas une egerie qui minaude.  Friday's Child , au bout de l'autre face, n'est pas mal non plus dans le genre effronte. Quant a la formule a deux,  Summer Wine , qui n'est au depart que la face B de  Sugar Town , aura bientot des suites.  \r\n\r\n a suivre \r\n\r\n Nancy Sinatra (w. Lee Hazlewood)   Summer Wine  (1966) \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}