{"title": "L'exposition de la Cite des sciences survole les aventures de \"Valerian et Laureline\"", "newspaper": "Telerama", "author": ["Laurence Le Saux"], "date_publi": "2017-06-17", "content": "\n                            \n                             Ils vivent au XXVIIIe siecle, mais traversent les epoques comme qui rigole pour retablir l'equilibre entre les peuples et les planetes. Valerian et Laureline sont deux agents spatio-temporels sortis de l'imagination du scenariste Pierre Christin et du dessinateur Jean-Claude Mezieres ; et surtout les heros d'une serie phare de la science-fiction dessinee, lancee il y a cinquante ans -- et bientot sur les ecrans, filmee par Luc Besson. \r\n\r\n A lire aussi La bedetheque ideale #145 : \"Valerian et Laureline\" quinquagenaires, mais encore verts \r\n\r\n A la Cite des sciences et de l'industrie de la Villette, une exposition s'interesse a leur univers, par le prisme des sciences, forcement. Trois eminents specialistes -- l'astrophysicien Roland Lehoucq, le geographe Alain Musset et le paleontologue Jean-Sebastien Steyer -- partagent leur vision de l'oeuvre, au fil de quatre thematiques (<< univers >>, << civilisations >>, << diversite >> et << politique-fiction >>). \r\n\r\n A lire aussi  Pierre La Police : \"J'aime les catalogues de vente par correspondance de survetements turcs\" \r\n\r\n La scenographie ne manque pas d'interet, exposant en majeste des details des planches, disseminant des Shingouz (d'etonnants extraterrestres), proposant une realite augmentee aux visiteurs. Mais le propos manque regrettablement de profondeur : on survole le contenu de la BD, sans forcement planter un decor suffisant pour qui ne la connait pas. Les aficionados ferus de science n'auront pas, non plus, acces a un eclairage scientifique pousse. Les generalites s'enchainent sur les galaxies que traversent les heros ou l'eclectisme de la faune et la flore de leur environnement. On se consolera avec, en fin de parcours, une liste de clins d'oeil graphiques (a Michel-Ange, Jerry Lewis, Moebius ou Renoir...) qui parsement les albums. On savourera le passionnant film  Page 52 , qui raconte les coulisses de la creation. Et, surtout, on s'emerveillera devant la quarantaine de planches originales exposees, temoins de l'epatante aisance de Mezieres et de la creativite de Christin. \r\n\r\n   \r\n\n\n                                                    ", "theme": "sortir"}