{"title": "\"Twin Peaks : The Return\" : David Lynch nous egare pour mieux nous retrouver", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-05-22", "content": "\n                            \n                             \r\n Si vous n'avez pas vu ces nouveaux episodes de  Twin Peaks,  ne lisez pas cet article, il contient des spoilers. \r\n\r\n <<  Est-ce le futur, ou le passe ?  >> La question, posee a l'agent Dale Cooper dans la Loge Noire, resume les espoirs et les craintes de ceux qui attendaient fievreusement le retour de  Twin Peaks . Le chef-d'oeuvre de David Lynch et Mark Frost allait-il revenir fidele a lui-meme, ou anticiper a nouveau la television de demain ? A en croire ses deux premiers episodes, diffuses sur Showtime dimanche 21 mai et a voir sur Canal+ jeudi 25 mai, un peu des deux. Seule une chose est deja sure : ces deux heures tour a tour perturbantes, etranges, folles, confuses, imparfaites, emouvantes et frustrantes, promettent que la suite de ce retour sera sans compromis et - voyons le verre a moitie plein - captivante. \r\n\r\n Personnages familliers \r\n\r\n Impossible de resumer ces premiers instants sans gacher le plaisir de leur decouverte. Impossible de les resumer tout court, tant ils ressemblent aux pieces d'un puzzle jetees aux quatre coins d'un hangar obscur. Disons seulement ceci : vingt-cinq ans apres son arrivee dans la Loge Noire, l'agent du FBI Dale Cooper (Kyle MacLachlan) cherche toujours la sortie. Son salut est lie au destin de son double malefique, echappe de la Loge en fin de deuxieme saison, a une etrange boite en verre fixee au mur d'un immeuble new-yorkais, a un meurtre lugubre quelque part dans le Dakota du Sud, et a l'enquete de ses amis de Twin Peaks, Hawk (Michael Horse), Lucy (Kimmy Robertson) et Andy (Harry Goaz). Il devrait aussi concerner une foule de visages familiers, brievement apercus, du docteur Jacoby a Bobby Briggs en passant par Shelly Johnson, Benjamin et Jerry Horne... \r\n\r\n                    \r\n\r\n Melancolie et nostalgie \r\n\r\n Il faut etre patient. Garder en tete que Lynch et Frost ont concu ce retour comme un recit feuilletonnant (pour ne pas dire comme un film de dix-huit heures coupes en episodes...). Contempler, un peu perdu, cette histoire qui ne met pour l'instant que peu les pieds a Twin Peaks, et nous balade aux quatre coins des Etats-Unis. Il y a quelque chose d'a la fois incroyablement familier et de profondement perturbant dans ce retour. La musique, le rythme, les scenes dans la Loge, certains personnages nous renvoient, avec un melange de plaisir gourmand et de melancolie, aux annees 1990. On se demande bien, en revanche, ou Lynch veut en venir. Les premieres scenes s'etirent jusqu'aux limites du supportable, portent la marque de ses derniers films,  Mulholland Drive  et  Inland Empire . On hesite, une heure durant, entre redouter le pire - un objet d'art qui aurait oublie de nous raconter une histoire; et esperer le meilleur - une introduction en forme de charade a cette nouvelle saison. \r\n\r\n Visages vieillis et cheveux gris \r\n\r\n Lynch et Frost n'ont visiblement pas l'intention de nous faciliter la tache. Ils multiplient les personnages secondaires et semblent oublier, un temps, ce qui faisaient aussi la force de leur oeuvre : l'emotion. Les premiers instants de ce retour sont mysterieux a l'exces mais desincarnes, parfois mecaniques. Il faut que les << anciens >> reapparaissent un a un pour que l'atmosphere se rechauffe, et nous rassure. Il y a quelque chose de bouleversant a revoir ces visages vieillis, ses cheveux gris, et ses regards ou brulent encore la passion des heros du  Twin Peaks  qui nous hanta il y a presque trente ans. Mais, pour l'instant, il faut accepter d'attendre, et prendre note des indices semes ici ou la, par le Geant, l'Homme a un bras, Laura Palmer et la Femme a la Buche, dont l'interprete Catherine Coulson est decedee en 2015. \n                \t\n                 \r\n\r\n                    Madchen Amick (Shelly Johnson) et Peggy Lipton (Norma Jennings) dans  Twin Peaks \r\n          @Showtime/Canal+      \r\n\r\n Inspiration sans limites \r\n\r\n Twin Peaks  revient en partie fidele a elle-meme : complexe, mysterieuse et troublante. Pour l'instant, elle oublie malheureusement, a une scene pres, qu'elle etait aussi a l'epoque pleine de second degre et formidablement parodique. Elle s'est a peine adaptee au nouveau millenaire : pas de telephones portables, un ordinateur vieillot, quelques voitures modernes. On pourrait y trouver, en cherchant bien, l'influence de certaines grandes series recentes qui lui doivent tant :  Lost  dans cette boite en verre,  Fargo  ou  True Detective  dans l'enquete au fin fond du Dakota. David Lynch a invite ses acteurs cultes (Laura Dern, Balthazar Getty, Naomi Watts, Robert Foster, Patrick Fischler) et imprime son style unique dans chaque plan, travelling avant infiniment lent, routes nocturnes eclairees par des phares de voitures, lampes torches balayant les bois... Surtout, il semble pret a laisser libre cours a son inspiration sans limites, pour nous perdre et nous combler. Nous sommes au moins rassures sur une chose :  Twin Peaks  a decide de nous secouer. A nouveau. \r\n\n\n                                                    ", "theme": "series tv"}