{"title": "Rencontre avec Mathias Depardon : \"La Turquie devient un Etat dictatorial\"", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-16", "content": "\n                            \n                               \r\n\r\n Extrait de l'entretien : \r\n\r\n << J'ai ete arrete le 8 mai alors que je faisais un reportage pour le magazine  National Geographic  sur la politique de l'eau dans le Sud-Est de la Turquie, sur les rivieres de l'Euphrate et du Tigre. Je me suis fait arreter dans le village d'Hasankeyf, qui est voue a etre enseveli par les eaux. Je photographiais les nouvelles constructions de ce village et a la suite de photos de batiments qui seraient apparemment habites aujourd'hui par les forces de l'ordre et l'armee turque, j'ai ete appele par la police du village. J'ai d'abord ete mis en garde a vue pendant une periode de seize heures. Je n'ai jamais ete directement accuse de propagande terroriste, neanmoins toutes les questions allaient dans ce sens-la et j'ai vu en signant un documents qu'il portait le titre \"propagande terroriste\" comme accusation, en turc.  \r\n\r\n On m'avait assigne un avocat qui est arrive apres douze heures de garde a vue. Mon domicile n'a jamais ete perquisitionne, ni ma chambre d'hotel. J'avais fait en sorte que mon appartement soit vide par des amis quand j'ai su que j'allais etre envoye en centre de retention. Le lendemain de ma garde a vue, je suis reste au centre de l'immigration de la ville de Batman ou il y a eu des pourparlers avec le ministere de l'Interieur a Ankara pendant huit a neuf heures. A 16 heures, ils m'ont fait part d'un nouveau chef d'accusation : aide et soutien au parti terroriste des travailleurs, a cause de photos de combattants du PKK en tenue militaire que j'avais postees sur Instagram, qui avaient pourtant plus de deux ans et qui avaient ete prises en Irak quand le PKK combattait Daech.  \r\n\r\n J'ai ete emmene en centre de retention a Gaziantep. J'etais dans une cellule, isole, ce qui est souvent le cas pour les journalistes arretes la-bas. J'ai ensuite reussi a convaincre le centre de me trouver des codetenus. La premiere semaine n'a pas ete facile, j'etais seul, j'avais droit a quinze minutes de promenade par jour, rien pour ecrire, ca a ete rude. Je tournais en rond dans ma cellule. Des Pakistanais qui avaient traverse illegalement la frontiere m'ont rejoint pour partager ma cellule pendant une petite semaine. Apres cinq jours, j'ai decide d'entamer une greve de la faim, qui a ete relayee par sept Pakistanais qui etaient aussi detenus dans le centre. Les deux Pakistanais ont alors ete remplaces par deux Syriens pour m'inciter a manger. Cette greve a un peu change le rapport avec les responsables de la prison, qui etaient inquiets et j'avais le sentiment d'etre en position de force. C'etait un coup de poker car ca aurait pu jouer en ma defaveur si ca avait dure sept, huit ou neuf jours. J'ai stoppe lorsqu'on m'a mis au courant de la rencontre entre Emmanuel Macron et Recep Erdogan au sommet de l'OTAN. C'etait peut-etre l'opportunite pour le gouvernement turc de tester la reactivite du gouvernement francais et d'initier un rapport de force. Le gouvernement francais a joue son role, sans lui je n'aurais sans doute pas ete libere. >> \r\n\n\n                                                    ", "theme": "medias"}