{"title": "Bakhtyiar Haddad, mort a Mossoul, etait un extraordinaire journaliste et \"fixeur\" irakien", "newspaper": "Telerama", "author": ["Nicolas Delesalle"], "date_publi": "2017-06-20", "content": "\n                            \n                             Samuel Forey avait prevu d'organiser une rencontre impromptue entre Bakhtyiar Haddad et Zinedine Zidane. Il connaissait le restaurant ou Zidane avait ses habitudes a Madrid. Ce correspondant du  Figaro  devait bien ca a Bakhtyiar Haddad, devenu son ami au fil des reportages qui s'enchainaient depuis le debut de la bataille de Mossoul. Journaliste kurde, natif d'Erbil, age de 41 ans, Bakhtyiar Haddad etait un fixeur aime et apprecie par tous les envoyes de la presse francaise qui ont eu la chance de travailler avec lui. \r\n\r\n Un fixeur ? Mot valise du jargon journalistique pour parler de ces femmes et ces hommes qui aident les reporters occidentaux a realiser leurs sujets dans les zones de conflit, qui connaissent bien le terrain, sont capables de desamorcer les tensions a un check-point, traduisent a l'occasion les temoignages saisis au fil des jours, demelent les situations inextricables, trouvent les informations, garantissent du mieux qu'ils peuvent la securite. \r\n\r\n Bakhtyiar Haddad etait un extraordinaire fixeur. Son bagout, son professionnalisme, ses contacts haut places et sa bonne humeur inoxydable ont permis a beaucoup de journalistes francais de revenir du terrain sains et saufs avec assez de << matiere >> pour nourrir des reportages rares et precieux. C'etait  << un gros coeur sur pattes >> , en dit Samuel Forey, qui  << aimait le foot, mais pas seulement... >>. \r\n\r\n Lundi 19 juin, dans les venelles de la vieille ville de Mossoul, au deuxieme jour de l'offensive menee par l'armee irakienne pour reduire a neant les derniers bastions de la ville tenus par l'Etat islamique, alors qu'il accompagnait les journalistes de l'agence 5bis Stephan Villeneuve et Veronique Robert ainsi que Samuel Forey, Bakhtyiar Haddad a ete tue par l'explosion d'une mine qui blessera aussi ses compagnons - Stephan Villeneuve mourra quelques heures plus tard. \r\n\r\n Hommage Stephan Villeneuve, mort a Moussoul, voulait temoigner, comprendre et agir \r\n\r\n En juin 2016, Bakhtyiar Haddad avait ete blesse par une balle lors d'un reportage sur la reprise de Fallujah. Pris pour cible par un sniper, il avait eu la main gauche dechiquetee. De nombreux journalistes francais s'etaient mobilises pour le faire hospitaliser en France, a Lyon, ou il avait finalement ete opere avec succes. Sur sa page Facebook, Bakhtyiar Haddad racontait son quotidien de reporter et de fixeur. Il expliquait par exemple comment il a aide  Paris Match  a recuperer des photos de Francais engages a Mossoul dans les rangs de l'Etat islamique. Il a aussi publie sur un poeme ecrit par son pere pour celebrer sa ville. \r\n\r\n << Tu etais la citadelle fortifiee des Lions \r\n\r\n Un abri et un refuge pour les etrangers \r\n\r\n Aussi belle et captivante que ma bien aimee \r\n\r\n La couronne sur la tete de chacun. >> \r\n\r\n En 2016, des reporters francais avait cree une cagnotte Leetchi pour payer les soins du journaliste kurde. Aujourd'hui, ils en ont cree une  nouvelle  pour venir en aide a sa famille.  \r\n\n\n                                                    ", "theme": "medias"}