{"title": "La fete de la musique s'empare des ondes de Radio France", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-21", "content": "\n                            \n                             Pour la 36e edition de la Fete de la musique, Radio France met l'eclectisme musical a l'honneur. Du classique aux Beatles en passant par Juliette Armanet ou encore Gael Faye, dix heures de musique en direct de la Maison de la radio et de l'Olympia, toute la journee du mercredi 21 juin 2017. \r\n\r\n Les auditeurs participent \r\n\r\n Cette annee, plusieurs emissions propulsent les auditeurs sur le devant de la scene. \r\n\r\n \r\n\t Sur France Musique,   << La Tribune des critiques de disques  >>   invite habituellement des experts reconnus a elire a l'aveugle la meilleure version d'un chef d'oeuvre du repertoire classique. A l'occasion de la fete de la musique, quatre auditeurs les remplaceront. Selectionnes par tirage au sort, ils debattront autour du concerto pour piano  << L'Empereur >>  de Beethoven. L'emission est enregistree en public mercredi a 18h, mais affiche deja complet. Diffusion prevue dimanche 25 juin a 16h. \r\n\t Sur Fip  aussi, on laisse les commandes aux auditeurs. Et pas qu'un peu : toute la nuit du mercredi au jeudi, de 22h a sept heures du matin. Choisis par un jury de programmateurs, dans le cadre du concours  << Faites de la musique >> , des auditeurs prendront en charge la programmation musicale nocturne. Chacun des neuf heureux elus disposera d'une heure pour proposer ses propres choix de titres. \r\n \r\n\r\n Des directs festifs toute la nuit \r\n\r\n Que serait la fete de la musique sans concerts ? L'edition 2017 reserve bien sur son lot de directs. \r\n\r\n \r\n\t Des 20h, en direct de l'auditorium , l'Orchestre des grands amateurs de Radio France se produira pour la troisieme fois. Le projet << Viva l'orchestra >> rassemble des musiciens amateurs de tous ages, encadre par les professionnels de l'Orchestre national de France. Cette annee, ils interpreteront entre autres Brahms, Bartok, Tchaikovski ou encore Bizet. \r\n\tL'entree est gratuite. Reservation obligatoire sur la billetterie de  maisondelaradio.fr . \r\n\t Du cote de France Inter , Charline Vanhoenacker, Alex Vizorek et Guillaume Meurice delocalisent  << Si tu ecoutes j'annule tout >>  a l'Olympia, de 17h a 18h. Puis viendront six heures de musique en direct, entre 20h et 2h du matin. Parmi les sept artistes programmes, la chanteuse Juliette Armanet, le groupe de rock anglais The Charlatans, et l'ecrivain-rappeur Gael Faye. Entree gratuite. \r\n\t Enfin sur Fip,  la soiree sera consacree aux Beatles. Apres un  << Club Beatles >>  en direct autour des cinquante ans de l'album  Sergent Pepper's Lonely Hearts Club Band , le groupe amienois Rabeats cree en hommage aux Beatles se produira en live de 20h a 22h. \r\n \r\n\r\n Des ateliers ouverts a tous \r\n\r\n Enfin, la Maison de la radio propose aussi ce mercredi des ateliers gratuits. \r\n\r\n \r\n\t Deux membres du Choeur de Radio France animent a 18h30 un atelier vocal, accessible des six ans. Les participants apprendront a jouer avec leur voix, au sein de l'Agora de la Maison de la radio. Reservation obligatoire sur  maisondelaradio.fr . \r\n\t Depuis le 1er juin et jusqu'au 29 juillet, la Maison de la radio presente une exposition autour du huitieme album des Beatles,  Sergent Pepper's Lonely Hearts Club Band , paru il y a cinquante ans. L'installation expose notamment les differentes adaptations de la pochette originale du disque. Mercredi apres-midi, des ateliers permettront aux visiteurs de creer leur propre pochette vinyle. A 14h30, 15h45 et 17h ; prevoir 50 minutes. \r\n \r\n\n\n                                                    ", "theme": "radio"}