{"title": "Comment je me suis radicalise en prison ", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-21", "content": "\n                            \n                             << Demain, tu me mets dans un quartier, je les convertis et les envoie tous a la guerre. >>  Heureusement, Mohammed -- un prenom d'emprunt -- n'est plus  << dans ce delire-la >> . Il a toutefois experimente, et surtout pratique, le lavage de cerveau. C'etait en 1996, alors qu'il venait de << tomber >> pour meurtre. Alors age de 18 ans, le jeune homme cultive sa haine derriere les barreaux. Au micro de Claire Robiche pour Arte radio, il deroule son parcours. La rencontre avec  << les freres muz >>  (pour musulmans) en captivite, qui  << proposent une bulle ou l'on se sent apaise >>.  Les explications geopolitiques, suivies d'autres extremement concretes,  << des cours particuliers avec une kala  [kalachnikov, ndlr]  en carton, de la chimie pour savoir fabriquer une bombe >>. \r\n\r\n Melant energie et colere, la voix nue de Mohammed, pas meme interrompue par une question, detaille l'exhortation a la guerre . << On ne tend pas la joue, on repond ; la loi des etres humains devient une infamie. >>  De manipule, le jeune homme devient manipulateur, et radicalise a son tour les autres. Les deconstruit  << intellectuellement et affectivement, pour en faire des betes pretes a egorger une femme ou un enfant >>.  Dans une ambiance qui favorise le repli sur la religion :  << L'administration penitentiaire joue notre jeu, nous n'avons plus grand-chose a faire ; les surveillants qui ne respectent pas la priere et nous humilient apportent de l'eau a notre moulin ; ca ajoute a la colere. >> \r\n\r\n Un faux prophete  se revele glacant, aussi percutant qu'une balle tiree a bout portant. Une reussite pour Claire Robiche, dont c'est le premier documentaire radiophonique. La jeune femme a recueilli plus de quatre heures durant une parole forte et charismatique, pour en tirer cette demi-heure qui estomaque.  << J'ai rencontre Mohammed dans le lieu ou il travaille, et j'ai vu l'occasion d'aborder un sujet brulant, meme si son experience date de vingt ans. Les mecanismes d'ideologisation sont actuellement les memes. >> \r\n\r\n Sur sa prise de conscience de s'etre fourvoye, le quadragenaire ne s'attarde pas. Lui qui a passe  << la moitie de [s]a vie en detention >>  est devenu  << un apostat >>  et a recolte  << quatre coups de lame >> .  La reinsertion, il la voit comme une utopie :  << Comment eduquer les gens par la souffrance et l'humiliation en prison ? Aujourd'hui, je me dis qu'il ne faudrait pas grand-chose pour que je rebascule... >>  Mohammed s'investit toutefois dans la culture. Ecrit du slam, des nouvelles, des haikus. Son temoignage se clot sur l'un d'eux, comme pour apporter une pointe de tendresse a ce cheminement infernal :  << Au calice de sa fleur, j'ai trouve un cilice pour mon coeur. >>  \r\n\r\n   \r\n\r\n \r\n\n\n                                                    ", "theme": "radio"}