{"title": "Sans les comics de Will Eisner, \"Sin City\" n'aurait sans doute jamais existe", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-29", "content": "\n                            \n                             Que peuvent avoir en commun des planches originales de  The Spirit  datant de 1947 et des pages de  Sin City  du milieu des annees 1990 ? Leur utilisation ultra-maitrisee du noir et blanc et leur occupation de l'espace virtuose. Pour s'en rendre compte, il suffit de se rendre a la galerie du 9e art qui a la bonne idee d'exposer Eisner et Miller, soit le maitre classique et le disciple violent. Retour sur une relation explosive. \r\n\r\n Un bide en guise d'hommage \r\n\r\n Fin decembre 2008 sort sur les ecrans francais  The Spirit . Sur le papier, le film a tout d'un hit de Noel, dans la categorie des films d'action a consommer les mains dans le popcorn. Derriere les aventures cinematographiques du justicier masque qui se surnomme The Spirit -- un ancien policier revenu d'entre les morts -- on trouve l'auteur de BD americain Frank Miller. C'est le premier long-metrage qu'il realise seul, apres avoir cosigne avec Robert Rodriguez l'adaptation de sa BD  Sin City . \r\n\r\n Portrait Frank Miller au Comic Con de Paris : le cote sombre des comics \r\n\r\n Malgre un gros casting (Samuel L.Jackson, Scarlett Johansson),  The Spirit   est critique pour son manque de rythme, son humour balourd et ses personnages feminins caricaturaux. Le magazine britannique  Empire  le classera meme dans les 50 pires films de tous les temps. Un bide. Pourtant, ce projet n'etait pas anodin pour Frank Miller : il s'agissait de rendre hommage a son mentor, le dessinateur Will Eisner, createur du Spirit et mort trois ans plus tot. \r\n\r\n Des disputes incessantes \r\n\r\n Quatre decennies separaient Eisner et Miller. Est-ce du a la difference de generations ? Quand ils se rencontraient, ils etaient rarement d'accord. Normal : selon Eisner, son lecteur-type n'etait pas le jeune specialiste de comics assoiffe de sensations mais  << le type de 60 ans qui vient de se faire voler son portefeuille dans le metro >>  !  A propos de son aine,  Miller dira :  << J'ai beaucoup appris grace a lui, mais presque toujours par le biais de la dispute >> . \r\n\r\n Astuce graphique \r\n\r\n Bien sur, il n'est pas le seul a devoir a Eisner tant celui-ci, grand prix du festival d'Angouleme en 1975, a beaucoup apporte a la BD. Deja avec  The Spirit  qu'il cree pour la presse americaine en 1940. \r\n\r\n Angouleme 2017 Will Eisner, l'inventeur du roman graphique expose a Angouleme \r\n\r\n Les histoires du justicier masque lui permettent d'experimenter  la forme, comme on peut le constater sur les planches exposees a la galerie 9e art. \r\nParfois, il integre le titre de la serie dans le decor, une astuce graphique que Miller reutilisera dans  Daredevil  et ailleurs. C'est aussi Eisner qui invente la forme du << graphic novel >> (<< roman graphique >>) a la fin des 70's, soit un recit dessine au long cours, detache de toute contrainte de pagination ou narration, publie en un bloc et pas en comic books separes- les planches exposees de  New York  ou de  Petits Miracles  l'attestent. \n                \t\n                 \r\n\r\n Les boss du Noir & Blanc \r\n\r\n C'est peut-etre dans la maitrise du noir et blanc que Miller se revele etre le meilleur heritier d'Eisner. Pour les deux auteurs, l'utilisation de couleurs ne tombe pas sous le sens et doit trouver sa justification.  << Il devrait y avoir plus de livres en noir et blanc (...) parce que, si tu n'utilises pas la couleur dans un but precis, a quoi bon gacher l'encre ? >> , se demande Miller, dans le livre d'entretiens reunissant les deux auteurs ecrit par Charles Brownstein. \r\n\r\n C'est dans  Sin City  qu'il exploite au maximum la puissance graphique du noir et blanc. Comedie humaine ultra-noire dont l'heroine est une ville corrompue, la serie marque son retour au dessin, au debut des 90's apres plusieurs annees a ecrire des scripts pour le cinema ( Robocop 2  et  3 ). Extraites des albums  Grand Carnage  et de  Valeurs familiales , les planches exposees a la galerie 9e art montrent comme Miller se sert du noir et blanc pour magnifier la violence des corps et des ames. \r\n\r\n <<  Dans Sin City, le noir et blanc cree une intimite : tu t'adresses directement au lecteur >> , commentait en expert Eisner. Mais il reprochait a Miller son gout pour la castagne et le sang.  << Dans  Un Pacte avec Dieu,  je parle de la relation entre l'homme et Dieu. Le mec qui lit ce que tu ecris se fout pas mal de cette relation. Il veut savoir si Marvin va tuer ce fils de pute (...) >> . Ce a quoi Miller, pique au vif par cette  << caricature un peu injuste >>  repliquait :  << Mon travail est aussi en rapport avec ce genre de thematiques. Je ne me contente pas simplement de flatter le lecteur... >>   Qu'importe leurs desaccords, leurs oeuvres restent liees et representent une part importante de l'histoire de la BD americaine. \r\n\n\n                                                    ", "theme": "sortir"}