{"title": "\"Les Lois naturelles de l'enfant\" gate, de Celine Alvarez", "newspaper": "Telerama", "author": ["Marine Landrot"], "date_publi": "2017-07-04", "content": "\n                            \n                             Derriere le cabas en cuir blanc de la dame, il y a un impermeable ouvert sur une chemise a petits carreaux, et derriere cette chemise a petits carreaux, il y a une peau du ventre bien tendue, et derriere cette peau du ventre bien tendue, il y a un ventre rond comme une pasteque, et derriere ce ventre rond comme pasteque, il y a un bebe barbotant dans son bain amniotique. Cela ne saute pas aux yeux, d'autant que la progeniture en cours de fabrication est protegee par une armure ultra chic : outre les pans de l'imper maternel de la tres reconnaissable marque Borborygme, l'enfant a venir arbore une belle cote de maille composee de sacs de courses hype, et un livre de developpement personnel en guise de heaume pointu. Maman a fait les soldes dans le 6e arrondissement, et s'en va faire un tour rue du Faubourg Saint-Honore, pour etre certaine de ne pas laisser passer de bonnes affaires chez le Dieu de la guerre, ou chez la fille de Sido. In utero, la cuillere en argent brille deja de mille feux dans la bouche du foetus, alors que le carrosse de la famille traverse la Place de la Concorde.  \r\n\r\n Pour autant, Bebe ne naitra pas macrocephale et n'agitera pas sa gourmette en faisant bling-bling dans son berceau en acajou. Deja Maman veille a ce qu'il sache que l'argent ne fait pas le bonheur, et pour cela lui lit en telepathie  Les Lois naturelles de l'enfant , de Celine Alvarez. Un livre de contes pas comme les autres, ou les fees jettent des sorts aux bambins des leur plus jeune age, pour augmenter la plasticite de leur cerveau. Il etait une fois une institutrice de maternelle dans une ecole classee REP (Reseau d'education prioritaire), qui chaque jour pendant trois ans fit avaler a ses eleves une potion magique composee d'une pincee de Montessori et d'une cuillere de neurosciences, et fut emerveillee des resultats. \r\n\r\n <<  Le materiel, c'est bien, mais le plus important, c'est vous >>,  dit Celine Alvarez a la lectrice du bus <<  C'est avant tout, vous, a travers votre presence, votre disponibilite et votre intelligence, qui allez pouvoir aider individuellement et collectivement les enfants a etre autonomes. >>  La future mere revoit son programme de l'apres-midi : ce n'est finalement peut-etre pas la peine de faire un crochet par Bonpoint ou d'aller au Nain Hematome. Mieux vaut se concentrer sur son bien-etre a elle, au lieu de couvrir de cadeaux encombrants la chair de sa chair. Derriere ses lunettes d'ecailles tres mode, elle boit des yeux les paroles de l'educatrice : <<  Reposez-vous, mangez sainement, faites du sport, ayez une vie sociale epanouie. Les enfants ont besoin de votre energie, de votre bienveillance, de votre pleine presence pour developper leur autonomie  [...]  Prenez soin de vous, vous etes leur chef d'orchestre.\"   \r\n\r\n Prendre soin de soi, c'est s'accorder du temps. Pour lire, par exemple. Si la dame tient a rester dans des lectures gestationnelles, on ne saurait trop lui conseiller  La Troisieme Personne , de Valerie Mrejen. Un petit bijou d'ecriture echographique, une preparation a ce qu'on appelle la delivrance, c'est-a-dire au detachement, a l'octroi de liberte, pour que l'enfant couve quitte le nid en toute confiance. Elle pourra ensuite enchainer sur  La Metaphysique des tubes , d'Amelie Nothomb du temps de sa splendeur, et alors elle ne regardera plus jamais son enfant de la meme facon, a travers les barreaux de son lit. \n                \t\n                 \r\n\r\n Pour l'instant, le bebe a naitre n'est pas termine. Il doit ressembler a un souriceau ou a un hamster. Mais les ondes que sa mere lui envoie depuis les pages de son livre creusent un sillon cerebral indelebile. D'infimes synapses se dessinent. Une ou deux, sur le million de milliards de connexions synaptiques que le cerveau de l'enfant saura mener a bien. Soit dix fois plus de connexions qu'Internet est capable de produire, d'apres Celine Alvarez. L'etre humain a de beaux jours devant lui, et c'est pour cela que la dame du bus va en mettre un au monde avant Noel. \r\n\n\n                                                    ", "theme": "livre"}