{"title": "Abdellatif Laabi : \"La poesie est tout ce qui reste a l'homme pour proclamer sa dignite\"", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-10", "content": "\n                            \n                             Recompense par le prix Goncourt de poesie en 2009, ou encore par le Grand Prix de la francophonie de l'Academie francaise en 2011, Laabi a failli ne jamais apprendre a lire. <<  Mon pere a eu cette folle intuition de m'inscrire a l'ecole franco-musulmane >> , raconte-t-il. A la fin des annees 1940, entre les remparts de la medina de Fes, peu de familles envoient leurs enfants a l'ecole.  << Nous n'avions pas de livres a la maison >> , raconte l'intellectuel. \r\n\r\n Sa jeunesse, marquee par la lutte pour l'independance, porte les germes de la conscience politique qui l'animera toute sa vie. Son pere, artisan sellier, sympathise avec le  parti nationaliste de l'Istiqlal .  << Mais je me sentais plus proche des opinions de mon grand frere, engage aupres du Parti democratique de l'independance, plus moderniste. >> \r\n\r\n A lire aussi Comment la Maison de la Poesie s'est reconciliee avec son public \r\n\r\n Dostoievski, premier coup de coeur \r\n\r\n Dans sa famille, le personnage qui l'inspirera le plus est incontestablement sa mere, Ghita, l'heroine de son recit  Le Fond de la jarre . Il voit en elle un personnage digne de Dostoievski. D'ailleurs, l'ecrivain russe est son premier coup de coeur litteraire.  << L'atmosphere de ses romans, le delire verbal permanent des personnages, me rappelaient ce que je vivais. >>  C'est par le roman qu'il decouvre la litterature, mais sa plume s'aiguise en poesie, avant de s'aventurer dans le recit, toujours en chahutant les genres etablis. \r\n\r\n -\" Crier, crier jusqu'a retrouver ma voix\" \r\n\r\n Debut des annees 60. Abdellatif Laabi se destine a une carriere de professeur de litterature a Rabat. En parallele, il ecrit quelques poemes, mais ne trouve pas ou les publier. Tres vite, il se fait happer par une envie encore plus ambitieuse : creer une nouvelle culture au Maroc, pour rompre avec les modeles imposes par l'epoque coloniale. Rien que ca. \r\n\r\n Effets de Souffles \r\n\r\n A 24 ans, il lance une revue poetique et litteraire, Souffles, qui depasse rapidement le simple cadre du recueil de textes. Le poete parvient a mobiliser ecrivains, peintres, intellectuels.  << Il fallait casser la baraque >> , s'exclame en souriant l'homme a la moustache blanche. Ses ambitions glissent << fatalement >> vers la sphere politique :  << Pour que la culture puisse jouer pleinement son role, il faut des infrastructures, un enseignement de qualite qui permet d'irriguer les consciences, donc un projet politique novateur >> , explique-t-il. \n                \t\n                 \r\n\r\n L'element declencheur ? La repression sanglante d'une manifestation de lyceens et de chomeurs, a Casablanca, le 23 mars 1965, qui lui donne comme une envie de crier.  << Il me faut absolument crier. Cela me sauvera. Crier, crier jusqu'a retrouver ma voix >> , ecrit-il dans  L'Oeil et la Nuit . \r\nQuelques annees plus tard, il adherera au parti communiste et, decu, le quittera rapidement. \r\nIl sera ensuite l'un des fondateurs du mouvement politique d'extreme gauche Ilal-Amam (<< En avant >>, en arabe).  << Nous n'avons jamais prone la lutte armee, mais nous jugions legitime que le peuple use de la violence pour conquerir sa liberte >> , raconte le poete. Etait-il conscient des risques qu'il prenait ? A cette question, ses yeux petillent.  << Quand on est porte par cette fougue, on a l'impression que rien ne peut arriver. On sentait le risque, mais on ne mesurait pas son ampleur. >> \r\n\r\n \"Ils sont venus me chercher a mon domicile\" \r\n\r\n << Le 27 janvier 1972, ils sont venus me chercher a mon domicile >> , se souvient le poete. Il est torture et jete en prison, avec de nombreux camarades de Ilal-Amam, pour des chefs d'inculpation  << surrealistes >> , soupire l'intellectuel. \r\n << Souffles a servi de piece a conviction lors du proces. Peut-on attenter a la securite interieure de l'Etat avec une revue ? >>  Le proces d'opinion est expedie.  << Il  fallait nous enfermer, immuniser la societe contre ce qu'on pouvait representer. >> \r\n\r\n Sauf que le poete n'est pas pres de se taire, meme derriere les barreaux de la prison de Kenitra.  << La poesie est tout ce qui reste a l'homme pour proclamer sa dignite >> , ecrira-t-il. Non seulement il se bat pour reclamer des droits en tant que prisonnier, mais il arrive a faire sortir de prison des poemes, clandestinement... Il en va ainsi de son recueil   L'arbre de fer fleurit . Le costume du poete engage semble taille sur mesure. L'endosser releve pour lui du pleonasme.  << Engagee, degagee... comment voulez-vous que la poesie soit separee de la vie ? C'est comme separer le coeur de ses battements >> , retorque-t-il avec une pointe d'agacement. \r\n\r\n France, terre d'exil \r\n\r\n Condamne a dix ans de prison, Abdellatif Laabi est finalement libere un an et demi avant la fin de sa peine grace a une mobilisation internationale, et notamment l'action menee par son epouse, Jocelyne. A sa sortie, impossible de reprendre son metier d'enseignant. Les nouvelles revues auxquelles il participe sont toutes interdites.  << Le divorce etait total, integral et definitif. Je n'avais pas d'autre choix que de partir >> , regrette-t-il. Il faudra des annees pour que le couple Laabi passe a nouveau le detroit de Gibraltar. Vers la fin du regne de Hassan II, le couple a meme l'espoir de monter une grande maison d'edition au Maroc. Mais le projet avorte. \r\n\r\n Depuis l'arrivee au pouvoir des islamistes du Parti de la justice et du developpement, Abdellatif Laabi est de plus en plus pessimiste quant a l'avenir de son pays. Malgre le vent de revolte qui a souffle pendant les printemps arabes, puis plus recemment pendant les evenements dans le Rif, le poete reste lucide.  << Il y a un potentiel de protestation enorme... et en meme temps une grande partie de la population finit par voter pour des conservateurs. >> \r\n\r\n A lire aussi Sidi Larbi Cherkaoui : \"Je suis arabe, blanc, homosexuel et vegetalien. Quoi que je fasse, c'est politique\" \r\n\r\n L'amour de la liberte a pris une place telle dans la vie du poete qu'aujourd'hui le Maroc lui fait mal. Litteralement : le couple Laabi s'est fait agresser a son domicile a Rabat, l'annee derniere. Celui qui se definit comme un  << epris de liberte >>  tire la lecon de sa jeunesse :  << Je n'irai pas jusqu'a remercier mon geolier, mais j'avoue que sans lui la liberte pour laquelle je m'etais battu serait restee pour moi une notion abstraite. Alors dans cette affaire, et malgre les apparences, qui a eu le dernier mot, de lui ou de moi ? >> . \r\n\n\n                                                    ", "theme": "sortir"}