{"title": "\"Ete\", une BD qui se deploie sur Instagram", "newspaper": "Telerama", "author": ["Laurence Le Saux"], "date_publi": "2017-07-03", "content": "\n                            \n                             C'est sur, Abel et Olivia s'aiment. Mais les deux tourtereaux vont avoir trente ans et aimeraient ne pas avoir de regrets. Le temps d'un ete, ils vont arreter de se voir, et s'autoriser toutes les experiences chacun de leur cote (frequenter de pres des Norvegiens, ingerer des champignons hallucinogenes, tester le roller derby...). Voila le pitch d' Ete , une bande dessinee  specialement concue pour Instagram,  le reseau social et service de partage d'images et de videos. Plutot legere et piquante, l'intrigue est surtout pretexte a un mode de narration malin et ludique. \r\n\r\n Produit par  Arte  et  Bigger than Fiction,  le projet a ete developpe par Camille Duvelleroy, specialiste de la narration interactive, et les scenaristes de BD Joseph Safieddine ( Yallah Bye ) et Thomas Cadene ( Sextape, La Vraie Vie ). Ce dernier s'est distingue, il y a quelques annees, par la titanesque << bedenovela >> numerique  Les Autres Gens  et le feuilleton  Romain et Augustin .  << Instagram s'est impose comme reseau de diffusion car c'est celui de l'image,  detaille-t-il.  L'ete, chacun y montre ses pieds dans le sable ou des couchers de soleil. Nous accompagnons donc les gens sur leur lieu de vacances. Nous allons chercher les lecteurs la ou ils se trouvent - plutot que de creer un dispositif en soi. >> \r\n\r\n Eviter les scenes de nu trop frontales \r\n\r\n Cette fois, le scenariste a du se jouer de contraintes technologiques :  << En cours de route, Instagram a modifie son algorithme. Nous avons du reecrire les soixante episodes - dont le format etait libre au depart - afin qu'ils comportent chacun neuf cases. >>  Sur le fond, les auteurs assurent avoir joui d'une belle liberte, tout en evitant subtilement les scenes de nu trop frontales que le reseau social aurait censurees.  << Nous avons dit sans montrer, ou montre de facon detournee grace a des astuces de mise en scene. >> \r\n\r\n Le dessinateur  Erwann Surcouf  ( Pouvoirpoint ) met en images l'intrigue de facon dynamique, coloree et fluide, usant de quelques gifs animes ( << pas trop pour ne pas risquer de faire \"dessin anime du pauvre\" >> , precise Thomas Cadene). Enfin, le duo  Santore  s'est fendu d'une bande originale pour une ambiance sonore marquee. \r\n\r\n Concu en parallele pour le papier, le projet  Ete  paraitra en livre des septembre - chaque page accueillant un gaufrier de neuf cases - via les editions  Delcourt. \r\n\n\n                                                    ", "theme": "livre"}