{"title": "Les 10 meilleures nouvelles series americaines de 2017 (jusqu'ici)", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-05-31", "content": "\n                            \n                             Avec la multiplication des chaines et l'arrivee des plateformes de SVOD, il devient difficile de determiner le moment le plus judicieux pour mettre au mieux en valeur les bonnes series. Une cinquantaine de series avaient fait leurs debuts entre septembre et decembre ( voir notre classement ). Elles sont autant a avoir pris la suite depuis janvier. Avant que l'ete ne livre a son tour son lot de decouvertes, profitons du creux de la vague pour faire le bilan. Quelles sont les dix series qu'il fallait absolument voir, ou qu'il faut attendre de pied ferme sur nos chaines ? \r\n\r\n 1.  Legion \r\n                    Dan Stevens et Aubrey Plaza dans  Legion .\r\n          @FX/OCS      \r\n\r\n Les series ne cessent de reinventer les recits superheroiques. Apres les aventures << naturalistes >> de  Daredevil ,  Jessica Jones  et  Luke Cage  sur Netlfix, Marvel a eu la bonne idee de laisser  Noah Hawley  ( Fargo ) adapter l'univers des X-Men. Le resultat, trip hallucinogene fascinant, plongee dans la psyche d'un surhomme souffrant de troubles psychiques, est une des oeuvres les plus inventives jamais vues sur le petit ecran. Une merveille de mise en scene et d'originalite, a chaque episode plus surprenante, drole, touchante, et profondement humaine.  Diffusee sur FX. Vue sur OCS Max en France. \r\n\r\n Avant-gout \"Legion\" : vol au-dessus d'un nid de X-Men \r\n\r\n 2.  The Handmaid's Tale \r\n                    Alexis Bledel et Elisabeth Moss dans  The Handmaid's tale \r\n          @Hulu/OCS      \r\n\r\n On a rarement vu une serie aussi terrifiante. Le roman de Margaret Atwood  La Servante ecarlate  date de 1985, mais son adaptation est pourtant terriblement contemporaine. Il y est question d'un proche futur ou une dictature bigote et assassine s'est installee, au pretexte de proteger les citoyens americains des ravages de la pollution et du terrorisme. Portee par la formidable  Elisabeth Moss ,  The Handmaid's Tale  colle a ses personnages petrifies par la peur, denonce un sexisme et une brutalite envers les femmes qui ont, helas, des resonances contemporaines. Et nous laisse le souffle coupe, glace, puis peu a peu revolte, comme ses heroines survivantes.  Diffusee sur Hulu.  A partir du 27 juin sur OCS Max en France. \n                \t\n                 \r\n\r\n Critique \"The Handmaid's tale\", dystopie glacante et conte cruel \r\n\r\n 3.  The Good Fight                    Delroy Lindo, Erica Tazel et Christine Baranski dans  The Good Fight \r\n          @CBSAllAccess      \r\n\r\n The Good Wife  etait une excellente serie. Son spin-off n'a pas sa complexite emotionnelle, mais on se laisse emporter par son rythme enleve et jamais frenetique, l'intelligence de ses intrigues, le brio de ses dialogues, la qualite de son interpretation. Pour ne rien gacher, il offre une vision de l'Amerique aux antipodes de celle de Trump, et se permet de rebondir sur les tensions politiques declenchees par son election. Il y a trop peu de divertissement de cette qualite a la television americaine pour qu'on boude  The Good Fight .  Diffusee sur CBS All Access.  Inedite en France. \r\n\r\n Critique \"The Good Fight\", une suite qui tient bon la barre \r\n\r\n 4.  American Gods                    Ian McShane et Ricky Whittle dans  American Gods \r\n          @Starz/Amazon      \r\n\r\n Bryan Fuller , createur notamment de  Pushing Daisies  et  Hannibal , est un auteur a part. Il donne vie au roman difficilement adaptable de  Neil Gaiman , et le transforme en un road trip etrange, obscur, ou se mele aventure intime, romance et regard mystique sur les racines de l'Amerique. Une oeuvre gothique, qui nous egare parfois, multiplie les tableaux colores et sanglants, les apartes << historiques >>, les combats epiques. On ne sait jamais ou l'on va atterrir, mais on se laisse porter par la beaute de la mise en scene.  Diffusee sur Starz. Disponible sur Amazon Prime en France. \r\n\r\n Critique \"American Gods\", voyage au bout de l'Amerique \r\n\r\n 5.  Big Little Lies \r\n                    @HBO/OCS      \r\n\r\n Big Little lies  est bien plus que le soap agacant, l'histoire de riches geignardes critiques par certains. C'est un recit veneneux sur le jeu des apparences, un drame qui cache sous son cote glamour une grande tension, un propos fort sur les violences dont sont victimes ses heroines - et celles qu'elles s'infligent. On se laisse seduire par son rythme lancinant, sa fausse tranquillite, la montee de la brutalite, qui s'immisce partout, dans la mise en scene comme dans le jeu des comediennes (toutes excellentes). Et malgre quelques lourdeurs et une revelation finale passable, on reste poings serres, assis au bord du canape, devant sa puissance emotionnelle.  Diffusee sur HBO. Vue sur OCS City en France. \r\n\r\n Critique \"Big Little Lies\" : bien plus apre et plus cru que \"Desperate Housewives\" \r\n\r\n 6.  I Love Dick \r\n                    Kathryn Hahn, Griffin Dunne et Kevin Bacon dans  I Love Dick \r\n          @Amazon      \r\n\r\n Apres la bouleversante  Transparent ,  Jill Soloway  signe la comedie la plus libre et la plus engagee de la saison. Adaptee de l'essai epistolaire eponyme de Chris Kraus,  I Love Dick  met en scene les fantasmes de son heroine (geniale  Kathryn Hahn ), artiste obsedees par un tres viril mecene ( Kevin Bacon , parfait) dans le desert texan. Comedie sur le desir feminin (ce qu'on appelle le << female gaze >>), reflexion sur l'objectivation du corps,  I Love Dick  tient parfois un peu trop du manifeste politique, mais elle se fout tellement des codes, est tellement osee, qu'elle devient irresistible. Surtout dans sa deuxieme partie de saison, plus percutante, juste, drole et touchante.  Diffusee sur Amazon Prime aux Etats-Unis et en France. \r\n\r\n Critique \"I love Dick\", un savoureux triangle amoureux \r\n\r\n 7.  13 Reasons Why \r\n                    Dylan Minnette et Katherine Langford dans  13 Reasons why \r\n          @Netflix      \r\n\r\n Comme pas mal de series de Netflix,  13 Reasons Why  aurait pu etre plus courte - quand bien meme le nombre d'episodes de cette saison correspond aux << 13 raisons >>du titre. Elle n'en demeure pas moins un drame adolescent de grande qualite, qui parvient a la fois a adopter et a renover les codes du genre, a etre retro et originale a la fois, a nous rappeler  Angela 15 ans  tout en etant profondement << meta >> dans son approche du recit - et donc resolument moderne. Cette patiente mise en scene de la violence que s'infligent les jeunes au quotidien se regarde comme la construction d'un puzzle tragique, avec terreur, emotion et fascination.  Diffusee sur Netflix aux Etats-Unis et en France. \r\n\r\n Critique \"13 Reasons Why\" sur Netflix : une serie pas si mineure sur la violence adolescente \r\n\r\n 8.  Les Desastreuses Aventures des orphelins Baudelaire \r\n                    Melissa Weissman, Louis Hynes et Neil Patrick Harris dans  Les Desastreuses aventures des orphelins Baudelaire \r\n          @Netflix      \r\n\r\n Certaines series nous prennent par surprise. Nous n'etions pas necessairement enclins a aimer cette adaptation du best-seller jeunesse de Lemony Snicket, deja vu au cinema avec Jim Carrey. On craignait une comedie moche et excessive, manieree et bavarde. On a decouvert un recit bourre d'humour noir, joliment poetique, qui fait appel a l'intelligence des spectateurs de tous ages et n'a jamais peur d'employer un vocabulaire elegant. Une oeuvre melancolique, capable d'aller loin dans la noirceur et plus loin encore dans la bizarrerie, ou  Neil Patrick Harris  livre une performance plurielle renversante. Une serie originale, pleine de trouvailles visuelles et scenaristiques, subtile et souvent hilarante.  Diffusee sur Netflix aux Etats-Unis et en France. \r\n\r\n Les nouvelles series americaines \"Les Desastreuses Aventures des orphelins Baudelaire\", la fantasque nouvelle serie de Netflix \r\n\r\n 9.  Sneaky Pete \r\n                    Giovanni Ribisi et Bryan Cranston dans  Sneaky Pete \r\n          @Amazon      \r\n\r\n Un scenario cousu de fils blancs peut etre rejouissant s'il est porte par des personnages interessants.  Sneaky Pete  en est l'illustration. Cocreee par  Bryan Cranston , ce thriller efficace suit l'arnaque au long cours d'un repris de justice qui se fait passer pour son compagnon de cellule pour echapper a un mafieux a qui il doit des sous - Cranston lui-meme, en plein exercice de cabotinage. L'arnaque de Pete ( Giovanni Ribisi , parfait pour le role) ne serait qu'a peine amusante si elle n'etait pas melee a un portrait de famille touchant (famille incarnee par la fantastique  Margo Martindale  et l'excellente  Marin Ireland ). Il faut un episode ou deux pour se laisser embarquer, mais ce genre de divertissement rythme, tire par les cheveux mais habile, est plutot rare.  Diffusee sur Amazon aux Etats-Unis et en France. \r\n\r\n 10.  Feud \r\n                    Susan Sarandon et Jessica Lange dans  Feud : Bette and Joan \r\n          @FX/Canal+      \r\n\r\n Ryan Murphy  ( Nip/Tuck ,  American Horror Story ) y va rarement avec le dos de la cuillere. Il adore les histoires excessives, dramatiques... au risque de manquer de subtilite. Avec cette anthologie sur certaines des relations les plus explosives du XXe siecle, il nage en plein dans son element.  Feud : Bette and Joan  (avant  Diana and Charles ) est un festival d'exagerations et de postures, qui aura peut-etre raison de ceux qui goutent peu au style de Murphy. Mais, notamment grace a la puissance de ses interpretes,  Susan Sarandon  et  Jessica Lange , c'est aussi une histoire emouvante, et surtout un portrait sans pitie d'un monde, Hollywood, qui maltraite les femmes - dans les annees 1960 comme aujourd'hui, lira-t-on entre les lignes. Une serie engagee, pleine d'humanite sous ses apparences criardes.  Diffusee sur FX aux Etats-Unis, vue sur Canal+ en France. \r\n\r\n Critique \"Feud\" : face a face, coups bas et manipulations a Hollywood \r\n\r\n   \r\n\n\n                                                    ", "theme": "series tv"}