{"title": "Frederic Taddei : \"J'arrete et je ne peux pas dire que France 2 pleure pour que je continue\"", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-01", "content": "\n                            \n                             Depuis septembre 2016,  Frederic Taddei  presentait  Hier, aujourd'hui, demain , le mercredi, une fois par mois, sur France 2. Diffuse a un horaire plus que tardif, ce magazine consacre a l'actualite des essais disparait, sur decision de l'animateur et a son grand regret. On a pu y entendre Marcel Gauchet, l'ecrivaine franco-senegalaise Fatou Diome, le philosophe belge Francois de Smet... Recemment, les anti declinistes Michel Serres et Jean Viard ont aussi donne de la voix sur le plateau de Frederic Taddei, qui nous a meme gratifies d'un extrait de la venerable emission  Telechat  (de Roland Topor et Xavier Xhonneux), pour debattre de la question de... l'animisme ! C'est dire si ce haut rendez-vous culturel va nous manquer. Explications avec l'interesse. \r\n\r\n Le 7 juin, la diffusion de  Hier, aujourd'hui, demain  s'arrete definitivement. Pourquoi avez-vous pris la decision d'interrompre votre magazine un an apres sa creation ? \r\n\r\n << Chaque mois dans  Hier, aujourd'hui, demain , nous evoquions les essais les plus instructifs. On y decouvrait l'essentiel de ce qu'il fallait savoir sur ces ouvrages : vous pouviez ensuite avoir envie de vous plonger dans ces livres, mais ce n'etait pas l'essentiel. Je ne suis pas libraire et je n'ai jamais dit aux telespectateurs \" Achetez ce livre, il est genial !\"  Je considere que si mes invites sont interessants, on aura envie de les lire. C'est toujours ce qui m'a guide et continuait a me guider. \r\n\r\n Je suis convaincu que  Hier, aujourd'hui, demain  etait un tres bon concept, une tres belle emission. Mais France 2 a juge qu'il valait mieux la diffuser aux alentours de minuit plutot qu'a 22h30, l'horaire auquel elle etait prevue... Et tout cela sans bande annonce, sans rien ! Resultat : personne ne savait qu'elle existait, personne ne la regardait ! Une emission culturelle qui n'a aucun impact et que personne ne voit, vous n'avez plus tellement envie de l'animer... Donc j'arrete. Je le regrette, mais je ne peux pas dire non plus que France 2 pleure pour que je continue ! >> \r\n\r\n \"Je ne vois pas l'interet de faire une emission dont tout le monde ignore l'existence\" \r\n\r\n On comprend votre lassitude, mais croyez-vous vraiment qu'a l'heure du replay et d'Internet l'horaire de diffusion soit si important ? \r\n\r\n << Pour aller chercher une emission en replay, encore faut-il que vous sachiez qu'elle a ete diffusee ! Et dans le cas de  Hier, aujourd'hui, demain , personne ne connaissait l'heure et le jour de diffusion. Je ne vois pas l'interet de faire une emission dont tout le monde ignore l'existence. J'en ai trop fait qui ont eu un gros impact comme  Ce soir (ou jamais !)  ou marque les esprits comme  Paris derniere , pour avoir envie de poursuivre... \r\n\r\n Je n'ai pas compris l'obstination de France 2 a programmer cette emission si tard, et a la denigrer, alors qu'elle coutait quand meme assez cher a fabriquer ! [rires] Mais attention, je n'en veux a personne. Je trouve meme cela amusant : ca vous apprend l'humilite. J'ai ete choye pendant assez longtemps a la tele, je ne le suis plus, aujourd'hui, voila ! D'autres ont vecu exactement la meme chose, et ils sont parfois revenus en grace... C'est la vie. On ne va pas commencer a penser que c'est Mozart qu'on assassine ! Je n'aurai pas cette fatuite ! >> \n                \t\n                 \r\n\r\n                    Sur le plateau de  Hier, aujourd'hui, demain \r\n          (c) BERNARD BARBEREAU / FTV      \r\n\r\n Qu'est-ce qu'une bonne emission culturelle a la television ? \r\n\r\n << Une emission culturelle doit etre jugee a l'aune de son impact, bien plus que de son audience. Il faut se demander si elle va laisser une trace, si elle fera parler, reagir... Et aussi, si l'on est fier de l'avoir regardee ! Celles qui ont marque leur temps, on les connait : c'est  Apostrophes  et  Le grand echiquier . Elles enregistraient des audiences considerables.  Apostrophes  poussait les telespectateurs a acheter des livres de maniere invraisemblable, mais l'emission faisait aussi beaucoup parler d'elle. \r\n\r\n Pour prendre mon cas personnel,  Ce soir (ou jamais !)   a fait de tres bonnes audiences pendant dix ans, puisqu'avant qu'elle ne soit decalee vers 23h30 ou minuit, elle etait regardee par 700 000 telespectateurs [555 000, quand l'emission est passee a un horaire tardif, ndlr]. En plus, elle suscitait des reactions parfois longtemps meme apres sa diffusion. \r\n\r\n  \"Si une emission culturelle fait de l'audience tout en etant intelligente, c'est merveilleux !\" \r\n\r\n Au lendemain des attentats du 13 novembre 2015, je me souviens qu'un passage de la tirade de Dominique de Villepin, enregistree un an avant, a ete poste sur Internet et qu'il y a eu deux millions de vues ! C'etait un extrait d'un debat avec Hubert Vedrine [diffuse sur France 2, le 26 septembre 2014, ndlr], au moment ou la France venait de rejoindre la coalition internationale contre Daesh. Villepin y etait oppose et il pressentait qu'il y aurait des attentats ! \r\n\r\n De la meme maniere, l'entretien avec l'ecrivaine Fatou Diome qui evoquait en 2015 le sort des migrants qui se noyaient en Mediterranee a ete regarde quatre millions de fois ! Aujourd'hui encore, beaucoup d'extraits de  Ce soir (ou jamais !)  tournent, sont visionnes et commentes sur Twitter. C'est ce que j'appelle l'impact d'une emission. Et si en plus, l'emission culturelle fait de l'audience tout en etant intelligente, alors la, c'est merveilleux ! >> \r\n\r\n Bon nombre de magazines recents -  Drole d'endroit pour une rencontre  (France 3),  21 cm  (Canal+),  Stupefiant !  (France 2) - tentent de s'affranchir du cadre du plateau. Leurs animateurs justifient ce choix par l'envie de bousculer l'entretien promotionnel : qu'en pensez-vous vous ? \r\n\r\n << Vous pouvez sortir du plateau, retourner le decor dans tous les sens, asseoir les gens autour d'une table comme on le fait depuis cinquante ans, ou partir dans Paris en voiture : peu importe. Avec les memes ingredients, vous obtiendrez une tres bonne ou une tres mauvaise emission ! Dans  Paris derniere , on n'avait plus de plateau, et meme quasiment plus d'animateur [une partie de l'emission etait realisee en camera subjective, et beaucoup de sequences etaient filmees facon road-movie dans la ville, ndlr]. \r\n\r\n Mais c'est vrai qu'il y a toujours des modes, des tendances. Quand j'ai commence  Ce soir (ou jamais !) , par exemple, on mettait des chroniqueurs partout. On les faisait venir en plateau face aux invites culturels pour qu'ils se moquent d'eux... J'ai donc supprime les chroniqueurs et la promo ! Si on regarde de pres  Apostrophe  et  Le grand echiquier , on voit bien que ce sont purement et simplement des emissions de promo. Pourtant, quand on ecoutait un grand musicien classique, pendant plus de deux heures, sur le plateau du  Grand echiquier , on ne se disait pas qu'il essayait de nous vendre des disques ! \r\n\r\n \"C'est un gros boulot que de rendre interessante une oeuvre aux yeux de gens qui ne s'y interessent pas !\" \r\n\r\n Le probleme c'est qu'ensuite, tout le monde a fait la meme chose sans avoir le bagout et l'intelligence de Chancel et de Pivot... On s'est donc retrouves avec une serie de plates emissions de promo. Aujourd'hui on imagine mettre les invites dans un cadre qui ne ressemble pas a un cadre promotionnel, encore faut-il les rendre interessants. Et croyez-moi, c'est un gros boulot que de rendre interessante une oeuvre aux yeux de gens qui ne s'y interessent pas ! >> \r\n\r\n Avez-vous connu des desillusions avec certains invites et pensez-vous qu'il faille veiller a ce que les auteurs et les artistes convies aient une parole limpide : ni trop heurtee, ni trop febrile ? \r\n\r\n << Je ne crois pas du tout aux bons et aux mauvais clients. L'interview radio dont je suis le plus fier, c'est Patrick Modiano, que j'ai recu pendant une heure sur Europe 1. Et Modiano n'est pas le mec le plus eloquent du monde, mais il est tres disert, exprime des choses passionnantes, evidemment a sa maniere, a la Patrick Modiano. Il n'a jamais accepte mon invitation en tele, car il avait peur, tout comme Jean-Louis Trintignant qui n'a pas souhaite venir a  Ce soir (ou jamais !)  : il m'avait dit qu'il aurait fallu qu'il n'y ait aucun public, vraiment personne, tellement il etait timide ! Ce sont deux regrets bien sur mais je crois pas du tout aux invites qui ne feraient pas l'affaire a cause d'un deficit de parole ! \r\n\r\n Considerez-vous que l'animateur d'une emission culturelle a un role specifique en television ?  \r\n\r\n Contrairement a la radio, en television vous partagez l'image avec le ou les invites sur le plateau. Et quoi que vous fassiez, il y a toujours cette petite rivalite, qui n'existe pas dans un studio de radio, ou vous etes en symbiose, et ou vous restez le meilleur ami de votre invite ! En television, meme si vous ne tirez pas la couverture a vous, vous devez vous partager l'ecran ! C'est a l'animateur de mettre a l'aise ceux qu'il interviewe. J'ai fait de longs entretiens televises avec Alain Delon, Catherine Deneuve, Johnny Hallyday, Benoit Poelvoorde et a chaque fois, j'ai constate ce petit flottement en debutant les emissions : mais, encore une fois, c'est a vous, animateur, de leur montrer d'emblee que ce sont eux qui sont les plus interessants, pas vous. >> \r\n\n\n                                                    ", "theme": "television"}