{"title": "TF1 et LCI en marche pour une reorganisation des redactions", "newspaper": "Telerama", "author": ["Richard Senejoux"], "date_publi": "2017-06-21", "content": "\n                            \n                             La revolution de l'info est en marche a TF1. Selon nos informations, Catherine Nayl, directrice de l'info, son adjoint Michel Floquet et le patron de LCI Thierry Thuillier planchent actuellement sur un vaste plan de reorganisation de l'information au sein du groupe. Nom de code : Info 2020 ( prononce << Info vingt vingt >> en interne). Les objectifs fixes par le PDG Gilles Pelisson ?  << Organiser la mise en commun de moyens dedies a la fabrication de l'info quelle que soit l'entite du groupe et  [creer]  une agence en mesure de livrer toutes les antennes et tous les canaux >>.  Avec une fusion des redactions de TF1 et LCI au programme ? \r\n\r\n <<  Il n'est pas question de fusion , jure Catherine Nayl a  Telerama .  Il s'agit en outre de creer une entite - agence, news factory, appelez-ca comme vous voulez - susceptible de produire de l'information pour tout le groupe TF1 en respectant la culture et l'ecriture de chaque support.   Tous les leaders de l'audiovisuel, a l'image de la BBC ou de Mediaset, l'ont fait. Il est logique que nous travaillions nous aussi a la transformation de nos organisations et a l'evolution de nos metiers.  >> \r\n\r\n Un expose des motifs qui n'est pas sans rappeler celui donne au moment de l'annonce du <<  rapprochement  >> des redactions de France 2 et France 3 en 2012, qui se traduira finalement par une fusion - non achevee a ce jour. Aux commandes de l'info du service public a l'epoque : un certain Thierry Thuillier. Les similitudes se nichent jusque dans le nom, la reforme s'intitulait alors << Info 2015 >>. <<  Contrairement au service public, nous n'avons pas deux redactions qui font le meme travail pour deux chaines differentes , s'agace Catherine Nayl.  Nous n'allons pas imposer des solutions cles en main.  >> Des economies ont-elles ete exigees ? <<  On nous en demande tout le temps, ca ne change rien  >>, confie-t-elle. Meme si elle ne peut pas garantir qu'il n'y aura pas de suppressions de postes, <<  personne ne sait ce qui se passera dans trois ans  >>. \r\n\r\n Selon une source interne a LCI, TF1, qui <<  produit 80% des sujets  >> dixit Catherine Nayl, risquerait d'etre la plus impactee par la reforme. <<  Il n'y aura pas de grand soir de l'info a TF1 en 2017, tout ca est un processus qui s'achevera en 2020  >>, insiste la patronne de l'info. Apres avoir planche plusieurs semaines, les differents groupes de travail de TF1 et LCI rendront leurs premieres conclusions fin juin. \r\n\n\n                                                    ", "theme": "medias"}