{"title": "Mort du journaliste Herve Ghesquiere, ancien otage en Afghanistan", "newspaper": "Telerama", "author": ["Jeremie Maire"], "date_publi": "2017-06-14", "content": "\n                            \n                             Son visage etait devenu bizarrement familier, apres avoir orne les frontons des edifices publics durant sa longue detention. Herve Ghesquiere, journaliste a France Televisions, est mort ce mercredi 14 juin, a l'age de 54 ans, des suites d'une longue maladie,  a annonce Yannick  Letranchant, directeur de l'information du groupe. \r\n\r\n\r\n Envoye sur les conflits en Croatie, Bosnie ou Rwanda, Herve Ghesquiere avait ete enleve le 29 decembre 2009 avec son collegue Stephane Taponier et leurs trois accompagnateurs, lors d'un reportage dans la vallee de la Kapisa en Afghanistan. S'en suivirent 547 jours aux mains des talibans pour les deux journalistes francais, avant leur liberation le 29 juin 2011. Le sort d'Herve Ghesquiere et de Stephane Taponier avait  mobilise la profession  et provoque de nombreuses manifestations de soutien. \r\n\r\n A l'epoque, les autorites francaises avaient accuse les deux otages d'avoir ete imprudents :  << Nous ne sommes pas alles affronter la face Nord de l'Everest en tongs >> ,  avait repondu Herve Ghesquiere  a son retour en France.  << En evoquant notre \"imprudence\" ou notre \"recherche du scoop a tout prix\", certains ont sali pendant des semaines notre honneur d'homme et de journaliste >> , completait, a ce propos, le journaliste a  Telerama ,  dans un entretien en 2012 . \r\n\r\n Entretien Herve Ghesquiere : \"En Afghanistan, le discours officiel etait : dormez tranquille, tout est sous controle\" \r\n\r\n Il rappelait d'ailleurs l'ambiguite de la communication de l'armee francaise : <<  En Afghanistan, a l'epoque, le discours officiel de l'armee etait \"dormez tranquille, tout est sous controle\". Nous, on a voulu constater sur place. Et on s'est fait enlever sur la route principale de la Kapisa, la plus petite Province de l'Afghanistan, qui represente 0,3% du territoire ! Que les Francais n'en controlent pas la route principale, ca pose un leger probleme. Tout n'etait donc pas sous controle, loin s'en faut. >> \r\n\r\n Durant sa captivite, le journaliste avait confesse avoir ecrit une page par jour. En 2012, il en tire d'ailleurs un livre,  547 jours , ou il remettait l'armee francaise face a ses responsabilites. Ses accusations, par voie de presse notamment, lui avaient  valu une condamnation pour diffamation . \r\n\r\n Ne en 1963 a Lille, Herve Ghesquiere faisait partie de la redaction d' Envoye special  depuis 2012, et restait engage,  selon France 3 , dans la defense des otages francais a l'etranger. Toujours a  Telerama , il expliquait d'ailleurs qu'il ne fallait pas passer sous silence les detenus francais :  << D'apres moi, il faut rester prudent les trois-quatre premiers mois : il peut y avoir des retournements de situation ou des petits arrangements entre amis. Mais des que ca commence a s'enliser, il ne faut pas hesiter a mettre en marche la machine mediatique. Un otage oublie est un otage mort. >> \r\n\n\n                                                    ", "theme": "medias"}