{"title": "\"Les Promesses du sol\" : ca battle pas mal a Paris", "newspaper": "Telerama", "author": ["Xavier Thomann"], "date_publi": "2017-06-12", "content": "\n                            \n                             Au debut des annees 2000, Paris et sa region connaissent un reel engouement pour la danse urbaine. Le  hip-hop  new style et le  break dance  prennent leurs quartiers a Chatelet, pres du cinema des Halles ou dans les couloirs de la Defense. Le jeune Raphael Stora fait alors partie d'un collectif (un  << crew >> ), Section C, <<  une vraie famille  >>, et s'entraine assidument tous les dimanches pour ensuite participer a des  << battles >> , quand deux danseurs s'affrontent a l'interieur d'un cercle pour se departager en fonction de l'engouement du public.  \r\n\r\n Une quinzaine d'annees plus tard, Raphael a mis de cote sa passion pour la danse pour se consacrer a la realisation, et <<  putain qu'es-ce que ca me manque !  >>, confesse-il dans la voix off de ce documentaire a la fois nostalgique et autobiographique. Narre a la premiere personne, dans un style direct, touchant et sincere, le film, compose de huit episodes de six minutes entend ressusciter les moments passes et capturer les mouvements des danseurs d'aujourd'hui.  \r\n\r\n                    \r\n\r\n Double recit, donc, qui conduit Raphael Stora a puiser dans ses archives personnelles, fragmentees et lacunaires (<<  C'est pas super simple de laisser une trace quand on est un danseur, on ne va pas se mentir, on est un peu derriere les autres arts  >>), tout en parcourant l'Ile-de-France pour filmer de nouveaux battles et donner la parole a des danseurs. Le groupe des Sarcellite a ... Sarcelles, un ancien membre de Section C a Cergy. Il se rend meme jusqu'a Hong Kong pour y retrouver son camarade Marvin, devenu danseur professionnel et qui participe a la tournee de Madonna ! Le documentaire procede ainsi par bribes, accordant toutefois une place centrale aux sequences de danse.  \r\n\r\n Les Promesses du sol  se distingue enfin par la volonte du realisateur de questionner son travail de videaste. Loin d'alourdir son propos, ses interrogations, notamment quant a la possibilite de saisir une forme d'art ephemere (<<  C'est toujours quand je veux pas filmer qu'il se passe quelque chose !  >>), forment le fil rouge de cette oeuvre hybride dont le seul veritable defaut reside dans une tendance a un  name dropping  un brin obscur pour le beotien. \r\n\n\n                                                    ", "theme": "television"}