{"title": "Six mois pour sanctionner Hanouna, meme le CSA trouve ca trop long", "newspaper": "Telerama", "author": ["Romain Jeanticou"], "date_publi": "2017-06-09", "content": "\n                            \n                             Six mois pour sanctionner une affaire de camera cachee immorale et de main posee sur un entre-jambes. Juge passif vis-a-vis de l'impunite totale dont semble profiter Cyril Hanouna et son emission  Touche pas a mon poste  sur C8, le Conseil superieur de l'audiovisuel (CSA) a voulu frapper un grand coup mercredi  en privant le programme de publicite pendant trois semaines . La sanction est lourde mais arrive bien tard, pour punir des manquements epingles en novembre et en decembre 2016. D'autant qu'entre-temps,  Cyril Hanouna s'est distingue en diffusant en direct un canular homophobe . \r\n\r\n En realite le CSA est coince. S'il dispose du pouvoir de sanction, il ne possede plus celui d'instruire les plaintes. Au nom de la separation des pouvoirs, l'instruction revient depuis 2013 a un rapporteur independant du Conseil d'Etat, nomme pour une duree de quatre ans renouvelable. Probleme, celui qui en a herite la charge, Regis Fraisse, est parallelement president de la Cour administrative d'appel de Lyon, autrement dit, il n'a pas que ca a faire. Un choix tout bonnement... pecuniaire.  << L'idee de creer un comite de sanctions a tres certainement ete ecartee par le legislateur car elle etait trop couteuse , explique Hubert Delzangles, professeur de droit public a Sciences-Po Bordeaux.  La commission des affaires culturelles et de l'education du Senat a considere que le nombre de sanctions prises etait trop faible pour creer un poste a temps plein. >>  . Sollicite pour repondre a nos questions, Regis Fraisse n'a pas donne suite. \r\n\r\n Nul n'est cense connaitre la loi \r\n\r\n Mais la procedure est egalement alourdie par un autre point de droit. Le CSA ne peut lancer une procedure de sanction contre une chaine que si elle a deja fait l'objet d'une mise en demeure pour le meme motif  : <<  On ne peut pas sanctionner quelqu'un si on ne lui a pas deja dit les regles qu'il devait respecter , deplore-t-on au CSA.  Cela rend la procedure assez insatisfaisante : il suffirait pour  Touche pas a mon poste  que leur manquement aux regles soit different tous les mois - une fois raciste, puis homophobe, sexiste ou offensant pour le jeune public - pour qu'ils ne recoivent que des mises en demeure et que ca ne debouche sur rien. Il serait logique que le legislateur elargisse la conception de mise en demeure >>. \r\n\r\n Dans le cas de la sequence de decembre 2016 - dans laquelle Cyril Hanouna pose la main de la chroniqueuse Capucine Anav sur son sexe a travers son pantalon alors que celle-ci a les yeux fermes - une procedure a pu etre lancee car une mise en demeure pour meconnaissance des memes regles (<< images degradantes et violences faites aux femmes >> )  avait deja frappe  Touche pas a mon poste.  Il s'agissait alors d'un baiser force sur le sein d'une invitee, en octobre 2016. Dans les jours qui suivent (deux a dix maximum), les faits sont transmis au rapporteur, qui peut toutefois mettre en accusation seul, sans le CSA. Il decide ensuite d'instruire ou non l'affaire. S'il ne l'instruit pas, le dossier est clos. S'il fait le choix inverse, il fait notification des griefs aux parties interessees.  \n                \t\n                 \r\n\r\n Commence alors une serie d'allers-retours avec la chaine incriminee qui peut sciemment faire trainer la procedure en longueur. Dans le cas de la sequence avec Capucine Anav, une source au CSA raconte que C8 a tire sur la corde en demandant des prolongations pour repondre a la notification des griefs ainsi qu'une audition avec le rapporteur, ce qui est son droit mais... rallonge la procedure.  << On fait face a une judiciarisation effrenee dans laquelle les chaines prennent les meilleurs avocats pour pouvoir prolonger tous les delais >> , souligne cette source. Le delai de deux mois entre la notification de griefs et la remise du rapport est ainsi regulierement etendu. Comment accelerer le processus ?  << La duree de la procedure depend bien sur du temps que met le rapporteur mais aussi du delai de defense des editeurs, qui est imponderable , repond-on encore du cote du CSA.  On ne peut pas regler une affaire en deux semaines, mais six mois c'est evidemment trop long. Il y a un equilibre a trouver. >> \r\n\r\n Le rapporteur, procureur et juge d'instruction a lui tout seul \r\n\r\n Le rapporteur est le seul a decider de l'ordre dans lequel il va instruire ou non les affaires et dans quel delai. Il en instruit  << une dizaine par an >> , selon le CSA, qui assure que malgre l'augmentation de la masse des plaintes recues, le nombre de mises en demeure et de procedures reste stable.  << Le nombre de saisines par les telespectateurs n'a juridiquement pas d'influence directe sur la procedure , commente Hubert Delzangles.  Cela ne change rien qu'il y en ait deux ou quarante mille  [comme ce fut le cas, un record, pour la sequence homophobe de mai 2017, NDLR.]  mais une indignation generale facilite forcement une mise en accusation si les faits sont constitues. >> \r\n\r\n Regis Fraisse transmet ensuite son rapport au CSA et a la chaine et le Conseil decide de la date de l'audience, qui reste secrete. Pour la sequence de Capucine Anav, le dossier a ete rendu le 23 mai (il avait ete confie au rapporteur le 7 decembre 2016) et l'audition a eu lieu ce mercredi 7 juin. Elle est semblable a un proces, pendant lequel Regis Fraisse lit son rapport et propose une sanction - une amende de 50 000 euros, en l'occurrence. Presentateur et chroniqueuse ne sont pas presents, mais Jean-Christophe Thiery, president du directoire du groupe Canal+, Gerald-Brice Viret, directeur general des antennes du groupe, et Franck Appietto, directeur general de C8, etaient la pour defendre  Touche pas a mon poste . L'audience terminee, les sept membres du CSA se reunissent en huis clos pour decider de la sanction - diffusion d'un communique lu a l'antenne, amende, suspension du programme ou, difficile a imaginer, suspension de l'autorisation de diffuser de la chaine. \r\n\r\n Le temps de l'emotion et le temps du droit \r\n\r\n Pour la sequence de la main sur l'entrejambe, mais aussi pour << manquement a l'obligation de respect de la personne humaine >> lors de la sequence en camera cachee, C8 s'est vue attribuer une sanction inedite : la privation de publicite pendant trois semaines (entre 150 000 et 200 000 euros net de pertes par jour selon les estimations du  Figaro ). C'est au bas mot, soixante fois plus que les 50 000 euros d'amende suggeres par le rapporteur. De la a y voir une sanction << politique >> ou << un acharnement >>, comme le crient sur tous les tons les dirigeants de C8, il n'y a qu'un pas. A moins que le CSA n'ait voulu ainsi tenir compte des antecedents de la chaine. <<  Le traitement d'une affaire B n'est pas cense tenir compte d'une affaire A mais il y a possibilite de dire : les manquements repetes sont de meme nature, cela jouera un role dans le choix de la sanction  >>, replique le Conseil. Probleme : en ayant place le curseur aussi haut, quelle sanction le CSA prononcera-t-il la prochaine fois? \r\n\r\n Pour le professeur de droit public Hubert Delzangles, le proces fait au CSA est injuste :  << Sur le plan juridique, la lenteur de l'instruction et une certaine impuissance dont est accuse le Conseil ne sont pas fondees. Mais il y a le temps de l'emotion et le temps du droit, qui est long par necessite. Une pression vraiment utile de la part des telespectateurs serait plutot celle qui pourrait etre mise sur les patrons de chaine, ce sont eux qui decident de garder Hanouna a l'antenne. >>  Le CSA se defend en evoquant les  << injonctions contradictoires >>  auxquelles il est soumis :  << Nous subissons la pression du public et en meme temps nous avons des comptes a rendre aux juges qui se fichent de l'aspect mediatique. Il n'est pas question de remettre la faute sur le rapporteur, mais c'est tres desagreable d'etre attaques alors que tout ce qui depend de nous est fait en une semaine. >>  La sequence homophobe, qui a souleve une indignation sans precedent, sera-t-elle jugee plus rapidement ?  << Cela ne depend que du rapporteur , elude le CSA.  Il peut decider de la mettre en haut de la pile, mais ce n'est pas a nous de le lui dire. >>  Si jamais Regis Fraisse lit ces lignes... \r\n\r\n \r\n   \r\n \r\n\n\n                                                    ", "theme": "television"}