{"title": "Comment apprendre a hurler juste et hard", "newspaper": "Telerama", "author": ["Nicolas Delesalle"], "date_publi": "2017-06-20", "content": "\n                            \n                             Internet est une ecole sauvage hantee par des centaines de milliers de professeurs et par des millions d'eleves. Pourvu qu'on s'y penche, on y trouve des cours particuliers dans tous les domaines, jardinage, sexualite, bricolage, informatique, sport, arts, on apprend a construire des barques, a grimper aux arbres, a debarrasser ses plantes des pucerons, a concevoir des fusees, peindre des aquarelles, jouer du piano sans partition, faire des ricochets, siffler avec les doigts, resoudre un Rubik's Cube. Et meme a hurler. Internet pullule de videos pour expliquer les techniques sophistiquees du hurlement. Pas n'importe quel hurlement. Celui qui fait fremir les fans de musique metal, celui qui fait vibrer leur corps a l'unisson pendant les concerts et que les autres, les non-inities au metal sous toutes ses formes, appellent du bruit. \r\n\r\n Le << bruit >> produit par les chanteurs de death metal ou heavy metal n'a pourtant aucun rapport avec un cri naturel, c'est au contraire le fruit de techniques sophistiquees et d'un long apprentissage. Et les fans savent apprecier certains grognements gutturaux a leur juste valeur, au point de classer les meilleurs d'entre eux dans des tops.  \r\n\r\n                    \r\n\r\n Mais comment parvenir a grogner ainsi sans se briser les cordes vocales ? Dans ces premieres videos, Ralph Buso, des Serpent Underground, ou Michael Barnes, de Red, donnent leurs conseils generaux, a base d'exercices de respiration et de sommeil pour reparer les fibres musculaires ; il faut evidemment boire de l'eau, beaucoup d'eau pour hydrater son corps et ses cordes, et, moins attendu, controler son alimentation. Le chanteur de metal ne se gave pas de junk-food en avalant des hectolitres de biere. Comme un chanteur d'opera, il pousse sa voix a ses extremites et doit donc en prendre grand soin. Michael Barnes explique ainsi ingerer de grandes quantites de proteines, a l'instar d'un sportif de haut niveau.  \r\n\r\n                    \r\n\r\n   \r\n\r\n                    \r\n\r\n Une fois integrees ces bonnes pratiques, les techniques du chant guttural sont assez bien expliquees dans les videos suivantes, meme s'il existe des centaines et des centaines d'autres sources possibles. A travers ces cours particuliers, on apprend que, pour obtenir un joli timbre caverneux a decoiffer les chauves-souris, il faut controler, litteralement, le raclement de gorge, jouer avec sa bouche et sa langue, parvenir a chanter avec son ventre et non avec sa tete ou ses poumons, en un mot, maitriser son souffle.  \r\n\r\n                    \r\n\r\n   \r\n\r\n                    \r\n\r\n                    \r\n\r\n Et pour clore ce petit cours particulier, notre video favorite, qui regroupe en six petites minutes tous les conseils pour apprendre a hurler correctement.  \r\n\r\n                    \r\n\r\n Ces techniques peuvent bien sur aussi etre utilisees afin de se faire respecter des enfants, pour s'adresser a un automobiliste malotru, ou bien pour repondre au telephone a sa belle-mere ou a son banquier.  \r\n\n\n                                                    ", "theme": "medias"}