{"title": "Instagram veut pacifier ses commentaires (mais c'est complique)", "newspaper": "Telerama", "author": ["Pablo Maille"], "date_publi": "2017-07-03", "content": "\n                            \n                             Marre des insultes et des spams sur Instagram ? Cette nouvelle devrait vous rejouir : le reseau social de partage de photos et de videos a annonce ce 29 juin, dans un  post de blog , le renforcement du filtrage de ses commentaires. Dans le viseur de l'application, deux types de commentaires : ceux juges haineux ; et les spams. \r\n\r\n Dans un passionnant  article disponible en ligne ,  Wired  raconte la genese du projet. Lequel s'est, apprend-on, base sur la technologie DeepText : developpee par Facebook (proprietaire d'Instagram depuis 2012), cette derniere permet de determiner si un mot (au hasard : << race >>, << espece >> ou << sale >>) est utilise de facon haineuse, en fonction de la phrase dans laquelle il est utilise. Le systeme developpe par Instagram donne en fait a chaque commentaire une note comprise entre 0 et 1, en fonction de son degre offensant. Au-dessus d'un certain seuil, le commentaire est automatiquement bloque pour tous les utilisateurs... sauf, etrangement, pour l'auteur dudit commentaire - qui pourra donc continuer a insulter tout le monde (mais dans le vide). \r\n\r\n Au-dela des commentaires haineux, Instagram compte aussi s'attaquer a l'un de ses problemes majeurs, regulierement pointe du doigt par ses utilisateurs : les spams de commentaires. Publicite intempestive, phrases incomprehensibles, copies-colles infinis de hashtags... Tout cela est (en theorie) amene a disparaitre. L'outil, developpe par des ingenieurs d'Instagram et discretement lance en octobre dernier, est lui disponible en neuf langues : anglais, espagnol, portugais, arabe, francais, allemand, russe, japonais et chinois. \r\n\r\n Dans les deux cas, les options de blocage sont activees par defaut : il faudra donc se rendre dans les parametres de l'application si vous souhaitez continuer a lire vos insultes et vos spams preferees. \r\n\r\n \r\n NEW: Instagram adds two tools to tackle trolls + spammers \r\n+ Offensive comments filter \r\n+ Spam filter powered by A.I  https://t.co/K23ZxFKRGK   pic.twitter.com/VOjDhwCjmP \r\n-- Matt Navarra ?? (@MattNavarra)  29 juin 2017 \r\n\r\n\r\n Des failles inalterables \r\n\r\n Bref, une belle avancee... qui comporte toutefois quelques failles. Le systeme a, en effet, ete concu par des humains, qui ont forcement trace, avec leur subjectivite propre (donc contestable), la ligne de demarcation entre le << haineux >> et le << tolerable >>. De plus, des commentaires tout a fait bienveillants mais contenant des mots polysemiques risquent de passer a la trappe. Thomas Davidson, un sociologue qui a travaille sur des projets de moderation pour Twitter, raconte ainsi que tout systeme de moderation informatise, meme tres pousse, se fera toujours pieger par les mots. C'est aussi, rappelle  Wired , la beaute de l'etre humain :  << Chaque mot a au moins une signification si on le prend seul. Mais cette signification peut changer selon le contexte, et meme a travers le temps. Une phrase composee de mots \"neutres\" peut etre haineuse ( << Seuls les blancs devraient avoir des droits >> ), et une phrase composee de mots potentiellement haineux ( << J'emmerde, j'emmerde tous les habits que vous portiez >> ) peut etre \"neutre\" si on la considere comme une  parole de Kanye West . Les humains sont generalement doues pour ce genre d'analyse, mais pas les machines >> . Pour l'instant ? \r\n\r\n Quelle histoire ! Entre Snapchat, Instagram et Facebook, la guerre des \"stories\" fait rage \r\n\n\n                                                    ", "theme": "medias"}