{"title": "Alison Brie, la nouvelle tete a claques de Hollywood ", "newspaper": "Telerama", "author": [""], "date_publi": "2017-06-23", "content": "\n                            \n                             Jenji Kohan n'a lance que deux series en douze ans,  Weeds  et  Orange is the new black . Pour la premiere fois depuis sa revelation, l'influente scenariste associe son nom a une serie imaginee par quelqu'un d'autres. Elle produit  GLOW , dont la premiere saison arrive sur Netflix vendredi 23 juin. Imaginee par Liz Flahive ( Nurse Jackie ) et Carly Mensch (collaboratrice de Kohan depuis 2012), cette comedie dramatique fictionnalise les coulisses d'une authentique emission de tele des annees 1980,  The Gorgeous Ladies of Wrestling . Des actrices, danseuses, mannequins ou cascadeuses y jouaient les catcheuses, esperant en profiter pour percer a Hollywood. On y retrouve le gout de Kohan pour les heroines droles, touchantes et anti-cliches, projetees dans un univers original et, a priori, plutot masculin - le trafic de drogue dans  Weeds , la prison dans  Orange is the new black , ici le catch. Les deux episodes que nous avons pu voir en amont ne manquent pas de qualites, regorgent de personnages secondaires excentriques (voire un poil excessifs) et dressent un portrait au vitriol d'un Hollywood machiste. Ils permettent aussi a Alison Brie d'endosser un role qui pourrait changer sa carriere. Portrait. \r\n\r\n Marre de jouer les secretaires \r\n\r\n Brushing impeccable, maquillage epais, panoplie complete de la businesswoman, une actrice termine une audition intense.  << Merci pour cette opportunite, c'est rare les roles comme ca pour les femmes >>,  s'enthousiasme-t-elle.  << Vous venez de lire les dialogues du personnage masculin >>,  lui repond la directrice de casting, impassible. Ainsi debute  Glow,  la nouvelle production de  Jenji Kohan  pour Netflix. Son heroine, Ruth Wilder, comedienne sans le sou a Los Angeles dans les annees 1980, en a marre de jouer les secretaires. Elle rejoint l'equipe d'une emission tele de catch feminin, ou elle va enfin pouvoir se lacher.  << Personne ne lui donne l'occasion de montrer de quoi elle est vraiment capable,  explique son interprete, Alison Brie.  Je connais ca. J'ai l'impression qu'on a decide a ma place ce que je sais jouer ou pas. >> \r\n                                  Alison Brie est dans  Glow  a partir du 23 juin sur Netflix\r\n      \r\n\r\n Nee a deux pas de Hollywood, fille d'un musicien et d'une assistante sociale --  << des hippies >>,  dit-elle, amusee --, diplomee du Conservatoire royal de Glasgow, Alison Brie joue les clowns pour gouters d'anniversaire avant de decrocher ses premiers roles. Sa voix haut perchee, ses yeux bleus ecarquilles et son enthousiasme l'enferment vite dans des partitions d'ingenues.  << On voit en moi une fille qui veut tout controler, anxieuse, voire carrement coincee. >>  On la decouvre dans  Mad Men  en 2007, en epouse modele (mais trompee) du publicitaire Pete Campbell. Deux ans plus tard, elle est Annie Edison dans la comedie  Community ,  une etudiante tiree a quatre epingles et psychorigide. Au cinema, elle joue les petites copines de service dans de grosses comedies comme  Jamais entre amis  (2015) ou  Celibataire mode d'emploi   (2016). A chaque fois, rien ne depasse. \n                \t\n                 \r\n\r\n << Les gens s'arretent trop souvent aux premieres impressions,  s'agace Alison Brie.  Je ne suis pas la pour n'etre que mignonne. >>  A 34 ans, elle tient enfin avec  Glow  l'occasion de depasser les apparences. A peine maquillee, echevelee, elle pietine joyeusement son image proprette, en femme independante, future reine de la baffe --  << quand la beaute physique est supprimee de l'equation, on peut devenir plus vite plus complexe. Je suis quelqu'un de profond. En tout cas, j'espere l'etre >>,  lache-t-elle, narquoise. Un role qui, escompte-t-elle, lui permettra de sortir du registre comique et de prouver qu'elle peut porter un drame, voire un blockbuster charge en action. En attendant, elle continue de casser son image de jeune fille serieuse dans  The Little Hours,  ou elle interprete une nonne devergondee. Avant de tourner dans le nouveau  Spielberg ,  The Papers. \r\n\n\n                                                    ", "theme": "series tv"}