{"title": "La photo officielle d'Emmanuel Macron, on dirait un selfie", "newspaper": "Telerama", "author": ["Laurent Abadjian"], "date_publi": "2017-06-30", "content": "\n                            \n                             C'est un selfie, mais ne nous y trompons pas, un selfie sans l'insouciance, la legerete et la desinvolture que suppose l'exercice. C'est un selfie comme ceux que font certains ados ou tout est controle, pese et retouche. Attention, on ne rigole pas avec ca. \r\n\r\n Il ne nous aura pas echappe que la photo officielle du President Macron est surchargee de symboles : les drapeaux, les livres de la Pleiade, les smartphones, l'horloge, le coq, la fenetre ouverte... Pour ceux qui les auraient rates, une video de sa chargee de communication vient opportunement les souligner et en donner le sens. Mais il est dans cette image un symbole plus inquietant, et plus insidieux : c'est l'auteure de la photo. Emmanuel Macron a fait appel a une professionnelle aux ordres, Soazig de la Moissonniere, LA photographe officielle dont le nom ne sera meme pas cite dans le  tweet annonciateur . Celle qui l'a suivi dans l'intimite de sa campagne.  \r\n\r\n \r\n #AvecLePresident  pour son portrait officiel.  @soazigdlm   pic.twitter.com/TSFXhEWLEy \r\n-- Sibeth Ndiaye (@SibNdiaye)  29 juin 2017 \r\n\r\n\r\n Le President de la Republique aime les auteurs, si on en croit les livres negligemment posees sur son bureau. Quel dommage, alors, qu'il n'ait pas saisi cette opportunite de confronter son image a celle de l'univers reconnu et identifie d'un photographe, de ceux qui appartiennent a la categorie des auteurs. \r\n\r\n Lorsque Francois Mitterrand invite Gisele Freund a faire son portrait, il fait entrer dans son pantheon personnel et sur les murs des mairies, des prefectures et des commissariats, la photographe des grands ecrivains du XXe siecle. De meme, Francois Hollande a fait appel a Raymond Depardon, un photographe qui porte depuis longtemps un regard ouvert sur son pays, sur ses racines paysannes, et accessoirement les notres, mais aussi sur le monde. Sa rencontre avec le president nous renvoie une image qui correspond a monsieur Hollande entrant a l'Elysee, a cette peur qu'il avait au debut de son mandat de se faire happer, enfermer par le palais. Peur qui s'averera premonitoire. Nous avons aussi le souvenir emu de Valery Giscard d'Estaing qui s'etait tourne vers Jacques-Henri Lartigue pour la liberte de son regard, et celui-ci avait depoussiere et rajeuni l'exercice du haut de ses 80 ans. \r\n\r\n Que restera-t-il de l'image d'Emmanuel Macron? L'impression d'un rendez-vous manque. D'un manque d'audace. Par exces de communication, par un gout irrepressible de la maitrise des images, il est a craindre que le message ne soit assourdissant et ne souligne encore une fois l'omnipresence du President. Et qu'ajoute aux cinq couvertures de  Paris Match  en dix semaines, il ne devienne insupportable. \r\n\n\n                                                    ", "theme": "medias"}