{"title": "Cinq films et  series dystopiques a regarder avant ou apres \"The Handmaid's Tale\"", "newspaper": "Telerama", "author": ["Cecile Mury"], "date_publi": "2017-06-27", "content": "\n                                                                                    Trepalium                    Voila qui devrait plaire a Donald Trump : un mur entre les pauvres et les riches. Evocation quasi metaphorique de la << fracture sociale >>, la population de Trepalium est divisee en deux parts tres inegales : 80 % de chomeurs d'un cote, 20 % d'actifs privilegies de l'autre. Individus sacrifies a la productivite d'un cote, pouvoir et argent de l'autre. Vous avez dit << fiction >> ? Lire la suite      \r\n\r\n                                                        Black Mirror                    Ce << miroir noir >>, c'est la surface opaque de nos appareils mobiles, l'oeil omnipresent de la technologie et des reseaux sociaux, leur emprise sur nos vies et nos societes. Cette cruelle et inventive serie se contente de pousser le curseur un peu plus loin dans le cauchemar hyperconnecte. Lire la suite      \r\n\r\n                                                        Fahrenheit 451           realise par Francois Truffaut          Livres interdits, autodafes, milices a tous les coins de rue, ecrans geants... Dans cette adaptation d'un roman de Ray Bradbury, Truffaut pointait l'une des premieres cibles de toute dictature : la culture, ultime refuge de liberte. Si l'oeuvre a un peu vieilli, le sujet reste brulant. Lire la suite      \r\n\r\n                                                        Bienvenue a Gattaca           realise par Andrew Niccol          Variation glacee sur le theme de l'eugenisme, ce film imagine une elite d'humains genetiquement trafiques. Evidemment, pour les autres, les gens 100 % bio, concus a l'ancienne, la vie est a une helice d'ADN de l'enfer.\r\n Lire la suite      \r\n\r\n                                                        Les Fils de l'homme           realise par Alfonso Cuaron          2006)\r\n\r\nDans un futur proche, tout le monde est devenu sterile, et la derniere femme enceinte est traquee. Avec le recul, ce n'est pas le fait le plus marquant de cette dystopie, qui imagine une Angleterre verrouillee, pleine de prisons pour migrants : c'est helas a peine de l'anticipation. Presque du documentaire.  Lire la suite      \r\n\r\n   \r\n\r\n   \r\n\n                        ", "theme": "series tv"}