{"title": "Sur Arte : Magnum dans les coulisses de Hollywood", "newspaper": "Telerama", "author": [""], "date_publi": "2017-05-31", "content": "\n                            \n                             Dans le superbe  Life  (2015), le realisateur  Anton Corbijn  explorait la relation etrange qui lie un photographe a son modele : en l'occurrence  Dennis Stock et James Dean . Durant le reportage de deux mois, en 1955, entre Los Angeles, New York et l'Indiana, chez l'oncle et la tante du comedien, ils nouerent une amitie sincere : le premier resta proche de la famille du second, apres sa disparition brutale la meme annee. Amitie matinee d'instrumentalisation mutuelle.  << On ignore qui rend service a l'autre , disait Corbijn.  Est-ce le photographe qui permet a ce jeune acteur de devenir une star ? Est-ce au contraire l'etoile montante qui accorde a un jeune photographe l'occasion de signer une formidable serie ? >>  \r\n\r\n Du photojournalisme applique aux tournages \r\n\r\n Le remarquable documentaire  Le Cinema dans l'oeil de Magnum , diffuse sur Arte, pourrait etre le making of de  Life . Dennis Stock (1928-2010) etait membre de l'agence Magnum, structure cooperative revolutionnaire pour l'epoque, fondee en 1947 par Robert Capa, Henri Cartier-Bresson, George Rodger et David Seymour, afin de garantir aux membres independance et droits d'auteur. Elle est connue pour avoir applique les principes du photojournalisme (spontaneite, lumiere naturelle, appareil leger) sur les plateaux de tournage hollywoodiens. Regard qui detonnait par rapport aux cliches formates et artificiels produits alors par les studios. \r\n                                  Le Cinema dans l'oeil de Magnum  de Sophie Bassaler, sur Arte le 31 mai a 23h20.\r\n      \r\n\r\n Ne a Budapest en 1913, Robert Capa a toujours ete fascine par le septieme art. Ses reportages de guerre possedent une force cinematographique saisissante. Le critique Alain Bergala, auteur d'un ouvrage sur Magnum publie en 1994, considere les photos prises par Capa lors du debarquement du 6 juin 1944 quasiment comme des oeuvres  << de fiction >>  qui relevent davantage  << de l'imaginaire que du documentaire >> . Mais si le photographe se rend a Hollywood, c'est d'abord pour  Ingrid Bergman . Il la rencontre au Ritz, a Paris, en 1945, avant de la suivre sur le tournage des  Enchaines  (1946), d'Alfred Hitchcock, puis de l'immortaliser, d'un oeil amoureux. Ce sont les premieres photos << facon Magnum >>. \r\n\r\n Entre portraits intimes et promotion \r\n\r\n Plus tard, alors que les caisses de l'agence sont vides, Capa a l'idee d'exploiter le filon : montrer les coulisses des tournages, devoiler l'envers du decor. Hollywood y trouve aussi son compte, puisque les prises de vues servent a la promotion des films dans les journaux ou les magazines (type  Life ). Les journalistes de Magnum choisissent leurs sujets par affinites :  Humphrey Bogart , peu a peu devenu le mentor de Dennis Stock, lui temoigne une confiance totale, jusqu'a se laisser photographier sans son postiche ! \r\n\r\n \"C'est un cercle vicieux : tout le monde utilise tout le monde.\" \n                \t\n                 \r\n\r\n La reporter Eve Arnold (1912-2012), amie de Marilyn Monroe, confie :  << C'est un cercle vicieux : tout le monde utilise tout le monde. Quand on est photographe, on doit accepter que l'on a besoin de l'image des autres. Mais sans la photo, Marilyn n'aurait jamais ete Marilyn. Elle m'a aussi utilisee pour aller la ou elle voulait. >>  Ensemble, elles realisent de superbes portraits, dont l'un, d'une rare intimite, realise devant un miroir dans les toilettes, lors d'une escale a Chicago, en 1955. On se souvient, aussi, de ceux pris lors du tournage chaotique des  Misfits ,  de John Huston, a l'ete 1960 -- pour lequel neuf membres de Magnum ont l'exclusivite --, ou explose la detresse de la star, seule dans le desert. La relation entre l'agence et Hollywood est a l'image de celle entre les deux femmes : paradoxale et feconde. \r\n\r\n Les nombreuses photographies de Magnum visibles dans le doc de Sophie Bassaler evoquent a merveille la fragilite des icones. Toutes cherchent a  << saisir le silence interieur d'une victime consentante >> , selon l'expression de Cartier-Bresson.  \r\n\n\n                                                    ", "theme": "television"}