{"title": "Le clavier BEPO pourrait-il relancer l'Oulipo ?", "newspaper": "Telerama", "author": ["Gilles Heure"], "date_publi": "2017-06-25", "content": "\n                            \n                             Il faut toujours faire l'eloge des inventeurs, ces genies souvent malmenes par l'incomprehension et le mepris de leurs contemporains. Honneur, donc, a ceux qui chercherent a appliquer l'electricite a la regulation des horloges et des montres. Respect pour ceux qui rechercherent de nouveaux moyens de production du froid. Et salutation a l'ouvrier passementier Antoine Limousin, <<  l'un des fondateurs de la premiere Internationale en 1864  >>, nous apprend Bernard Desmars (<<  Disciples de Fourier et inventeurs  >>, in  Dompter Promethee. Technologies et socialistes a l'age romantique, 1820-1870 , ed. Presses Universitaires de Franche-Comte), qui fut l'auteur d'un <<  systeme nouveau de fabrication du velours epingle ou frise sur un metier a la barre, et de teinture de ce velours  >>, pour lequel il demanda un brevet en 1853. \r\n\r\n Il reste que, n'etant nullement inventeur et toujours respectueux de cette categorie de genies, meme les plus humbles, j'avoue mon scepticisme devant BEPO. BEPO, cette disposition de symboles et de caracteres sur un clavier, methode etablie par August Dvorak (1894-1975), professeur de psychologie a Seattle. Il voulait remplacer le clavier QWERTY. Soit ! Mais pourquoi donc, comme le professent certains proselytes, faudrait-il que BEPO s'attaque desormais a AZERTY, ce bon vieux clavier complice, depuis des lustres, de ceux qui frappent et ecrivent avec confiance ? \r\n\r\n Rangee de repos  \r\n\r\n On peut lire, selon ces nouveaux profanateurs de touches amies que <<  L'arrangement des touches de la disposition BEPO est base sur une etude statistique de la langue francaise. Les lettres les plus frequentees sont placees sur la rangee de repos ce qui permet de limiter les efforts et donc la fatigue musculaire. La frappe devient plus confortable ce qui reduit les risques de troubles musculosquelettiques.  >> \r\n\r\n <<  La rangee de repos  >>, deja, je ne sais pas ce que c'est. Quant aux <<  troubles musculosquelettiques  >>, seraient-ils plus devastateurs que ceux psychiques, intellectuels, voire mentaux qui menaceraient ceux qui, bien imprudemment et oublieux des services rendus par AZERTY, decideraient d'adopter BEPO ? Le clavier n'obeit pas toujours a ce que l'on veut ecrire. Le logiciel de traitement de texte Pages m'ayant ainsi indument remplace <<  La comtesse de Noailles  >> par <<  La comtesse de Nouilles  >> ce qui, a la relecture, me plongea dans la plus profonde perplexite. Mais BEPO ! On sait que les doigts, a force d'entrainement, gardent en memoire l'endroit ou ils doivent se poser sur le clavier. Je viens, peniblement, de faire l'experience avec un clavier BEPO en le superposant a mon fidele AZERTY. Or donc, ecrivant-frappant une phrase que tout le monde connait, mais que l'auteur ecrivit manuellement, on le sait aussi, la surprise fut de taille majuscule.  \r\n\r\n <<  Longtemps, je me suis couche de bonne heure  >> aboutit a : <<  rl?,epmju, tp np urdu xdvxcl ip kl ??p  cpvop  >>. J'ignore comment cela se prononce. Autre tentative. Admettons que, pour vous faire pardonner d'une parole imprudente lors d'une petite dispute conjugale, vous vouliez, en un subtil clin d'oeil dont l'issue reste evidemment incertaine, ecrire dans un petit mail destine a calmer l'ire de l'offusquee, ce vers tire du  Cid  de Corneille, Acte V, scene VIII, ou Chimene confesse : <<  Rodrigue a des vertus que je ne puis hair  >>. Sur BEPO, les doigts se fourvoieraient en ecrivant : <<  Oliod,vp b ipu .poeu avp tp ?p jvdu cbdo  >>. La reponse ne serait probablement pas celle escomptee. \n                \t\n                 \r\n\r\n Touches mortes \r\n\r\n Je lis encore qu'avec BEPO, on peut disposer de <<  Plus de cinq cents caracteres diacrites grace a un systeme de vingt touches mortes  >> mais alors le ^ ou l'accent aigu seraient-ils relegues au cimetiere du clavier ? Pourquoi <<  touches mortes  >>, formules que jamais mon AZERTY n'aurait ose formuler ? Mais je vois bien l'objectif de ce nouveau clavier qui proposerait <<  la plupart des symboles monetaires  >> : pratiques sans doute pour l'evasion fiscale. Et pourquoi, enfin, les touches BEPO doivent-elles etre disposees en colonnes et non plus dans cette facetieuse disposition en quinconce qui permet aux doigts de se promener en suivant des chemins de traverse ? Je ne sais si cette tentative d'invasion BEPO sera couronnee de succes et si l'on nous forcera un jour a delaisser AZERTY pour ce fielleux BEPO, ce vantard imperialiste, mais le Z d'AZERTY saura organiser la resistance et ne disparaitra pas meme si, sur le clavier BEPO, le E prend la place du Z, ignorant sans doute le sort que Perec reserva a cette voyelle. \r\n\n\n                                                    ", "theme": "livre"}