{"title": "\"The Handmaid's Tale\", une serie qui donne envie de se revolter", "newspaper": "Telerama", "author": ["Pierre Langlais"], "date_publi": "2017-06-27", "content": "\n                            \n                             << Je m'appelle Offred. Avant, j'avais un autre prenom, mais il est desormais interdit. Comme beaucoup d'autres choses. >>  Assise a la fenetre d'une chambre poussiereuse, une jeune femme nous parle en voix off. Sa longue robe rouge et sa coiffe blanche ressemblent a celles d'une servante du xviie siecle. Mais Offred vit dans un futur proche, ou les Etats-Unis sont devenus une dictature retrograde, la Republique de Gilead. Ses dirigeants ont profite d'une menace terroriste et d'une forte chute de la natalite pour s'emparer du pouvoir et plonger le pays dans l'obscurantisme. Tous ceux qui ne correspondaient pas a leur vision ultraconservatrice et fondamentaliste ont ete extermines. Les femmes ne sont plus qu'epouses, domestiques et esclaves sexuelles tenues de leur donner des enfants. Offred est une de ces servantes, enfermee, surveillee, regulierement violee. Avant, elle s'appelait June, elle avait une vie paisible, un mari et une petite fille. \r\n\r\n The Handmaid's Tale  est l'adaptation du roman de la Canadienne Margaret Atwood  La Servante ecarlate   (ed. Robert Laffont), paru a la fin de la guerre froide et deja  porte au grand ecran  par Volker Schlondorff, en 1990. Cette dystopie (drame qui imagine une societe cauchemardesque) n'a rien perdu de sa pertinence :  << C'est une histoire intemporelle, qui prend une saveur particuliere a la lumiere de ce qui se passe depuis quelques mois aux Etats-Unis,  analyse Bruce Miller, le createur de la serie.  Elle raconte plus generalement comment chacun d'entre nous peut subir un pouvoir abusif et lutter contre lui. >>  Le conte ( << tale >>,  en anglais) est d'autant plus horrifiant qu'il est terriblement probable et humain.  << Il n'y a pas de \"monstre\" dans cette histoire. Meme les pires tortionnaires restent des hommes, c'est ce qui les rend terrifiants. >> \r\n\r\n Video Regardez le premier episode \"The Handmaid's Tale\" en avant-premiere \r\n\r\n                    \r\n\r\n La peur generalisee \r\n\r\n Les evenements qui ont mene a l'instauration de la dictature sont peu a peu devoiles dans des flash-back : les manigances d'une poignee d'hommes aigris de voir le monde changer ; leur coup d'Etat ; les premieres mesures repressives contre les femmes, a peine prises au serieux par des citoyens incredules ; les coups de feu tires sur les manifestants... A notre tour, on observe, meduses, l'effondrement de la democratie. Tous les personnages ont peur. Peur de leurs collegues, de leur famille, de leurs voisins. Peur d'eux-memes, tant le moindre mot malheureux peut mener a la potence. Peur de Dieu,  << utilise comme une arme pour servir la vision du monde de cette theocratie hypocrite >>,  qui cite la Bible a tort et a travers, impose des lois rigoristes, mais organise des orgies secretes. Peur d'un gouvernement qui terrorise ses sujets... au pretexte de lutter contre le terrorisme. \n                \t\n                 \r\n\r\n Des femmes privees de leur identite \r\n\r\n Ses premieres victimes sont les femmes, renvoyees a leur << destin biologique >>, marquees comme du betail.  << La serie nous met en garde contre notre desinvolture face a certains comportements, certaines idees, certains mots sexistes >>,  alerte Bruce Miller. Elle souligne comment on peut passer de quelques reflexions  << considerees a tort comme anodines >>  aux plus atroces exactions, viols, excisions. Les femmes de Gilead sont reduites a leurs corps, puis depossedees de ce dernier et enfin privees de leur identite. Offred ( Elisabeth Moss , impressionnante) appartient jusque dans son nom << a Fred >>, haut grade de la junte ( Joseph Fiennes , repugnant a souhait). Serena Joy (impeccable Yvonne Strahovski), l'epouse de Fred, est, elle, a la fois tortionnaire et torturee.  << Rien de ce qui leur arrive n'est pure fiction,  souligne Miller.  Des femmes subissent ces sevices chaque jour aux quatre coins de la planete . The Handmaid's Tale  ne doit jamais detourner le regard. >> \r\n\r\n \"Un monde absurde a force d'etre archaique.\" \r\n\r\n Bruce Miller -- qui precise s'etre entoure d'auteures et de realisatrices -- nous contraint a regarder son heroine droit dans les yeux. La camera plonge sous le large bord de sa coiffe, s'attarde sur son visage, filme le plus souvent de face. Elle nous fait ressentir son enfermement en meme temps qu'elle nous devoile  << ce qu'elle doit cacher a tous ceux qui l'entourent : sa veritable personnalite, ses emotions et ses pensees,  analyse-t-il.  On voit alors apparaitre June sous l'armure d'Offred et menacer de prendre le dessus >>.  La jeune femme se bat, d'abord en silence, puis de plus en plus concretement, pour continuer d'exister. Pour survivre en se souvenant, au cours de flash-back ou on la decouvre aupres de sa famille, insouciante ; mais aussi dans les pensees qu'elle partage avec nous, rare espace de liberte. Des commentaires souvent revoltes mais pleins d'ironie, ou  << elle nous rappelle a quel point le monde ou elle est retenue prisonniere est absurde a force d'etre archaique, grotesque malgre sa brutalite >>.  \r\n\r\n                    Offred (Elisabeth Moss) << appartient >> desormais a Fred, haut grade de la junte qui a renverse la democratie americaine. \r\n          (c) Metro-Goldwyn-Mayer Studios Inc.      \r\n\r\n The Handmaid's Tale  glace le sang. Laissant, la plupart du temps, la violence hors champ et preferant mettre en scene ses consequences psychologiques. L'horreur sourd de chacun de ses plans oppressants, de sa photo aux couleurs delavees, d'ou se detache le rouge ecarlate des robes des servantes et du sang qui couvre les murs de Gilead. Il s'en degage malgre tout une irresistible envie de se revolter, de vivre, d'aimer qui l'on veut, comme si cette pulsion de vie simple et puissante pouvait a elle seule mettre fin au cauchemar. Dans le regard d'Offred soudain fier, dans ses sourires en coin, dans sa quete de lumiere, on percoit l'espoir de fuir, de retrouver son mari et sa fille, portes disparus. Un reve qui parait impossible sous l'oeil implacable de ses bourreaux, mais  << l'espoir est la meilleure facon de survivre >>,  conclut Bruce Miller.  \r\n\n\n                                                    ", "theme": "television"}