{"title": "Bong Joon-ho : \"Il y a une dimension cartoon dans 'Okja'\"", "newspaper": "Telerama", "author": ["Samuel Douhaire"], "date_publi": "2017-06-28", "content": "\n                            \n                             A peine plus d'un mois apres sa  presentation mouvementee  en competition au festival de Cannes,  Okja , le nouveau film du cineaste sud-coreen  Bong Joon-ho , est desormais visible sur Netflix. Et, en France, quasi exclusivement sur Netflix: deux des sept projections publiques (et gratuites) organisees dans le cadre du festival So Film (celles prevues a Paris au Forum des Images et au Max-Linder Panorama) ont finalement ete annulees. Sous la pression des autres exploitants de salles, en guerre ouverte contre la plateforme americaine de video en ligne par abonnement ? \r\n\r\n A Cannes, la Federation nationale des cinemas francais avait demande a ses adherents de boycotter la projection officielle d' Okja . Le matin meme, lors de la projection reservee en partie a la presse, l'apparition du logo Netflix au generique avait ete copieusement sifflee. Et on avait pu croire au sabotage quand les lumieres s'etaient rallumees au bout de six minutres pour un probleme technique rarissime au festival (l'ecran n'etait pas a la bonne dimension), alors que quelques heures plus tot, la repetition en presence du chef technicien de la plateforme s'etait deroulee sans la moindre anicroche... \r\n\r\n C'est dans ce contexte legerement tendu que l'on avait rencontre Bong Joon-ho, plutot decontracte, lui, dans le calme feutre d'un palace de la Croisette ou Netflix avait pris ses (impressionnants) quartiers. Lors d'une interview express, mais dense, le realisateur de  Memories of Murder  et de  The Host  est revenu sur cette nouvelle experience de production. Et nous a detaille la genese d' Okja , recit de l'amitie entre une petite paysanne des montagnes coreennes et... une truie genetiquement modifiee qui va bientot etre conduite de force a New York pour la campagne marketing d'un geant de l'agro-alimentaire. Un film foisonnant de trouvailles, mais pas toujours abouti, ou l'on croise aussi un veterinaire star de la tele (Jake Gyllenhaal) et de droles de militants vegan... \r\n\r\n                    Okja \r\n          (c)  Netflix / Kimberly French      \r\n\r\n Comment avez-vous eu l'idee de ce cochon transgenique exploite par une multinationale  ? \r\n\r\n Tous mes films naissent d'une image. En 2010, alors que je preparais le scenario de  Snowpiercer: Le Transperceneige , j'etais au volant dans Seoul, et j'ai cru voir au bord de la route un enorme animal, aussi grand qu'un immeuble de cinq etages - bien plus gros, donc, qu'Okja. Son visage etait introverti, timide, tres triste. C'est vraiment cette image qui a tout declenche. \n                \t\n                 \r\n\r\n Les cochons dans  Okja  expriment des sentiments humains. Comme les animaux dans les dessins animes Disney... \r\n\r\n Il y a, de fait, une dimension << cartoon >> dans  Okja . Mais dans la realite, les animaux ont souvent une expression de tristesse dans le regard. Parfois meme, on peut lire une forme de rancoeur dans leurs yeux. Pourquoi ont-ils l'air de souffrir ? Qu'est-ce qui les rend comme ca ? Ces interrogations ont guide l'ecriture du scenario. \r\n\r\n Pourquoi avoir choisi un cochon ? \r\n\r\n Il y a peu d'animaux qui soient aussi tristes et gentils. La plupart des gens associent le cochon a la seule nourriture. Mais c'est l'un des animaux les plus intelligents qui soient. Le cochon incarne une tristesse qu'il a en lui. \r\n\r\n \"Le capitalisme peut afficher un visage humain, mais son coeur ne change pas.\" \r\n\r\n Okja  est une satire de la mondialisation ultraliberale, dont Netflix, qui finance le film, est l'un des representants les plus decries. Avez-vous eu des difficultes pour faire accepter le scenario ? \r\n\r\n Les dirigeants de Netflix ne m'ont absolument rien dit. J'ai eu une liberte totale, ils m'ont meme accorde le  << final cut >>   (la decision sur le montage final, ndlr) . Apres avoir travaille avec les  freres Weinstein   (des producteurs americains reputes pour leur interventionnisme et leurs coupes effectuees contre l'avis des realisateurs, ndlr) , ca fait du bien !  \r\n\r\n Le film, a de tres rares exceptions pres, ne sera visible que sur des << petits >> ecrans : televiseurs, ordinateurs, tablettes, mobiles... Cela a-t-il eu des consequences sur votre maniere de filmer ? \r\n\r\n Absolument pas. Et, la encore, Netflix ne m'a rien demande. J'ai concu la mise en scene d' Okja  comme pour tous mes precedents longs metrages : je le considere comme un film de cinema. \r\n\r\n La multinationale que vous avez imaginee se nomme Mirando, elle a fait fortune dans la chimie avant de developper des organismes genetiquement modifies. Est-ce une allusion a Monsanto ? \r\n\r\n Mon avocat m'a conseille de ne surtout pas repondre << oui >> a cette question (rires). Disons que, dans la realite, il y a une grande entreprise - dont je ne dirai pas le nom - qui ressemble a Mirando. Les Black Chocs, le groupe de miliciens surarmes que vous voyez dans la deuxieme partie du film, s'inspirent aussi de vraies patrouilles financees par certaines compagnies. \r\n\r\n                    \r\n\r\n Les scenes d'action sont tres spectaculaires dans la premiere partie du film en Coree du Sud, beaucoup moins quand l'intrigue se deplace aux Etats-Unis. Pourquoi ? \r\n\r\n Je voulais que la course-poursuite a Seoul soit vraiment impressionnante - on a tout mis dans cette scene-la ! Je ne voulais pas refaire la meme chose aux Etats-Unis. Des que l'on se retrouve a New York, on n'est plus dans le spectacle ou dans l'action, mais dans l'emotion des retrouvailles entre Mija et Okja. Si vous vous attendiez a une sequence d'action encore plus grandiose qu'en Coree, je comprends que vous soyez un peu decu. Mais mon approche etait totalement differente. \r\n\r\n Vous avez confie a  Tilda Swinton  le double role de Lucy et Nancy Mirando, les heritieres de la multinationale qui a concu Okja. Avez-vous ete influence par sa performance dans  Ave, Cesar ! , des  freres Coen , ou elle interpretait deja des soeurs jumelles? \r\n\r\n J'ai termine le scenario d' Okja  et imagine Tilda Swinton dans le film avant qu' Ave, Cesar !  sorte en salles. Quand Tilda m'a informe qu'elle venait juste d'incarner deux jumelles pour les freres Coen, ca a ete un choc mais, apres un moment d'hesitation, je suis reste sur mon intention initiale. Pour moi, les soeurs Mirando dans  Okja  representent deux visages du capitalisme, l'un intraitable, l'autre un peu plus respectueux - du moins en apparence. Mais ces deux visages refletent la meme realite. Le capitalisme peut afficher un visage humain, mais son coeur lui, ne change pas - c'est une vision un peu pessimiste, je l'avoue. \r\n\r\n                    (c)  Netflix / Kimberly French      \r\n\r\n Vous n'epargnez pas non plus les defenseurs des animaux... \r\n\r\n Les activistes vegan du film ne sont pas des super-heros. Ils aiment Okja, veulent la proteger mais ne lui sont d'aucune aide : la situation se degrade meme a cause d'eux ! Cela represente vraiment l'etre humain : on peut avoir des bonnes intentions, mais ca ne donne jamais, ou rarement, les resultats esperes. \r\n\r\n \"J'ai pris conscience que ce sixieme long metrage etait le condense de tout ce que j'avais fait jusqu'a present.\" \r\n\r\n Okja  est votre film le plus grand public. Marque-t-il une rupture dans votre carriere ? \r\n\r\n Il est peut-etre << grand public >> mais je ne l'ai pas concu comme un film pour enfants - il y a quand meme des scenes tres dures ! Je n'ai pas pense le scenario en termes de << fidelite a mes obsessions >> ou de <<rupture >>. Mais au moment du travail sur les effets speciaux lors de la post-production, j'ai pris conscience que ce sixieme long metrage etait le condense de tout ce que j'avais fait jusqu'a present. Le septieme, en revanche, sera tres different. Ce sera un petit film 100% coreen, probablement pas un film de genre, davantage une histoire familiale ou psychologique, dans la lignee de  Mother . \r\n\r\n Apres deux grosses productions en partie ou totalement americaines, eprouvez-vous le besoin de revenir a un cinema plus intimiste ? \r\n\r\n Snowpiercer : Le Transperceneige  et  Okja  restent des << petits >> films selon les criteres d'Hollywood. Mais, pour moi, ce sont des projets trop grands. Je suis un peu fatigue des superproductions, j'ai passe quatre ans dans le train, puis quatre ans avec un cochon. J'aimerais maintenant realiser des films plus petits. Et plus souvent. \r\n\n\n                                                    ", "theme": "cinema"}