{"title": "Trois raisons de relire... l'hilarant Spike Milligan", "newspaper": "Telerama", "author": ["Hubert Prolongeau"], "date_publi": "2017-05-19", "content": "\n                            \n                             1. Parce qu'en Angleterre, il est aussi connu que Coluche ou Desproges chez nous \r\n\r\n Revele par le  Goon Show , une emission de television qu'il scenarise et dans laquelle il joue (aux cotes de Peter Sellers...), musicien de jazz et auteur du premier court metrage de Richard Lester, le futur cineaste de  Help !  et  La Souris sur la Lune , Spike Milligan a eu une influence durable et avouee sur les Monty Python outre-Manche et sur Marcel Gotlib en France. Il est pires references... \r\n\r\n 2. Parce qu'il donne des lettres de noblesse au comique troupier \r\n\r\n Et Dieu sait que le malheureux en a besoin... Ce consternant sous-genre, que l'abandon de la conscription n'a pas mis a mal, met generalement en scene des soldats abrutis confrontes a une hierarchie bornee. Pour quelques  gaites de l'escadron  (Georges Courteline) decapantes, combien de  Septieme Compagnie  (Robert Lamoureux), de Bidasses en folie (Claude Zidi) ou de  Toubib du regiment  (Nando Cicero) qui rendraient pacifiste jusqu'a Colin Powell ? Avec Milligan, on est ailleurs : dans une comedie humaine farcesque et truculente ou, tout en passant par les figures imposees du genre (adjudants idiots, flatulences multiples et petits embarras de la vie de groupe...), il reussit a creer des situations tellement << henaurmes >> qu'elles en dynamitent jusqu'a la notion meme d'heroisme. On est plus proche de Tom Sharpe, l'auteur de  Wilt  ou de  Catch 22  de Joseph Heller que des << Fernandeleries >> des annees trente... Cette nouvelle edition s'orne en plus des dessins de l'auteur, dont le trait rappelle un peu celui de Ronald Searle. \r\n\r\n 3. Parce qu'on aimerait bien en lire l'integrale \r\n\r\n Les Memoires  de Spike Milligan s'etalent sur sept volumes, dont les quatre premiers sont constitues par ses  Memoires de guerre . Cela fait plusieurs fois que  Mon role dans la chute d'Adolf Hitler  est publie chez nous : par Anatolia/Le rocher en 1999 d'abord, par Rivages en 2006 ensuite et enfin par Wombat cette annee. Mais, pour l'instant, on en est toujours reste a ce seul premier volume, et Spike Milligan reste tres confidentiel, malgre la reedition recente du  Regne hysterique de Siffoney Ier, roi d'Irlande  chez Wombat. Frederic Brument, fondateur des editions Wombat dediees a la litterature humoristique, compte bien aller au bout du cycle, au moins des quatre premiers volumes. Le tome 2 des  Memoires de guerre ,  Operation Renard du desert,  est annonce pour le printemps 2018. Meme si on connait la fin, ca vaut la peine de le guetter... \r\n\n\n                                                    ", "theme": "livre"}