{"title": "Nicolas Poincare : \"Cette annee, 'Complement d'Enquete' a ete sacrifiee\"", "newspaper": "Telerama", "author": ["Marie Cailletet"], "date_publi": "2017-06-16", "content": "\n                            \n                             Aux manettes de  Complement d'enquete  depuis 2014, ou il avait pris la releve de Benoit Duquesne, Nicolas Poincare a annonce hier son depart de la presentation du magazine d'investigation de France 2. Motif invoque : pouvoir se consacrer pleinement a Europe 1 ou il anime la tranche quotidienne d'information le soir. Mais un mail envoye a son equipe, et transmis a l'Agence France Presse, laisse affleurer d'autres ressorts et resonne comme une mise en garde. Retour avec l'interesse sur une annee compliquee. \r\n\r\n Pourquoi ce point final a l'aventure  Complement d'enquete  ? \r\n\r\n L'an dernier, la direction a voulu tenter quelque chose, renover  Envoye special , changer de presentatrice et accorder une tres grande place a cette formule avec Elise Lucet. Du coup, celle devolue a  Complement d'Enquete  a ete reduite a la portion congrue. Ils nous ont mis la ou ils pouvaient, derriere l'Emission politique presentee par  David Pujadas  et  Lea Salame . Et encore pas a chaque fois. Du coup, on est passe d'un magazine diffuse trois fois par mois a 22h30 a une emission mensuelle a 23h15. A cet horaire et avec cette periodicite, il etait extremement difficile d'exister. Cette annee, l'emission a ete sacrifiee. \r\n\r\n Dans l'equipe, on se disait que la rentree prochaine allait nous permettre de rebondir, que cette sous-visibilite etait liee a la presidentielle et a la nouvelle formule d' Envoye Special . De fait, au printemps, la chaine a decide de remettre les choses d'equerre et de revenir au schema classique a la rentree avec tous les jeudis un numero d 'Envoye special  suivi de  Complement d'Enquete . J'aurais du etre tres content mais un magazine hebdo en tele et une quotidienne a la radio, ce n'etait pas raisonnable. Nous etions tous d'accord sur ce point, tant dans l'equipe qu'a la direction de la chaine. Le paradoxe est que  Complement d'Enquete  retrouvant une vraie existence, il n'est plus possible pour moi de le faire ! \r\n\r\n \"Ce qui etait illisible, c'est que nous n'existions qu'une fois par mois\" \r\n\r\n Votre depart tient-il seulement a l'impossible cohabitation de deux emplois du temps ? Ne le doit-on pas aussi  au sentiment que  Complement d'Enquete  a peu a peu ete phagocyte par  Envoye Special,  a des problemes d'harmonisation entre les deux magazines, a ces doublons irritants dans les sujets a quelques semaines d'ecart ? \r\n\r\n Enqueter sur des sujets proches... cela a toujours ete le cas. Tout le monde a, peu ou prou, envie de s'attaquer a la meme actualite. \r\n\r\n Ce qui etait en revanche illisible, c'est que nous n'existions qu'une fois par mois, mais que nous fournissions un 52 minutes toutes les semaines a  Envoye special  qu' Elise Lucet  appelait  << Le document de Complement  >>. Si nous n'avions pas fourni ce 52 minutes, nous aurions ete contraints de reduire la voilure. L'an passe, notre equipe etait en charge de trois emissions par mois. Elle se retrouvait avec une seule. Cela signifiait : virer la moitie des reporters. La, nous avons pu garder tout le monde. \n                \t\n                 \r\n\r\n Il n'empeche, ce dispositif etait curieux puisque le 52 mn se faisait sous la responsabilite des redacteurs en chef de  Complement d'enquete  mais avec le final cut d'Elise Lucet. Une veritable usine a gaz. Meme en interne, a la machine a cafe, on avait du mal a expliquer. Une tres mauvaise idee dont tout le monde a finalement convenu en revenant au schema hebdomadaire pour l'annee prochaine. \r\n\r\n Le depart de Michel Field a-t-il scelle cette reorganisation pour la rentree ? \r\n\r\n Non, cela m'a ete annonce avant son depart. Je ne suis pas expert en criminologie de France TV mais je crois que c'est la direction de France 2,  Caroline Got , qui a constate que les Jeudis de l'info ne fonctionnaient pas. On avait une formule qui marchait depuis vingt-cinq ans alors pourquoi avoir mis cela en l'air ? \r\n\r\n \"'Complement d'Enquete' etait totalement independant y compris cette annee\" \r\n\r\n A la rentree, Elise Lucet continuera-t-elle a chapeauter l'integralite de la soiree ? \r\n\r\n Non.  Complement d'Enquete  etait totalement independant y compris cette annee. Nos emissions n'ont jamais ete chapeautees par Elise Lucet. \r\n\r\n Dans votre mail d'adieu a votre equipe vous l'invitez << a se battre pour etre diffuse avant 23h00, sinon... >>. Cela resonne comme une mise en garde. \r\n\r\n Cela ne me regarde plus. Il s'agit juste une pensee amicale laissee en partant. Il existe encore un bras de fer sur les horaires. Elise Lucet irait bien jusqu'a 23h15. Mon post-scriptum consiste a dire a l'equipe de  Complement  d'Enquete  : <<  Attention, si vous demarrez a cette heure-la, en troisieme partie de soiree, vous ferez deux fois moins d'audience.  >> Ce fut le cas cette annee par rapport au moment ou nous etions programmes a 22h20. Jusque-la, sous Duquesne et moi, les audiences ont toujours ete stables, a 1,7 million et 12 % de parts de marche. Cette annee, on etait entre 800 et 900 000 telespectateurs. \r\n\r\n De plus, demarrer a un horaire trop tardif avec une emission aux thematiques exigeantes rebute le telespectateur. Alors comme je crois que les choses ne sont pas encore tranchees, je dis : <<  Battez vous sur un horaire le plus tot possible dans la soiree.  >> Sinon, a la fin de l'annee, la direction aura tot fait de dresser le bilan : <<  Regardez vos audiences, regardez ce que vous nous coutez, vous n'etes pas rentables.  >> Le risque est que ce soit alors la fin de l'aventure. \r\n\r\n Qui va vous remplacer a la presentation du magazine ? \r\n\r\n Je ne sais pas. On m'a juste dit que ce serait en interne. \r\n\n\n                                                    ", "theme": "television"}