{"title": "Au secours les metalleux, Gene Simmons de Kiss veut faire breveter le signe des cornes", "newspaper": "Telerama", "author": ["Jeremie Maire"], "date_publi": "2017-06-16", "content": "\n                            \n                             Vous avez forcement deja vu quelqu'un dresser son auriculaire et son index (et les deux autres doigts etant replies) lors d'un concert. Signe de ralliement des metalleux, voire des rockeurs, ce geste cense representer les cornes du diable vient de faire l'objet d'un depot de brevet de l'autre cote de l'Atlantique. Gene Simmons, bassiste de Kiss a la langue (et aux procedures) bien pendue, a contacte le U.S. Patent and Trademark Office  pour en reclamer les droits . Selon lui, il serait le premier a l'avoir realise en concert, lors de la tournee  Hotter than Hell  en 1974 de son groupe. Les fans du groupe new-yorkais l'auraient ensuite popularise. \r\n\r\n Si l'on passe sur l'aspect deja discutable de faire breveter un geste (ce qui est possible aux Etats-Unis -  Apple, Microsoft  ou  Jay Z  s'y sont essayes avec plus ou moins de succes), tenter d'en designer la paternite l'est tout autant. Car l'histoire ne semble pas aussi simple que la raconte Gene Simmons. \r\n\r\n Faut-il faire remonter << les cornes >> au Ve siecle avant Jesus-Christ a la la main de Bouddha, comme  l'explique Wikipedia  ? Au  Dracula , de Bram Stoker,  qui decrit un geste de deux doigts  permettant d'ecarter le mauvais oeil ? Au milieu des annees 1950, quand il commence a servir de signe de ralliement a l'equipe de football americain de l'Universite du Texas d'Austin  sous le nom de << Hook Em' Horns >>  ? Ou lorsque le rock commence a se faire occulte, a la fin des annees 1960 ? \r\n\r\n Ce qui est sur, c'est que d'autres musiciens l'ont utilise bien avant Simmons. Sur la pochette du single  Yellow Submarine  des Beatles, en 1966, John Lennon pose en levant son auriculaire et son index, pouce legerement sorti et dos de la main vers l'avant. Serait-ce la premiere apparition des cornes dans le rock ? \r\n\r\n \r\n I will see your grainy G. Simmons and raise you one J. Lennon on the cover of the Yellow Submarine single 1966.  #NoTrademark   pic.twitter.com/bV2s6rHyUP \r\n-- Chuck Nowlin (@ChuckNowlinWZLX)  15 juin 2017 \r\n\r\n\r\n Trois ans plus tard, Coven, originaire de Chicago, l'un des premiers groupes a flirter avec l'occulte, sort l'album sobrement appele  Witchcraft Destroys Minds and Reaps Souls  ( << La sorcellerie detruit les esprits et dechire les ames >> ). Sur la pochette arriere du disque, deux des membres realisent bien le signe des cornes, paume de la main vers l'avant : \r\n\r\n \r\n Gene Simmons wants to trademark 'devil's horn' gesture. Says first used in 1974... yet Coven released this album in 1969. Hmmmmm...  pic.twitter.com/vwqktTQ9p8 \r\n-- Mitch Lafon (@mitchlafon)  15 juin 2017 \r\n\r\n\r\n Les annees 1970 sont ensuite la decennie du hard rock badinant avec Satan. Ronnie James Dio, lorsqu'il remplace Ozzy Osbourne au sein de Black Sabbath a la fin des annees 1970, est desireux d'avoir son propre gimmick sur scene (Ozzy avait l'habitude de faire un double signe de paix). Il opte alors pour les cornes, comme  le rapporte le  Florida Times-Union . Un symbole herite de sa grand-mere italienne... La boucle - ou le septieme cercle de l'enfer - semble bouclee. \r\n\r\n \r\n \r\n \r\n   \r\n \r\n\r\n A classic and one of the greats with the voice like a god Ronnie james dio #dio #ronniejamesdio #beast #metal #rock #hardrock #shredding #thumpingdrums #classic #classicmetal #holydiver \r\n\r\n Une publication partagee par canaan (@ilove2drumline) le  10 Juin 2017 a 20h20 PDT \r\n \r\n \r\n\r\n\r\n Au vu de l'histoire de la musique (on retrouve aussi ce signe sur les mains de Frank Zappa ou du musicien funk Bootsy Collins), de ces cornes et du brevetage d'un geste, il n'est vraiment pas dit que Gene Simmons arrive a ses fins. Si c'est le cas, il faudra prevenir les centaines de milliers de festivaliers du Hellfest, qui vient tout juste de s'ouvrir, et les prevenir de trouver un autre signe de ralliement. \r\n\n\n                                                    ", "theme": "musique"}