{"title": "Sur BFMTV, gloire aux feministes vallsistes, honte aux islamo-melenchonistes sans cravate", "newspaper": "Telerama", "author": ["Samuel Gontier"], "date_publi": "2017-06-30", "content": "\n                            \n                             << Moi, je regrette  bien sur que ce ne soit pas une femme. >>  Mardi, au soir de l'election de Francois de Rugy a la presidence de l'Assemblee, Catherine Nay reagit pour  C dans l'air,  sur France 5.  << Mais aujourd'hui, [elire] une nouvelle, qui n'a pas l'habitude de l'Assemblee... >>  Ce serait irresponsable.  << Lui, il a deja ete vice-president de l'Assemblee, il est plus apte a faire le job. >> << Il y a l'experience et puis c'est un personnage conciliant,  vante Nicolas Rousselier, historien de la vie politique.  Il est en meme temps ecologiste et en meme temps de centre-gauche, il a ete parlementaire et en meme temps candidat aux primaires. >>  Il est tres conciliant avec lui-meme. \r\n\r\n      \r\n\r\n Pour en apprendre plus  sur le nouveau president de l'Assemblee, je zappe sur le journal de 18 heures de Franceinfo (la tele).  << C'est un des rares survivants du precedent quinquennat >>,  annonce la presentatrice. Et Emmanuel Macron, alors ? Et Le Drian, et Ferrand, etc. ?  << Un elu experimente qui a tour a tour tourne le dos a ses anciens amis des Verts puis du PS pour trouver sa place aupres d'Emmanuel Macron. Son portrait. >>  Il commence par une image d'ecolo a velo et par cette phrase :  << Francois de Rugy, c'est l'histoire d'une ascension finalement ralentie par sa fidelite politique. >>  A sa propre ambition politique. \r\n\r\n      \r\n\r\n Je zappe sur BFMTV  pour profiter de l'expertise des incomparables << editorialistes BFMTV >>. Christophe Barbier s'inquiete pour la cause des femmes :  << Il y a un risque de technomachisme dans l'entourage de Macron. >> << Les deputes d'En marche ont prefere quelqu'un d'experience pour affronter un hemicycle ou il y aura des trublions,  lui explique Bruno Jeudy.  On l'a vu cet apres-midi avec le comportement incroyable de Melenchon et des siens, ils se sont meme pas leves pour applaudir le vainqueur... >>  Ca, ce sont les trublions d'extreme-gauche.  << Avec des trublions aussi a l'extreme-droite avec Marine Le Pen... >>  Dont il n'est pas besoin de preciser qu'elle et ses partisans ne se sont pas plus leves pour ne pas applaudir Francois de Rugy. \r\n\r\n      \r\n\r\n Olivier Truchot appelle  son envoye special au Palais-Bourbon.  << Thierry Arnaud, vous les avez vus, ces insoumis qui sont venus sans cravate. Et dans l'hemicycle certains ne se sont pas leves pour applaudir le president nouvellement elu... >>  Le reporter temoigne :  << Sans cravate, parfois sans veste. >>  Bientot sans chemise, sans pantalon. Le presentateur enchaine :  << Bruno, ca vous a choque ces deputes insoumis sans cravate. >> << Je trouve qu'ils en font des tonnes !,  declare avec sobriete Bruno Jeudy.  Tout est bon pour essayer de se faire remarquer, pour contester... Et Francois Ruffin, il pouvait se lever pour saluer l'election d'un de ses pairs ! C'est un manque de respect evident. >> \n                \t\n                 \r\n\r\n      \r\n\r\n << C'est vrai  que c'etait discourtois de ne pas se lever,  approuve Christophe Barbier.  Le president aurait du etre applaudi par la France insoumise. Ca, c'est intolerable comme comportement ! C'est confondre la rebellion, la sedition avec la goujaterie. >>  Et Christophe Barbier s'y connait (en rebellion).  << L'objectif, c'est faire le buzz pour le buzz >>,  fustige Bruno Jeudy. Vu le temps que BFMTV consacre a l'affaire, c'est reussi. \r\n\r\n      \r\n\r\n << Je vais assumer  mon cote un peu vieillotte,  intervient Apolline de Maherbe.  Je trouve qu'on doit un certain respect, de la meme facon que je me suis maquillee pour venir en plateau et que j'ai mis des boucles d'oreilles. >>  Rassurez-vous : moi-meme, je fais toujours une manucure avant de me mettre au clavier pour ecrire un post. Bref, ce non port de la cravate,  << c'est un peu excessif et populiste. Il faut avoir un peu de respect des gens qu'on represente >>.  Les electeurs de Melenchon doivent amerement regretter leur vote (certains envisageraient meme de se pendre avec leur cravate). \r\n\r\n      \r\n\r\n << On apprend  qu'Emmanuel Macron a convie Donald Trump au defile du 14-Juillet,  revele soudain Olivier Truchot.  Ca va etre une sacree image, les deux presidents sur les Champs-Elysees ! >>  Cette fois-ci, Francois Ruffin sera bien oblige de se mettre au garde-a-vous. Sinon, il est bon pour le peloton d'execution.  << C'est une bonne idee par rapport au centenaire de l'engagement des Etats-Unis dans la Premiere Guerre mondiale >>,  s'enthousiasme Bruno Jeudy, rejoint par Apolline de Malherbe :  << C'est une tres bonne idee a tous les points de vue. >>  Et images du monde. \r\n\r\n << C'est une belle invitation ? >>,  s'inquiete Olivier Truchot.  << C'est une belle invitation,  le rassure Christophe Barbier.  Le defile militaire se rattache a une tradition napoleonienne qu'il faut absolument preserver. >>  On ne va quand meme pas renier Napoleon.  << Rappelez-vous comment Eva Joly avait souleve des critiques quand elle avait dit qu'il fallait le supprimer. >>  Des critiques ? Mais par qui ? Je me demande bien.  << Je suis tout a fait d'accord, il faut garder ce defile,  appuie Apoline de Malherbe.  Je propose qu'on fasse un appel pour garder le defile militaire. >>  Une grande petition sur change.org : << Oui au maintien des traditions napoleoniennes. >> \r\n\r\n      \r\n\r\n Olivier Truchot passe  le relais a Ruth Elkrief. En feministe militante (ne se sentait-elle pas  << solidaire >>  de Penelope Fillon  << en tant que femme >>  ?), elle deplore :  << Ce ne sera pas une femme qui accedera a la presidence de l'Assemblee nationale, c'est Francois de Rugy qui a ete elu. On en parle avec nos journalistes et experts. >>  BFMTV n'est pas la  << premiere chaine d'info de France >>  pour rien, le panel des invites est totalement renouvele, je vais pouvoir profiter de nouvelles analyses, de points de vue differents. \r\n\r\n      \r\n\r\n << Valerie Toranian,  directrice de  La Revue des deux mondes,  Jerome Begle, du  Point,  Eugenie Bastie, du  Figaro,  Jean Garrigues, historien, merci d'etre avec nous pour commenter les images de cette quinzieme legislature. D'abord, une premiere impression. Diversite, diversifie... >> << Feminite >>,  complete Jean Garrigues.  << Feminite, evidemment >>,  repete Ruth Elkrief, radieuse.  << C'est ce qui frappe,  detaille l'expert...  39 % de femmes, record historique pour la France. >>  Cocorico ! Mieux que l'Assemblee napoleonienne. \r\n\r\n      \r\n\r\n << En voyant  le premier panoramique sur l'Assemblee,  confie Jerome Begle,  je me suis dit : \"Tiens, y a de la couleur !\" Parce qu'il y avait des taches de couleur. Je trouve ca agreable, vivifiant. >>  Les femmes vous font des taches de couleurs incomparables.  << Et puis il y avait beaucoup de jeunes, ca se voit, c'est assez frappant. A l'image, ca donne quelque chose de beaucoup plus vivifiant, beaucoup plus plein d'esprit et amusant. >>  Je ne sais pas ce que prend Jerome Begle mais ca a l'air tres vivifiant. \r\n\r\n      \r\n\r\n << Alors, c'est pas une femme  qui est au perchoir,  regrette a nouveau Ruth Elkrief.  Est-ce un drame, Valerie Toranian ? >> << Paradoxalement, moi qui suis feministe... >>,  commence la journaliste alors qu'a l'ecran s'agite une tache de couleur rose tres vivifiante.  << ... Je crois qu'il ne faut pas se tromper de debat. Les femmes, c'est important, apres il ne faut pas fetichiser la parite. >>  C'est d'ailleurs ce que dit Eric Zemmour, un autre feministe pas fetichiste.  << A competences egales, c'est important qu'il n'y ait pas de discrimination envers les femmes. >>  Or,  << Francois de Rugy est peut-etre le moins inexperimente >>,  concede la feministe. Sans parler de sa legendaire fidelite politique a lui-meme. \r\n\r\n      \r\n\r\n << C'est quand meme  quelqu'un qui a ete vice-president de l'Assemble nationale,  rappelle Jean Garrigues, autre grand defenseur de la cause des femmes.  C'est important parce que le president de l'Assemblee, c'est aussi le patron d'une grande PME qu'il faut faire marcher, il faut connaitre les rouages de tout ca. >>  L'Assemblee est une start-up comme les autres et a-t-on deja vu mieux qu'un homme pour diriger une entreprise ? Il n'y a qu'a prendre la liste des pdg du CAC40 pour s'en convaincre. \r\n\r\n << Eugenie Bastie ? >>,  sollicite Ruth Elkrief. Comme la journaliste du  Figaro  m'a reproche de tronquer et deformer ses propos sur Twitter, en voici la transcription exhaustive, absences de negations et fautes de concordance comprises :  << Vous savez ce que disait Francoise Giroud, elle disait : \"Le feminisme triomphera le jour ou on nommera une femme incompetente a un poste important.\" >>  Non, Francois Giroud n'a pas parle de triomphe du feminisme. Voici sa phrase exacte, rappelee par  Anne-Cecile Mailfert  :  << La femme serait vraiment l'egale de l'homme le jour ou, a un poste important, on designerait une femme incompetente. >>  Ce n'est pas tout a fait la meme chose... Surtout pour une personne attachee a l'exactitude des citations. Mais Eugenie Bastie est encore plus attachee a la lutte contre les feministes castratrices. \r\n\r\n      \r\n\r\n Eugenie Bastie poursuit :  << Je sais pas si c'etait le reve des feministes mais p't'et' qu'elles auraient aime qu'on nomme au perchoir quelqu'un d'incompetent, une femme incompetente, elles auraient ete ravies parce que le feminisme aurait triomphe. >>  Ce qu'elles sont connes, ces feministes !  << Mais il semble en effet que Francois de Rugy avait plus, en tout cas sur les competences recherchees par En marche pour ce poste, avait plus l'experience et le CV pour. Moi, ca ne me choque absolument pas. >>  Que le feminisme de Francoise Giroud ne triomphe pas.  << Ce qui me choque au contraire, c'est qu'on ait mis quelqu'un juste parce qu'elle etait une femme au perchoir, ce qui etait la revendication des feministes. >>  Vous verrez qu'elles revendiqueront bientot la nomination d'une femme incompetente (pardon pour le pleonasme) comme secretaire generale de l'ONU (il n'y en a jamais eu). \r\n\r\n << Je vais vous surprendre,  promet Jerome Begle.  Je suis sans doute le moins feministe a cette table. >>  Pas sur. A mon avis, le classement est tres serre.  << Et pourtant je suis choque par la sequence qui dure depuis une semaine. Sur les sept presidents de groupes parlementaires et la presidence de l'Assemblee, il n'y a que des hommes ! On n'a jamais vu ca ! >>  Pas depuis le couronnement de Napoleon, en tout cas. \r\n\r\n << Arretez  ces indignations de Tartuffe !,  proteste Eugenie Bastie.  C'est des signes exterieurs de vertu ! >> << Non,  la corrige Ruth Elkrief,  c'est le decalage entre le discours et la realite ! >> << Justement, la realite a pris le dessus et le pas sur les discours hypocrites sur la parite et ca a revele l'hypocrisie du truc. >>  La realite, c'est que les femmes sont des incompetentes qui veulent que leurs incompetences soient recompensees pour pouvoir triompher des pauvres hommes martyrises.  << C'est la realite qui reprend ses droits sur le discours tartuffe des signes exterieurs de vertu qui est celui de la parite. >>  Tenu par les memes qui, rentres a la maison, vont se mettre les pieds sous la table. \r\n\r\n      \r\n\r\n << Vous n'auriez pas aime  qu'il y ait une femme parmi les huit presidents ? >>,  s'etonne Ruth Elkrief. Eugenie Bastie prefere denoncer une autre tartufferie :  << Ca me fait rire que La France insoumise qui donne des lecons de morale sur la parite nomme Jean-Luc Melenchon qui est une espece de caudillo. >>  Un Duce, un Fuhrer. Ca me rappelle l'analyse d'Henri Vernet, du  Parisien , a propos de l'election du dictateur a la tete de son groupe parlementaire, un peu plus tot dans l'apres-midi :  << Ce serait facile de se gausser avec Melenchon. On sait bien toutes ses tendances, son interet pour les chefs d'Etat tres autoritaires... Et son election, ca fait penser a ca. >>  A un putsch. \r\n\r\n      \r\n\r\n << Autre signe,  enchaine Ruth Elkrief,  alors la c'est plus politique... >>  Parce que l'egalite entre les sexes, c'est du social.  << ... Les hommes representant la France insoumise sont venus sans cravate. >> << Je suis atterre !,  clame Jerome Begle.  D'un cote, Melenchon, un homme macho bien sous tous rapports... >>  Un caudillo macho, voila encore un pleonasme.  << ... De l'autre cote, on enleve la cravate, parce que c'est le signe d'etre quoi ? D'etre un chouille rebelle, qu'on est hors systeme ? Ca n'a ni queue ni tete. C'est un slogan bas de gamme qui consiste a dire \"je suis rebelle\". Mais rebelle de salon ! Dans les Quatre-Colonnes de l'Assemblee nationale mais, rentre a la maison, je vais mettre les pieds sous la table ! >>  Salauds de phallocrates hypocrites.  << Gadget ! >>,  lance Ruth Elkrief, indignee. \r\n\r\n << Y a encore  plus grave que ca,  intervient Jean Garrigues.  Ce qui m'a presque scandalise, c'est la maniere dont les deputes de la France insoumise ne se sont pas leves, n'ont pas applaudi l'election du president de l'Assemblee nationale. Franchement, ils sont en dessous de tout. >>  Alors que les elus du Front national qui ne se sont pas plus leves pour applaudir, on n'a rien de special a en dire.  << Dire que la cravate est le symbole des dominants...,  se moque Eugenie Bastie...  Quand on sait que les jeunes start-upeurs a la Macron justement sont en bras de chemise, sans cravate... La coolitude du capitalisme uberise est anti-cravate. >>  Alors ca, c'est la meilleure ! Ces pretendus insoumis sont tellement ringards qu'ils ont fait la promotion de leurs adversaires sans le savoir... \r\n\r\n << L'histoire des cravates,  juge a son tour Valerie Toranian,  c'est totalement idiot, c'est mauvaise pioche. >> << Anecdotique,  complete Ruth Elkrief,  puisque Jack Lang l'avait deja fait. >>  Valerie Toranian precise :  << C'est un contresens sur ce qu'est la cravate et ce qu'elle represente. >>  Rappelons que la cravate fut le symbole de ralliement des revoltes de la Commune, en 1871. D'ailleurs, Jerome Begle le rappelle,  << l'ouvrier, le dimanche, il met une cravate >>.  Et a Noel, un noeud papillon. \r\n\r\n      \r\n\r\n L'editorialiste du  Point   n'est pas dupe de l'entourloupe populiste.  << Faire croire que parce qu'on est de gauche, qu'on represente les classes populaires, on s'habille anti-bourgeois voire un peu debraille... >>  En guenilles, comme Philippe Poutou lors du debat de la presidentielle.  << Les deputes communistes, qui ont une grande tradition de representation, viennent avec une cravate. Hubert Vulfranc, pour la premiere fois qu'il venait a l'Assemblee, il etait habille normalement, dignement. >>  En costard-cravate, sans la moindre tache de couleur.  << C'est un coup de com idiot et qui se retournera contre eux. >>  Ils seront bien embetes le jour ou ils verront l'un des leurs mourir d'une hemorragie faute de cravate pour servir de garrot. \r\n\r\n Ruth Elkrief passe  a un autre sujet.  << Valerie Toranian, Manuel Valls sera apparente au groupe La Republique en marche... >> << J'espere que ca continuera a etre une voix de la gauche republicaine tres attachee a des valeurs, a la laicite, a une vision du feminisme universelle. >>  Celle d'Eugenie Bastie ?  << Ce qui aujourd'hui a quasiment disparu de l'hemicycle... >>  Ah bon ? Et Eric Ciotti, et Gilbert Collard, alors ? \r\n\r\n      \r\n\r\n Valerie Toranian compatit :  << La violence de la haine contre Manuel Vals me donnerait plutot envie de dire : \"Ca suffit ! Trop c'est trop !\" Autant d'acharnement, qui vient souvent-toujours des reseaux sociaux, des islamo-gauchistes... >>  Vous avez reconnu les hackers melenchonistes.  << On a vu la violence le soir de son election >>,  rappelle Ruth Elkrief.  << Autre scandale >>,  glisse Jerome Begle, outre que les putschistes ne portent pas de cravates. Jean Garrigues offre le du recul de l'historien en meme temps qu'un traite de lateralisation :  << Manuel Valls represente objectivement quelque chose dans la gauche. >>  Dans la gauche objectivement de Jean Garrigues. \r\n\r\n      \r\n\r\n Ruth Elkrief lance  la discussion sur l'invitation de Donald Trump pour le defile du 14-Juillet.  << C'est un beau geste,  salue Eugenie Bastie.  Ce serait un symbole interessant et qui signerait peut-etre un renversement de vassalisation parce qu'on a souvent eu l'impression que la diplomatie francaise etait plutot atlantiste, americanisee >>. << Il va franciser la diplomatie americaine >>,  anticipe Ruth Elkrief. Et voila comment les Etats-Unis seront vassalises par l'Empire macronien.  << C'est une belle sequence diplomatique pour Macron,  admire Valerie Toranian.  Il a raison d'inviter Trump, c'est une bonne sequence pour lui. >>  Euh... je ne comprends pas. D'ou sort cette sequence ? On parle diplomatie ou cinema ? \r\n\r\n      \r\n\r\n Jerome Begle en est certain,   << il va jouer de son charisme et de son aura personnelle pour tisser des liens personnels >>.  Et reduire ainsi les Etats-Unis a l'etat de colonie.  << Les jeux Olympiques, que Paris va vraisemblablement decrocher, ca va donner lieu a une sequence [encore ?] diplomatique tres interessante, tres puissante. >>  Euh... Les JO de Paris, ce n'est pas en 2024 ? Oups, pardon, j'oubliais que d'ici la Macron serait elu President a vie par acclamation (des editorialistes BFMTV).  << Mais il faut que ca debouche sur quelque chose, ou sur des contrats economiques... >>  Des livraisons de Rafale et de missiles.  << ... ou la France reinstallee dans le concert des nations >>.  Comme chef d'orchestre, bien sur. \r\n\r\n      \r\n\r\n << Sur la Syrie,  un accord entre Trump et la France,  annonce Ruth Elkrief.  S'il y a un bombardement chimique de la part de Bachar El-Assad, ils seront ensemble. >>  Un accord de portee historique, selon Jean Garrigues, extatique :  << Ce serait une victoire pour Emmanuel Macron, une de plus... >>  En effet, s'aligner sur la politique etrangere de Donald Trump constituerait un formidable succes diplomatique.  << ... Dans une sequence de politique exterieure qui est reussie. >>  Ah, pardon, si c'est du cinema... \r\n\r\n      \r\n\r\n Deux heures plus tard,  Nathalie Levy a pris le relais de Ruth Elkrief et, comme BFMTV n'est pas la  << premiere chaine d'info de France >>  pour rien, le panel des invites est totalement renouvele (sauf Bruno Jeudy). Je vais pouvoir profiter de nouvelles analyses, de points de vue differents (sauf celui de Bruno Jeudy). \r\n\r\n      \r\n\r\n Revenant sur l'election  de Francois de Rugy a la presidence de l'Assemblee, Bruno Jeudy rappelle :  << C'etait le plus experimente ! >>  Plus que toutes les taches de couleur reunies. A ce propos, Nathalie Levy s'etonne :  << On avait dit que ce serait une femme, on fait monter la sauce et puis finalement pas de femme... Pour le symbole... >> << C'est un symbole qui me laisse parfaitement indifferente,  proteste Judith Waintraub, du  Figaro. Je fais partie de ces femme qui se revendiquent feministes et qui sont contre toute forme de discrimination positive. >>  Une feministe pas fetichiste, comme Eugenie Bastie et Valerie Toranian (et Eric Zemmour). \r\n\r\n      \r\n\r\n << Ajoutons  que c'est la premiere fois qu'il y a 40 % de femmes a l'Assemblee, c'est quand meme pas mal,  se felicite Andre Bercoff.  On peut pas dire qu'elles soient ostracisees. >>  La preuve, elles font plein de taches de couleur dans l'hemicycle.  << Oui, c'est deja bien >>,  approuve Carole Barjon, chef du service politique de  L'Obs.  Encore une feministe pas fetichiste. Je ne voudrais pas inquieter Eugenie Bastie mais j'ai l'impression que le feminisme (pas fetichiste) a triomphe (sur BFMTV). Meme Andre Bercoff est contamine. \r\n\r\n      \r\n\r\n << Les sans-cravate,  ca peut paraitre anecdotique, est-ce que ca va au-dela de ca ?,  se preoccupe Nathalie Levy.  Les deputes melenchonistes ont refuse de ceder aux codes etablis, ca veut dire beaucoup de choses ?... >> << C'est de la com et de la mauvaise com >>,  juge Carole Barjon. La preuve, c'est que personne n'en parle jamais sur BFMTV.  << Jean-Luc Melenchon est quelqu'un d'attache aux symboles,  temoigne Judith Waintraub,  et il sait que les symboles republicains ca compte. A tel point qu'il a organise pour sa fille une ceremonie de bapteme republicain, il m'en a parle et il etait tres fier et il theorisait ce besoin de symboles de la Republique. >>  Or la cravate est un symbole republicain pour lequel des millions de Francais sont prets a se battre jusqu'a la mort (par strangulation). \r\n\r\n      \r\n\r\n << C'est une farce  absolument grotesque,  decrete Andre Bercoff.  Le seul type serieux, c'est Francois Ruffin, celui qui a dit qu'il se ferait payer au Smic. >> << En attendant, ca aurait ete bien que Francois Ruffin se leve et salue Francois de Rugy,  retorque Bruno Jeudy. C a commence mal, quand meme ! >> << C'est un anarchiste ! >>,  replique Andre Bercoff. Les esprits s'echauffent, les arguments fusent... \r\n\r\n      \r\n\r\n Heureusement,  Judith Waintraub remet les choses a plat.  << Ou on accepte le systeme de democratie dans lequel nous vivons et on se leve et on respecte les rites ou alors on le refuse et on ne se fait pas elire depute. >>  Un depute anarchiste, n'est-ce pas le comble des oxymores ?  << Francois Ruffin, il est quand meme proche de la mouvance Nuit Debout dont le theoricien est Frederic Lordon dont je vous rappelle qu'il dit : \"On n'est pas democrate, on fera la revolution et on sera pas gentil.\" Si c'est ca qui est entre a l'Assemblee, c'est ennuyeux. >>  Carrement flippant. Je me demande si cette histoire de cravates n'a pas ete inventee pour detourner l'attention des gilets d'explosifs dissimules sous les chemises des insoumis. Ne vous etonnez pas si le Palais-Bourbon est devaste par l'explosion d'un kamikaze islamo-melenchoniste. \r\n\r\n Bruno Jeudy revient  justement sur le caudillo des insoumis.  << Jean-Luc Melenchon a une conception assez autoritaire de... >> << N'oublions pas l'alliance bolivarienne, hein >>,  le coupe Andre Bercoff. Ni les millions de morts des purges staliniennes. \r\n\r\n      \r\n\r\n Comme Olivier Truchot  et Ruth Elkrief avant elle, Nathalie Levy passe au sujet suivant,  << Manuel Valls sera apparente au groupe En marche >>.  La feministe Judith Waintraub partage l'indignation de la feministe Valerie Toranian :  << Pas une voix ne s'est elevee chez les socialistes pour denoncer la campagne absolument degueulasse dont Manuel Valls a ete victime dans sa circonscription de la part d'une insoumise, ou il a ete traite d'islamophobe ! >> << De la part de dieudonnistes aussi >>,  precise Andre Bercoff.  << Oui, il avait contre lui une coalition de melenchonistes et de dieudonnistes. >>  Horreur ! Ajoutez les melencho-dieudionnistes aux islamo-gauchistes, ca vous fait une cinquieme colonne prete a pulveriser la prochaine reunion du Congres ! \r\n\r\n Andre Bercoff analyse :  << Il y a quand meme deux poids de mesures entre Rugy et Valls. Tous les deux ont refuse de soutenir Hamon, l'un se retrouve au perchoir, l'autre se retrouve isole dans une masse. >>  Quelle injustice ! Mais puisque Francois de Rugy a promis de ceder son poste a mi-mandat, il pourra le confier a Manuel Valls a ce moment-la. Ainsi, la parite sera respectee. \r\n\r\n      \r\n\r\n << Il peut etre suivi,  Manuel Valls ? >>,  s'inquiete Nathalie Levy.  << Ses adversaires le designaient comme islamophobe, anti-musulman,  signale Judith Waintraub, specialiste des filieres dieudonno-melenchonistes.  Il se trouve que c'est dans ce domaine-la qu'Emmanuel Macron a laisse planer le plus d'ambiguite, sur sa vision du communautarisme... >>  Oui, c'est aussi ce que dit Caroline Fourest, une autre  feministe pas fetichiste .  << ... On a du attendre son interview au  Figaro  pour qu'il prononce enfin le terme \"terrorislamiste\". Y avait une ambiguite. >>  Denoncee par toutes les  feministes vallsistes .  << Et Manuel Valls aura des choses a dire sur ce terrain, d'autant plus que Malek Boutih a ete battu. >>  Snif, j'en suis encore tout abattu. Carole Barjon espere :  << Il peut etre une voix... >>  Sur BFMTV, je n'en doute pas. \r\n\n\n                                                    ", "theme": "television"}