{"title": "\"Little Boy Blue\", \"Harlots\", \"Born to Kill\" : l'Angleterre sans tabou", "newspaper": "Telerama", "author": ["Sebastien Mauge"], "date_publi": "2017-05-29", "content": "\n                            \n                             Trois nouvelles series viennent prouver, si besoin etait, que la fiction britannique n'a pas son pareil pour traiter sans compromis, mais avec un ton libre remarquable, des sujets risques. De la prostitution au XVIIIe siecle a l'adolescence meurtriere, en passant par un fait divers traumatisant, les thematiques abordees sont variees mais l'audace vitale et palpitante employee est la meme. \r\n\r\n Little Boy Blue  (ITV) \r\n\r\n Ce petit garcon bleu, c'est Rhys Jones, 11 ans. Bleu car il porte les couleurs de son club de foot prefere, Everton, l'autre equipe de la ville de Liverpool. Rhys va d'ailleurs s'entrainer ce 22 aout 2007 avec ses petits camarades, dans l'espoir de devenir un jour la future vedette des Blues. Il n'y parviendra jamais. Sa vie s'arrete malheureusement sur le chemin du retour, stoppee net par une balle tiree par un adolescent sur un parking. Rhys s'ecroule, et avec lui, quelque minutes apres, sa famille, son entourage, la ville entiere. L'enquete est confiee au detective Dave Kelly. Le plus dur ne sera pas d'identifier le coupable - son nom est lache dans des dizaines de coups de fil a la police dans les heures qui suivent le drame - mais de prouver sa culpabilite. Plus facile a dire qu'a faire. \r\n\r\n Cette mini-serie coup de poing, en quatre episodes, est devastatrice. D'abord parce qu'il s'agit d'une histoire vraie qui endeuilla l'Angleterre il y a dix ans. Puis parce que la mort d'un enfant est un traumatisme, une aberration insupportable qui signifie de facto la mort d'une famille, mais dont le retentissement a plus grande echelle signifie aussi, symboliquement, celle de la civilisation. C'est dire la delicatesse et l'irreprochable sincerite requises pour traiter en fiction un tel evenement. C'est le cas, notamment grace au realisateur Paul Whittington ( The Widower,  deja un fait divers superbement adapte) qui choisit une approche clinique, immersive et impressionnante sans etre tape-a-l'oeil, pour faire eprouver aux telespectateurs le poids ecrasant de cette situation intolerable. A ce titre, le plan-sequence qui accompagne la mere de Rhys, de son domicile jusqu'au lieu du drame, est un geste de mise en scene d'une beaute simple et dechirante, qui temporalise et donne a ressentir la peur, l'incredulite, l'espoir et tout ce qui peut passer par la tete de cette femme durant ce trajet terrifiant. \r\n\r\n La justesse de l'interpretation etait egalement primordiale. En flic inlassablement devoue,  Stephen Graham  ( Boardwalk Empire)  est d'une sobriete magistrale. Quant a Sinead Keenan  (Being Human)  et  Brian F. O'Byrne   (Mildred Pierce),  qui jouent les parents Jones, ils nous emportent dans l'indicible sideration de leurs personnages. C'est parfois difficile a regarder mais c'est un hommage essentiel, comme un acte de compassion mutuel et naturel. A l'image de cette scene etonnante de la fin du premier episode, dans le stade d'Everton, ou le public << rejoue >>, dix ans apres, la minute d'applaudissements en l'honneur de Rhys. On apercoit sur le visage des supporters des larmes reelles, qui n'ont toujours pas sechees, et qui irriguent la fiction avec une humanite salvatrice. \r\n\r\n                    \r\n\r\n \r\n Harlots  (ITV/Hulu) \r\n\r\n Quel(s) bordel(s) a Londres en 1763 ! Une femme sur cinq gagne peniblement sa vie en vendant ses charmes. A part se marier avec les huiles de la capitale, c'est le seul moyen pour la gent feminine de se sortir du marasme economique. Les notables se rendant souvent dans les maisons closes, c'est egalement une opportunite d'en attraper un au passage, de rever a une vie doree, de sortir de l'impasse... et des mauvaises passes. Dans ce decor peu reluisant, deux meres maquerelles s'affrontent, liees par un passe secret, Margaret Wells et Lydia Quigley (les toujours formidables  Samantha Morton  et  Lesley Manville ). La premiere veut sortir ses filles des bas-fonds et les emmener dans les beaux quartiers. La seconde veut l'en empecher car elle fournit deja la haute societe dans sa maison de grand standing. Violence, trahisons, coups bas, l'affrontement degenere rapidement tandis qu'un retour a un ordre moral religieux se fait de plus en plus sentir, risquant de fermer pour toujours les maisons closes. \n                \t\n                 \r\n\r\n                    Harlots.\r\n          (c) ITV      \r\n\r\n Creee par l'actrice Alison Newman  (Femmes de footballeurs)  et la dramaturge Moira Buffini (egalement scenariste de  Tamara Drew  de Stephen Frears),  Harlots  (Catins) est une serie ecrite, realisee et majoritairement interpretee par des femmes. Et ca fait du bien ! Sans tabou, a la fois joyeuse et cruelle, la serie a pour point de depart l'incroyable mais veridique Harris's List, cette liste critique du XVIIIe siecle qui, comme une revue de presse, recensait les commentaires emis sur les filles de joie du quartier londonien de Covent Garden, avec des termes et tournures de phrases dotes d'une truculence metaphorique irresistible. La serie assume et conserve cette legerete tout en brossant le portrait tragique de la condition feminine, prisonniere d'un monde de depravation nourri par l'hypocrisie malsaine d'hommes faibles et ridicules, couvrant du voile pudique et illusoire de la morale religieuse leur animalite besogneuse et impitoyable. \r\n\r\n Tour a tour amusante, culottee, edifiante, dechirante,  Harlots  brasse beaucoup d'emotions mais ne pretend jamais etre autre chose qu'un grand divertissement. C'est tout a son honneur. L'affrontement entre les deux maisons closes n'est qu'un pretexte pour creer un joyeux bordel teinte d'une frivolite tragique. Son esthetique resolument moderne (qui fait echo a  Peaky Blinders ) privilegie une mise en scene rythmee, accompagnee d'une BO rock delicieusement anachronique, qui donne corps a la douce et tendre hysterie du recit.  << Cette ville est faite de notre chair >>,  proclame une protagoniste. Cette serie aussi. \r\n\r\n                    \r\n\r\n Born to Kill  (Channel 4) \r\n\r\n Sam a 16 ans. C'est un jeune garcon avenant, qui vit seul avec sa mere, Jenny. Il lui prepare son petit dejeuner tous les matins avant d'aller au lycee.  << Je ne sais pas ce que je ferais sans toi >>,  lui dit-elle. Jenny est infirmiere. Sam vient la voir souvent au travail et s'implique aupres des personnes agees hospitalisees en leur tenant compagnie. Il est charmant et tellement gentil, meme si ce n'est pas un endroit pour lui, comme le fait remarquer une collegue de Jenny. Elle n'a pas tort. Car en realite Sam est tres flippant. On effeuille son inquietante etrangete petit a petit. Il est mythomane, surtout au sujet de son pere disparu, et c'est aussi un voyeur qui observe les autres avec un manque d'empathie flagrant. Il semble se nourrir de leurs souffrances comme une eponge. Mais surtout, Sam est attire par la mort. Son manque de pere et de reperes, la surprotection maternelle et l'arrivee d'une nouvelle camarade de classe rebelle vont l'entrainer dans une funeste spirale infernale. \r\n\r\n                    Born to kill .\r\n          (c) Channel 4      \r\n\r\n Dans la famille des serial killers en herbe, nous avions deja  Bates Motel,  sur la jeunesse et les premiers passages a l'acte de Norman Bates, le psychopathe de  Psychose.  On retrouve dans  Born to Kill  les memes premices et ce rapport ambivalent a la mere. Le visage d'ange, barre d'un regard terrifiant, du jeune acteur Jack Rowan evoque aussi ceux de Freddy Highmore et bien sur d'Anthony Perkins. L'interet de cette mini-serie est qu'elle semble vraiment s'interroger sur les notions d'inne et d'acquis pour tenter de cerner le comportement de son personnage principal. Un traumatisme enfoui, un mensonge originel << bien intentionne >>, une figure paternelle floue, vacillante et fantasmee... tout, mais finalement rien, ne peut expliquer l'inexplicable. Chacun se fera son opinion car les auteurs ont l'intelligence de laisser la question ouverte. Une chose est sure, l'atmosphere angoissante est reussie, tout comme la B.O. (Tricky, Radiohead, Cure...), et ces quatre episodes nous tiennent en haleine de bout en bout, en nous offrant parfois des scenes perturbantes dont seule la fiction britannique a le secret... et l'audace. \r\n\r\n                    \r\n\n\n                                                    ", "theme": "series tv"}