{"title": "Festivals jazz 2017 : treize lieux pour swinguer en tongues", "newspaper": "Telerama", "author": ["Michel Contat"], "date_publi": "2017-06-07", "content": "\n                            \n                             Paris Jazz Festival \r\n\r\n Une petite merveille de festival (gratuit) dans un lieu magnifique, beni des dieux : le parc floral de Paris, a Vincennes. Il a lieu les week-ends de juin et juillet sous un elegant chapiteau blanc au milieu des jardins doucement ondules. On s'installe sur les chaises protegees d'un velum ou dans l'herbe tendre, la sonorisation permettant de ne rien perdre. Le programme fait alterner les groupes francais d'aujourd'hui, des musiciens europeens et un ou deux americains. Un nouveau public s'initie au jazz, la culture democratique y gagne. Paris est une fete ensoleillee. On ne manquera pas, cette annee,  Anne Paceo , Andy Emler, Jacques Schwarz-Bart, Trilok Gurtu, Leo Sidran, Laurent de Wilde & Ray Lema, Lisa Simone, Erik Truffaz. \r\n\r\n   \r\n\r\n Du 17 juin au 30 juillet, parc floral de Paris (12e),  parisjazzfestival.fr , gratuit. \r\n\r\n Jazz a Vienne \r\n\r\n C'est l'un des plus prestigieux festivals d'Europe, a la programmation fastueuse. Dans un decor aussi majestueux qu'antique : les gradins d'un theatre romain comptant 7 500 places, souvent remplies. Le souvenir y reste de concerts historiques, comme celui que Miles Davis donna a un public petrifie sous une pluie battante. La grande scene accueille les vedettes ; d'autres scenes reparties dans la ville recoivent des artistes importants pour des concerts plus intimes. Il y a aussi un bon nombre de concerts gratuits, d'excellente qualite. Le tout donne une impression de profusion. Cette annee, on recommande tout particulierement  Ahmad Jamal  qui invite Mina Agossi,  Archie Shepp  qui presente son All Star avec le pianiste Jason Moran, Christian Scott et sa trompette soul, le brillant saxophoniste Donny McCaslin, l'epatant duo Emile Parisien & Vincent Peirani,  Herbie Hancock  evidemment, le lutin britannique Jamie Cullum, la chanteuse coreenne Youn Sun Nah. \r\n\r\n   \r\n\r\n Du 29 juin au 13 juillet, Vienne (38),  jazzavienne.com , 0-180 EUR. \r\n\r\n American Jazz Festiv'Halles \r\n\r\n Le Sunside, club de la tres parisienne rue des Lombards bien anime par Stephane Portet, fait la part belle a une programmation americaine haut de gamme, ce qui donne encore une raison aux Parisiens de ne pas quitter la capitale (du jazz) au mois de juillet. Qu'on en juge : le brillantissime sax tenor  Chris Potter  featuring Eric Harland & Linley Marthe, le fameux batteur Peter Erskine and the Dr. Um Band, Doyle Bramhall II, The  Zawinul Legacy Band, The Bad Plus, epatante idee neuve du trio, le batteur Ulysses Owens, une decouverte, le guitariste Yotam Silberstein, le Gil Evans Paris Workshop dirige par Laurent Cugny, Rick Margitza Quartet featuring Manuel Rocheman. \r\n\r\n   \r\n\r\n Du 3 juillet au 10 aout, Paris 1er,  sunset-sunside.com , 25-35 EUR. \n                \t\n                 \r\n\r\n Festival All Stars du New Morning \r\n\r\n Club mondialement repute qui a vu defiler les grands noms, d'Art Blakey a Prince en passant par Stan Getz et Chet Baker, le New Morning, a Paris, offre en ete un festival All Stars qui justifie qu'on passe ses vacances dans la capitale. Parmi les groupes presentes cette annee, on retiendra surtout Woman to Woman, dirige par la pianiste Renee Rosnes et reunissant notamment Cecile McLorin Salvant, Anat Cohen, Melissa Aldana et Ingrid Jensen. Et The Soul Rebels,  Christian Scott , le funky Roy Hargrove, The Sun Ra Arkestra, Mike Stern & Randy Brecker, Kurt Rosenwinkel, le tout jeune Joey Alexander, Cyrille Aimee, John Scofield. Ce sont des concerts chaleureux et festifs perpetuant la grande tradition de ce club qui fete les 95 ans de sa fondatrice, Mme  Eglal Farhi , une grande dame sans qui Paris ne serait pas la capitale du jazz. \r\n\r\n Du 3 au 29 juillet, Paris 10e,  newmorning.com , 24,20-33 EUR. \r\n\r\n   \r\n\r\n                    Le fort Sainte-Agathe, berceau du festival Jazz a Porquerolles. \r\n          (c) Antoine Marquet      \r\n\r\n Jazz a Porquerolles \r\n\r\n Les parrains de ce festival co-fonde par le cineaste (et guitariste) Frank Cassenti sont des poids lourds : Archie Shepp et  Aldo Romano , que l'on pourra entendre comme chaque annee mais avec des formations differentes. Archie Shepp jouera avec Cheick Tidiane Seck et Mino Cinelu ; Aldo Romano avec Jacky Terrasson, Michel Benita et Frank Cassenti. Autre vedette tres attendue : le saxophoniste virtuose Chris Potter en trio avec James Francies et Eric Harland. Et la merveilleuse  Susanne Abbuehl , avec Stephan Oliva et Edward Perraud. Sans oublier The Volunteered Slaves et le chanteur-diseur Andre Minvielle. Les concerts ont lieu dans ce lieu magique qu'est le fort Sainte-Agathe dans l'ile de Porquerolles, une idee du paradis sur terre. \r\n\r\n   \r\n\r\n Du 6 au 10 juillet, Porquerolles (83),  jazzaporquerolles.org , 10-240 EUR. \r\n\r\n Festival Django Reinhardt \r\n\r\n Cette annee, le festival dedie a la memoire du genial Manouche Django Reinhardt s'ouvre a Samois-sur-Seine, le village ou il a fini ses jours, et se poursuit dans le parc du chateau de Fontainebleau, ou Napoleon fit ses adieux. Le programme reunit des musiciens presents dans plusieurs festivals. Ainsi Trombone Shorty & Orleans Avenue, le trio Ponty-Lagrene-Eastwood, Roberto Fonseca,  Avishai Cohen , Youn Sun Nah, Larry Graham & Graham Central Station. Mais il presente aussi un original Django Memories Project avec plusieurs guitaristes de renom. Et aussi Dhafer Youssef. \r\n\r\n Du 6 au 9 juillet, Fontainebleau et Samois-sur-Seine (77),  festivaldjangoreinhardt.com , 0-89 EUR.  \r\n\r\n   \r\n\r\n                    Compositeur de la BO de  Django , Stochelo Rosenberg celebre l'illustre  guitar hero  manouche a Fontainebleau.\r\n      \r\n\r\n Jazz a Sete \r\n\r\n Dans la ville de Paul Valery  (Le Cimetiere marin)  et de Georges Brassens, le Theatre de la Mer accueille un festival bien programme, de sorte qu'on peut y passer des vacances heureuses au soleil et bronzer cultive. La merveilleuse Youn Sun Nah, le pianiste Robert Glasper et son Experiment, le groupe  De La Soul , le trompettiste Stephane Belmondo  (Love for Chet),  le passionnant saxophoniste tenor Donny McCaslin, le fier duo Emile Parisien & Vincent Peirani  (File under Zawinul),  Trombone Shorty & Orleans Avenue. De quoi attirer les amateurs de musique et de mer. \r\n\r\n   \r\n\r\n Du 13 au 20 juillet, Sete (34),  jazzasete.com , 27-180 EUR. \r\n\r\n Jazz a Juan \r\n\r\n La Rolls-Royce des festivals de jazz europeens. Avec une scene adossee a la mer, sous la haute silhouette de l'hotel Provencal cher a Scott Fitzgerald (mais, helas, toujours a l'abandon), dans la celebre pinede Gould qui entendit le chant du grillon avec Ella Fitzgerald et fut temoin de la seule interpretation live d' A love supreme  par le quartet de John Coltrane. Les stars s'y sentent bien, la scene est belle, le public chic mais pas trop snob et la sonorisation agreable. Tout cela est fort plaisant et de bon ton, meme si les prix ne sont pas donnes. On retiendra surtout Buddy Guy, monstre du blues, le rutilant trio Ponty-Lagrene-Eastwood, Taj Mahal, Tom Jones  (What's new Pussycat ?),  le toujours creatif  Wayne Shorter , Branford Marsalis en quartet,  Macy Gray , Gregory Porter, Sting en personne, Robert Glasper, Archie Shepp, Kandace Springs, adorable, Anoushka Shankar, Jamie Cullum. Il faut avoir vecu cela au moins une fois. \r\n\r\n   \r\n\r\n Du 15 au 23 juillet, Juan-les-Pins (06),  jazzajuan.com , 0-170 EUR. \r\n\r\n Nice Jazz Festival \r\n\r\n Depuis qu'il est descendu des arenes de Cimiez en plein centre de la ville, l'historique festival qui s'appela La Grande Parade de Nice a conquis un nouveau public avec deux scenes. L'une, specifiquement jazz, se situe dans le Theatre de verdure ; l'autre, place Massena, accueille les groupes pop et rock qui drainent la foule. La programmation est habile, proposant conjointement, sans interferences sonores, du jazz d'aujourd'hui et des vedettes pop. Cote jazz, on ne manquera pas Trombone Shorty & Orleans Avenue, Herbie Hancock, Christian McBride, Youn Sun Nah avec son nouveau groupe,  Tony Allen  rendant hommage a Art Blakey, Abdullah Ibrahim avec Hugh Masekela,  Henri Texier  et ses Sky Dancers, Kamasi Washington. De quoi satisfaire tout le monde et meme les fans d'Ibrahim Maalouf. \r\n\r\n   \r\n\r\n Du 17 au 21 juillet, Nice (06),  nicejazzfestival.fr , 0-130 EUR. \r\n\r\n Marseille Jazz des Cinq Continents \r\n\r\n Le dernier ne des grands festivals francais se deroule dans plusieurs lieux de la cite phoceenne, principalement dans les jardins du palais Longchamp, bel exemple d'architecture Second Empire, comme la celebre gare Saint-Charles. La programmation debute en juin par deux concerts exceptionnels donnes a l'Opera de Marseille par le grand pianiste Ahmad Jamal, qui presentera aussi la chanteuse  Mina Agossi  (les 12 et 13 juin). Sinon, l'affiche est seduisante en diable :  Norah Jones  elle-meme, Branford Marsalis Quartet featuring Kurt Elling, Robert Glasper, Kamasi Washington, une decouverte ; Imany, George Benson, Emile Parisien & Vincent Peirani, Herbie Hancock, Tony Allen, Roy Ayers.  \r\n\r\n   \r\n\r\n Du 19 au 29 juillet, Marseille (13),  marseillejazz.com , 11-99 EUR. \r\n\r\n Jazz in Marciac \r\n\r\n Incroyable aventure que ce festival invente en 1978 par un prof (Jean-Louis Guilhaumon) du college de ce bourg du Gers, qui, des l'annee suivante, recevra le soutien de celebres musiciens (Bill Coleman, Guy Lafitte). C'est devenu aujourd'hui un veritable mastodonte du jazz, connu et apprecie dans le monde entier. Wynton Marsalis s'en est fait le parrain, il a sa statue sur une place et joue chaque annee sous le vaste chapiteau qui abrite l'une des programmations les plus etendues dont on puisse rever. Le college de Marciac a une classe de jazz ou le fantastique Emile Parisien a ete forme. Les vedettes de cette annee, outre Wynton et l'inevitable Miles Davis de Prisunic Ibrahim Maalouf, sont Norah Jones, Herbie Hancock,  Youn Sun Nah , Joshua Redman, Emile Parisien en quintet, Rhoda Scott et son Lady Quartet, Gregory Porter, Roy Hargrove, George Benson, Dee Dee Bridgewater. Sur la scene de l'Astrada, on pourra entendre  Baptiste Trotignon  et le duo de Jacky Terrasson avec Stephane Belmondo. \r\n\r\n   \r\n\r\n Du 28 juillet au 15 aout, Marciac (32),  jazzinmarciac.com ,10-550 EUR. \r\n\r\n Jazz en Baie \r\n\r\n Relativement nouveau (il en est a sa huitieme edition), ce festival qui a lieu dans la baie du Mont-Saint-Michel voit les choses en plutot grand en invitant des artistes qui font venir le public, ce qui n'est pas si evident que ca en Normandie au mois d'aout. Ainsi se feront entendre  Gregory Porter , qui assure en beaute, Imany, top model devenue chanteuse folk, Ben l'Oncle Soul, qui fait de son mieux, le petulant trio Ponty-Lagrene-Eastwood, Michel Jonasz (et sa boite de jazz), Popa Chubby et son blues terrien. \r\n\r\n   \r\n\r\n Du 2 au 13 aout, baie du Mont-Saint-Michel (50),  jazzenbaie.com , 18,20-35 EUR. \r\n\r\n Jazz au Phare \r\n\r\n Sur l'ile de Re, chere a tant de Francais (privilegies), se deroule un festival bon enfant programme et anime par Jean-Michel Proust, saxophoniste swing et producteur bop. Le trompettiste Irakli celebre Armstrong, Sarah Lenka evoque Bessie Smith, et Francois Laudet le batteur Gene Krupa. Ben l'Oncle Soul fait de la soul. Une seule idee en tete : faire partager la diversite du jazz, avec joie. Du jazz contemporain des Moebius Trio, KhOrd(z) et David Maur Trio au nuevo tango de Tangomotan, du be-bop des Men In Bop aux parades New Orleans des Allumes du Phare, du jazz manouche mele aux chants corses de Corsican Quartet, des chansons francaises << jazzees >> de Patricia Bonner aux scats endiables de Patricia Ouvrard. De quoi ne pas s'ennuyer en famille. \r\n\r\n Du 13 au 16 aout, Saint-Clement-des-Baleines, ile de Re (17),  jazzauphare.com , 5,99-123,08 EUR. \r\n\n\n                                                    ", "theme": "musique"}