{"title": "Les Imaginales d'Epinal, une vitrine idéale pour la SF suisse", "newspaper": "Telerama", "author": "Hubert Prolongeau", "date_publi": "17/05/2017", "content": "\n                            \n                             Quel rapport entre le fromage à trous, le système bancaire, le yodel et la science-fiction ? La Suisse, tout simplement. Si son image est plus liée aux drames paysans de Ramuz, à l’humour de Jean-Luc Benoziglio, aux drames noirs de  Jacques Chessex  ou aux récents best-sellers de  Joël Dicker,  la littérature helvétique est aussi terre d’imaginaire. Cet engouement est notamment lié à un lieu, unique en son genre :  La Maison d’ailleurs  est le seul musée consacré à la science-fiction, à l’utopie et aux voyages extraordinaires. Il est installé à Yverdon-les-Bains, dans le canton de Vaud, et a été créé en 1976 par un passionné, Pierre Versins. \r\n\r\n Le temple de l’imaginaire \r\n\r\n La Maison d’ailleurs est une fondation à but non lucratif, à la fois musée grand public et centre de recherche spécialisé. On y trouve une très vaste collection, réunie par Pierre Versins depuis ses plus jeunes années : 120 000 documents, soit 80 000 livres et des bandes dessinées, des  pulps , des affiches de films, des jouets, des disques... Plus d’une trentaine d’expositions temporaires y ont été organisées, et depuis 2008, une exposition permanente consacrée à l’œuvre des précurseurs de la science-fiction, avec une place particulière accordée à Jules Verne, y est installée. \r\n\r\n Une nouvelle génération d’auteurs \r\n\r\n Cette maison a fédéré autour d’elle quelques écrivains francophones, souvent membres de l’association Les amis de la Maison d’ailleurs (AMDA). Il existe aussi une revue,  L’archipel , publiée par l’université de Lausanne, et une fois par mois, à Lausanne et à Genève, des rencontres intitulées Les mercredis de la SF. D’après Jean-Francois Thomas, maître d’œuvre de l’anthologie de nouvelles  Futurs insolites  (parue chez Hélice Hélas, une maison d’édition locale), il y a actuellement toute une génération de trentenaires, en pleine éclosion. Beaucoup s’expriment dans le recueil, et mettent en scène les avenirs possibles de la confédération helvétique. L’un l’imagine ayant étendu le secret bancaire à la planète entière, un autre la voit servir à une étude sur l’intelligence articielle, quand un troisième la représente asséchée de tous ses lacs par un gigantesque barrage... \r\n\r\n Puristes \r\n\r\n La nouvelle est un genre fécond en Suisse, et plusieurs anthologies ont déjà été publiées. Avant  Futurs insolites,  il y avait eu  Défricheurs d’imaginaires,  en 2009, et  Dimension suisse , en 2010. Argument supplémentaire : la littérature locale ne cède pas aux sirènes parfois plus faciles de la fantasy, et fournit essentiellement des œuvres de pure SF. \r\n\r\n Six représentants de ce courant seront présents au festival  Les Imaginales d’Epinal , parmi lesquels François Rouiller, auteur de  Métaquine  (aux éditions L’Atalante), un roman auquel il a travaillé pendant huit ans, fiction en deux volumes, ample et touffue, qui met en scène un monde dominé par un médicament qui transforme les cancres en bons élèves... Avec lui, Jean-François Thomas, Laurence Suhner, Ollivier Sillig, Hubert Froidevaux et Georges Panchard, auteur du roman-phare de cette nouvelle vague :  Forteresse , paru il y a douze ans chez Robert Laffont, dans la collection \"Ailleurs et demain\", dédiée à la SF, et disponible aussi au Livre de poche. \r\n\n\n                                                    ", "theme": "livre"}