{"title": "The Inmates (2), standing in the streets", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "08/06/2017", "content": "\n                            \n                             Il était inutile d’essayer de vendre les Inmates à un vrai fan des  Stones . A l’époque, il vous vantait encore les mérites de  Some Girls  (1978), voire, avec un peu de mauvaise foi, de  Emotional Rescue  (1980). Il trouvait vos Inmates sympathiques, mais autant que pouvait l’être une version des Stones qui aurait arrêté son évolution en 1965, ou qu’on aurait enfermée tout ce temps-là dans une cellule capitonnée de singles soul, Nuggets ou british beat. La pochette de  Shot In The Dark  fait penser à un pendant nocturne du  Shake Some Action  des  Flamin’ Groovies  deuxième génération. Les gars avaient plutôt bonne gueule mais ils sont là simples silhouettes dans l’obscurité d’un rock en voie de garage. Cette fois ils attaquent par  Talk Talk  ( Music Machine ), dont un jeune groupe un peu plus moderne mené par Mark Hollis fera l’année d’après son nom. Ravivent un Jagger-Richards mid-tempo que les Rolling avaient laissé de côté ( So Much In Love ). Le taux de Staines dans le total de l’album passe à cinq sur dix. Une bonne moitié, dans un registre sans vraie surprise. Staines/Gunn est l’homme de base des Inmates. Hurley sa tête de gondole mais qui commence à tourner sous les coups d’un succès incertain. L’année suivante il va craquer et Barrie Masters (des  Hot Rods ) viendra à la rescousse. En attendant, le grand Bill assure et puise dans les profondeurs d’un gosier à la  Tom Jones . Plus il s’aventure au pays des  Otis Redding  ou des  Levi Stubbs , meilleur il est. Voilà pourquoi la reprise du  Why When Love Has Gone  des Isley Brothers est pour moi le sommet de l’album. Les quatre autres (Staines, Tony Oliver à la seconde guitare, Ben Donnelly à la basse et Eddie Edwards aux drums) secouent avec classe leur raideur britannique et Bill Hurley fait le reste. Le morceau est de Ivy Joe Hunter, qui cosigna le  Dancing In The Streets  de  Martha and the Vandellas , et une poignée d’autres hits pour les Isley. La grandeur de Motown transfusée au bord de la Tamise.  \r\n\r\n The Inmates   Why When Love Has Gone  (1980) \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    ", "theme": "musique"}