{"title": "François Pinault s'offre son musée d'art contemporain au cœur de Paris", "newspaper": "Telerama", "author": "Romain Jeanticou", "date_publi": "27/06/2017", "content": "\n                            \n                             Au centre du bâtiment circulaire de soixante-dix mètres de diamètre, la mosaïque a disparu. Ne restent sous la grande verrière que trois petits plots de chantier posés sur le sol dénudé. Cette coupole fut autrefois couverte de feuilles de cuivre, quand le lieu s'appelait encore la Halle au blé et que Victor Hugo la qualifiait de  « casquette de jockey anglais sur une grande échelle »  dans  Notre-Dame de Paris . Les travaux ont commencé dans l'édifice du quartier des Halles : nous ne sommes plus dans la Bourse de commerce de Paris, mais dans  le futur musée d'art contemporain de la Collection Pinault . Après un détour forcé par Venise, c'est bien dans le ventre de Paris que la famille française déploie aujourd'hui son appétit artistique. \r\n\r\n La mosaïque reviendra, après avoir été restaurée.  « Nous souhaitons rétablir le bâtiment dans son état de 1889, cela passe par le sol, mais aussi les menuiseries » , explique Pierre-Antoine Gatier lors de la présentation du projet architectural. L'architecte en chef des Monuments historiques insiste sur la conservation du patrimoine des lieux, cet édifice de plan circulaire avant-gardiste imaginé comme Halle au blé en 1763 avant de devenir la Bourse de commerce en 1885. \r\n\r\n                    La façade extérieure depuis la rue Berger (image de synthèse)\r\n          © Artefactory Lab ; Tadao Ando Architect & Associates ; NeM / Niney & Marca Architectes ; Agence Pierre-Antoine Gatier. Courtesy Collection Pinault – Paris.      \r\n\r\n « La première fois que je l'ai visitée, je me suis dit que ce serait très difficile d'intervenir et que cela prendrait dix ans » , ne plaisante qu'à moitié de sa voix éraillée le maître d’œuvre japonais Tadao Ando, déjà en charge de la restauration du Palazzo Grassi et de la Pointe de la Douane de Venise, transformés en centres artistiques par François Pinault en 2005 et 2008. L'homme d'affaires de 80 ans fait part des exigences qui pèsent désormais sur les épaules des architectes :  « Je ne veux pas opposer au chef d’œuvre ancien qu'est ce lieu un ouvrage contemporain moyen. Ils doivent s'arracher pour réaliser un chef d’œuvre qui mérite à lui seul d'être visité. » \r\n\r\n Un musée qui tourne rond \r\n\r\n Tadao Ando l'assure : il connaît peu de musées circulaires (parmi eux, citons le Guggenheim de New York) ; il faut en faire la particularité du futur musée.  « Paris est l'épicentre des arts. Pour accentuer cette notion, nous allons bâtir un cylindre à l'intérieur même de l'espace d'exposition dans lequel seront présentées les œuvres. »  Pour lever ce tambour de neuf mètres de haut et trente de diamètre, l'architecte avait choisi le béton armé,  « invention française beaucoup exportée »  qu'il souhaiter ramener dans le cœur de la Ville Lumière. Mais  « par souci de réversibilité de l'ouvrage » , justifie Lucie Niney du cabinet NeM Architectes à qui a été confié le projet,  « il s'agira d'un cylindre en caisson métallique sur lequel seront coulés des voiles de béton » . Celui-ci contribuera à créer une sorte de couloir entre le mur de la façade historique et les lieux d'exposition, dans lequel s’inséreront les escaliers. \n                \t\n                 \r\n\r\n                    Le plan du bâtiment (coupe est-ouest)\r\n          © Artefactory Lab ; Tadao Ando Architect & Associates ; NeM / Niney & Marca Architectes ; Agence Pierre-Antoine Gatier. Courtesy Collection Pinault – Paris.      \r\n\r\n Les œuvres s'étaleront sur trois mille mètres carrées et trois niveaux en anneaux qui pourront accueillir  « de mille à deux mille cinq cents visiteurs à l'heure » , selon les estimations annoncées par Jean-Jacques Aillagon, ancien ministre de la Culture aujourd'hui conseiller de François Pinault au sein de sa Collection. \r\n\r\n Le troisième étage abritera les bureaux ainsi qu'un restaurant pour le public. Sous la dalle de mosaïque du rez-de-chaussée, un auditorium de trois cents places sera creusé.  « Ce lieu d'activité culturelle donnera du sens et de la profondeur aux expositions, avec des conférences, des rencontres, des concerts et des performances » , détaille Martin Bethenod, directeur général délégué de la Collection Pinault.  \r\n\r\n “Est-ce la priorité de l'État de financer des fondations privées ?” \r\n\r\n La proposition artistique reste encore à affiner. François Pinault, conscient de la situation géographique particulière de son futur centre, veut faire de la rotonde  « un musée consacré à 100 % à l'art contemporain qui ne singera ni le Louvre ni Beaubourg » . S'il est  « trop tôt »  pour évoquer la programmation, Martin Bethenod avance que le musée fonctionnera comme ceux déjà ouverts à Venise.  « Seront accueillis deux types de projets : des expositions thématiques autour des œuvres de la Collection, et des expos monographiques consacrées à des artistes de la Collection. » \r\n\r\n Le futur musée, dont le coût avoisine toujours les 108 millions d'euros, fait l'objet d'un dispositif de financement original : la gestion du chantier et de l'établissement est confiée à une société créée par la famille Pinault – le fils François-Henri, PDG du groupe Kering et président d'Artémis, mais aussi le petit-fils François Pinault junior, 19 ans. Elle sera la seule engagée dans le financement de l'antenne parisienne de la Collection. \r\n\r\n La famille ne bénéficiera ainsi pas de la réduction d'impôt de 66 % garantie aux personnes finançant une fondation.  « Je n'ai pas voulu que l'on me dise dans la rue que l'État finançait mes petites lubies artistiques pendant que d'autres crèvent la dalle .  Est-ce la priorité de l'État de financer des fondations privées ? L'art est important, mais il y a des choses plus importantes encore »,  lance sans détour François Pinault, visant probablement la Fondation Louis Vuitton, récemment épinglée par  un article de  Marianne  pour avoir largement profité de la fiscalité avantageuse des lois en faveur du mécénat. \r\n\r\n Le chantier, confié à Bouygues, devrait durer jusqu'à la fin de l'année 2018, pour une ouverture espérée début 2019.  « Grâce à la mairie de Paris, tout est allé très vite , annonce Jean-Jacques Aillagon, qui a encore une faveur à demander à Anne Hidalgo.  L'adresse actuelle du musée est le 2, rue de Viarmes. Je crois qu'inventer un 40 bis, rue du Louvre pour notre futur centre serait tout de même plus commode pour son rayonnement. » \r\n\n\n                                                    ", "theme": "sortir"}