{"title": "Photo, peinture, BD… Les 17 expositions à ne pas rater cet été à Paris", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "04/07/2017", "content": "\n                             Peinture \r\n\r\n \r\n                                                        Portraits de Cézanne           Jusqu'au 24/09/2017          Cette attirante tranche d'art d'été se propose de réunir une copieuse suite de portraits réalisés par Cézanne (on en connaît près de deux cents, dont vingt-six autoportraits et vingt-neuf de son épouse, Hortense Fiquet). De la tendre figure paternelle de Louis Cézanne ... Lire la suite      \r\n\r\n                                                        David Hockney           Jusqu'au 23/10/2017          Happy birthday Mister Hockney ! David Hockney, le plus populaire, le plus dandy et le plus emblématique des artistes anglais est fêté au Centre Pompidou pour ses 80 ans. Le peintre, photographe et scénographe, a droit à une rétrospective qui révèle l'arc de ses passions et de ses styles. De ses portraits de jeunesse ... Lire la suite      \r\n\r\n                                                        Derain, Balthus, Giacometti - Une amitié artistique           Jusqu'au 29/10/2017          Un casting de rêve pour une exposition qui présente plus de deux cents œuvres, revenant sur le parcours des trois hommes, liés par une solide amitié née en 1933, à Paris. Une façon originale d’évoquer ces artistes en rupture, fascinés par la figure : Derain, qui délaissera les peintures fauves ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Lee Ungno – L'homme des foules           Jusqu'au 19/11/2017          Peintre d'origine coréenne, calligraphe, Lee Ungno (1904-1989) figure parmi les artistes asiatiques majeurs du XXe siècle. Initié à la tradition, il s'en affranchit pour embrasser la modernité, dont il devient l'un des pionniers dans son pays. En France, où il s'installe en 1959, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Olga Picasso           Jusqu'au 03/09/2017          Mais quel merveilleux film d'amour, tout empli de rencontres éblouies, de séduction, des joies de la naissance, puis de larmes et d'abandon, que nous conte là le musée Picasso avec cette exposition centrée autour de la figure d'Olga. Une histoire d'apatrides, puisque Picasso connaît le coup de foudre, en 1917, lors ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Tokyo-Paris - Chefs-d'œuvre du Bridgestone Museum de Tokyo           Jusqu'au 21/08/2017          Monet, Renoir, Gauguin, Van Gogh, Cézanne, Caillebotte, mais aussi un large pan de la peinture japonaise, de Foujita à Kazuo Shiraga, voilà une sélection alléchante. Ce sont quelques-uns des chefs-d'œuvre du Bridgestone Museum de Tokyo, sélectionnés à partir des deux mille œuvres... Lire la suite                      Achetez vos billets              \r\n\r\n Photo \r\n\r\n \r\n                                                        Ed van der Elsken – La vie folle           Jusqu'au 24/09/2017          Un grand portrait d’Ed van der Elsken, jeune homme blond planté sur un trottoir du quartier de Saint-Germain-des-Prés, appareil photo sur le ventre, ouvre l’exposition qui rend hommage à sa carrière foisonnante. A travers de grands chapitres, on y découvre les livres, les films et les photos réalisés par ce boulimique de l’image et rebelle ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Walker Evans           Jusqu'au 14/08/2017          En voyant sur l’affiche de l’exposition de Walker Evans le célèbre métayer photographié dans l’Alabama en 1936, on s’imagine ne retrouver que les célèbres images de la crise américaine. Eh bien non, et heureusement. Cet accrochage ... Lire la suite      \r\n\r\n                                                        Autophoto           Jusqu'au 24/09/2017          Avec « Autophoto », la Fondation Cartier réussit une performance : revoir les grands auteurs de la photographie et nous embarquer dans des histoires de bagnoles improbables, drôles et tragiques. Comme celle de la construction de la Turtle, au Ghana... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Magnum Analog Recovery           Jusqu'au 27/08/2017          Piochées parmi les milliers de tirages argentiques originaux que les photographes de Magnum envoyaient aux différents distributeurs de l’agence (Londres, Paris, New York), ces images méconnues ressortent aujourd’hui des boîtes. Avec leurs légendes, leurs annotations et les consignes données à l’époque pour leur publication... Lire la suite      \r\n\r\n                                                        Stéphanie Sinclair – Too young to wed/Mariées trop jeunes           Jusqu'au 24/09/2017          Sur le toit de la Grande Arche de la Défense s'est ouvert sur 1200 mètres carrés un espace entièrement consacré au photojournalisme. Il est inauguré par la courageuse enquête de Stéphanie Sinclair sur les mariages forcés de gamines indiennes, éthiopiennes, yéménites… Les images, belles et tragiques, ... Lire la suite      \r\n\r\n Civilisation & Pop culture \r\n\r\n \r\n                                                        Jamaica Jamaica !           Jusqu'au 13/08/2017          Comment une île à peine plus grande que la Corse en est-elle arrivée à se forger une place de choix sur le planisphère et à exercer une telle influence sur les musiques actuelles ? Pour répondre à la question,l'exposition réunit une foule de documents visuels et sonores, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        L'art de DC : l'aube des superhéros           Jusqu'au 10/09/2017          Superman, Batman, Wonder Woman… Ils sont tous là ! Art ludique - Le Musée rend hommage aux superhéros de DC Entertainment à travers une exposition fleuve réalisée en superproduction. Reprenant la genèse du genre avec la naissance de Superman, en 1938, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Hello my game is...           jusqu'au 07/01/2018          Depuis 20 ans, Invader révolutionne en douceur mais en permanence le monde du street art. En remplaçant la bombe aérosol par de petits carreaux de mosaïque, en colonisant les murs des villes du monde entier avec ses petits aliens pixelisés inspirés du jeu vidéo, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Ciao Italia - Un siècle d’immigration et de cultures italiennes en France (1860-1960)           Jusqu'au 10/09/2017          Fidèle à sa vocation d'évoquer l'histoire des migrations en France, le Palais de la Porte-Dorée raconte pour la première fois le destin de plusieurs générations d'Italiens. Arrivés par vagues successives au gré des événements politiques ou économiques, ils constituent à ce jour la plus importante population arrivée dans notre pays... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Etre là - Afrique du Sud, une scène contemporaine           Jusqu'au 04/09/2017          La Fondation Vuitton se met à l'heure de la création africaine. On commence par ce dense programme autour d'artistes issus d'une des scènes artistiques les plus dynamiques, l'Afrique du Sud. On y retrouve bien sûr le virtuose dessinateur et vidéaste William Kentridge, ou les clichés impeccables du photographe David Goldblatt.... Lire la suite      \r\n\r\n                                                        Christian Dior, couturier du rêve           Jusqu'au 07/01/2018          La maison Dior fête cette année le soixante-dixième anniversaire de sa création à Paris à travers une grande expo aux Arts décoratifs : trois cents robes de haute couture dessinées par l'inventeur du « new look » et ses successeurs (Saint Laurent, Bohan, Ferré, Galliano…)  Lire la suite      \r\n\r\n   \r\n\n                        ", "theme": "sortir"}