{"title": "“Les Guerriers de l’ombre” sur Canal+, ces espions sans histoire", "newspaper": "Telerama", "author": "Emmanuelle Skyvington", "date_publi": "07/06/2017", "content": "\n                            \n                             En France, la DGSE (Direction générale de la Sécurité extérieure), gigantesque institution à tiroirs, dispose d’un Service mission (SM), d’un Service action (SA) dédié aux opérations, et d’un Service opérationnel (SOP) qu’on appelle aussi  « crocheteurs de serrures » , explique Jean-Christophe Notin dans un livre d’entretiens,  Les Guerriers de l’ombre , qui vient de paraître. Le fameux « Service clandestin » magnifié par la série  Le Bureau des légendes  : cette unité singulière, au cœur de la DGSE, ne figure dans aucun organigramme officiel. Ce sont pourtant les agents issus de ce service secret qui témoignent dans un documentaire captivant, toujours écrit par Jean-Christophe Notin et réalisé par  Frédéric Schoendoerffer  (1). A voir ce 7 juin sur Canal+.  \r\n\r\n Leur film propulse visuellement le spectateur dans les décors d’un film d’espionnage, grâce à un dispositif qui reprend les codes du genre. Pour garantir leur anonymat, les agents illégaux sont tous filmés en ombre chinoise. Chaque protagoniste est ensuite associé à un lieu intrigant, hitchcockien à souhait, puisé dans une série de  « roof top »  et de « bureaux avec vue » dominant le tarmac d’un aéroport, la cathédrale Notre-Dame, l’Aquarium du Trocadéro ou le périphérique qui collent à ces personnages passe-murailles. Avec la garantie que leurs voix seront maquillées et les rushs « détruits », ces « guerriers de l’ombre » ont accepté d’entrer dans le vif du sujet. \r\n\r\n                                  Extrait des  Guerriers de l’ombre,  documentaire   de Frédéric Schoendoerffer, diffusé sur Canal+ mercredi 7 juin.\r\n      \r\n\r\n Motivations \r\n\r\n Comment intègre-t-on ce service dont il n’existe que quatre ou cinq équivalents au monde – en Grande-Bretagne, Russie, Israël, et le Non Official Cover de la CIA, dit NOC ? Agés aujourd’hui de quarante à soixante-dix ans, ces douze hommes et cette femme ont été recrutés lorsqu’ils étaient jeunes, étudiants, encore célibataires. Venus du civil à 70 %, les futurs « clandestins » avaient en commun un intérêt pour la géopolitique et les relations internationales, et n’avaient pas nécessairement de profil technique ou scientifique. Si quelques-uns maîtrisaient une langue rare (pachtoun, syrien, tamoul…), tous rêvaient de voyages, d’engagement et d’action.  \r\n\r\n Et pourtant, ces fonctionnaires ont accepté de parler pour la première fois pour contrecarrer la vision fantasmatique des romans à la John Le Carré ou des films d’espionnage, et  « ne pas laisser au cinéma, à la presse et aux médias en donner une image forcément tronquée » , explique Sandra (faux pseudonyme, comme tous les prénoms qui suivent). Peut-être aussi en cette époque déchirée par des « guerres asymétriques », pour éclairer leur engagement  « dans un métier ingrat qui ne leur apportera ni gloire, ni honneur, ni argent » , ajoute Grégoire, ex-directeur de la cellule clandestine. \n                \t\n                 \r\n\r\n Floutage et mise à nu \r\n\r\n Pour autant, ces anciens officiers ne nous révèlent aucun secret d’Etat : les rares exemples précis remontent au commandant Massoud ou aux sources qui ont permis à Jacques Chirac, alors président, de contester sur la scène internationale la présence d’armes de destruction massive en Irak. Les lieux cités font référence à des zones de guerre « historiques », du Pakistan à l’Afghanistan, en passant par la Somalie.  « Il n’était pas question de trahir des secrets stratégiques » , raconte le réalisateur,  « ni même d’expliquer par le menu comment on rentrait dans un pays. L’idée, c’était qu’à travers cette mosaïque de treize témoignages se dégage le portrait de ce qu’est un agent clandestin aujourd’hui ».  Le documentaire dévoile en revanche avec minutie des facettes méconnues de leur travail, leur recrutement, leur formation, leurs actions aux frontières de la morale, la manipulation de leurs sources, les effets de ce métier sur leur vie privée. Une mise à nu exceptionnelle. \r\n\r\n Mises en situation \r\n\r\n Les agents gardent en mémoire l’offre « atypique » qui leur a été faite par le chef des opérations, assortie de la promesse d’une vie professionnelle riche, sans filet. Sandra confirme :  « On vous vend le mystère, une vie trépidante.  […]   “Tu vas faire des choses uniques, secrètes, que peu de gens connaissent”  » . Après avoir éliminé des candidats  « les tricheurs, les menteurs et les mythomanes » , la DGSE place ses futurs agents « en situation » afin d’affiner sa sélection. Capable, ou pas capable de devenir quelqu’un d’autre, de  « se transcender »  (sic) ? De jouer la poivrote dans une rame de métro, qui hurle pour attirer tous les regards sur elle, et permettre à des collègues d’effectuer une manœuvre au même moment ? La diversion comme mode opératoire donne lieu à quelques anecdotes savoureuses. Et l’on apprend que la scène jouée par Brad Pitt dans  Spy Game  s’avère un test authentique que Sandra a vécu :  « Près de la place de la République, mon instructeur m’a montré le troisième étage d’un immeuble et m’a dit  “tu as 15 minutes pour apparaître à la fenêtre, un verre d’eau à la main”.  J’y suis allée en quelques minutes… ». \r\n\r\n Soigner sa légende \r\n\r\n Passage des frontières, filatures et contre-filatures, métiers prétextes qui permettent de se fondre dans le paysage, durant des mois, voire des années, sous de faux patronymes… : le documentaire livre une vision complexe de ce jeu permanent. Leur identité fictive, les agents de renseignements vont la construire en imaginant un double mensonge : la légende et la couverture.   « La légende,  rappelle Daniel,  consiste à se créer une nouvelle vie, et la couverture, à se créer un métier. »  Une identité fictive doit tenir 48 heures minimum face à des douaniers ou policiers zélés. En aucun cas, ces hommes et femmes ne peuvent sortir la carte « joker » en dévoilant leur réel statut d’espions. Quant à leur activité professionnelle, elle nécessite parfois de créer une petite société pour sembler authentique. Elle doit être  « cohérente avec l’environnement dans lequel l’OT (officier traitant) en mission sera amené à évoluer » , pour infiltrer des mouvements insurrectionnels, ou vivre aux côtés de population dans des situations dramatiques (génocide, famine).  « Si possible, il faut que cela ne soit pas si loin de vos qualités et de vos faiblesses, que ce soit une extrapolation de vous-même »,  dit un agent.  « On doit pouvoir raconter cette vie sans attirer l’attention » ,  ajoute un autre. Reste à faire vivre cette « couverture ».   «  Rentrer en contact avec son voisinage, aller acheter son pain et vivre dans son appartement comme n’importe qui » , confie Georges. \r\n\r\n                                  Extrait des “Guerriers de l’ombre” documentaire de Frédéric Schoendoerffer diffusé mercredi le juin sur Canal+.\r\n      \r\n\r\n Le prix à payer \r\n\r\n Le documentaire de Notin et Schoendoerffer poursuit l’exploration de ce « métier » dans un registre plus intime. Comment se passe le retour à un quotidien forcément plus banal ? Au dire des treize ex-agents, pas simple. De retour en France, le jeu de rôle continue puisqu’ils ne quittent pas totalement la zone grise du mensonge. Tous dépeignent une vie professionnelle cloisonnée, y compris avec leurs collègues. Le siège de la DGSE ? Ils ne s’y montrent pas ou peu.  « On doit se protéger pour que les gens ignorent au maximum ce que vous allez accomplir au titre du service clandestin »,  dit un agent. La sphère privée est aussi totalement impactée, puisque ces agents de terrain sont contraints de construire une deuxième couverture (plus légère celle-là) pour parler boulot en société. La solution ? Endosser le costume de celui qui a un job tellement ennuyeux qu’il n’a pas envie d’évoquer son travail dans les dîners en ville.  « On se met dans le repli, on a tendance à gommer toutes les aspérités pour ne surtout pas sortir du lot ».  Et ainsi esquiver les questions précises, limiter les bobards… Dans toute cette aventure,  « il y a un prix à payer » , rappellent ces fonctionnaires. Après l’adrénaline, qui agit «  comme un shot addictif » , et malgré leur équilibre psychologique, le retour à  « la routine d’une vie de famille »  les rattrapent. Divorce, spleen, dépression… : ce service, conclut Patrick,  « c’est une histoire d’abnégation ». \r\n\n\n                                                    ", "theme": "television"}