{"title": "“L'Amant d'un jour” : Philippe Garrel rejoue son entêtante valse de l'amour", "newspaper": "Telerama", "author": "Jacques Morice", "date_publi": "31/05/2017", "content": "\n                            \n                             Un homme et une femme se rejoignent dans le couloir d'une fac, l'empruntent prestement. Puis l'image passe aussitôt au couple en train de faire l'amour, dans les toilettes. Plan rapproché sur le visage de la femme, sur sa jouissance. Etonnante entrée en matière, abrupte, vibrante, de la part de  Philippe Garrel . L'auteur des  Amants réguliers ,  volontiers prude mais au cinéma si sensuel, n'avait jamais abordé ainsi de front une scène d'amour. Autre changement notoire, déjà amorcé, il est vrai, avec  L'Ombre des femmes  : l'homme est relégué au second plan, ce sont les femmes qui prennent le pouvoir, occupent le devant de la scène. En majesté. \r\n\r\n Le couple est formé par un professeur de philosophie ( Eric Caravaca ) et l'une de ses élèves, Ariane ( Louise Chevillotte ). Elle a l'âge de sa fille. Laquelle apparaît. Elle s'appelle Jeanne ( Esther Garrel ), c'est fini avec son amoureux, elle pleure toutes les larmes de son corps et vient trouver refuge chez son père. Un homme, deux jeunes femmes : voici reconduite la trinité chère au cinéaste depuis   Le Lit de la Vierge ,  mais recomposée. Les deux jeunes femmes, Ariane et Jeanne, se ressemblent et sont très différentes. Au début, Jeanne voit d'un mauvais oeil celle qu'elle compare à sa mère. Puis elles apprennent à se connaître : Jeanne est une amoureuse romantique, entière, fidèle ; Ariane, un don Juan au féminin. \r\n\r\n                    \r\n\r\n La douleur et la joie d'aimer, l'infidélité, l'harmonie et la rupture. Autant de thèmes allégoriques, déjà illustrés mais sans cesse régénérés à travers la caméra frémissante de Philippe Garrel. Il sait transformer en poésie brute des situations banales, ces femmes entre elles qui parlent ouvertement d'adultère dans la cuisine. Ces amis qui se croisent par hasard sur un boulevard en pente douce dans Paris déserté. Ou ces amants qui se remémorent, dans un café, leurs premiers regards échangés. La splendide image en Cinémascope et en noir et blanc, signée Renato Berta, concourt à l'ampleur de ce théâtre de l'intime, intemporel parfois (on se croit dans les années 60 ou plus loin encore), tout en étant parfaitement inscrit dans le monde d'aujourd'hui. Louise Chevillotte (charnelle, conquérante) et Esther Garrel (émouvante funambule, Pierrot au féminin) incarnent chacune à sa façon une idée de la jeunesse contemporaine. Il y a quelque chose de troublant à voir, d'ailleurs, la « dynastie » des Garrel se prolonger. Après le grand-père (Maurice), puis le fils (Louis), voici la fille invitée à entrer dans ce monde de fiction à forte teneur autobiographique, riche de jeux de miroirs, d'échos et de rimes. \r\n\r\n Curieux ménage à trois, où une tierce personne est toujours tapie derrière le couple, où l'on couche par procuration, où l'on recherche consciemment ou non le père. Autour du complexe d'OEdipe (ou d'Electre), entre les secrets bien gardés et les révélations cuisantes, le film oscille, sans jamais s'appesantir. Avec les années, l'ancien chantre de l'underground a gagné en concision, en force expressive dans la peinture des sentiments et des visages, distordus par les pleurs, rieurs aussi, sereins et lumineux. Lorsqu'une jeune fille en fleur et un garçon galant s'embrassent dans la rue, lui la soulève et elle décolle du sol. Qui a dit que le cinéma de Garrel n'était pas léger ? \r\n\n\n                                                    ", "theme": "cinema"}