{"title": "Djubaka, programmateur à France Inter : “Je construis une architecture sonore”", "newspaper": "Telerama", "author": "Aude Dassonville", "date_publi": "03/06/2017", "content": "\n                            \n                             L’identité d’une radio ne repose pas tout entière sur la personnalité de son matinalier vedette ou la variété de ses émissions. Elle passe aussi par ces titres qui apportent un supplément d’âme à une conversation ou facilitent le passage d’un sujet à un autre. Chroniqueur dans  Si tu écoutes, j’annule tout , le programmateur de France Inter Djubaka propose ses choix musicaux dans notamment  Remède à la mélancolie , le dimanche. Dans son bureau aux murs recouverts de disques en tout genre et d’affiches au graphisme touffu – il a créé la revue  Hey ! , consacrée aux subcultures, avec sa compagne Anne –, il nous explique à quel point sa profession est un artisanat nécessaire. \r\n\r\n En quoi consiste le métier de programmateur à France Inter ? \r\n\r\n Muriel Perez, Jean-Baptiste Audibert, Thierry Dupin et moi-même sommes chargés du même nombre d’émissions, dans lesquelles nous devons installer de la musique. J’appelle cela «  construire une architecture sonore »  car il s’agit d’accompagner les voix, la personna­lité du producteur et le rythme d’une émission en fonction de chacune d’entre elles, de son horaire de programmation. Ce travail se fait dans un dialogue constant ; en fonction du sujet, de l’invité, de son âge, de son éventuelle difficulté d’élocution ou son petit filet de voix, on réfléchit à la façon dont la musique peut s’inscrire comme une respiration, sans apporter d’information contradictoire. Mais notre mission est plus large que cela : il faut aussi choisir les partenariats, préparer les événements spéciaux comme les journées  Camille  ou  Biolay … \r\n\r\n Comment vous répartissez-vous les émissions ? \r\n\r\n On ne choisit pas. C’est le directeur de la musique Jocelyn Perrotin qui, comme Bernard Chérèze ou Didier Varrod avant lui, nous les confie. Ne pas être attaché définitivement aux mêmes rendez-vous nous permet d’évoluer, mais aussi de les faire évoluer car nos sensibilités, nos connaissances et même nos spécialisations sont très différentes. Nous avons cependant en commun d’être des enfants d’Inter. Nous avons la mémoire de ce qui s’est fait ici (des émissions sur le reggae, le rap, le rock, l’électro, etc.), du travail que des musiciens ont fourni sur des jingles ou des génériques. Certains titres ne sont des standards que sur Inter et nulle part ailleurs – je pense à certaines chansons de  Massive Attack ,  Johnny Cash , ou  Arthur H.  La programmation musicale consiste donc à préserver cet ADN, à le nourrir en créant les madeleines de Proust de demain, mais aussi à mettre en évidence les talents d’aujourd’hui en les soutenant, en dehors de toute considération économique. \r\n\r\n “France Inter, c’est le village d’Astérix.” \r\n\r\n Est-ce qu’on travaille de la même façon sur une émission en direct et une enregistrée ? \n                \t\n                 \r\n\r\n Quand la productrice Eva Bester (ou la réalisatrice de  Remède à la mélancolie , Eliane Girard) arrive dans mon bureau , je connais les choix musicaux effectués par l’invité et je me suis renseigné sur lui. Mais je demande aussi qu’on me raconte les choses : j’aime bien savoir comment la productrice (ou le producteur) envisage son interview, comment elle/il pense intervenir, ce qu’elle/il a envie de raconter. A mon tour, je peux imaginer comment devenir une des ressources de l’émission, et poser trois points musicaux importants. Elle est là, la particularité de la programmation de France Inter : dans ce contact interne. Je ne connais pas d’autre endroit où on travaille comme ça. C’est le village d’Astérix. \r\n\r\n Vous n’écoutez jamais les enregistrements faits à l’avance ? \r\n\r\n Cela arrive. Prenons la prochaine série d’Anne Pastor sur les peuples autochtones d’Outremer [qui sera diffusée cet été sur Inter, ndlr]. Comme Anne travaille au long cours, je sais à quoi vont servir les disques : par exemple passer de la Guyane à la Nouvelle-Calédonie, ou d’un sujet très mystique, à l’intérieur d’une forêt, à quelque chose de plus urbain, comme l’arrivée dans une ville. Dans ce cas, je travaille en fonction de ce qui a déjà été enregistré. Idem pour  Autant en emporte l’histoire , de Stéphanie Duncan ; je n’ai qu’un seul disque à proposer, mais c’est le disque qui peut tout faire foirer ! C’est pourquoi il faut absolument que j’entende la dramatique avant de choisir – pour éviter de sortir l’auditeur de l’émission, ou d’être redondant. Mais d’une façon générale, j’écoute rarement les émissions en amont. L’antenne étant ouverte 24 heures sur 24, je n’en ai pas le temps. \r\n\r\n Lorsque Frédéric Schlesinger est arrivé à la direction des antennes de Radio France, il y a trois ans, il a demandé que trois disques – dont un gold – soient diffusés chaque heure. N’avez-vous pas craint que la musique serve d’illustration ? \r\n\r\n Qu’un président, ou un directeur, arrive avec une façon de voir les choses, c’est normal ; à nous de travailler à partir de ces choix sans ressentir de frustration…  Frédéric Schlesinger  voulait qu’on entende un disque référent – un standard anglo-saxon, qui fonctionne comme un repère pour l’auditeur – toutes les heures entre 9 et 18-19 heures. Cette stratégie a fonctionné. Certaines chansons ont changé la vie des gens, c’est important d’en passer. \r\n\r\n “Une nouveauté sur France Inter, c’est autant Tinariwen que le dernier Camille.” \r\n\r\n Comment définiriez-vous la ligne musicale de  Remède à la mélancolie  ? \r\n\r\n Le point de départ, c’est qu’on est dimanche, et qu’il est 10 heures du matin. C’est une donnée objective, dont il faut tenir compte : les gens ont dormi plus longtemps, c’est un moment de réveil, peu travaillent. Comme le temps d’écoute est plus long, on peut se permettre non pas des choses plus compliquées, mais qui réclament une écoute différente. Parce que les auditeurs les remarquent plus. \r\n\r\n Avez-vous des mots d’ordre, comme « originalité », « diversité »… ? \r\n\r\n Notre cahier des charges nous impose de défendre la nouveauté, de diffuser des artistes en développement. Il faut respecter les quotas, c’est important ! Mais avoir des titres fédérateurs ne l’est pas moins, car ils ont été écoutés par des générations entières. C’est une contrainte « perequienne », « oulipienne », à l’intérieur de laquelle on peut s’éclater. Une nouveauté sur France Inter, c’est autant  Tinariwen  que le dernier Camille, Clara Luciani.... tandis qu’un standard, ça peut être un Massive Attack, ou un morceau de soul à la  Otis Redding . \r\n\r\n Un bon programmateur est-il forcément un ancien auditeur de France Inter ? \r\n\r\n On a tous ce point commun, en tout cas ! Moi j’ai écouté à partir de 5-6 ans, non stop. J’ai été biberonné à France Inter. \r\n\r\n Combien de nouveaux titres rentrez-vous dans la playlist chaque semaine ? \r\n\r\n Parfois deux, parfois sept ; on n’a aucune obligation. C’est le disque lui-même qui nous fait réfléchir – pas la notoriété d’un artiste ou les ventes qu’il va réaliser. Chaque nouveauté de la playlist a fait l’objet d’un vote, ce qui signifie que même lorsqu’on n’est pas amoureux d’un titre, on l’assume, et on l’inclut dans nos choix. Il doit être joué au moins une fois dans la semaine. \r\nNotre playlist compte environ 80 titres (un peu plus en été) : les places sont chères ! Chaque disque a une durée de vie sur l’antenne de deux, voire trois mois (aucun artiste, ni aucun disque, ne passe deux fois sur l’antenne dans la même journée). A ces chansons qui font l’actualité s’ajoutent toutes les autres, classées dans nos têtes, que l’on va rechercher en fonction des références, des textes, des humeurs, des ambiances, etc… parce qu’on veut quelque chose qui commence par des cloches, parce qu’on a besoin d’un pont très doux. Chacun des programmateurs travaille avec sa sensibilité, ses connaissances professionnelles et ses connaissances « de cœur » – d’où ce résultat non « egocentré ». On a tous une mémoire différente. \r\n\r\n “Quel autre taf permet d’écouter autant de musique chaque jour, et de la partager ?” \r\n\r\n Vous êtes musicien ? \r\n\r\n Je fais de la scie musicale, du thérémine, mais j’ai trop de respect pour les musiciens pour prétendre en être un. Jouer d’un instrument me permet de savoir que je dois un peu de respect au gars qui vient de passer deux ans à faire son disque – même si ça ne me plaît pas. J’ai eu la chance de grandir dans une famille où l’on écoutait de la musique tout le temps. Même le matin, avant de partir au boulot, mes parents mettaient des disques ! Sur l’une des premières photos de moi, j’avance vers une chaîne hi-fi… Plus tard, il m’arrivait de rentrer chez moi juste pour écouter un disque ! \r\n\r\n Vous êtes également chroniqueur dans  Si tu écoutes, j’annule tout … \r\n\r\n J’adore le micro. J’en ai fait pendant dix ans à RFI, où j’ai bossé avec Alain Pilot, Laurence Garcia, et Juan Gomez, puis à Europe 1 avec Yann Kulig au début des années 90 dans l’émission  Connexion , et enfin avec Anne, ici, pendant 18 ans, chez Laurence Pierre. C’est une énergie, une montée d’adrénaline… Mais j’adore mon métier ! Quand on y pense, c’est incroyable : quel autre taf permet d’écouter autant de musique chaque jour, et de la partager ? C’est le paradis sur terre. \r\n\r\n Et un métier en voie de disparition ? \r\n\r\n Oui, dans le sens où c’est un luxe d’antenne. Mais aucun algorithme ne pourra jamais déterminer qu’à la fin d’une émission sur le saphisme, alors qu’il faut un titre de plus de trois minutes, il y a une super chanson de 1967 d’ Aretha Franklin  sur la relation masculin-féminin dans la communauté noire qui s’appelle  Do right woman, do right man …  \r\n\n\n                                                    ", "theme": "radio"}