{"title": "Harry Potter a 20 ans : “Avant, on lisait 'Le Club des Cinq', aujourd’hui, on lit J.K. Rowling”", "newspaper": "Telerama", "author": "Pablo Maillé", "date_publi": "26/06/2017", "content": "\n                            \n                             Le temps a passé… en un éclair. Il y a vingt ans jour pour jour, le 26 juin 1997, l’auteure britannique J.K. Rowling publiait le premier tome de la saga   Harry Potter . D’abord tiré à mille exemplaires,  Harry Potter à l’école des sorciers  sortait dans la discrétion la plus totale… Avant de connaître, au fil des années, un succès mondial extraordinaire, permettant à Rowling de prolonger l’aventure avec six autres tomes (vendus à quatre cent cinquante millions d’exemplaires à travers le monde), huit films et des tas de produits dérivés. \r\n\r\n Aujourd’hui encore, la magie continue d’opérer… et se marchandise :  un site internet  et  une pièce de théâtre  (entre autres) ont vu le jour et une  nouvelle série de films  est en cours de production. Benoît Virole, romancier, docteur en psychopathologie et en sciences du langage, et auteur en 2001 de  La Psychologie de l'enfant nouveau : l'enchantement Harry Potter , revient pour nous sur le phénomène. \r\n\r\n Comment expliquez-vous le succès de la saga ? Qu’est-ce qui fait qu’on dévore un  Harry Potter  ? \r\n\r\n Le succès de  Harry Potter  traduit d’abord une tendance lourde à la massification de la culture : il y a une centralisation sur un petit nombre d’objets culturels qui sont consommés de façon massive. Pourquoi cet objet-là plutôt qu’un autre ? Parce que Harry Potter a été conçu, sur le plan sémiotique, d’une façon très particulière. Les chapitres sont courts, centrés sur une dynamique d’action… Puis, celle-ci s’arrête, reprend avec une autre dynamique, s’arrête à nouveau, et ainsi de suite. Cela segmente le processus narratif en modules, comme dans les séries télévisées par exemple. \r\n\r\n Le volume important des œuvres de  Harry Potter  fait illusion : ce ne sont pas des gros livres, ce sont des concaténations d’actions schématiques à l’échelle de chapitres. Ce sont des schémas classiques de mise en attente d’un lecteur face à un dénouement. Sauf que  Harry Potter  les cristallise et les systématise. Dans la littérature, en général, des dynamiques d’action sont insérées dans des descriptions globales de paysage, de situation, de temporalités… Avec  Harry Potter , pas du tout : il y a les bons et les mauvais, la Forêt interdite et Poudlard, etc. La structure profonde, narrative, des livres est centrée sur l’action : cela génère un processus et une dynamique de lecture directe, qui cherche rapidement le dénouement. \r\n\r\n Sur un plan plus profond, il y a aussi la construction d’un récit qui reprend les vieilles recettes des mythes : un jeune héros est en phase de construction de soi ; il est orphelin, il perd sa généalogie… Il doit donc construire son parcours individuel au travers d’épreuves qualifiantes, que vont constituer les étapes du livre. \r\n\r\n                    Le 26 juin 1997, l’auteure britannique J.K. Rowling publiait le premier tome de la saga  Harry Potter .\r\n          Photo : Mark Beltran / SIPA \n                \t\n                      \r\n\r\n On range souvent  Harry Potter  dans la case « livres pour ados ». A-t-on raison de le faire ? Peut-on dire qu’une génération a pris le goût de la lecture avec Harry Potter ? \r\n\r\n Non, je ne crois pas. L’une des choses étonnantes qui émerge du phénomène Harry Potter, c’est la notion « trans-âge » : Harry Potter grandit avec les lecteurs, au fil des tomes, grâce au processus qu’a créé Rowling. L’âge n’est plus important avec Harry Potter : on touche là à la notion du mythe initiatique, qui est tout aussi pertinent pour quelqu’un de 10 ans, que quelqu’un de 17 ans, ou que pour un adulte. La construction de soi, de son identité à travers un parcours, elle est constante et peut très bien solliciter l’imaginaire d’un adulte. \r\n\r\n Par contre, je ne suis pas sûr que la « génération » Harry Potter ait particulièrement pris le goût de la lecture ensuite. C’est une génération qui, effectivement, a utilisé ses livres pour se construire, mais sa lecture a été aussi corrélée aux films, aux jeux vidéos… Ce serait plutôt une forme de construction culturelle, de construction de représentations très innovantes au travers de  Harry Potter . Je ne crois pas que les lecteurs aient étendu leur lecture aux œuvres littéraires plus classiques. Certains, par contre, ont vaincu avec  Harry Potter  la difficulté qu’ils avaient à aller jusqu’au bout d’un livre. \r\n\r\n Et d’ailleurs,  Harry Potter  a touché tout le monde. Alors que, paradoxalement, l’action se situe dans un collège anglais, avec des traditions anglicanes… Mais justement, on y revient : dans  Harry Potter , le contexte figuratif n’est pas si important que cela. Ce qui est important, c’est qu’un orphelin démuni va acquérir et maîtriser des pouvoirs en affrontant des forces adverses, terrifiantes. C’est le parcours initiatique. \r\n\r\n Vous vous êtes penché sur ce que vous appelez  « la psychologie de l’enfant nouveau » . En quoi, selon vous, le succès de  Harry Potter  a-t-il à voir avec la psychologie ? \r\n\r\n Harry Potter  répond à des attentes de récit court, avec une dynamique d’action rapide, sans insister sur le travail d’évocation mentale et de réflexion. J’ai montré que les enfants contemporains ont des processus de pensée qualitativement différents de ceux d'avant ; ils ne peuvent pas rentrer dans des formes discursives et longues de récit, ils ne peuvent pas accepter de lire deux ou trois chapitres de description avant l’initiation de l’action. \r\n\r\n                    Harry Potter c'est mainteant un parc d'attraction :   La Forêt interdite , qui a été inauguré à Londres en mars 2017.\r\n      \r\n\r\n On le voit d’ailleurs aussi dans les films : ceux-ci doivent immédiatement solliciter une sorte de mise en tension. Il faut que les films et les images produisent très rapidement des effets. Par rapport à des générations antérieures, dont l’éducation était construite sur la discursivité longue de l’écriture et de la lecture, il y a un changement qualitatif.  Harry Potter  emprunte également beaucoup aux jeux vidéos. Sur la mise en tension du récit, donc, mais aussi sur le côté initiatique : dans les jeux vidéos, on est un avatar déstabilisé, démuni et qui doit passer des épreuves qualifiantes. C’est la même chose dans  Harry Potter . \r\n\r\n Enfin, notre société ne produit plus de mythes initiatiques, de rituels. Elle a fait disparaître tous les rituels de qualification – le service militaire par exemple –, qui sont pourtant un besoin psychologique chez l’adolescent, qui va, du coup, aller les chercher dans la culture, qui a l’intelligence de leur proposer ça, notamment Harry Potter. Un jeune qui joue à  Call of duty  et qui réussit à vaincre des ennemis, c’est le même processus psychique qu’un jeune lecteur qui s’identifie à un sorcier réussissant des épreuves de construction de soi. \r\n\r\n J.K. Rowling prolonge, aujourd’hui encore, « l’expérience » Harry Potter, notamment avec un site, une pièce de théâtre, une nouvelle série de films… Quel est votre point de vue sur ces « extensions » de la saga ? \r\n\r\n Les sociétés contemporaines sont des sociétés marchandes : étudier un objet de culture aujourd’hui, c’est forcément étudier la structure mercantile de nos sociétés contemporaines. Certains auteurs ne rentrent pas dedans ; Rowling, si : elle génère des attentes consuméristes et elle y répond en proposant de nouveaux produits. La grande critique que l’on peut faire à  Harry Potter  ne porte pas sur sa valeur mais sur sa dimension marchande, qui participe d’une dégradation de la valeur du livre. \r\n\r\n Je pense qu’il y a une réflexion critique à avoir sur Harry Potter : l’œuvre première de Rowling était une œuvre profonde d’un être grandement déprimé et sortant de sa dépression par une création originale. Ensuite, elle a découvert une structure, qu’elle a déclinée de façon mercantile et consumériste. Il faut tenir un discours critique à partir du phénomène, exercer une réflexion sur ce qu’est un livre. \r\n\r\n Au fond,  Harry Potter  est l’initiation d’un changement qualitatif dans les œuvres culturelles. Il crée une indistinction entre objet culturel et objet de consommation : c'est un objet plurimédiatique, dans lequel le côté consumériste est très important… Mais, bien sûr,  Harry Potter  est rentré dans la culture contemporaine, et va rester dans l’histoire de la littérature comme une œuvre de rupture. Avant, on lisait  Le Club des Cinq , aujourd’hui, on lit Rowling. \r\n\n\n                                                    ", "theme": "livre"}