{"title": "Les films du dimanche soir : double programme “Dirty Harry”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "02/07/2017", "content": "\n                            \n                             On ne présente plus « Dirty » Harry Callahan, le célèbre flic de San Francisco à la gâchette facile et à la réputation sulfureuse, accusé, à tort, d’être un  « fasciste »  lors de sa première apparition sous les traits de  Clint Eastwood  en 1971. Dans la famille des cinq Harry, trois sortent du lot :  L’Inspecteur Harry  (Don Siegel, 1971),  Magnum Force  (Ted Post, 1973) et  Sudden Impact : Le Retour de l’inspecteur Harry  (1983), le quatrième volet et le seul réalisé par Eastwood. Pour sa soirée Callahan, Arte diffuse  L’Inspecteur Harry  et  Sudden Impact , respectivement excellent et bon film noir. Pourquoi les (re)voir ? \r\n\r\n Pour les méchants \r\n\r\n En 1971, Andrew Robinson ( Star Trek : Deep Space Nine ) faisait des débuts fracassants au cinéma : une composition hallucinée dans le rôle de Scorpio, tueur veule et sadomaso, inspiré du serial killer Zodiac qui sévissait à l’époque. Impossible d’oublier ses yeux de fou. Son passe-montagne rouge dont les coutures noires font ressortir grotesquement la bouche. Son visage déformé par les coups lorsqu’il se laisse volontairement casser la gueule. Deux ans plus tard, il réitérera la performance dans  Tuez Charley Varrick ! , toujours pour Don Siegel, dans la peau d’un braqueur lâche, victime d’un passage à tabac glaçant. \r\n\r\n                    \r\n\r\n Dans  Sudden Impact ,  Sondra Locke  incarne, elle, une artiste qui, plusieurs années après avoir été violée, exécute un à un ses agresseurs impunis. Une femme encore plus fatale que dans les films noirs hollywoodiens. Face à elle, Harry Callahan est englué dans une zone grise poisseuse, entre Bien et Mal, comme jamais auparavant. \r\n\r\n Pour les réalisateurs \r\n\r\n L’Inspecteur Harry  est l’un des chefs-d’œuvre de  Don Siegel , cinéaste qui a débuté comme monteur avant de passer à la réalisation de séries B nerveuses à partir des années 1940 ( Ça commence à Vera Cruz , The Lineup). Comme souvent, sa mise en scène est froide, sèche, tendue. D’une efficacité redoutable... Durant le tournage, Siegel, malade, confie la réalisation de la scène du suicidaire sur le toit à Clint Eastwood, qui vient de signer son premier long métrage,  Un frisson dans la nuit  (1971). Entre les deux hommes, c’est un passage de témoin. \r\n\r\n Quatrième volet de la saga,  Sudden Impact  est aussi un véritable film d’Eastwood. Mineur, certes, mais on y retrouve certains de ses interprètes fétiches (Sondra Locke, Mara Corday) et ses obsessions : masochisme, ambiguïté morale et femme psychopathe, comme dans  Un Frisson dans la nuit . Sa mise en scène est moins implacable que celle de son complice Siegel. Il tire davantage vers le film d’horreur (les plans-séquences avant les meurtres) ou le cauchemar éveillé (la scène finale du manège, qui évoque  Hitchcock ). \n                \t\n                 \r\n\r\n Pour les décors \r\n\r\n Dans le premier volet – le meilleur –, Don Siegel se livre à une exploration virtuose de l’espace urbain, à la fois horizontale et verticale, du métro aux toits de San Francisco. Il exploite à merveille le décor pour composer des cadres au cordeau. Comme dans ce remarquable plan-séquence, où la caméra, depuis l’extérieur, suit la conversation entre Callahan et la femme de son partenaire qui descendent les escaliers de l’hôpital. \r\n\r\n Sudden Impact  est, quant à lui, une exception dans la saga : c’est le seul film qui ne se déroule pas intégralement à San Francisco. Lassés des exactions de Callahan, ses supérieurs l’expédient à San Paulo, petite cité balnéaire californienne. La délocalisation confère quelque chose de rafraîchissant et de réjouissant à la franchise, un aspect « Vacances de l’inspecteur Harry ». Evidemment, le héros est vite confronté aux mêmes braqueurs et aux mêmes psychopathes que dans la grande ville... \r\n\r\n                    \r\n\r\n Pour l’urgence permanente \r\n\r\n Au début du premier  Dirty Harry , l’inspecteur profite d’un répit pour manger un hot-dog. Peine perdue, des braqueurs attaquent la banque d’en face. Comme la police tarde à arriver, il sort son flingue, règle leur compte aux voyous (en état de légitime défense), mastiquant son repas. Tout le film est au diapason : c’est l’histoire d’un flic quasi surhumain, obsédé, débordé, absorbé par son boulot, dont la vie privée est réduite à néant. \r\n\r\n L’urgence culmine dans une scène nocturne au long cours, où Clint, lessivé, parcourt la ville en cavalant d’une cabine téléphonique à une autre avec un sac rempli de 200 000 dollars en coupures de 10 et de 20 – on imagine le poids. La séquence inspirera John McTiernan pour  Une journée en enfer  ( 1995), où Bruce Willis se fait trimballer dans New York par un tueur revanchard. Celle de la récupération manu militari du sauteur suicidaire sera, elle, reprise par Richard Donner et son scénariste Shane Black dans  L’Arme fatale  (1987). \r\n\r\n Moins réussi que son prédécesseur – car moins dégraissé –,  Sudden Impact  pousse le principe d'urgence jusqu’à une forme d’outrance grotesque, voire d’invraisemblance. Cette fois, Callahan est non seulement harcelé par sa hiérarchie, mais aussi par des mafieux, des loubards, une bande de violeurs et une femme psychopathe ! \r\n\n\n                                                    ", "theme": "cinema"}