{"title": "Jeff Koons, vie de château, écologie… Cinq bonnes raisons d'aller à Fontainebleau ce week-end", "newspaper": "Telerama", "author": "Sophie Rahal", "date_publi": "30/05/2017", "content": "\n                            \n                             C'est un événement discret, initié il y a sept ans par le ministère de la Culture. Poussé par une programmation toujours riche et pointue et porté par un réel regain d'intérêt autour de la discipline, le  Festival de l'histoire de l'art  s'installe, doucement mais sûrement, dans le paysage des manifestations artistiques qui comptent à l'arrivée de l'été. Piloté par le ministère, l'Institut national d'histoire de l'art (INHA) et le château de Fontainebleau, le Festival se déroulera du 2 au 4 juin. \r\n\r\n Cette année, le comité scientifique qui élabore la programmation a retenu le thème à la fois traditionnel et ultra-contemporain de la Nature, et choisi d'inviter les Etats-Unis, acteur incontournable de l'histoire de l'art et pays qui, de fait, investit le plus dans ce domaine via des fondations et centres de recherches (tels que le Getty Research Institute à Los Angeles ou le Clark Art Institute dans le Vermont, pour ne citer qu'eux), quand la France dispose essentiellement de l'INHA, créé en 2001, où des chercheurs et historiens approfondissent la connaissance de l'histoire de l'art de toutes les époques, et tentent de la diffuser le plus largement possible, s'appuyant pour cela sur les ressources d'une bibliothèque en histoire de l'art qui serait, dit-on, la plus grande au monde... Les historiens de l'art nord-américains seront particulièrement bien représentés cette année, d'autant que l'arrivée au pouvoir de Donald Trump a créé une véritable incertitude dans le pays. \r\n\r\n Pour s'y promener, pour y réfléchir ou s'y questionner, pour le découvrir ou le retrouver,  Télérama  vous donne cinq bonnes raisons de vous rendre au Festival ce week-end. \r\n\r\n Pour Jeff Koons  \r\n\r\n Chaque année, un artiste du pays invité se charge d'inaugurer le festival.  « Quelqu'un dont la création et la production propre sont suffisamment remarquables et qui fait preuve, en outre, d'un intérêt marqué pour l'histoire de l'art » , précise Eric de Chassey, qui dirige depuis juillet 2016 l'INHA (auparavant directeur de la Villa Médicis). \r\n\r\n A lire aussi Le drôle de cadeau de Jeff Koons à la Ville de Paris \r\n\r\n Cette fois, le suspense n'a pas duré bien longtemps, puisque c'est (évidemment) Jeff Koons qui s'y colle. Qu'on l'aime ou qu'on le déteste, impossible de nier la reconnaissance dont l'artiste jouit à l'international, pas plus que son goût pour l'art du passé et son talent de collectionneur. Les procès pour plagiat dont il fait régulièrement l'objet lui assurent, en outre, un (bad) buzz quasi-systématique et attisent les enjeux, notamment financiers, autour de sa personnalité. Koons prononcera donc la conférence inaugurale du festival (le 2 à 11h), et sera le sujet principal du film  Un homme de confiance  (de Judit Kele et Patrick Javault), projeté samedi 3 juin à minuit. \r\n                    Artiste spécialiste de l'appropriation et amateur de polémique, Jeff Koons prononcera la conférence inaugurale du Festival.\r\n \n                \t\n                          © Jeff Koons      \r\n\r\n Pour la Nature \r\n\r\n Le thème retenu cette année brasse volontairement large, permettant d'abord d'approcher de nombreuses disciplines.  « C'est un sujet traditionnel de l'histoire de l'art et de tous les arts, de la peinture à la sculpture ou l'estampe, mais aussi de l'architecture ou du design , commente Eric de Chassey.  C'est aussi un thème majeur des sociétés dans lesquelles nous vivons : l'histoire de l'art n'est pas une discipline morte, qui se situerait en dehors des problèmes de notre société. Au contraire, elle est vivante lorsqu'elle sait se saisir de ces questions » . Il sera donc aussi question d'écologie (avec, entre autres, une table ronde vendredi 2 juin, intitulée  Post-nature ? Du Land Art à l'écologie globale , une conférence sur l'art écologique -samedi 3 juin- ou les paysagistes inspirés par l'écologie -samedi également), de destruction de la nature ou de développement durable, et des propositions inventées par les artistes autour de ces problématiques ultra-contemporaines, de l'exemple des verreries d'Emile Gallé à celui du « Mur végétal » proposé par le chercheur au CNRS Patrick Blanc (le samedi 3 juin). \r\n\r\n Pour tout comprendre au marché de l'art (ou essayer) \r\n\r\n Impossible, lorsqu'on « invite » les Etats-Unis, de ne pas aborder la question du marché de l'art et la position américaine ultra-dominante.  « Sur le marché international, la France pèse à peu près 2%, les Etats-Unis plus de 50% » , indique le directeur de l'INHA, qui souligne par ailleurs que le croisement des expériences nord-américaine et française, à travers plusieurs conférences et tables-rondes, permettra de mieux en comprendre les enjeux. \r\nAinsi,  Deaccessioning versus inaliénabilité des collections française  (le 4 juin, de 15h30 à 17h) s'intéressera aux spécificités des politiques muséales menées dans les deux pays : aux USA, où les institutions, bien que limitées par des règles précises, peuvent vendre un certain nombre d'oeuvres d'art ; et en France, où les collections sont inaliénables. \r\nAutres temps forts : un rendez-vous dédié aux collections des musées américains (le vendredi 2 à 14h), ou encore une table ronde sur la question (désormais largement débattue en France) de la libération des images d'oeuvres d'art et du droit à l'image (le 4, 14h30).  \r\n\r\n “Ce château est en lui-même une immense oeuvre d'art”  \r\n\r\n Pour le château et son jardin \r\n\r\n « Construit avec ce jardin, le château permet d'interroger la manière de construire la nature, à un moment donné, comme une fausse artificialité , décrypte Eric de Chassey.  L'idée que la nature était à la source de l'art au 19e siècle peut s'expérimenter à Fontainebleau ».  Le lieu fut et est aussi un important lieu d'échanges, notamment artistiques, avec les Etats-Unis.  « Fontainebleau, est, de toute manière, tellement exceptionnel, qu'il entrerait en résonance avec n'importe lequel des thèmes choisis pour le Festival. Ce château est en lui-même une immense oeuvre d'art » , résume le directeur de l'INHA. De fait, une table ronde est proposée dimanche après-midi, et savamment intitulée  La forêt de Fontainebleau, la plus culturelle des forêts ? \r\n\r\n Pour la mission culturelle \r\n\r\n Last but not least , mais attention : avec plus de 400 conférences, ateliers, débats, projections, expositions, visites guidées, concerts, un programme dédié au jeune public et aux familles, le tout entièrement gratuit, il va falloir choisir ! \r\nSi Eric de Chassey s'érige,  « par principe » , contre les classements et les chiffres de fréquentation, arguant que  « les politiques culturelles se mesurent à leur diffusion dans le corps social et pas à la fréquentation »  (ou du moins, le devraient), le nombre de visiteurs a tout de même doublé depuis la première édition en 2011, tournant aujourd'hui autour de 30 000. \r\n\n\n                                                    ", "theme": "sortir"}