{"title": "The Misunderstood, c’était écrit dessus", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "04/07/2017", "content": "\n                            \n                             Peu nombreux sont les groupes qui tentèrent de contrer la British invasion en envahissant le territoire ennemi. Possible que les Misunderstood, en prenant la tête de la légion californienne à Londres en 1966, aient imaginé que d'autres suivraient leur courageux exemple. Avec un nom pareil – les Incompris –, ce n'était pas gagné non plus. Leur manager était un certain John Peel, futur DJ star de la BBC. Il les avait vus en concert à Hollywood, au Pandora's Box, et ne l'oublierait jamais. Emmenés par le chanteur Rick Brown et le guitariste Glenn Ross Campbell (à ne pas confondre avec  Glen Campbell , le cow-boy en strass), The Misunderstood tirait le rhythm'n'blues du côté psychédélique, tout en gardant une âpreté de bon aloi. On les comparait logiquement aux  Yardbirds . Sur les scènes londoniennes, le groupe mettait le paquet sur le light show, mais la concurrence était rude : en plus des  Who  & Cie, sévissaient les Creation, Move etc. Une poignée de singles chez Fontana n'auront pas suffi à faire exploser les Misunderstood aux yeux du monde. On entendra de nouveau parler d'eux quinze ans plus tard, quand le précieux label Cherry Red se décidera à créer de toutes pièces l'album impossible,  Before the dream faded  : une face avec les morceaux londoniens, l'autre avec des enregistrements américains antérieurs, plus bluesy pour moitié ( Mose Allison , Howlin' Wolf, Jimmy Reed) et pop déviante pour l'autre. Dans la pathologie Nuggets/Pebbles où je baignais alors,  I cried my eyes out  et  Like I do  me parlaient direct, dans toute leur misérable splendeur. Le premier ressemble furieusement à un morceau des  Kinks  primitifs,  I've got that feeling  – avec supplément d'orgue aigrelet et  la-la-la  pour finir en beauté stupide. Le second est un de ces innombrables canards boîteux de ce temps génialement mutant entre pop pour ados niaiseux et rock déchiré – avec voix à l'arrache, solo de guitare risible et même un petit bout de soul dedans.   \r\n\r\n The Misunderstood  I cried my eyes out  (1966) \r\n\r\n                    \r\n\r\n Like I do  (1966) \r\n\r\n                    \r\n\r\n   \r\n\n\n                                                    ", "theme": "musique"}