{"title": "Trois raisons de relire… l’hilarant Spike Milligan", "newspaper": "Telerama", "author": "Hubert Prolongeau", "date_publi": "19/05/2017", "content": "\n                            \n                             1. Parce qu’en Angleterre, il est aussi connu que Coluche ou Desproges chez nous \r\n\r\n Révélé par le  Goon Show , une émission de télévision qu’il scénarise et dans laquelle il joue (aux côtés de Peter Sellers…), musicien de jazz et auteur du premier court métrage de Richard Lester, le futur cinéaste de  Help !  et  La Souris sur la Lune , Spike Milligan a eu une influence durable et avouée sur les Monty Python outre-Manche et sur Marcel Gotlib en France. Il est pires références… \r\n\r\n 2. Parce qu’il donne des lettres de noblesse au comique troupier \r\n\r\n Et Dieu sait que le malheureux en a besoin… Ce consternant sous-genre, que l’abandon de la conscription n’a pas mis à mal, met généralement en scène des soldats abrutis confrontés à une hiérarchie bornée. Pour quelques  gaîtés de l’escadron  (Georges Courteline) décapantes, combien de  Septième Compagnie  (Robert Lamoureux), de Bidasses en folie (Claude Zidi) ou de  Toubib du régiment  (Nando Cicero) qui rendraient pacifiste jusqu’à Colin Powell ? Avec Milligan, on est ailleurs : dans une comédie humaine farcesque et truculente où, tout en passant par les figures imposées du genre (adjudants idiots, flatulences multiples et petits embarras de la vie de groupe…), il réussit à créer des situations tellement « hénaurmes » qu’elles en dynamitent jusqu’à la notion même d’héroïsme. On est plus proche de Tom Sharpe, l’auteur de  Wilt  ou de  Catch 22  de Joseph Heller que des « Fernandeleries » des années trente… Cette nouvelle édition s’orne en plus des dessins de l’auteur, dont le trait rappelle un peu celui de Ronald Searle. \r\n\r\n 3. Parce qu’on aimerait bien en lire l’intégrale \r\n\r\n Les Mémoires  de Spike Milligan s’étalent sur sept volumes, dont les quatre premiers sont constitués par ses  Mémoires de guerre . Cela fait plusieurs fois que  Mon rôle dans la chute d’Adolf Hitler  est publié chez nous : par Anatolia/Le rocher en 1999 d’abord, par Rivages en 2006 ensuite et enfin par Wombat cette année. Mais, pour l’instant, on en est toujours resté à ce seul premier volume, et Spike Milligan reste très confidentiel, malgré la réédition récente du  Règne hystérique de Siffoney Ier, roi d’Irlande  chez Wombat. Frédéric Brument, fondateur des éditions Wombat dediées à la littérature humoristique, compte bien aller au bout du cycle, au moins des quatre premiers volumes. Le tome 2 des  Mémoires de guerre ,  Operation Renard du désert,  est annoncé pour le printemps 2018. Même si on connaît la fin, ça vaut la peine de le guetter... \r\n\n\n                                                    ", "theme": "livre"}