{"title": "Rachel Keller : “Regarder 'Legion', c'est regarder en soi. C'est une expérience intérieure”", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "16/05/2017", "content": "\n                            \n                             Plongée dans l'esprit d'un superhéros, trip hallucinogène,  Legion  s'est imposée comme la nouveauté américaine la plus originale de cette saison . La série de Noah Hawley ( Fargo ) nous a emportés, à travers un récit déstructuré et une mise en scène inventive, sur les traces de David Haller, jeune homme diagnostiqué schizophrène, mais dont les visions pourraient être la manifestation d'un pouvoir surnaturel. Un héros confus, qui va tâcher d'apprendre à se contrôler au cours d'une psychanalyse très particulière… Déclinaison libre de l'univers des X-Men,  Legion  a pris le temps de développer quelques personnages secondaires, compagnons de David Haller, dont sa compagne Syd Barrett. Une jeune femme douce mais littéralement intouchable, dont le pouvoir menace toute personne qui oserait poser la main sur elle. Nous avons pu revenir sur la première saison de  Legion  avec son interprète, Rachel Keller. \r\n\r\n Rétrospectivement, de quoi était-il vraiment question dans cette première saison de  Legion  ? \r\nJe ne peux vous répondre que de mon point de vue, car  Legion  est une expérience individuelle. Ce qui compte, c'est ce que  vous  avez ressenti en regardant ces huit premiers épisodes. Je les ai vécu, pour ma part, comme un voyage intérieur, et chacun doit, il me semble, en faire autant : regarder en soi en regardant la série. \r\n\r\n Vous avez nécessairement, aussi, dû regarder en Syd, votre personnage. Qu'avez-vous vu ? \r\n Legion  questionne la notion de normalité. Syd s'est entendu dire toute sa vie qu'il y a quelque chose d'anormal en elle. Elle s'est forcée à croire que ce qui fait son identité est un problème, et du coup s'est forcée à se distancier d'elle-même. A travers son amour pour David, elle a appris à se sentir plus à l'aise avec son corps, et dans sa relation à ceux qui l'entourent. S'ils ne peuvent pas la toucher physiquement, ils peuvent désormais le faire émotionnellement. \r\n\r\n                    \r\n\r\n Quel a été votre « voyage » personnel, sur le tournage, puis ensuite lors du visionnage de la série ? \r\nLe tournage a été une expérience exaltante. On parle souvent de grand huit émotionnel, mais ça a été le cas ici pour de bon : la moitié du temps, nous devions nous hisser en haut du manège, en nous laissant mener par Noah Hawley, presque à l'aveugle, et l'autre moitié du temps nous redescendions à vive allure, et il fallait lâcher prise. Ça a été une expérience parfois effrayante, souvent difficile, mais toujours passionnante… \r\n\r\n Votre personnage porte le nom du fondateur des Pink Floyd, et on entend leur musique dans  Legion . L'avez-vous écouté pour vous préparer ? \r\nNoah Hawley nous a fourni une longue playlist, avant le début du tournage, pour nous donner une idée de l'atmosphère de la série. On y trouvait évidemment du Pink Floyd, certaines reprises dont un magnifique  Wish you were here  par The Milk Carton Kids , mais aussi des chansons du  Muppet Show , de la musique tribale africaine, de l'opéra, du jazz… Un mélange très éclectique et bizarre, qui en disait long sur ce que la série serait. En son coeur, il y avait évidemment  The  Dark side of the moon , qui est un véritable paysage sonore des troubles psychiques. Etudier la relation qu'avait Syd Barrett avec le groupe et avec lui-même a été presque aussi important pour moi, pour préparer mon rôle, que les comics X-Men. J'ai aussi longuement discuté avec le compositeur de la B.O de la série, Jess Russo, un très bon ami, pour mieux définir la personnalité de la musique de  Legion . \n                \t\n                 \r\n\r\n La musique de  Legion  est donc un personnage à part entière ? \r\nAbsolument.  Legion  est moins une série qu'une oeuvre d'art surréaliste, un collage de centaines de bouts d'images, de sensations, de sons, de couleurs, entassées en couches successives. Il y a quelque chose de si étrange, de si imparfait dans cette forme saturée de sens mais confuse, et qui est sans doute la forme artistique qui se rapproche le plus de ce que ressentent les personnes atteintes de schizophrénie. \r\n\r\n                    Avec Dan Stevens (David Haller) dans  Legion \r\n          @FX/OCS      \r\n\r\n La complexité de  Legion  exige-t-elle que vous regardiez ses épisodes une fois montés ? \r\nEn un sens, oui, parce que le script n'est qu'un élément de ce que Noah veut faire. Il faut lui faire confiance, suivre ses indications, d'autant qu'il n'y a pas assez de temps dans une journée de tournage pour tout expliquer, détailler, décrypter d'une mise en scène infiniment complexe. \r\n\r\n Avez-vous étudié en profondeur les comics X-Men ? \r\n Legion  ne cherche pas à transposer à l'écran les BD. Elle prend un de leurs héros, David Haller, le sort de leurs pages et invente son quotidien, le monde et les gens qui l'entourent. On ne nous a donc jamais demandé de lire les livres. J'en ai parcouru quelques-uns, mais surtout pour leurs images.  Legion  est essentiellement inspirée par leur esthétique brutale, vibrante, colorée. \r\n\r\n Que savez-vous de la saison 2 de  Legion  ? \r\nPas grand-chose, mais je peux vous dire ce que j'aimerais y voir. La première saison était une lutte contre le démon intérieur de David, donc je vois bien la deuxième s'attaquer à l'obscurité qui existe partout autour de nous. Confronter les personnages de la série au monde, au-delà des limites de leur refuge. Je ne sais pas si c'est ce qui va se passer, mais si les scénaristes lisent cette interview… \r\n\n\n                                                    ", "theme": "series tv"}