{"title": "Endless Boogie, Finley Quaye et New York Dolls… la sélection vinyle de la semaine", "newspaper": "Telerama", "author": "Laurent Rigoulet", "date_publi": "04/06/2017", "content": "\n            \t\t\t\t    \n            \t\t\t\t                  \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (1) : Terry Dolan \n                                 « Ça n’est pas une réédition, mais la première édition d’un disque enregistré en 1972 pour Warner et que le label n’avait pas sorti. C’est pourtant un disque magnifique. Je connaissais Dolan par son groupe, Terry and The Pirates, et parce qu’il a beaucoup joué avec des musiciens que j’aime particulièrement et qu’on retrouve ici, John Cipollina ou Nicky Hopkins. De très belles chansons dans un genre folk-rock un peu psyché, dont c’était la grande époque. Et une très belle édition. » \r\n\r\n Terry Dolan  (High Moon Records). \r\n\r\n Philippe Nicole, The Rev’, 6, quai de Rigny, Tulle. Dix mille disques, depuis sept ans.   \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (2) : Guy Clark \n                                 « Un monument de la musique country-folk américaine que j’ai découvert sur le tard, grâce à cette magnifique compilation de ses derniers enregistrements. Il est mort en mai de l’année dernière (et né en 1941 au Texas) et ces morceaux font un peu penser au Johnny Cash de la dernière époque, c’est la fin, il a la voix cassée, c’est très beau, très émouvant. Son premier album,  Old n° 1,  vient aussi de ressortir. » \r\n\r\n   \r\n\r\n Guy Clark,   The Best of the Dualtone years  (Dualtone). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (3) : Endless Boogie \n                                 « Un des disques fétiches du magasin que je vends beaucoup simplement en le faisant écouter, souvent à des gens qui n’ont jamais entendu parler de ce groupe. C’est un groupe de rock américain (de Brooklyn) qui pratique un genre de boogie psyché très répétitif, très hypnotique et très excitant, avec des morceaux très longs, sans texte vraiment, juste des bouts de phrase comme des mantras. Ça touche à la transe. Ils viennent tout juste de sortir un nouvel album, celui-ci date de 2013. » \r\n\r\n Endless Boogie,   Long Island  (No Quarter). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 11 \n                             \n\n                             \n                                 L'objet de la semaine : Kraftwerk \n                                 Magnifique (et fastueux) objet pour les amateurs endurcis. Soit un coffret de huit albums qui restituent les concerts dans les musées du monde entier, où les Allemands jouèrent leur catalogue album par album. Evidemment, le côté 3-D de l’affaire échappe au vinyle mais, comme toujours avec Kraftwerk, le son est exemplaire (et chaud) et le graphisme de l’ensemble, parfait, dans le genre minimaliste du New Order des grandes années Factory. Un beau catalogue de fin d’exposition qui deviendra vite objet de collection.  \r\n\r\n Kraftwerk,   3-D : The Catalogue  (Warner). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 11 \n                             \n\n                             \n                                 L'objet de la semaine (2) : Boombox 2 \n                                 Le label londonien Soul Jazz continue l’exploration de la scène hip-hop underground des années 80.  Boombox 1  est sorti l’été passé, voici donc la suite pour les chaudes soirées à venir. Rien d’indispensable dans la production de ces années-là, mais des moments d’euphorie et d’innocence saisis sur le vif. Des artistes qui ne durèrent que le temps de quelques fêtes et de quelques maxis, mais qui profitaient à fond de l’instant. Au premier rang, Harlem World Crew, Busy Bee et Eddie Cheeba, vieux de la vieille qui tentaient d’accrocher le bon wagon.    \r\n\r\n Boombox 2  (Soul Jazz Records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 11 \n                             \n\n                             \n                                 La collection : New York Dolls (1) \n                                 Une collection compacte. Une carrière fulgurante. Deux albums en deux ans qui mirent New York à genoux, firent beaucoup fantasmer par ici et préfigurèrent l’explosion punk. Le premier date d’avril 1973, produit par Todd Rundgren. David Johansen, Johnny Thunders et leurs complices sont à leur sommet de glamour-trash sur la pochette signée par un photographe de  Vogue.  Maquillés à outrance, glorieusement attifés, ils posent sur un canapé trouvé dans la rue. New York, années folles.  \r\n\r\n New York Dolls  (Mercury/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 11 \n                             \n\n                             \n                                 La collection : New York Dolls (2) \n                                 Le titre était prémonitoire – trop, trop tôt –, le groupe allait exploser après ce second disque pourtant clair et percutant où ils reprennent quelques pépites blues et rock (et composent à leur manière des hymnes décoiffants comme  Puss’n’Boots ). Trop de drogues, trop d’alcool, trop de tout. Martin Scorsese a essayé (sans trop de succès) de recréer leur énergie scénique pour sa série  Vinyl , sur HBO, mais les Dolls n’étaient pas faits pour laisser de traces. Il fallait être là.   \r\n\r\n New York Dolls,   Too much too soon  (Mercury/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 11 \n                             \n\n                             \n                                 Culte : Finley Quaye \n                                 Un premier album qui annonçait un futur radieux. C’était en 1997, toutes les étoiles étaient alignées. Beau gosse de l’Angleterre métisse, fils d’une famille de musiciens (et, disait-on, oncle de Tricky), il enregistrait le disque parfait au bon moment. Une bonne dose de reggae, un son aligné sur la tendance trip-hop de l’époque, une dégaine de bad boy allumé, des mélodies radieuses. Un coup pour rien, Finley Quaye en est resté (à peu près) là. L’album, lui, n’a pas pris une ride.    \r\n\r\n Finley Quaye,   Maverick a strike  (Sony/Music On Vinyl). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 11 \n                             \n\n                             \n                                 Culte (2) : Leftfield  \n                                 Celui-ci date de 1995. Propulsé par un titre canon (« Gauchisme »), il a réveillé la scène dance anglaise qui commençait à piquer du nez après un trop plein de raves et de pillules du bonheur. Sur ce  Leftism,  considéré par quelques critiques anglais comme le monument indépassable de ces années-là, Paul Daley et Neil Barnes réarrangent la house à leur manière, en lui greffant l’urgence et la profondeur du dub. Pas celui du soleil et des vibrations béates, celui qui faisait battre le cœur des Clash et du mouvement punk. Réédition de taille, en trois albums. \r\n\r\n Leftfield,   Leftism  (Sony Legacy). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 11 \n                             \n\n                             \n                                 Curiosité : El Michels Affair \n                                 Leon Michels, producteur new-yorkais et grand adorateur du Wu-Tang Clan, reprend à sa manière les instrumentaux du groupe, eux-mêmes dérivés d’une plongée dans les catalogues de la soul des années 70. C’est le deuxième volet de cette entreprise singulière et c’est une réussite comme le premier. Dans un genre de série Z assez kitsch, comme le souligne la pochette, mais avec éclairs de beauté. Notamment  Tearz,  chanté par Lee Fields.  \r\n\r\n   \r\n\r\n El Michels Affair,   Return to the 37 th  chamber  (Big Crown Records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 11 \n                             \n\n                             \n                                 L'album de la semaine : Twin Peaks \n                                 Alors que la série revient sur les petis écrans (et même sur le grand, lors du dernier Festival de Cannes), on réédite la musique, composée et orchestrée par Angelo Badalamenti. Celle de la série sur laquelle on revient après ailleurs, et celle du film de 1992 qui reprend les ambiances vaporeuses et fait aussi quelques écarts du côté du hard rock bluesy cher à Lynch dans les scènes de la Pink Room. A noter la présence du jazzman maudit Jimmy Scott que le cinéaste contribua à relancer.   \r\n\r\n Twin Peaks,  Fire walk with me  (Warner). \r\n\n                                                             \n                         \n                     \n                                 \n             \n         \n    \r\n\n\n            \t\t\t\t                \t\t\t\t\t    \n    \n    \n             Sur le même thème \n         180 gr, l'actualité du vinyle Twin Peaks, la musique en apesanteur de Badalamenti 180 gr, l'actualité du vinyle – Disquaire Day 2017  Sur la piste du Monk manquant Sur les platines de 180 gr Iggy Pop, Robert Johnson, Popol Vuh : la sélection vinyle spéciale Disquaire Day 2017 \n     \n            \t\t\t\t                \t\t\t\t", "theme": "musique"}