{"title": "Simon Astier : “Ce que raconte ‘Hero Corp’ est profondément personnel”", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "24/05/2017", "content": "\n                            \n                             Il aura fallu à Simon Astier dix ans, cinq saisons, trois changements de format et le soutien indéfectible de ses fans pour arriver à bout d’ Hero Corp . Une histoire de superhéros autrefois parias, privés de leurs pouvoirs, et qui auront su, peu à peu, vaincre leurs peurs, leurs aigreurs et leurs pires ennemis. Une série de genre comme on en voit peu dans la production hexagonale, certes inégale mais toujours sincère dans son envie de profondeur, de noirceur et d’humour. Car sous les combats foireux et les missions maladroites,  Hero Corp  était avant tout un récit personnel, miroir de l’évolution intime de son créateur. Nous avons pu en discuter avec lui, alors que France 4 débute ce soir la cinquième et ultime saison de  Hero Corp . \r\n\r\n Etait-il temps de finir “Hero Corp” ? \r\n\r\n Oui. Que ce soit dans la série et dans la vie, il était temps que j’affronte mes peurs et que j’ose aller de l’avant.  Hero Corp  était un lieu très confortable, mais les problématiques qui portent la série – trouver son identité, sa place dans la société, devenir un homme – me concernent moins que quand j’avais 20 ans. Aujourd’hui, j’en ai 33, et j’ai besoin de raconter d’autres histoires. C’est un luxe rare à la télévision que de pouvoir choisir le moment où vous partez.  Hero Corp  compte cinq saisons, mais elle a pris dix ans de ma vie. Je me suis toujours servi de ce que j’ai vécu dans mes scénarios. J’ai l’impression d’avoir suivi la même trajectoire que John, mon personnage : j’ai rencontré des difficultés, mais je suis arrivé à me faire une place et à être moi-même. Mon constat final est profondément personnel : mes héros vont comprendre qu’il n’y a ni bien, ni mal, et que leur pire ennemi, c’est la part d’eux-mêmes qu’ils ont refusé de voir jusqu’ici. \r\n\r\n C’est de ça dont parle cette ultime saison ? \r\n\r\n J’ai l’ambition de parler de l’intime dans un divertissement. Dans  Hero Corp , il y a des personnages rigolos, du suspense, de l’aventure, mais ce que dit la série est très personnel. C’est l’histoire d’un type perdu, qui ne sait pas qui il est, qui n’a pas de repères, pas d’identité, et qui va se découvrir grâce à l’amour de ceux qui l’entourent, d’une famille qu’il s’est créée lui-même. John a dû faire face à ses propres démons – bien plus puissants que les plus grands ennemis qu’il aura eu à vaincre. Il a dû sortir de chez lui, partir à l’aventure, se confronter aux autres et au monde pour avoir pleinement conscience de qui il est vraiment. \r\n\r\n                    \r\n\r\n Cette trajectoire était prévue depuis la création de la série, ou est-elle le résultat de votre réflexion ces dix dernières années ? \n                \t\n                 \r\n\r\n Les deux. J’avais une trame claire dans la tête, que j’ai suivie, mais dont la conclusion était bien plus tragique que celle que les téléspectateurs vont découvrir dans ces huit épisodes. J’ai suffisamment mûri pour ne pas les punir avec une fin très triste. Je sais où la série va depuis le premier jour. Mais pour John, j’ai mis tellement de ce que je ressens, de mon intime dans son personnage, que sa destinée ne peut être que différente.  \r\n\r\n “Achever une série, c’est un peu comme descendre un toboggan, se laisser aller, après avoir longuement monté l’échelle.” \r\n\r\n Ça a été dur, de finir “Hero Corp” ? \r\n\r\n Ecrire cette dernière saison a été long, ça ne voulait pas sortir et j’ai dû repousser trois fois le tournage. Donc oui, ça a été dur, mais émouvant. On a beaucoup pleuré sur le plateau, et l’accueil du public à l’avant-première a été incroyable. On peut s’accrocher à ce qu’on aime toute sa vie, mais c’est aussi bien de savoir fermer de beaux chapitres dans l’espoir d’en ouvrir d’autres. \r\n\r\n On sent, la fin approchant, une sorte de lâcher-prise… \r\n\r\n C’est un peu comme descendre un toboggan, se laisser aller, après avoir longuement monté l’échelle. J’avais commencé dans la saison 4 à explorer les couloirs obscurs et fermés de mon cerveau, dans des épisodes de genre un peu à part. Je continue ici en creusant la question de la mort. Ce sujet me travaillait, mais je ne savais pas comment en parler. Je ne savais pas comment être triste. J’ai trouvé la solution en écrivant dessus. \r\n\r\n C’est sérieux, la mort. Une fin de série aussi… ou “Hero Corp” veut rester une comédie jusqu’au bout ? \r\n\r\n Je ne vois pas les choses autrement. Dans la série comme dans ma vie, l’humour me sert à masquer certaines de mes émotions. Je n’ai jamais écrit de blagues, je préfère rebondir sur les situations, laisser le rire naître des relations entre les personnages. Je n’ai même pas essayé d’être drôle en faisant cette saison 5… mais c’est peut-être pour ça qu’elle est drôle. L’humour est venu naturellement. Moins je me force, plus les téléspectateurs rient. \r\n\r\n                    © France 4      \r\n\r\n Finir une série, c’est aussi répondre à des questions… \r\n\r\n J’avais plutôt envie de répondre à de grandes problématiques : qu’est-ce qu’un héros ? Qu’est-ce qu’être un héros ? Qu’est-ce que le bien et le mal ? Dans une série si chorale, on ne peut pas boucler la trajectoire de tous les personnages. C’est celle de John qui importait le plus. En ce début de saison 5, lui et ses camarades ont tout ce qu’ils ont toujours réclamé. Ça fait cinq ans qu’ils se plaignent de ne pas être reconnus. Maintenant, ils sont célèbres, ils sont riches… mais ils ne savent pas quoi en faire. Leur ambition a débouché sur quelque chose de creux. C’est seulement en étant des superhéros, sans posture, sans statut, qu’ils redeviendront eux-mêmes. \r\n\r\n “Hero Corp” doit beaucoup à ses fans, qui lui ont permis d’être renouvelée toutes ces années. Fallait-il les remercier en écoutant leurs envies ? \r\n\r\n Au contraire, la seule façon de les remercier, c’est de les surprendre. Je ne lis jamais ce qui se dit sur les réseaux sociaux, mais quand vous donnez aux gens ce qu’ils espèrent, votre histoire perd de sa magie. J’essaye d’être le plus sincère possible, sans chercher à plaire à qui que ce soit. C’est peut-être pour ça qu’au final,  Hero Corp  a trouvé son public. \r\n\r\n Reportage “Hero Corp”, la série sauvée par ses fans \r\n\r\n Vous venez d’une famille d’auteurs et de comédiens. “Hero Corp” a-t-elle été aussi un moyen d’affirmer votre personnalité, vos différences ? \r\n\r\n Je suis le plus jeune d’un groupe de gens extrêmement talentueux. J’ai tenté, un temps, de me battre contre ces origines, contre cet humour, cette façon de déconner qui est propre aux  Astier  – ça ne veut pas dire que je ne les aimais pas profondément. Puis j’ai fini, en écrivant seul, par l’accepter. Aujourd’hui, je n’y pense même plus. Je me suis affranchi, je peux m’avancer sans me poser de questions sur mon nom. \r\n\r\n Les épisodes d’“Hero Corp” ont duré 26 minutes (saisons 1, 2 et 5), 13 minutes (saison 4) et 7 minutes (saison 3). Quel est le meilleur format ? \r\nLe 26 minutes. Celui de la première saison manquait de densité. Celui de la deuxième était déjà plus riche. Les saisons 3 et 4 étaient un resserrage drastique, mais qui a été une belle leçon. Quand la série est revenue, après deux ans d’arrêt, j’ai accepté de bon cœur de faire des épisodes de 7 minutes. J’aurais accepté n’importe quoi, même des épisodes de 30 secondes. Ça m’a appris à aller à l’essentiel, à faire tenir trois intrigues en un temps minime. Le 26 « digéré » de la dernière saison a beaucoup profité de cette gymnastique. \r\n\r\n                    © France 4      \r\n\r\n Cette saison 5 est diffusée à 22h45. C’est un peu tard non ? \r\n\r\n Au contraire, c’est l’idéal. Le prime time va mal à ce genre de séries, qui sont bien plus à l’aise la nuit. 22h45, ça me rappelle mes premières émotions de téléspectateurs, quand je regardais  Les Jeudis de l’angoisse  sur M6 ou  Les Contes de la crypte . J’aimerais pouvoir continuer à écrire pour cette case horaire, pour mon prochain projet… \r\n\r\n “La série continuera d’exister via les BD, ses fans et les matchs d’improvisation de ses comédiens.” \r\n\r\n Qui sera quoi ? \r\n\r\n Un film ou une série, que j’écris simultanément. Je ne sais pas ce qui se fera en premier, mais je les écris avec bonheur et envie. La série ne sera pas nécessairement une œuvre de genre, mais son  décorum  restera exotique. Le film, en revanche, pourrait être plus proche de ce que l’on a fait avec  Hero Corp . \r\n\r\n Un film  Hero Corp  ? \r\n\r\n Je ne compte pas faire ça, non, ou peut-être directement sur Internet pour fêter l’anniversaire de la série, ses vingt ans ou ses trente ans. Mais ce ne sera pas du cinéma. Le final de la saison 5, plus long, se suffit à lui-même. J’espère bien à l’avenir faire un film de superhéros. Mais ce ne sera pas  Hero Corp . \r\n\r\n Le nom “Hero Corp” va-t-il pour autant disparaître ? \r\n\r\n Il continuera d’exister via les BD, via ses fans et via les matchs d’improvisation auxquels les comédiens de la série participent – on finira sans doute l’an prochain dans une grande salle parisienne. Un jour, peut-être, quand nous fêterons l’anniversaire de la série, nous la rejoueront avec d’autres gueules et d’autres vécus… \r\n\n\n                                                    ", "theme": "series tv"}