{"title": "Macron à Versailles ou la “révolution” du “président philosophe”", "newspaper": "Telerama", "author": "Samuel Gontier", "date_publi": "04/07/2017", "content": "\n                            \n                             « La philosophie  du président Macron, c’est de faire table rase du passé. »  Et l’Internationale sera le genre humain, se garde d’ajouter la présentatrice de BFMTV.  « Une volonté d’incarner le changement »,  résume-t-elle à l’issue du discours d’Emmanuel Macron devant le Congrès réuni à Versailles.  « Est-ce que ce discours était bien nécessaire ? » « Tout est dans le mot d’incarnation,  répond Apolline de Malherbe.  Fallait-il incarner oui ou non ce discours ? »  Ça dépend. Si c’est aussi douloureux qu’un ongle, je ne préfère pas. \r\n\r\n      \r\n\r\n « Christophe Barbier,  vous êtes convaincu par cette volonté de transformer le pays d’ici cinq ans ? » « Oui, sur les institutions, parce que c’est la VIe République que nous annonce Emmanuel Macron. »  Ah bon ? Il a pompé le programme de Mélenchon ? S’extasiant du possible  « vote des lois en commissions »,  l’éditorialiste estime : « Tout cela va dans le très bon sens. » Le sens commun (de Christophe Barbier).  « Sur d’autres domaines, on est dans la philosophie. »  Et ce  « président philosophe »  est une bénédiction :  « Comme Edouard Philippe doit faire son discours de politique générale demain, on a une répartition des taches qui m’a l’air d’être bien faite. »  Bref, Emmanuel Macron était parfait. Comme d’habitude. \r\n\r\n      \r\n\r\n Christophe Barbier nuance.   « Sans doute y avait-il beaucoup de verbes dans ce discours… »  C’est vrai ? Je dois avouer que je n’ai pas compté.  « … Néanmoins il y a des mots intéressants. »  Parce que les verbes sont par principe dénués d’intérêt ?  « Il y a un mot qui revient des dizaines de fois, c’est le mot “peuple”, c’est-à-dire qu’on a un président qui parle à son peuple. »  Oui, enfin… surtout à ses ministres, parlementaires et éditorialistes.  « C’est très gaullien. »  Ça faisait longtemps. Je sens que ça ne vas pas tarder à devenir napoléonien.  « Le mot “nous” revient très souvent, le “nous” ayant tous les sens, le “nous”, c’est vous, parlementaires, et moi. Le “nous”, c’était le nous de majesté… » « Priorité au direct ! »,  intime un jingle, interrompant Sa Majesté Christophe Barbier. En direct de Versailles, Eric Woerth va s’exprimer. \n                \t\n                 \r\n\r\n      \r\n\r\n Je tente  de lui échapper en zappant sur LCI, où je tombe sur Eric Ciotti. Je reviens sur BFMTV, dont le reporter à Versailles s’empresse d’interviewer… Eric Ciotti. Rien à faire, il ne parvient pas à convaincre Christophe Barbier :  « L’opposition n’est pas structurée pour faire des réponses philosophiques à un discours philosophique. »  Il manque à Eric Ciotti d’avoir été le disciple de Paul Ricœur. \r\n\r\n « Macron revient  à une pratique très gaullienne,  développe Christophe Barbier quelques minutes plus tard.  Il y a le président, et le peuple. Il y a un contrat passé entre ces deux entités immatérielles… »  Ça y est, il est immatériel, Macron ? J’ai raté sa transsubstantiation.  « … un contrat qui s’appelle le suffrage universel direct. »  Et ceux qui ne l’ont pas signé ?  « Ça se passe entre nous, le Nous de majesté, et vous, le vous du peuple. »  Ou le vous des sujets du Nous de majesté, si vous préférez.  « Emmanuel Macron doit en assumer une esthétique un tout petit peu désuète, une forme de prétention, c’est très difficile de l’incarner. »  Moins douloureux qu’un ongle, j’espère.  « Ça induit une forme de contrat révolutionnaire entre le peuple et le président… D’ailleurs le titre de l’ouvrage de Macron, c’était  Révolution. » Cette fois, je suis convaincu : s’il s’agit d’un retour à l’Ancien Régime, le sens étymologique du mot « révolution » est respecté. \r\n\r\n Apolline de Malherbe  en confirme l’ampleur :  « Ce n’est pas seulement un changement politique, c’est surtout un changement philosophique. »  Il va falloir remplacer le titre « éditorialiste BFMTV » par « philosophe BFMTV ». \r\n\r\n      \r\n\r\n Quelques heures  plus tard, Jean-Baptiste Boursier interroge ses invités sur le boycott du discours gaulllien par les Insoumis.  « Le problème de Jean-Luc Mélenchon,  estime Bruno Jeudy,  c’est qu’il ne quitte pas la place de la République, il campe place de la République depuis des mois… » « C’est Nuit Debout ! »,  se moque quelqu’un.  « On ne peut pas passer son temps à se lamenter sur l’état de la démocratie en France et ne pas siéger dans l’hémicycle, fût-ce du Congrès, fût-ce pour écouter le président de la République, je suis désolé. »  Surtout quand Emmanuel Macron y annonce une révolution philosophique. \r\n\r\n      \r\n\r\n « Alexis Corbière  a tweeté, c’était très étrange »,  analyse Laëtitia Krupa, journaliste au  JDD  et  « spécialiste en communication politique ». « Il refuse d’être là où ça se passe mais il commente sur un réseau social… »  Son live-tweet était bidonné.  « C’est quand même très symbolique » , professe Christophe Barbier, rappelant le souvenir des Versaillais de Thiers :  « Il y avait ce refoulé-là qui travaillait Mélenchon. »  Il devrait aller voir un psy, ça le calmerait. Pour Thierry Arnaud,  « il utilise toutes les ficelles, dont certaines sont assez grosses, pour se faire passer pour le principal opposant à Macron ».  Quel mythomane ! \r\n\r\n      \r\n\r\n Les philosophes BFMTV  dissèquent l’annonce de la fin de l’état d’urgence car, révèle Thierry Arnaud,  « un sondage qui vient de paraître dans  Le Monde,  le montre, Les Français sont encore, et à juste titre, très inquiets de la menace terroriste ».  Si c’est à juste titre, les Français ont raison d’avoir raison. D’ailleurs, signale Christophe Barbier,  « honnêtement, l’opinion est quand même maintenant 100 % côté sécurité au détriment de la liberté ».  Personnellement, j’envoie chaque heure un rapport de mes activités à la DGSI. En bon philosophe, Bruno Jeudy adopte le point de vue de la raison :  « C’est une position raisonnable et assez courageuse parce qu’il fallait quand même sortir de cette histoire d’état d’urgence. » \r\n\r\n Laëtitia Krupa,  grâce à sa vigilance de spécialiste en communication politique, note la tardive évocation du terrorislamisme par le président.  « C’était étonnant que ça arrive, je l’ai noté, à 15h52, cette thématique-là… » « Près d’une heure après le début de son discours ! »,  note le présentateur. Quelle négligence ! Alors que des terrorislamistes sont prêts à se faire sauter à tous les coins de rue.  « Oui, et là pour le coup il a parlé au peuple français, il a parlé de notre part maudite en citant Bataille, c’était très fort, c’était des mots qui pouvaient toucher directement les téléspectateurs. »  C’est très simple, j’ai arrêté d’avoir peur. \r\n\r\n      \r\n\r\n « Merci à tous  les quatre d’avoir été avec nous »,  salue Jean-Baptiste Boursier. Rassurez-vous, le débat reprend dix minutes après avec de nouveaux invités. Dont Jean-Michel Aphatie, qui ne craint pas d’effectuer une deuxième journée de travail après son boulot de Franceinfo. Son analyse du discours présidentiel est lumineuse :  « Je trouve qu’il n’a rien dit mais qu’il l’a bien dit. »  Ça vaut mieux que l’inverse.  « C’est un Macron un peu vide, un peu creux. Mais intelligent aussi. »  Virginie Le Guay, du  Parisien , renchérit :  « C’était parfois ennuyeux, parfois un peu en boucle. Mais c’était de bonne tenue. »  Comme les débats de BFMTV, en fait : creux, ennuyeux, vides, mais très intelligents et de très bonne tenue grâce au talent des invités. \r\n\r\n      \r\n\r\n Encore quelques  dissertations philosophiques et Jean-Michel Aphatie, fermement opposé à une modification du mode de scrutin, s’échauffe :  « On va casser un système qui marche… »  Qui permet à une petite minorité des inscrits d’élire une majorité écrasante en battant des records d’abstention. L’éditorialiste s’exclame :  « La guerre en Algérie, c’est la proportionnelle ! »  Et la défaite de juin 40, c’est le Front Populaire, non ?… \r\n\n\n                                                    ", "theme": "television"}