{"title": "Nancy Sinatra (1), plein de secrets dans les bottes", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "12/06/2017", "content": "\n                            \n                             Prenez-les, nos chansons fétiches. Truffez-en vos spots de pub, vendez avec leurs sons millésimés des fringues, des parfums, des bagnoles, saturez-en les allées des hypermarchés, allez, faites vous plaisir. Les meilleures d’entre elles résisteront toujours. Elles appartiennent à tout le monde mais à nous particulièrement plus qu’à vous. Elles ne nous feront pas acheter votre camelote – pas forcément. On a déjà oublié ce que c’était, alors que ces bricoles conçues pour être éphémères se baladent crânement à travers les décennies. Tout ce préambule pour la simple cause de  These Boots Are Made For Walkin’  ? Est-ce qu’il n’y aurait pas des petits soucis de redémarrage dans le disque rayé du lundi ? Non c’est juste que la voix de Nancy Sinatra ces temps-ci passe plus souvent par le poste de télé que sur le pick-up. L’hymne fondateur de « la » Nancy, de son personnage dessiné comme une Barbarella pop  made in USA , émancipée de l’encombrante tutelle paternelle, le défi sinon le refus, même artificiel, d’être plus que la fille de  Frank , c’est déjà la patte de  Lee Hazlewood . Encore dans l’ombre avant le temps des duos. C’est Lee qui a persuadé Nancy de chanter un ton plus bas. C’est Lee qui lui taille sur mesure ces  Boots , plus une paire d’autres titres pour son premier album, et ce tube anglophile brille d’un éclat singulier au milieu des reprises convenues des  Beatles ,  Stones  ou  Dylan . C’est Lee encore qui rameute la clique du Wrecking Crew (Hal Blaine, Al Casey, Billy Strange, Carol Kaye…) pour que ça sonne. Et pour sonner, pardon. Même les trompettes ne font pas déco bidon. La fameuse descente de basse fait écho au decrescendo de  Sunny Afternoon … sorti trois mois après. Et la voix de mademoiselle fait mieux que sa part du boulot. Rien que son ha ! suffirait à emporter le morceau. Paraît que Lee aurait demandé à Nancy de chanter comme une  sweet sixteen  qui se taperait des camionneurs. Ce n’était que le début de leur idylle.  \r\n\r\n à suivre \r\n\r\n Nancy Sinatra   These Boots Are Made For Walkin’  (1966) \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}