{"title": "Séries américaines : les 6 nouveautés du mois de juin", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "30/06/2017", "content": "\n                            \n                             Depuis quelques années, l'été est devenu une haute saison pour les séries américaines. Les petites chaînes du câble en particulier y lancent leurs nouveautés, en espérant profiter d'une concurrence moindre. Plus rares, les nouvelles séries n'en sont pas moins à surveiller ; ce que nous ferons en proposant un bilan à la fin de chaque mois. Premier point critique en cette fin juin, où seulement six débutantes ont tenté leur chance,  I'm dying up here ,  Claws ,  Blood Drive ,  The Mist , et  Glow  et  Gypsy .  \r\n\r\n 1. “I'm dying up here” (Showtime) \r\n                    @Showtime/Canal+      \r\n\r\n Quelque part entre  Louie  et  Vinyl , cette comédie dramatique produite par Jim Carrey nous plonge dans les coulisses d'un comedy club du Los Angeles des années 1970. Inspirée par un essai sur la scène stand-up de l'époque, elle nous explique ce que l'on savait déjà : les comédiens vont chercher dans leurs angoisses, leurs blessures, leur solitude, leurs frustrations, la matière de leur sketches. Ils s'en libèrent et nous libèrent avec eux, dans un rire cathartique.  I'm dying up here , série par ailleurs un peu trop chargée en personnages, parvient, sans jamais renoncer à nous plier de rire, à habilement révéler les douleurs de ses héros. Une belle réussite due surtout à des dialogues millimétrés et à une interprétation impeccable.  Diffusée sur Canal+ Séries en France. \r\n\r\n Critique “I’m dying up here”, une série qui tient debout \r\n\r\n 2. “Claws” (TNT) \r\n                    @TNT      \r\n\r\n OVNI estival, première. Drôle d'idée, quelque part entre la téléréalité trash et le drame mafieux, que ces \"griffes\" floridiennes. Celles d'employées de l'onglerie d'une petite ville écrasée sous le soleil, qui derrière leurs airs candides et leurs looks excentriques blanchissent de l'argent pour la pègre locale. Jusqu'au jour où, fatiguées d'être sous-payées pour leurs efforts, elles vont passer à la vitesse supérieure. Un poil bruyante et bariolée côté comédie,  Claws  touche plus juste côté drame, mêlant suspense efficace et portrait d'une certaine américaine populaire. Ses personnages s'affinent peu à peu, élévés par des actrices inspirées (notamment Niecy Nash de  Getting On   et la toujours réjouissante  Carrie Preston ). Une série d'été étonnemment balourde et subtile à la fois.  Inédite en France. \n                \t\n                 \r\n\r\n 3. “Blood Drive” (SyFy) \r\n                    @SyFy      \r\n\r\n OVNI estival, deuxième. Cette production façon  Grindhouse  part d'une idée aussi gratuitement gore qu'amusante : dans un lointain futur, en 1999, le monde est plongé dans la misère, l'eau est une denrée rare, la police est privatisée… bref, rien ne va plus. Pour s'en sortir, on peut s'inscrire à une course sanglante, la Blood Drive, traversée de l'Ouest américain effectuée à bord de voiture qui roulent… au sang humain. Musique à fond, scènes dégoutantes à souhait, sexe, héros bodybuildés, héroïnes pin-up,  Blood Drive  joue à fond la carte du genre. On en sort avec un vilain mal de crâne, mais pour peu que l'on supporte l'indigence des dialogues (volontaire ?), la médiocrité de l'interprétation et l'hystérie de l'ensemble, c'est assez réjouissant. Les amateurs de séries Z devraient apprécier. Ceux qui cherchent un peu de subtilité resteront au garage.  Inédite en France.   \r\n\r\n 4. “The Mist” (Spike) \r\n                    @Spike      \r\n\r\n Chaque fois qu'une oeuvre de Stephen King est adaptée en série, on tremble.  The Mist , déjà porté sur le grand écran par Frank Darabont, avait tout pour devenir le nouveau  Under the Dome . Autrement dit, un drame au concept ébouriffant… qui sombre dans un océan de lourdeurs où se noient des héros risibles. Les premiers épisodes de cette version en série de  Brume , nouvelle publiée en 1980, laissent pourtant espérer un bon divertissement. Le Danois Christian Torpe ( Rita ), au scénario, s'applique à poser des enjeux intimes qui permettent à ses personnages bien incarnés d'exister. Avec des moyens limités (la brume elle-même n'est pas renversante) il parvient à instaurer une belle tension, avec un sens indéniable du suspense. On se laisse prendre par ce drame horrifique familier, à défaut d'être fascinant. Parfait pour l'été…  Inédite en France. \r\n\r\n 5. “Glow” (Netflix) \r\n                    @Netflix      \r\n\r\n Produite par Jenji Kohan, cette comédie rétro possède les mêmes qualités que ses propres séries,  Weeds  et  Orange is the new black  : un décors original (ici, les coulisses d'une véritable émission télé des années 1980,  Gorgeous Ladies of Wrestling, GLOW ), des personnages divers et subtils sous leurs excès, un sous-texte résolument féministe sur la place des femmes dans la société américaine (ici à Hollywood en particulier) et un équilibre entre comédie capable de déraper et drame intimiste touchant. Il lui faut un temps pour trouver le juste dosage, pour devenir vraiment drôle et, surtout, attachante, mais  Glow  ne manque pas d'arguments. Elle permet par ailleurs à Alison Brie, très bien dans  Mad Men  et  Community , de prouver qu'elle peut diversifier son jeu et jouer les premiers rôles.  Disponible sur Netflix France. \r\n\r\n Portrait Alison Brie, la nouvelle tête à claques de Hollywood  \r\n\r\n 6. “Gypsy” (Netflix) \r\n                    @Netflix      \r\n\r\n Naomi Watts en vedette d'un thriller sentimentalo-érotique ? Le souvenir de  Mulholland Drive , de David Lynch, suffit à nous attirer vers  Gypsy , lancée discrètement par Netflix le dernier jour de juin. L'actrice anglaise y incarne une psy qui, à force de s'ennuyer dans une vie de famille « parfaite », se mêle de celle d'un de ses patients et se rapproche de son ex petite amie. On espérait une histoire vénéneuse, on découvre un drame longuet, qui étire à l'infini sa tension et multiplie les révélations prévisibles. Watts fait ce qu'elle peut, mais son personnage n'a rien de bien neuf à proposer et ses aventures sont tellement peu sulfureuses et ambigües qu'on ne vibre pas une seconde. Malgré l'élégance de la mise en scène de Sam Taylor-Johnson, on pique du nez.  Disponible sur Netflix France. \r\n\n\n                                                    ", "theme": "series tv"}