{"title": "Les faux de Verzy, ces arbres mutants de la montagne de Reims", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "05/07/2017", "content": "\n                            \n                             De loin, on dirait une grosse boule verte. Ses branches sinueuses poussent à l’horizontale et s’entremêlent avant de retomber en dôme. Parfois ridiculement petit, parfois haut de dix mètres, le fau de Verzy mesure trois fois moins que son grand frère le hêtre. Pourtant, il intrigue. \r\n\r\n De près, l’arbre dévoile sa magie. «  Sous les dômes, c’est le monde de Brocéliande  », s’enthousiasme Xavier Rousset, directeur de l’agence Aube-Marne de l’Office national des forêts (ONF). Son tronc tortueux tourbillonne en arabesques, laissant passer des taches de lumière, comme une peinture psychédélique. \r\n\r\n Frankenstein des bois \r\n\r\n Un Frankenstein des bois rarissime : 50 % de la population mondiale de ce mutant – soit huit cents faux – se concentre sur une soixantaine d’hectares entre Reims et Epernay. Sur les trois kilomètres de sentier aménagés au plus près de ces arbres remarquables, plus de deux cent mille promeneurs déambulent chaque année. \r\n\r\n A quoi tient leur forme ? On a cru longtemps que cela venait du sol. Pas vraiment : des faux plantés à Hanovre (Allemagne) et Malmö (Suède) – cadeaux de moines de retour de Verzy – ont poussé tordus comme il se doit. Depuis, les chercheurs s’accordent sur une mutation génétique du hêtre, sans en savoir vraiment plus. Grâce au label  Forêt d’exception , l’ONF, gestionnaire, espère décrocher trois cent mille euros pour financer une thèse et lever enfin un mystère vieux de plusieurs siècles. \r\n\r\n Moines jardiniers \r\n\r\n «  Il y a beaucoup de mythes qui associent les moines et les faux  », raconte Olaf Holm, directeur du parc naturel régional de la montagne de Reims. Au Ve siècle, Saint Basle se retire en ermite dans la forêt de Verzy. On lui attribue pléthore de miracles : une source magique coulerait près de son logis, les sangliers chassés par le comte se réfugieraient dans son giron, et… les faux pousseraient sur le lieu de sa retraite. \r\n\r\n La présence de ces hêtres tortillards est attestée dès 1644 dans les écrits des moines. Avaient-ils une fonction ornementale ou spirituelle ? Une certitude : les faux meurent sans lumière. Les moines ont manifestement jardiné à leurs alentours pour leur permettre de s’épanouir. \r\n\r\n Ces arbres survivent tant bien que mal après le démantèlement de l’abbaye à la Révolution. Au XXe siècle, ils reviennent à la mode pour le bal du 1er mai. «  Des couples se formaient à l’ombre des faux… les jeunes mariés revenaient ensuite faire leurs photos ici  », témoigne Célia Gobeaut, qui anime le projet Forêt d’exception. Problème : les racines n’appréciaient pas ces piétinements. Le classement de Verzy en réserve biologique en 1981 met fin aux sauteries endiablées. \r\n\r\n Alors qu’on les croyait sauvés, vont-ils maintenant disparaître ? Depuis trente ans, les faux se redressent à cause du réchauffement climatique, qui inverse leur mutation. Avant qu’ils ne redeviennent des hêtres normaux, courez-y ! \r\n\n\n                                                    ", "theme": "monde"}