{"title": "Quand Otis Redding enflammait Stax", "newspaper": "Telerama", "author": "Laurent Rigoulet", "date_publi": "01/07/2017", "content": "\n                            \n                             C’est la grande affaire de la musique noire des années 60. Le Nord et le Sud, Detroit et Memphis, la  Motown  face à  Stax , deux labels qui se disputent âprement le marché de la soul naissante. A Detroit, il y a un patron sûr de son fait, Berry Gordy, un Noir qui veut vendre la musique des ghettos au public blanc. Il ne recule devant rien pour charmer et soigner les apparences, mélodies sucrées, productions fastueuses, rythme clair comme le cristal, cours de diction et de maintien pour les chanteurs vedettes appelés à courir le monde. \r\n\r\n A Memphis, c’est une autre histoire. Le Sud, encore miné par la ségrégation, est un monde à part. Les disques Stax sont administrés par deux Blancs, Jim Stewart, un chanteur country raté devenu employé de banque, et sa femme, Estelle Axton (St-Ax). Ils se démènent pour s’engouffrer dans la brèche ouverte par Elvis Presley et enregistrer les musiciens qui traînent dans les parages. Ils n’ont pas de plan de bataille, ils s’adaptent. Ils se sont installés, au cœur d’un ghetto noir de la ville, dans un cinéma des années 30, le Capitol, revendu à une église pentecôtiste puis à un club de danse country. Ils enlèvent les sièges, refont les revêtements, tendent d’épais rideaux pour soigner l’acoustique. Et pour le reste, la parole est aux musiciens. Ils inventent, eux-mêmes, le son qui va prendre la Motown à contre-pied, en s’imprégnant de la moiteur des campagnes : un rythme lourd, opaque, traversé de plaintes empruntées au blues et à la musique d’église. Stax est un berceau de ce qu’on baptisera la « deep soul », le son du pays profond. \r\n\r\n Trois Noirs, deux Blancs \r\n\r\n Au centre du studio trône un groupe qui s’est assemblé par hasard et trouve en quelques heures l’alchimie qui va le rendre légendaire. Steve Cropper, le guitariste, est blanc. Il est né dans une ferme du Missouri. C’est lui qui a l’idée de demander à Booker T. Jones de laisser son saxophone pour s’installer au piano, puis à l’orgue Hammond, dont il va faire sa signature. Il ne manque qu’un batteur pour ancrer l’histoire. Comme Booker T, Al Jackson est noir, une figure de la scène locale qu’on surnomme  « le métronome humain » . On le tient pour le meilleur batteur de Memphis et il mène son monde à la baguette. Il est flanqué de son complice bassiste Lewie Steinberg. \r\n\r\n Trois Noirs, un Blanc (bientôt rejoint par un autre, le bassiste Donald Dunn), l’intégration en marche. Ils ne sont conscients en rien de l’histoire qu’ils vont écrire. Tout semble leur venir par magie. Un jour où ils ont ramé pour accompagner un chanteur de rock’n’roll, Billy Lee Riley, ils se retrouvent seuls en studio, improvisent un blues instrumental qu’ils ont l’habitude de jouer dans les clubs, un rythme lancinant qu’ils accélèrent pour le plaisir.  Green Onions  est leur premier tube sous le nom de Booker T. and the MG’s. La pierre angulaire de leur son, leur griffe. Il fera le tour du monde. \r\n\r\n                    \n                \t\n                 \r\n\r\n Force percussive \r\n\r\n L’histoire est fulgurante. Quelques brèves années de folie où les hasards se multiplient. Le plus singulier est l’arrivée impromptue d’un costaud des campagnes de Georgie qui se présente au studio comme chauffeur d’un musicien sans permis et repartira en vedette. Otis Redding tente sa chance au micro et n’en décollera pas. Sa voix et son charisme sont impressionnants, les MG’s sont taillés pour sa fièvre et sa puissance. Il se coule dans le rythme d’Al Jackson qui va donner à ses chansons soul une énergie prodigieuse.  « Al, c’était le pouls du groupe,  racontait Steve Cropper.  Il mêlait blues et jazz et sa manière de jouer disait : “Voici le groove, suivez-le pour chanter. Suivez-le pour jouer.” Il commandait sur scène et il commandait en studio. La plupart des batteurs se calent sur le chanteur ou sur le guitariste. Chez Stax, nous suivions tous Al Jackson. »  Comme dans la troupe de James Brown, le rythme est le socle, les instruments sont tournés vers leur force percussive :  « J’utilisais ma guitare comme une batterie,  disait Cropper,  je trouvais des sons proches de ceux des cymbales ou des charlestons. »  En quelques mois, Otis Redding sent monter en lui la force d’un ouragan, ses ballades crève-cœur sont lestées de plomb, toutes ses chansons cisaillées de breaks, comme autant de coups de théâtre, qui retournent les foules. \r\n\r\n Sur des charbons ardents \r\n\r\n Parmi les vinyles d’Otis réédités pour l’anniversaire des disques Stax, on distinguera  The Great Otis Redding sings soul ballads.  Il date de 1965, l’année des émeutes de Watts et de la marche pour les droits civiques de Selma à Montgomery. C’est son deuxième album pour Stax, pas le plus connu, et comme l’indique le titre c’est un recueil de ballades, un genre dans lequel il n’a pas son égal. Il chante avec ses tripes et la frappe immuable lourde et mate d’Al Jackson (il n’utilise quasiment pas les cymbales) lui permet de prendre confiance, de lâcher prise et d’aller chercher loin les émotions qui transfigurent sa musique. L’album s’ouvre sur  That’s how strong my love is,  une chanson qui marquera des générations (elle sera reprise par les Stones, les Hollies ou Bryan Ferry), l’essence même de la deep soul, une simple plainte d’amoureux portée par le mouvement immuable du piano et de la batterie, et enflammée par la voix écorchée d’Otis Redding. Dix morceaux plus loin, le rythme s’est accéléré, le chagrin reste tout autant concentré,  Mr Pitiful  clôt l’album. Une ballade sur des charbons ardents qui devient un tube et, sur scène, un cheval de bataille :  « On m’appelle M. Pitoyable, c’est comme ça que je suis devenu célèbre. » \r\n\r\n                    \r\n\r\n L'histoire d'un fossé qui s'ouvre... \r\n\r\n On connaît la suite. La fin est proche. Otis Redding est une immense star. Il met le public blanc à genoux lors d’une prestation démente sur la scène du festival de Monterey, au mois de juin 1967, à l’orée de « l’été de l’amour ». Quelques mois plus tard, le 10 décembre, il meurt dans un accident d’avion. Il a 26 ans. La Stax perd son âme. En mai de l’année suivante, Martin Luther King est assassiné à Memphis. Un fossé s’ouvre entre les musiciens noirs et blancs qui ne se quittaient pas.  « Quelque chose s’est brisé ce soir-là,  nous racontait Steve Cropper en 1998.  J’étais à San Francisco, tous les musiciens étaient sonnés par la nouvelle, mais c’est quand je suis revenu à Memphis, aux studios Stax, que j’ai compris que plus rien ne serait comme avant. »  Stax est le seul business administré par des Blancs qui n’est pas réduit en cendres, mais l’ambiance y devient glaciale et les musiciens blancs se font attaquer dans la rue.  « C’était un tournant »,  disait Booker T.,  « un tournant pour les relations entre les races dans le Sud. Et il a fallu que ça arrive à Memphis. » \r\n\n\n                                                    ", "theme": "musique"}