{"title": "Ross Lovegrove au Centre Pompidou : le Darwin du design ?", "newspaper": "Telerama", "author": "Xavier de Jarcy", "date_publi": "12/06/2017", "content": "\n                            \n                             En 2009,  Télérama  avait interviewé le designer gallois  Ross Lovegrove  pour un numéro spécial Londres. Il y confiait, avec beaucoup de franchise, les difficultés qu’il rencontrait pour se faire reconnaître dans son pays, où n’existe aucun ministère de la Culture, où la municipalité londonienne ne l’a jamais aidé, où la disparition de l’industrie britannique oblige à aller chercher des éditeurs d’objets sur le continent. Arrivé à la cinquantaine, Ross Lovegrove se demandait si son pays lui consacrerait une exposition avant ses 80 ans. Et voilà que la reconnaissance vient du Centre Pompidou, institution culturelle publique à la française, qui lui organise une rétrospective (jusqu’au 3 juillet). Mais le musée y parvient, il faut le rappeler, parce que plusieurs sponsors privés soutiennent ce créateur. Pas de mécène, pas d’expo, telle est aujourd’hui la règle à Beaubourg, favorisant hélas les noms déjà connus. \r\n\r\n Le design de Ross Lovegrove s’inspire de la façon dont la nature construit des formes. Un crâne d’éléphant, une vertèbre de cétacé le fascinent. Ses chaises, ses tables, ses bouteilles, évoquent des tiges, des feuilles, des os ou des vagues. Il façonne à l’ordinateur un monde de science-fiction cohérent où, du lampadaire à la paire d’enceintes acoustiques, tout est fluide et ondulant. Il s’en dégage une indéniable beauté, étrange et singulière, mais aussi un peu clinique. Il y a dix ans, ce design pouvait passer pour annonciateur d’un avenir où science, technologie et art allaient se réconcilier pour le bonheur de l’humanité. Mais à y regarder de plus près, les techniques et les matériaux employés (plastique, magnésium), ne sont pas particulièrement écologiques. Affirmer qu’une table en carbone s'inspire de la nature et respecte l’environnement parce qu’elle imite les lobes d’une feuille de gingko n’est guère crédible. Mais Lovegrove a fait ce qu’il a pu avec les limites de l’industrie. \r\n\r\n                    Renault Twin'Z , de Ross Lovegrove, 2012. Exposition Ross Lovegrove Convergence au Centre Pompidou.\r\n          Photo : XJ      \r\n\r\n Par ailleurs, son discours naturaliste n’a rien de nouveau. Au XIXe siècle, Ruskin recommandait déjà aux artistes de se ressourcer dans la nature, quand Viollet-le-Duc incitait les architectes à s’inspirer de sa vérité structurelle. Cela a donné l’Art nouveau. Et les évocations aquatiques, végétales ou animales de Lovegrove ne font que répondre à celle de Gallé, d’Horta ou de Gaudi. Qui, eux-mêmes, se souvenaient que le baroque replaçait l’humain dans la nature. Or l’exposition du Centre Pompidou ne dit rien de cette filiation, comme si notre époque avait tout inventé. \r\n\r\n De plus, le discours de Lovegrove, se référant aux  « processus évolutionnaires » , peut prêter à confusion. Ce mot figure sur un panneau au début de l’exposition.  « Evolutionnaire »  n’est pas dans le dictionnaire. Il s’agit sans doute d’une traduction du mot  evolutionary , qui signifie  « relatif à l’évolution »,  ou  « évolutionniste ».  Mais qu’est ce qu’un design évolutionniste ? Selon Lovegrove, ce serait un design né, comme dans la nature, de l’emploi minimal des matériaux, de l’économie d’énergie, de la tension des formes. Un design purement objectif. Là encore, on en revient au passé, à la naissance du fonctionnalisme au début du XXe siècle, à la « nouvelle objectivité » des années 1920. Tout cela a longuement été discuté. Le futurisme italien se réclamait déjà de l’évolutionnisme lamarckien. Il était certain d’annoncer la venue d’un surhomme biomécanique, ultime étape de l'évolution. Et Le Corbusier, tout comme Lovegrove, se prétendait  « biologiste » . C’était très exagéré, et plus que douteux politiquement. \n                \t\n                 \r\n\r\n                    Exposition Ross Lovegrove Convergence au Centre Pompidou.\r\n          Photo : XJ      \r\n\r\n Un designer peut s’inspirer des sciences naturelles, un autre, comme Ettore Sottsass, de ses voyages en Inde, un troisième rapprochera son travail de celui d’un musicien : il n’y a pas de règle ni de hiérarchie. On peut admettre qu’un design soit plus évolué qu’un autre dans certains domaines comme l’aviation, où l’efficacité aérodynamique prime. Mais, du point de vue esthétique et émotionnel, on ne peut pas dire qu’un Rafale est objectivement plus beau qu’un Latécoère des années 1920. Parler d’ « essentialisme organique » , comme on peut le lire à Beaubourg, risque de faire oublier la part subjective, individuelle, humaine en somme, qui se trouve dans toute création. Ross Lovegrove n'a sans doute pas voulu dire que son design était plus évolué qu'un autre, mais le vocabulaire utilisé peut le laisser croire. Aborder le design ou l'art par l'évolutionnisme n'a pas de sens. Rien ne permet d’affirmer que des fauteuils en magnésium injecté sont plus évolués ou plus essentiels qu’une assise d'Inga Sempé ou du Malien Cheikh Diallo. Ce qui n’empêche pas de les apprécier. On ne distingue d’aileurs pas où est la nature lorsque Lovegrove trace des lignes vertes sur une Twingo. On voit du Lovegrove, et on reste libre d’aimer ou non. \r\n\r\n Avec sa barbe blanche, Ross Lovegrove, personnage par ailleurs chaleureux et sympathique, ressemble de plus en plus à Darwin. Mais Darwin n'a pas voulu appliquer sa théorie de la sélection naturelle à l’humanité, car cela aurait justifié la thèse libérale de la lutte pour la vie entre êtres humains et conforté les idéologies racistes. Le design étant une création humaine, il ne saurait se réduire à l’évolution observée dans la nature, qui n’est rien d’autre que la loi aveugle de la jungle. Le designer a un dessein, la nature n'en a pas.                    Bouteille d'eau  Ty Nant , de Ross Lovegrove, 2001. Exposition Ross Lovegrove Convergence au Centre Pompidou.\r\n          Photo : XJ      \r\n  \r\n\r\n   \r\n\n\n                                                    ", "theme": "scenes"}