{"title": "Frédérique Lazarini, interprète survoltée et délirante de “Lucrèce Borgia”", "newspaper": "Telerama", "author": "Fabienne Pascaud", "date_publi": "05/06/2017", "content": "\n                            \n                             Mal et bien, fureur et douceur, obscurité et clarté ensorcellent les drames romantiques de Hugo (1802-1885). Les contraires s’y épousent après des joutes intimes ou publiques survoltées.  « Toute œuvre est action » , dit le poète dans la préface de Lucrèce Borgia, composée en 1832. En six semaines. Et juste après Le roi s’amuse, « pendant masculin » de la pièce monstre : la force de son amour paternel y embellit un père difforme, comme la tendresse pour son fils magnifie la vénéneuse Lucrèce. \r\n\r\n Luxure, criminalité et instinct maternel… \r\n\r\n Le théâtre de Hugo pousse aux sentiments exacerbés, aux réflexions passionnées. C’est qu’il est « tribune », explique encore le dramaturge, qu’il défie tabous et interdits, gueule l’horreur de la tyrannie privée — ou politique — et appelle à la liberté. Il ose même affirmer qu’il peut y avoir de la bonté dans le vice, et réciproquement. Qu’on peut aimer les criminels et que la vertu n’est pas toujours où l’on pense. Ces drames-là dérangent par leur mission même : réconcilier les hommes au-delà de leurs fautes. Ainsi en va-t-il de ­Lucrèce Borgia, souvent remontée au théâtre ces derniers mois pleins de violence et de haine… \r\n\r\n A lire aussi  “Ma folle otarie” : une histoire de fesses fantastique... et absurde \r\n\r\n C’est que cette femme d’incestueuse lignée, affamée de sexe et de pouvoir, se révèle une mère capable de tous les sacrifices pour un fils caché qui ignorera jusqu’au bout qui elle est. Henri et Frédérique Lazarini (interprète de Lucrèce) — soit le père et la fille — ont gaillardement tailladé le mélodrame, cherché le grotesque des situations et tenté une interprétation lyrique du verbe fou. Leur spectacle ne fait ni dans la subtilité, ni dans la dentelle. Mais en faut-il pour cette farce tragique où des cercueils commandés par Lucrèce défilent en plein banquet ; où la prière des morts retentit pendant l’orgie… Avec des écrans rougeoyant comme l’enfer pour tout décor, le drame libératoire de Hugo proclame ici dans l’hystérie que tous les bannis peuvent faire preuve d’humanité. Qu’il faut les aimer et non les rejeter. Un discours plus iconoclaste et politiquement audacieux qu’on pourrait croire. L’ogresse Frédérique Lazarini, diva et ridicule, ordinaire et royale, le porte avec démesure et kitsch. Elle en fait trop. Ce n’est pas à la portée de tout le monde. \r\n\n\n                                                    ", "theme": "sortir"}