{"title": "Avec “BiodiversiTerre”, Gad Weil transforme l'avenue Foch en ferme urbaine", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "01/06/2017", "content": "\n                            \n                             Derrière l'Arc de triomphe, d'énormes moissonneuses batteuses. Une image surréaliste qui rappelle le premier grand coup de Gad Weil : il y a 27 ans, l'artiste de rue avait osé organiser une grande moisson sur les Champs-Elysées, transformés en champ de blé. Et il bouillonne encore d'idées sous son chapeau de paille, avec lequel il se balade le long de l'avenue Foch, son nouveau terrain de jeu. Pendant la COP21, il avait créé un Arche de Noé pour Ségolène Royal. Cette fois, c'est la maire de Paris, Anne Hidalgo, qui lui a proposé de réaliser  BiodiversiTerre,  un nouveau projet de promenade autour de la biodiversité. Voilà donc 8 mois que Gad Weil cogite :  « Il faut se surprendre soi-meme pour surprendre le public ! »  Résultat les 3, 4, 5 juin avec six tableaux thématiques qui nous rappellent à quel point la nature est précieuse. \r\n\r\n La naturalité dans le quotidien \r\n\r\n Tout d'abord, d'énormes moissonneuses batteuses encadrent la zone de sécurité. On entre alors dans une grande ferme urbaine aménagée en partenariat avec InVivo (premier groupe coopératif agricole français — NDLR) : des champs de blé, salades et plantes aromatiques où paissent tranquillement les animaux de la ferme de Paris. Là-dessus, Gad Weil apporte sa touche. Il a créé deux jardins où il faudra chercher les sept différences :  « j'aime bien jouer avec le public » , ricane-t-il. Un peu plus loin, des ruches rose fuchsia, ainsi qu'un grand potager installé par la start-up « Cultures en ville ». Parce que la nature nourrit ! C'est ce que Gad Weil veut montrer : la naturalité dans notre quotidien. L'artiste se chagrine d'avoir un jour entendu un enfant s'interloquer, face à l'un de ses précedents potagers urbains :  « Pourquoi le monsieur s'est embêté à mettre des patates dans la terre ? » \r\n\r\n A lire aussi GoodPlanet : Yann Arthus-Bertrand replace l'écologie au cœur de Paris \r\n\r\n Et la nature habille, aussi : sur l'avenue Foch, des champs de lin, des vers à soie, des moutons mérinos, des alpagas… tout pour montrer, aux petits en particulier, que  « tout est lié » . La promenade est spécialement pensée pour la famille avec des ateliers de 10h à 19h pour expliquer, montrer, sensibiliser aux pratiques éco-responsables. Pour les plus grands, des conférences sont au programme, sur une agora où l'on s'assoit sur des bottes de pailles. De quoi réfléchir pendant que les enfants se perdent dans le labyrinthe en papier recyclé, hommage original à l'économie circulaire de l'industrie papetière. \r\n\r\n “Montrer aux Français (…) que l'on va vers des pratiques plus vertueuses” \r\n\r\n La grande constante dans l'art de Gad Weil, c'est la rue :  « J'ai besoin du ciel » , s'amuse-t-il. Mais ce que veut avant tout l'artiste, c'est donner envie de s'impliquer dans la protection de l'environnement.  « Une mise en scène de la rue, c'est un acte politique. J'essaye de montrer aux Français qu'il y a plein de choses intéressantes dans notre pays, que l'on va vers des pratiques plus vertueuses. »  Après le scandale qui a éclaboussé les conditions de vie des poules en batterie,  BiodiversiTerre  est une invitation à réfléchir sur sa façon de consommer :  « La schizophrénie du citoyen qui oublie qu'il est citoyen quand il consomme, il faut la régler. » \r\n\n\n                                                    ", "theme": "sortir"}