{"title": "Avec son livre blanc, France Télévisions veut jouer la “positive attitude”", "newspaper": "Telerama", "author": "Richard Sénéjoux", "date_publi": "07/06/2017", "content": "\n                            \n                             Vingt-trois déplacements en métropole et outre-mer, 2 000 participants, 60 heures de débats. De décembre 2016 à avril 2017, les équipes de  France Télévisions  – pas toutes les mêmes – auront parcouru pas moins de 41 000 km (dixit le dossier de presse) à la rencontre de leur public. Ce qu’il reste de toutes ces pérégrinations ? Un épais  « livre blanc »  de 350 pages, où ont été consignées par grandes thématiques (information, fiction, documentaire, sport, diversité…) des  « paroles de téléspectateurs »  et leur desiderata en matière de télévision publique. Une population plurielle qui connaît son France Télévisions sur le bout des ongles, comme nous l’avions vu à Marseille,  en mars dernier . Cet opus doit servir de  « manifeste pour une télévision publique, toujours plus proche des attentes des téléspectateurs » , explique doctement France Télévisions. Et après ? En quoi ce recueil de témoignages va-t-il influer sur les prochaines grilles de programmes, et particulièrement celles à l’antenne à la rentrée prochaine ? C’est là que ça se complique.  «   Ça se verra demain matin ou dans les années à venir , tente Xavier Couture, le directeur des programmes du groupe.  Tous les programmes n’ont pas la même durée de gestation – deux ans pour une fiction. Après, la télévision, ce n’est pas que répondre aux demandes des téléspectateurs, c’est aussi les devancer, créer et innover   » . Pas faux. \r\n\r\n Proximité et diversité \r\n\r\n Passées les généralités du type la télé publique  «   est l’objet d’un véritable attachement » ,  «   doit être au service de la France plurielle » ,  «   la culture doit infuser dans tous les genres télévisuels   »  etc., deux éléments majeurs ont émergé de tous ces débats, selon France Télévisions : proximité et diversité.  «   On doit plus s’ouvrir à un public familial, aux jeunes, au monde rural et aux habitants des quartiers sensibles , détaille Delphine Ernotte, la présidente de France Télévisions.  On se doit aussi de donner plus la parole aux témoins de proximité, comme les associatifs et les élus locaux.   »  A la rentrée, toutes les antennes régionales de France 3 proposeront ainsi une heure de programmes locaux supplémentaires, de 11h à midi.  «   Mais ce ne sera pas une matinale d’info. Les programmes seront plutôt axés sur les initiatives en région » , précise Delphine Ernotte à  Télérama . Une nouveauté très « positive attitude »  chère aux maires de France , qui devrait aussi aider à honorer la promesse faite à l’État de diffuser deux fois plus de programmes régionaux d’ici 2020. Une nouvelle plateforme numérique à destination des jeunes adultes sera également lancée à la rentrée, sans plus de précision. Enfin un budget spécifique sera alloué à la création digitale. Et c’est à peu près tout pour l’instant.   « Ce livre blanc est une source d’inspiration, parmi d’autres   »  dit un cadre du groupe.  «   Le départ de David Pujadas du 20h a-t-il été suggéré au cours de ces rencontres  ?  » , a demandé malicieusement un journaliste. On a cru comprendre que non. \r\n\n\n                                                    ", "theme": "medias"}