{"title": "\"Le bio m'a sauvé\" : en Normandie, les laitiers sautent le pas", "newspaper": "Nouvel Obs", "author": "Mathieu Ait Lachkar, Guillaume Poingt", "date_publi": "28/05/2017", "content": "\"Ferme biologique\". Dés l'entrée de son exploitation, François Roulland donne le ton. Il le clame haut et fort : \"Mon objectif, c'est d'être performant économiquement, écologiquement et socialement.\" Ce producteur laitier de 52 ans, grand, aux cheveux poivre et sel, et à la voix douce, fait figure de précurseur dans le département : il est en effet l'un des premiers à avoir choisi  le bio dans le Calvados . Agriculture bio : ils y ont cru, ils n'ont pas tenu Installé à une dizaine de kilomètres de  Caen , il possède 135 vaches et emploie trois salariés, le tout sur 150 hectares. Sa conversion au bio, commencée en mai 2010, s'est achevée en mai 2012. \"Même si j'y pensais déjà bien avant\", précise-t-il. L'homme débute dans l'agriculture conventionnelle en 1994, en association avec ses beaux-parents. Ils vendent alors des céréales et du lait. Mais lorsque ces derniers partent à la retraite en 2000, François Roulland décide de donner un nouveau virage à son exploitation. Il explique : \"J'ai commencé à utiliser moins d'engrais chimiques pour tendre vers plus d'autonomie.\" Pour gagner en \"autonomie\", il a notamment réduit drastiquement ses importations de soja d'Amérique du sud. Et réintroduit des plantes et des prairies : ce qu'on appelle tout simplement... les pâturages, qui ont l'avantage de capter une bonne dose de CO2, responsable du réchauffement climatique. Autre motivation pour l'agriculteur : la dégradation de la qualité de l'eau. L'utilisation à outrance de substances chimiques dans les sols en agriculture conventionnelle contamine en effet  les nappes phréatiques . Un cercle vicieux puisque la consommation de cette eau par les animaux - et même par les habitants - a des conséquences sur leur santé, et induit des frais vétérinaires supplémentaires pour soigner les bêtes.   Une démarche personnelle  Diplômé d'un BTS agricole en gestion, François Roulland a toujours cherché à améliorer sa manière de pratiquer l'agriculture. Tout naturellement, ils se met à expérimenter des techniques de production différentes. Tout en caressant ses vaches, il raconte : \"En 2007-2008, on a senti que ça bougeait dans le bio, le Grenelle de l'environnement a accéléré les choses.\" A ce moment-là, l'agriculteur commence à avoir une idée précise de ce qu'il veut faire. \"C'était une démarche personnelle, j'étais toujours dans cette quête d'autonomie vis-à-vis des grands industriels \", confie-t-il en faisant notamment référence au géant américain  Monsanto . Bayer - Monsanto : vers un inquiétant géant de l'agro-business ? En voyant ses anciens camarades de promotion s'en sortir correctement grâce au bio, François Roulland fait le saut :  \" C'était une décision pas facile à prendre. J'engageais toute ma famille financièrement même si je ne le faisais pas uniquement pour l'argent.\" Pour se convertir, François Roulland bénéficie de plusieurs aides, et notamment de 20.000 euros par an pendant cinq ans, de la part de l'Europe via la  politique agricole commune  (PAC). Une aide de \"compensation\" en quelque sorte, destinée à couvrir la période de conversion au bio de deux ans, plus le temps de se mettre en route sous son nouveau label. La PAC, premier budget européen, et zéro emplois à la clé en France Indispensable. En période de conversion, un agriculteur continue de vendre son lait en conventionnel mais avec moins de rendement : \"Avant j'étais à 8.500 kilos de lait par vache chaque année et je suis retombé à 5.500, tout en continuant à vendre en conventionnel pendant ma période de conversion. Il fallait bien rééquilibrer.\" Le conseil général du  Calvados  lui verse également une aide pour la construction d'un chemin dans son exploitation, à hauteur de 5.000 euros sur 25.000 euros d'investissement global. Mais si François Roulland s'est converti au bio, c'est aussi lié à un coup de pouce du destin. L'agriculteur est en effet un producteur historique du Groupe Danone. En 2006,  Stonyfield, une filiale de Danone  spécialisée dans les produits laitiers bio, se lance en France. \"Danone a alors cherché à convertir ses producteurs historiques\", explique François Roulland. \"Aujourd'hui, Stonyfield achète mon lait et j'ai un contrat de cinq ans avec la marque Les 2 Vaches, poursuit-il. Concrètement, il a un contrat avec le transformateur Stonyfield qui lui-même passe un contrat avec la grande distribution. François Roulland est sans illusion : \"La grande distribution, ce sont des destructeurs de valeur. Ils font pression sur les prix pour avoir le plus de marge possible, et c'est toujours le premier maillon de la chaîne qui trinque. Le producteur est la variable d'ajustement.\" Respecter le cahier des charge Si François Roulland a attendu plus de cinq ans avant de se lancer, d'autres ont fait le même choix plus rapidement. A quelques kilomètres de là, Michel Heudier est en pleine mutation. L'agriculteur laitier de 63 ans, qui compte 148 hectares pour 130 vaches, devrait être certifié bio en novembre prochain. Voix rauque et cigarette à la bouche, il explique : \"François Roulland c'est une figure dans la région, du coup ça m'a donné envie de me lancer moi aussi. Je n'ai pas été démarché pour passer au bio.\" Michel Heudier est actuellement en conversion pour une durée de dix-huit mois. C'est généralement le temps qu'il faut pour passer d'une agriculture conventionnelle à une agriculture biologique quand on est producteur laitier. La transition dépend, entre autres, de la quantité de produits chimiques présents dans les terres. Pour valider sa certification, Michel Heudier devra respecter un certain nombre de règles. Comme François Roulland avant lui. Chaque année, ce dernier est contrôlé par le Bureau Veritas, un organisme spécialisé dans la conformité et la certification dans le domaine agricole. L'enjeu n'est pas mince : il s'agit de respecter un cahier des charges assez complexe, défini à l'échelle européenne, afin d'obtenir le précieux sésame : le  logo AB (certifié agriculture biologique) . Quant à Michel Heudier, Ecocert, un organisme de contrôle et de certification, est venu lui rendre visite au début de sa conversion. Se convertir implique donc des conditions strictes. Et à ce niveau-là ,  François Roulland et Michel Heudier constatent qu'il y a trop peu de techniciens sur le terrain pour préparer les agriculteurs au passage au bio tout le long de la conversion. Les deux agriculteurs expliquent : \"C'est un virage à 360 degrés avec d'autres techniques d'exploitation. Puis quand on a une baisse de rendement, psychologiquement il faut tenir le choc.\" Avant d'insister, \"le tout c'est de bien se préparer en amont de la conversion\". Agriculture bio : ils y ont cru, ils n'ont pas tenu Gagner plus en produisant moins Pas de produits phytosanitaires, peu de médicaments... François Roulland reconnaît que l'aspect financier a joué un rôle dans sa volonté de se convertir au bio, même s'il \"ne faut pas faire ça uniquement pour l'argent\". Michel Heudier prend moins de pincettes :  \"J'ai fait le choix du bio pour avoir une meilleure valorisation, vendre le lait plus cher rentre dans les motivations.\" Les deux agriculteurs gagnent plus, même en produisant moins. En agriculture biologique le lait est acheté plus cher. 450 euros la tonne contre 300 en conventionnel. De plus, les charges en agrofourniture - aliments pour le bétail, engrais, ou encore pesticides - ont baissé de 100.000 euros à 80.000 euros par an. La conversion au bio se résume finalement en deux points : la baisse d'activité par le volume mais un lait vendu plus cher avec une baisse des dépenses dans le même temps. François Roulland affirme qu'il \"s'en sort mieux\" comme ça. \"On est moins dépendant des achats extérieurs\", confirme Michel Heudier. Ce dernier, qui gagnait environ 3.000 euros par mois en conventionnel, espère, avec la réduction de ses charges, augmenter son chiffre d'affaires de 60.000 euros par an dès la fin de sa conversion. Mais pour que les agriculteurs s'en sortent mieux financièrement, encore faut-il que la demande soit au rendez-vous. François Roulland explique : \"Le marché du lait bio représente environ 4% du marché total du lait, la consommation est là puisque c'est un marché avec une croissance à deux chiffres.\" \"Aujourd'hui, la demande de bio augmente\", confirme Michel Heudier. \"Dans ma  coopérative d'Isigny-Saint-Mère,  il y a une forte demande à l'export vers la Chine\", poursuit-il. Les deux agriculteurs le savent pertinemment, leur avenir dépendra de l'évolution de la consommation de lait bio. \"Aujourd'hui, je vis décemment de mon métier et je m'en sors bien\", explique François Roulland, qui travaille environ 60 heures par semaine. \"Sans le bio, j'aurais arrêté le métier\", reconnaît-il. Le bio lui a aussi permis de créer des emplois : \"On est passé de 1,8 à 3 emplois.\" Autre élément économique d'importance relevé par les agriculteurs : l'équilibre entre l'offre et la demande. François Roulland explique : \"Il faut limiter l'offre de lait bio pour ne pas qu'il y ait de crise de surproduction comme dans le conventionnel ; aujourd'hui l'équilibre n'est pas mauvais.\" Lorsqu'il y a surproduction, les prix s'effondrent nécessairement. \"On espère avoir des prix plus stables\", confirme Michel Heudier. \"Avec la fin des quotas dans le conventionnel, on a poussé tout le monde à produire plus […] Les Chinois ont acheté énormément de lait en 2013, mais ça n'a pas duré. Il y a eu trop d'offre dans le conventionnel.\" Ils espèrent que le même scénario ne se reproduira pas dans le secteur du lait bio. Mathieu Ait Lachkar & Guillaume Poingt"}