{"title": "INFO OBS. Un avocat accuse Canal + de l'avoir évincé pour cause d'affaire Hanouna - ", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "08/06/2017", "content": "Les avocats engagés dans des procédures face à Cyril Hanouna ont-ils droit de cité sur les antennes de Canal Plus ? Voilà le résumé brutal du bras de fer qui oppose depuis mercredi 7 juin l'avocat parisien Emmanuel Pierrat et le groupe audiovisuel de Vincent Bolloré sur fond de tempête médiatique autour de l'animateur de C8. L'avocat représente l'association le Refuge contre laquelle Cyril Hanouna a déposé plainte pour diffamation dans l'affaire des canulars malheureux. Mais depuis deux mois, comme plusieurs illustres pénalistes parisiens, il participait également à l'émission intitulée le \"Duel des avocats\", diffusée sur CNews chaque mercredi soir. Emmanuel Pierrat avait à cette fin signé un contrat de travail avec la chaîne. Or, le 6 juin au soir, il affirme que les services juridiques et administratifs du groupe Canal + le contactent et lui font savoir que sa collaboration est terminée. Aucune raison ne lui est donnée officiellement. Mais dans une lettre qu'il a fait parvenir à Vincent Bolloré, à  Cyril Hanouna , à plusieurs cadres de la chaîne et à plusieurs associations et dont  l'Obs  a pu prendre connaissance, Emmanuel Pierrat se dit convaincu d'être victime d'une discrimination : I l apparaît, d’après différents éléments en ma possession, que mon éviction soudaine est liée à mon rôle de défenseur, en ma qualité d’avocat, de Monsieur Nicolas Noguier, Président et Fondateur de l’association Le Refuge, reconnue d’utilité publique, qui lutte pour la mise en sécurité des jeunes chassés du foyer familial en raison de leur homosexualité \". M e  Pierrat ajoute que son engagement en faveur des droits des LGBTI et contre l’homophobie sont connus. En attestent l’appartenance de son cabinet au Syndicat National des Entreprises Gaies, ses chroniques dans le magazine gay \" Têtu\"  ou encore son rôle auprès des premiers mariés homosexuels de Bègles en 2004… Ce bras de fer entre l'avocat et la chaîne pourrait désormais connaître des suites judiciaires, des poursuites pénales pour discrimination étant envisagées.  \" La France n’est certes pas la Tchétchénie, mais le groupe Canal Plus n’est pas à l’abri des lois républicaines contre les discriminations \", lance l'avocat dans son courrier. Contacté par l'Obs, il n'a pas souhaité ajouter de commentaires supplémentaires. De son côté, la direction de la communication de  Canal Plus  se défend de toute exclusion : \"Nous faisons tourner tous nos intervenants\". M.D. et A.S  "}