{"title": "Comment bien choisir son maillot de bain pour cet été", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "08/06/2017", "content": "  \"Je me demande ce qui fait que tes fesses se sentent trop grosses, ce qui accentue vraiment tes poignées d'amour, et ce qui pousse ton buste à se penser inadéquat. Oh oui, un maillot de bain !\" Deux mères américaines de famille,  dans une hilarante vidéo  qui totalise plus de 17 millions de vues sur Facebook, mettent en scène le casse-tête de trouver un maillot qui colle à sa morphologie. Après tout, tout le monde n'a pas le corps d'une mannequin de publicité. Ou d'une héroïne d'\"Alerte à Malibu\" (version 1989 ou  2017 , d'autant plus que ce maillot rouge hyper échancré revient en force). Alors, une ou deux pièces ? Bikini triangle ou bandeau ? Culotte haute ou échancrée ? \"L'Obs\" fait le point sur ce qui met le plus en valeur chaque silhouette. Ne pas faire rimer l'été et anxiété \"Je déteste vraiment mon image en maillot de bain\", tranche Heidi Wicker, 41 ans,  à l'agence AP . Avant d'avouer toujours choisir le maillot \"le plus fonctionnel possible\". Le choix du maillot de bain est un vrai dilemme puisqu'il renvoie à son corps et aux parties que l'on aime, ou pas, montrer. D'où la difficulté de bien choisir, pour se sentir à l'aise sur la plage ou à la piscine, et éviter de faire rimer l'été et anxiété. Premier conseil : les maillots de sport doivent être réservés... au sport. En effet, ceux de piscine vendus par des équipementiers sont pensés pour cet usage, et non pour mettre en valeur une silhouette. Aussi, même sobres, mieux vaut ne pas les emmener à la plage. L'acquisition doit se faire avec attention, au terme d'un essayage, pour vraiment se rendre compte de l'effet. L'idéal est de privilégier les boutiques permettant de dépareiller haut et bas, afin de pouvoir opter pour les deux pièces séparés dans des tailles parfaitement adaptées. Pour les formes, n'en déplaise aux créateurs, mieux vaut se méfier des maillots compliqués. One shoulder, maillot découpés, col V... Les dernières tendances ne sont pas les plus ergonomiques, ni celles qui mettent nécessairement le plus en valeur. Côté couleurs, il est réducteur de tomber dans le \" noir , parce que ça amincit\". Pour autant, les couleurs les plus sobres et unies (bleu, rouge, prune, kaki...) mettront plus en valeur des formes généreuses. Pareil, les peaux claires doivent privilégier celles-ci au début d'été, et réserver doré et imprimés pour une peau plus bronzée. \"Choisissez une couleur qui vous rend heureux et s'adapte bien à votre ton de peau\", estime Emma-Jane Hughes, créateur de la marque de maillots Lilly & Lime, à AP. \"Les teintes audacieuses se concentrent sur le fun plutôt que sur les parties du corps que l'on aime moins voir exposées.\" # Pour une silhouette fine Comme souvent, les silhouettes les plus fines ont l'avantage du choix. \"Quand on est mince, tout va bien\",  résume l'animatrice-styliste Cristina Cordula  dans une vidéo  sur son site . \"On peut choisir des imprimés, des matières brillantes, etc.\" Là où un corps avec des rondeurs se sentira contraint d'opter pour la sobriété, la silhouette fine pourra se permettre de la fantaisie, par les couleurs comme les motifs. En matière de forme, tout est possible, depuis le bikini classique, en passant par la culotte échancrée avec ou sans ficelle. En haut, le bandeau mais aussi le triangle mettent en valeur. # Pour une silhouette droite Mieux vaut se diriger vers un bikini, avec culotte taille basse, voire échancrée, afin d'allonger les jambes. Les ficelles peuvent être tentées pour les hanches les plus fines, sinon la culotte classique mais pas trop enveloppante fera très bien l'affaire. Pour le haut, au choix, un soutien-gorge corbeille, un triangle ou un bandeau (plutôt avec des bretelles) peuvent être choisis. L'important est d'éviter les couleurs trop flashy et les imprimés trop géométriques. # Pour une silhouette avec une poitrine généreuse Dressy noir magic air,  chez Huit , 64 euros Le une pièce est alors à éviter. Le bikini sera plus optimal, à condition de faire attention à ce que le haut soutienne bien la poitrine. \"Pour les bonnets D, E ou F, il faut vraiment que le soutien-gorge soit bien emboîtant, avec des baleines\", souligne Cristina Cordula. Le soutien en-dessous est essentiel. Ainsi, mieux vaut s'orienter vers des maillots à bretelles classiques, plutôt que noué au cou. Pour plus de confort, mieux vaut aussi opter pour un haut couvrant. Pour le bas, une culotte haute peut donner un effet intéressant. Pour mettre en valeur ses hanches, il est aussi possible d'opter pour des ficelles. # Pour une silhouette avec des hanches larges Le une pièce peut être d'une élégance absolue. Dans des formes sobres mais travaillées, il saura mettre en valeur la silhouette. Pour celles qui préfèrent le bikini, alors mieux vaut s'orienter vers une culotte haute voire un shorty, sobre ou avec des volants. Dans tous les cas, éviter les formes échancrées ou avec des ficelles. Pour le haut, un bandeau, orné de motifs, donne plus de prestance au buste. \"Il s'agit d'attirer l'œil là où une caractéristique a besoin d'être accentuée\", explique Constance de Gentile, cofondatrice de la marque Calipige, au \" Figaro \". \"Une femme avec une petite poitrine et carrure mince avec larges hanches a tout intérêt à porter un haut qui aimantera le regard.\" # Pour une silhouette ronde Plus le corps a de rondeurs, plus il faut se tourner vers des maillots de bain sobres et unis, mais travaillés. Mieux vaut éviter toute ficelle ou complication, sur l'avant comme dans le dos. Pareil, un bas échancré ne mettra pas en valeur. Un maillot une pièce, d'une matière solide et qui soutient bien, habillera au mieux la silhouette. Mieux vaut éviter toute découpe et privilégier le classique. Et se tourner plutôt vers des couleurs sobres (noir, bleu, kaki, voire doré) ou de jolis imprimés fleuris (éviter les géométriques). \"Si vous avez des rondeurs, mieux vaut utiliser un une pièce avec des matières mat et uni\", résume Cristina Cordula. Yasmin Kayser et Boris Manenti"}