{"title": "Quand les législatives tournent à la déroute électorale", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "11/06/2017", "content": "Un groupe de députés socialistes qui perd 80% de ses effectifs ? Nous ne sommes pas en 2017, mais en 1993, quand le PS, usé par les deux septennats de François Mitterrand, empêtré dans les affaires, se trouve submergé par la vague bleue RPR-UDF. Les ténors socialistes sont à terre. Michel Rocard, Lionel Jospin, François Hollande, Dominique Strauss-Kahn sont battus. De même que Jean-Christophe Cambadélis, Jean-Yves Le Drian, Daniel Vaillant, Jean Auroux, Michel Charzat, Claude Evin, Edmond Hervé, Marie-Noëlle Lienemann, Bernard Poignant, Thierry Mandon et tant d'autres… Seuls 57 députés socialistes, sur 275, parviennent à sauver leurs sièges. La \"vague Macron\" qui s'apprête à déferler sur l'Assemblée, 24 ans plus tard, sera-t-elle comparable ? \"On aura une  Assemblée nationale  qui ne ressemblera en rien à ce qu'on a pu connaître ces 30 dernières années\", prévient Benjamin Griveaux. Le porte-parole de La République en Marche n'a sans doute pas tort, car jamais encore l'Assemblée n'a été dominée par une formation centriste. Mais quant à la hauteur de la vague, c'est moins sûr. Des triomphes et des déroutes, l'Assemblée en a connu plusieurs. 1968 et le raz-de-marée gaulliste Au limnimètre de l'histoire, revenons d'abord sur  1968 . Les manifestations et les grèves de Mai 68 provoquent une profonde crise politique. Pour reprendre la main, de Gaulle dissout l'Assemblée. La droite triomphe avec 46% des voix dès le premier tour et remporte 394 sièges sur 487. Les partis de gauche, considérés comme responsables du désordre, sont laminés. 1981 et la \"vague rose\" L'Assemblée de 1968 est surtout une réaction à la révolte culturelle et sociale de Mai. Celle de 1981 est élue dans un contexte plus proche de celui que nous connaissons aujourd'hui. Un nouveau président – François Mitterrand – cherche une majorité. Les Français lui font massivement confiance. Ils sont 54% à voter pour la gauche dès le premier tour (dont 36% pour le seul PS), un niveau nettement supérieur à ce que les enquêtes d'opinion annoncent pour les candidats d' Emmanuel Macron . Quant au renouvellement des élus, argument électoral de La République en Marche, on l'observe déjà lors de la \"vague rose\" de 1981. Le profil sociologique des députés change : 55% sont des salariés du secteur public, selon Marc Rouban ( \"Les Députés\" , Les Cahiers du Cevipof, 2011). Le scrutin permet aussi un rajeunissement de l'Assemblée. L'âge moyen des députés  descend à 50 ans , ce qui en fait la chambre la plus jeune à ce jour, après celle de 1958 - à titre de comparaison, l'âge moyen des députés est de 55 ans pour l'Assemblée élue en 2007 et  54,6 ans en 2012 . La plus grande victoire de la gauche est aussi, on s'en doute, la pire défaite de l'histoire de la droite. Le RPR et l'UDF perdent la moitié de leurs sièges, passant de 277 élus à seulement 150. On verra si les élections législatives de 2017 seront pires encore.  François Baroin , le chef de file des Républicains pour la campagne des législatives, l'a laissé entendre : \"A 150, c'est bien. De 100 à 150, c'est pas mal. En dessous, c'est un échec.\" On a connu objectifs plus ambitieux… Que va-t-il rester de la droite après l'épreuve des législatives ? 1993 et la bérézina des socialistes Si la droite a connu son pire résultat en sièges en 1981, pour la gauche, c'était en 1993, comme on l'a déjà dit. Ce scrutin reste LA référence en matière de désastre électoral. Le PS est humilié avec 20,1% des voix… un score dont rêveraient aujourd'hui les dirigeants de Solférino ! Le Parti communiste est à 9,3%, tandis que la vague bleue (42,9% des voix au 1er tour pour l'alliance RPR-UDF) assure à la droite un record de 472 sièges, la plus large majorité de l'histoire de la Ve République. \"La  politique  c'est un exercice cyclique. Quand ça ne va pas, ce n'est pas pour toujours. Quand ça va bien, ce n'est pas pour l'éternité.\" Alors, les élections de 2017 ressembleront-elles à celles de 1993 ? \"Il ne faut pas pousser trop loin la comparaison\", observe Alain Bergounioux, historien et membre de la direction du PS : \"1993, c'était une défaite électorale dans un système qui reposait sur l'alternance droite/gauche. Cette fois, c'est plus grave, car le PS doit faire face à une situation nouvelle, il doit trouver sa place dans un système dominé par une formation centriste,  La République en Marche .\" Bien qu'affaibli en 1993, le PS restait la principale force d'opposition à gauche. C'est très loin d'être acquis en 2017, notamment parce que le PS fait face à la concurrence de la France Insoumise. Des similitudes avec 1969 Quitte à chercher des éléments de comparaison, c'est plutôt vers 1969 qu'il faut se tourner, estime Pierre Bréchon,   auteur de  \"Les élections présidentielles sous la Ve République\"  (La Documentation française). Laissons de côté les comparaisons en nombre de sièges - il s'agissait d'une élection présidentielle qui n'était pas suivie de législatives - pour nous intéresser au contexte. \"Le candidat socialiste Gaston Defferre obtient seulement 5% des voix, ce qui apparaît à l'époque comme une véritable déroute\", explique Pierre Bréchon. \"Ce score survient dans un contexte de profondes divisions à l'intérieur de la gauche. Le candidat communiste, Jacques Duclos, obtient 21,3% des voix. Il bénéficie un peu comme aujourd'hui d'une sorte de vote utile.\" \"Mais la gauche est éliminée du second tour par le candidat centriste Alain Poher (23,3%). Le leader de la SFIO, Guy Mollet, n'appuyait Defferre que très mollement, il estimait que s'opposer au général de Gaulle passait par un rapprochement avec le centre.\" 1969 est pour la gauche le point le plus bas avant l'ouverture du cycle d'Epinay, en 1971, qui conduit à l'unification des socialistes, au programme commun, et ouvre la voie à des progrès aux municipales, aux  législatives , jusqu'à la victoire de  François Mitterrand . Un demi-siècle plus tard, un nouveau cycle reste à écrire. Baptiste Legrand Législatives 2017 : tous les résultats du premier tour de l'élection  "}