{"title": "8 choses à savoir sur le patron de la \"taskforce\" anti-Daech", "newspaper": "Nouvel Obs", "author": "Mathieu Delahousse et Caroline Michel, avec Sarah Diffalah", "date_publi": "07/06/2017", "content": "L'Elysée a annoncé mercredi 7 juin la création d'un \"centre national du contre-terrorisme\", placé auprès du président de la République, qui sera dirigé par Pierre de Bousquet de Florian, ex-numéro 1 de la DST. Cette \"task force\", un engagement de campagne d'Emmanuel Macron, sera placée au sein de la Coordination nationale du renseignement, structure déjà existante qui sera également dirigée par Pierre Bousquet de Florian, dont la nomination sera actée en Conseil des ministres du 21 juin. 1 Adoubé par ses pairs \"Très pragmatique\" - Bernard Squarcini, ex patron de la DGSI ; \"Inattaquable, très efficace\" - Alain Juillet, ex-directeur du renseignement de la DGSE ; \"Un excellent choix\" - Alain Bauer, criminologue. Annoncée ce mercredi 7 juin, la nomination de Pierre de Bousquet de Florian à la tête du nouveau centre national du contre-terrorisme rattaché à  Emmanuel Macron  a fait l’unanimité parmi ses pairs. Avant cela, il a eu une longue expérience de préfet en régions et a laissé un bon souvenir lors de son passage à la tête de la DST, la Direction de la surveillance du territoire, entre 2002 et 2007. Pour les experts que nous avons interrogés, la nomination d’un préfet, spécialiste des questions de sécurité, plutôt que d’un diplomate, comme cela avait été évoqué dans la presse, a été bien perçu des différents \"services\" (DGSI, DGSE...) qu’il sera chargé de coordonner. 2 Chiraquien d’origine Diplômé de Sciences Po et de l’ENA (promotion Henri-François d'Aguesseau, 1980-82), ce préfet de 62 ans a été chef de cabinet d’Albin Chalandon à la Justice entre 1986 et 1988. Mais c’est surtout son passage comme conseiller technique auprès de Jacques Chirac entre 1995 et 1999 qui lance sa carrière. Ce dernier en fera même son représentant dans la principauté d’Andorre. Cependant, Bousquet de Florian n’est pas de ces préfets qui doivent leur carrière aux politiques. \"C’est un grand serviteur de l’Etat qui n’a pas fait sombrer la DST dans des coups tordus quand il l’a dirigée. Ni courtisan, ni partisan\", dit Alain Bauer. 3 Sa mission Pierre de Bousquet de Florian prend donc la tête de la \"taskforce anti  Daech \"  dont la création avait été annoncée par Emmanuel Macron  pendant sa campagne. Ce centre national du contre-terrorisme sera doté d’une vingtaine de personnes, issues des différents services secrets, des ministères concernés, et composé pour l’essentiel d’analystes. Il aura à la fois un rôle de facilitateur de circulation d’information entre les différents services, de lanceur d’alerte générale en cas de besoin et de planification stratégique à long terme. Mais pas \"de conduire les opérations sur le terrain. Il faut laisser les gens des services chercher la menace et définir à un autre niveau une stratégie globale de lutte contre le terrorisme. Et ça les services n’en n’ont pas le temps\", indique l’Elysée. Comment lutter contre la propagande sur Internet ? Que fait-on des djihadistes qui reviennent en France ? Voilà le genre de questions auxquelles Pierre de Bousquet de Florian devra trouver des réponses. \"Ma crainte était qu’on créé un gadget surtout destiné à la communication et qui perturbe le travail opérationnel des services. Cela n’a pas l’air d’être le cas et ça va plutôt dans la bonne direction\", estime Arnaud Danjean, député européen LR spécialiste des questions de sécurité  4 Les interrogations en suspens Pour éviter l’effet mille feuilles, cette nouvelle task force est intégrée aux missions du Coordinateur national du renseignement de l’Elysée, créé à l’origine par Nicolas Sarkozy et dont les missions sont élargies. Pierre de Bousquet de Florian aura la double casquette, patron de la \"task force\" et Coordinateur du renseignement. Il disposera donc de tous les leviers pour la lutte contre le terrorisme auprès du chef de l’Etat. Reste la question du devenir des deux services du contre-terrorisme du ministère de l’Intérieur, L’Unité de coordination de la lutte anti-terrorisme (UCLAT) et l’Etat-major opérationnel de la prévention du terrorisme (EMOPT). Celle-ci n’est pas encore tranchée, indique-t-on à l’Elysée. Bousquet de Florian pourra cependant s’appuyer sur l’actuel adjoint de l’UCLAT, Jean-François Gayraud, qu’il a connu à la DST. Il entretient aussi des bonnes relations avec le préfet de Marseille, Laurent Nunez, nouveau patron de la DGSI. 5 Quartier de noblesse Les de Bousquet de Florian (blason représentant un bosquet à sept arbres, surmonté d’un bandeau azur à trois étoiles d’or) appartiennent à la vieille noblesse française, de celle dont les racines remontent à avant Napoléon. A ce titre, Pierre de Bousquet de Florian est membre du Jockey Club, l’un des clubs les plus selects de France créé en 1883 pour accueillir les plus grands noms à particule de France et de l’étranger et promouvoir l’amélioration de la race des chevaux. Pour être admis, il faut être coopté et payé… 1.175 euros de cotisation annuelle. 6 L'affaire Clearstream Il était directeur de la DST (le contre-espionnage) au moment de l'affaire Clearstream et a su habilement manœuvrer pour que son service sorte indemne de cet embrouillamini. Rappelons les faits : un cadre d’EADS avait falsifié des fichiers de la chambre de compensation luxembourgeoise Clearstream en y introduisant le nom de personnalités connues. Informé de l’existence de ces listings, Dominique de Villepin, ministre de l’Intérieur, lui avait demandé de \"regarder ce qu’il y a derrière\". Pierre de Bousquet de Florian avait témoigné au procès en 2009 : \"On a commencé à chercher à comprendre ce dont il s'agissait. Au bout de quelques jours, on s'est procuré la liste. J'ai appelé mon homologue au Luxembourg pour des vérifications. J'ai appris par la suite que son collaborateur avait parié un mois de salaire qu'elle était bidon…\". La DST acquiert rapidement la certitude qu’en effet, la liste est truquée. Mais Nicolas Sarkozy, qui apparaissait dans la fausse liste sous les noms de \"Nagy\" et \"Bocsa\", reprochera à Bousquet de Florian de ne pas l'avoir informé de ses investigations et le nommera préfet des Hauts-de-Seine en 2007, alors que ce dernier aurait pu prétendre à devenir préfet de région. 7 Une réputation de neutralité \"Le Centre national du contre- terrorisme  ne sera en aucun cas une cellule de l'Elysée dédiée au service du seul président ou pire encore dévoyée à des fins politiques\", souligne un ancien du renseignement qui assure que Pierre de Bousquet de Florian est vacciné contre ce genre d'écueils. Notamment à la DST, il a toujours voulu mettre de l'ordre dans les services et éviter toute interférence dangereuse entre le renseignement opérationnel et la basse police ou la recherche d'informations à but politique. \"Si un parlementaire ou un ministre apparaissait sur une interception politique, je la faisais immédiatement stopper\", assurait-il dans le livre \"Où sont passés nos espions\" signé de nos confrères Christophe Dubois et Eric Pelletier chez Albin Michel. 8 Terrorisme Il a été l’un des premiers à tirer la sonnette d’alarme sur l’existence de réseaux terroristes actifs sur le territoire national. Ainsi, en novembre 2005, une interview donnée à RTL fait grand bruit. Le patron de la DST assure que des réseaux terroristes  \"sont à l'oeuvre pour bâtir des projets hostiles\"  contre la France. Et déjà, il confie que \"nos propres investigations nous révèlent chaque jour un peu plus que des réseaux déjà constitués\" et que \"l'insurrection irakienne sert aujourd'hui de pompe aspirante à tous les aspirants djihadistes, avec une régularité assez constante\". A cette période déjà, il estime qu'il faudra suivre les Français partir combattre en Irak."}