{"title": "Homophobie, escroquerie... ces candidats En Marche ! qui ne sont pas très \"exemplaires\"", "newspaper": "Nouvel Obs", "author": "Chloé Gaborit", "date_publi": "01/06/2017", "content": "Tout semblait sous contrôle. 529 candidats investis sur 19.000 candidatures, après un examen minutieux de leur profil : entretien, vérification des casiers judiciaires... La République en marche (REM) avait pris son temps pour dévoiler, au compte-gouttes, les noms de ses candidats. Objectif : ne rien laisser au hasard. Mais, malgré toutes ces précautions, la promesse d'exemplarité aux élections législatives, faite par le mouvement, s'essouffle déjà. Homophobie, escroquerie, antisémitisme... certains candidats font parler d'eux pour des affaires dont le parti se serait bien passé. Des candidats sanctionnés Des tweets antisémites : Qui :  Christian Gerin, journaliste et producteur de télévision, p roducteur d'émissions aussi célèbres que \"Faites entrer l'accusé\" et \"le Magazine de la santé\",  candidat dans la 5e circonscription de Charente-Maritime. Ce qui le fait trébucher :  juste après la publication de la liste des candidats investis, le Conseil représentatif des institutions juives de France (Crif) et la Ligue contre le racisme et l'antisémitisme (Licra) ont dénoncé des tweets qui s'en prenaient à la politique d'Israël, au Crif ou à Manuel Valls. \"A quand la séparation du Crif et de l'Etat ?\", avait notamment tweeté Christian  Gerin , après avoir accusé Manuel Valls d'être \"viscéralement sioniste, raciste et islamophobe\". 1 Valls est visceralement sioniste raciste et islamophobe 2 a t il le droit de demander si les Roms veulent s'intégrer ? Oui — Christian Gerin (@gerin17juin)  29 septembre 2013 #DinerDuCrif   #laicite   #Republique   #Macron   #Hamon   #fFillon   #Holllande  À quand la séparation du CRIF et de l'Etat? — Christian Gerin (@gerin17juin)  22 février 2017 Selon les deux organismes, en appelant, par exemple à la \"'séparation du Crif et de l'Etat', c'est 'juif' qui est sous-entendu\". [Communiqué] La LICRA demande à  @EmmanuelMacron  de retirer l'investiture  @enmarchefr  à M. Christian Gérin ??  https://t.co/fVUuDvKGr9   pic.twitter.com/NqWASVKayR — LICRA (@_LICRA_)  12 mai 2017   La réaction du candidat et de REM :  Christan Guerin s'est défendu d'antisémitisme, déclarant seulement qu'il était hostile à la politique du gouvernement israélien actuel. La commission d'éthique de REM a été saisie et  Christian Gerin désinvesti ce 31 mai , ce qui ne l'empêche pas de faire campagne. Condamné pour inéligibilité Qui :  Pierre Cabaré, artisan prothésiste dentaire, candidat dans la 1ere circonscription de Haute-Garonne. Ce qui le fait trébucher :  \"la Dépêche du Midi\" a révélé que le candidat a été condamné à un an d'inéligibilité  en 2003. Le Conseil constitutionnel lui reprochait de ne pas avoir pris de mandataire financier lors d'une de ses campagnes législatives. Celui qui se présentait alors sous la bannière Cap21, le mouvement politique de Corinne Lepage, avait vu ses comptes de campagne rejetés. La réaction du candidat et de REM :  le candidat assume cette inéligibilité mais s'est étonné de \"cette histoire\" qui remonte à la surface quatorze ans après. A \"la Dépêche du Midi\", il explique : \"Il y a inéligibilité et inéligibilité. A l'époque, j'ai péché par inexpérience. C'est vrai, je n'avais pas ouvert de compte de campagne mais mes seules dépenses se résumaient à trois pots de colle que j'avais achetés environ 100 euros sur mes propres deniers et qui ne m'ont jamais été remboursés.\" Le parti a symboliquement retiré son investiture dimanche 28 mai, mais dans les faits, les délais ne permettent plus à La République en marche d'investir un autre candidat et de retirer le matériel de campagne. Pierre Cabaré a annoncé son intention de continuer. Les candidats en difficulté Des propos homophobes   Qui  :  Olivier Serva, vice-président du conseil régional de Guadeloupe présidé par Ary Chalus, un des porte-parole d'Emmanuel Macron pour la campagne présidentielle. Il est candidat dans la 1ere circonscription de Guadeloupe. #legislatives2017  1ère Circo. Venez découvrir et échanger sur mon programme pour la  #guadeloupe   pic.twitter.com/0w8lW3q2zE — Olivier SERVA (@olivier_serva)  24 mai 2017 Ce qui le fait trébucher :  c'est \" StreetPress\"  qui a déniché la vidéo qui met le candidat en difficulté. En octobre 2012, dans un débat autour du mariage pour tous, organisé par l'émission \"Buzz Première\", il se retrouve face à  David Auerbach Chiffrin, porte-parole de  Total Respect , une association de lutte contre l'homophobie. En position de contradicteur, l'actuel candidat ne va pas y aller de main morte :  \"Etre tolérant, ce n'est pas accepter l'intolérable. Pour le chrétien que je suis, quand je lis la Bible, il est écrit qu'un homme qui couche avec un homme ou une femme avec une femme, c'est une abomination.\" Et d'en rajouter une couche : \"Bien sûr que c'est un péché. La Bible le dit.\" La réaction du candidat et de REM:  contacté par \"France info\" ,  Olivier Serva avait déclaré que les propos étaient sortis de leur contexte et qu'il n'était pas homophobe. \"J'ai beaucoup d'amis homosexuels\", avait-il ajouté. Auprès de l'AFP, il insiste :  \"Je peux comprendre que les propos que j'ai tenus en 2012 aient pu blesser et je m'en excuse. [...] Ce sont des propos que je regrette profondément et qui ne correspondent plus à mes convictions.\" Il a ensuite publié  un communiqué sur Facebook , dans lequel il dit s'être exprimé en tant que \"simple citoyen en 2012\".  \"Je m'excuse auprès des personnes que j'ai pu blesser pour cette prise de parole outrancière et je retire ces propos qui ne correspondent pas à mes convictions. C'était une faute.\" Du côté de La République en marche, le président de la Commission nationale d'investiture Jean-Paul Delevoye,  contacté par \"le Figaro\" , n'excluait pas de maintenir la candidature d'Oliver Serva si ce dernier récusait ses propos. C'est désormais chose faite.  Harcèlement moral Qui :  Romain Grau,   camarade de promotion d'Emmanuel Macron à l'ENA, est directeur général de EAS Industries, l'entreprise de maintenance aéronautique à l'aéroport de Perpignan.     Il est candidat dans la première circonscription des Pyrénées-Orientales. Ce qui le fait trébucher :  selon \"France Bleu  Roussillon\" , Romain Grau est visé par une enquête préliminaire ouverte par le parquet de Perpignan, pour harcèlement moral au sein de son entreprise.  Toujours selon \"France Bleu\", au moins 10% des 200 employés de l'entreprise seraient en arrêt maladie pour \"surmenage, burn-out et cadences infernales\". D'autre part, la société aurait une dette de 100.000 euros envers l'aéroport de Perpignan. La réaction du candidat :  le candidat a réagi auprès de \"France Bleu Roussillon\"  : \"Je réagis par l'étonnement. […] Il y a encore des choses à améliorer. Certes, ça n'est pas parfait. Mais il n'y a pas grand monde de parfait. […] Il n'y a pas de pression [dans l'entreprise]. […] Je n'ai été ni informé, ni convoqué par la justice. Je me tiens bien sûr à la disposition de tous si c'est nécessaire.\" Il s'est également indigné de l'ouverture d'une enquête à quelques jours seulement du premier tour des législatives : \"Je ne vais pas me mêler de chicayas politiques. Je dérange énormément le petit monde politique qui était habitué à vivre paisiblement en se partageant le gâteau sur le dos des citoyens.\" Deux représentants syndicaux de l'entreprise ont de leur côté organisé  une conférence de presse, pour défendre leur patron. Selon eux, ce sont ses adversaires politiques qui \" se servent de la boite pour attaquer un candidat\".   Optimisation fiscale Qui  :  Bruno Bonnell, ex-président des sociétés   Infogrames  puis  Atari et fondateur de plusieurs sociétés spécialisées dans la robotique, est un proche de Gérard Collomb. Il est candidat à Villeurbanne dans la 6e circonscription du Rhône, face à Najat-Vallaud Belkacem. 10 choses à savoir sur Bruno Bonnell, gourou des robots Ce qui le fait trébucher :  Mediapart révèle dans une enquête publiée ce mercredi 7 juin  qu'il a été sanctionné par l'Autorité des marchés financiers (AMF) pour avoir artificiellement fait varier le cours du titre de sa société \"en achetant et revendant des paquets d'actions\" entre 2002 et 2003. Il est également propriétaire de deux sociétés dans le paradis fiscal du Delaware, aux Etats-Unis. L'une d'elles a été créée en 2007 mais n'a jamais eu d'activité... Rien d'illégal, a priori... mais pas très citoyen.  La réaction du candidat :  Bruno Bonnell répond aux accusations sur Mediapart : \"Il s'agissait de protéger la marque. Le Delaware n'est pas qu'un paradis fiscal, c'est aussi un lieu où l'on peut monter des sociétés rapidement.\" L'administration Obama a en effet adopté un règlement pour réformer le régime fiscal opaque du Delaware,  considéré jusque là comme un paradis fiscal ... mais  ce règlement ne date que de décembre 2016  ! Détournement de fonds Qui :  Buon-Huong Tan, figure charismatique de la communauté asiatique et conseiller municipal du 13e arrondissement de Paris, candidat dans la 9e circonscription de Paris. Ce qui le fait trébucher :  d'après \"Le Parisien\" , le candidat est visé par une plainte de la vice-présidente du Conseil représentatif des associations asiatiques de France (Craaf), une association qu'il a présidée jusqu'en 2014. Une lettre aurait été envoyée au parquet de Paris, dénonçant un possible détournement de fonds. Deux chèques de 3.000 et 13.500 euros auraient été adressés en mai 2014 respectivement une association locale de tennis de table et une association culturelle (dont le trésorier est le beau-frère de l'élu). Le trésorier du Craaf est, depuis, décédé, mais l'affaire couvait au sein du Craaf depuis deux ans. La réaction du candidat :  Buon-Huong Tan s'est dit \"étonné\" de cette \"non-affaire\". Il dit ne pas avoir été contacté par la justice. Il a déclaré au \"Parisien\" : \"C'est n'importe quoi et je n'hésiterais pas à déposer plainte car le courrier dont vous me parlez relève de  l'instrumentalisation politique à quelques jours du premier tour de scrutin .\" Location d'un logement insalubre Qui :  Véronique Avril,  chargée de mission à la Ville de Paris et ancien membre du conseil d'administration de Médecins sans frontières,  candidate dans la 2e circonscription de Saint-Denis. Ce qui la fait trébucher :  une enquête de Mediapart  révèle qu'en 2011, la candidate a acheté un appartement à Saint-Denis pour le mettre en location. Problème : l'immeuble est insalubre et a fait l'objet d'un arrêté de péril en 2004, puis de nouveau en 2008... Or, il est interdit de louer un appartement dans un immeuble touché par ce type de mesure. Les copropriétaires sont mis en demeure de réaliser une série de travaux. Visé par 15 arrêtés en 20 ans, l'immeuble n'a finalement pas bénéficié de la réhabilitation attendue, estimée en 2012 à 3,5 millions d'euros,  explique \"le Parisien\" . Car les copropriétaires n'ont jamais voté les travaux... Véronique Avril a elle réalisé 20.000 euros de travaux dans son appartement de 23 m2 et loue les lieux à une première famille, puis à une deuxième famille de cinq personnes, pour 650 euros par mois... un loyer bien supérieur aux prix pratiqués à Saint-Denis. Sauf que l'arrêté n'a jamais été levé selon Mediapart et qu'un arrêté de péril prévoit que les locataires ne payent aucun loyer. La famille a fini par quitter les lieux. Contrairement à la candidate, d'autres propriétaires de l'immeuble ont été inquiétés par la justice,  souligne \"le Parisien\" .  La réaction du candidat et de REM :  Véronique Avril confirme les faits mais plaide la bonne foi. Citée par Médiapart, elle assure que la mairie lui avait dit que les travaux seraient faits et l'arrêté levé. Elle s'estime donc \"victime\" de cette affaire : \"La famille locataire ne voulait pas partir. Ils ont été violents, ont changé la serrure. Je m'estime victime.\" Lundi 29 mai, dans un communiqué, La République en marche a tenu à préciser \"qu'à sa connaissance la candidate n'a pas été condamnée et qu'à ce jour aucune plainte n'a été déposée contre elle\".  \"Néanmoins, dès qu'elle en a été informée, La République en marche a saisi le comité d'éthique qui statuera dans les meilleurs délais sur la situation de madame Avril.\" Fraude à la Sécurité sociale ? Qui :  Emilie Guerel, professeur d'anglais de 33 ans au collège Les Eucalyptus à Ollioules, candidate dans la 7e circonscription du Var. Ce qui la fait trébucher :  Jean-Pierre Colin, candidat de la droite et du centre, a déposé plainte pour \"escroquerie et fraude à la Sécurité sociale\". Il accuse la candidate de s'être mise en arrêt maladie pour pouvoir faire campagne, d'abord pour la présidentielle en étant présente à plusieurs meetings d' Emmanuel Macron , puis pour sa propre campagne aux  législatives . \"Il est avéré des informations que nous avons recueillies que madame  Guerel  s'est placée en arrêt maladie pour pouvoir faire campagne, d'abord lors de la présidentielle puisqu'elle a assisté à la plupart des meetings de monsieur Macron, et ensuite pour sa propre campagne législative\", a déclaré à l'AFP Me Lionel Moroni, l'avocat du plaignant. La réaction du candidat et de REM :  Emilie Guerel s'est exprimée sur les réseaux sociaux, justifiant son arrêt maladie et annonçant qu'elle allait \"lancer les démarches nécessaires pour attaquer en diffamation le candidat\",  qui serait déçu de ne pas avoir été investi par le mouvement En Marche ! . Elle assure que son arrêt maladie s'est terminé le 12 mai. Falsification de diplôme   Qui :  Houmria Berrada, ex-conseillère de quartier PS de Fivesn, candidate dans la 2e circonscription du Nord. Ce matin à la rencontre des habitants et commerçants au Marché d'Ascq.  #circo5902   #HoumriaEnMarche   pic.twitter.com/TziIl48gPq — Houmria BERRADA (@Houmria5902)  26 mai 2017 Ce qui la fait trébucher :  d'après \"la Voix du Nord\" , Houmria Berrada a été condamnée à huit mois de prison avec sursis pour faux et usage de faux d'un document administratif en février 2011. Elle avait en effet été exclue en 2010 de l'école d'avocats de Lille, appelée aussi l'IXAD, pour avoir présenté un faux diplôme, censé venir de l'Institut d'études judiciaires (IEJ) de Strasbourg et des identifiants, tous usurpés à une étudiante bourguignonne. La réaction du candidat et de REM :  Houmria Berrada a affirmé que cette condamnation ne figurait pas sur son casier judiciaire, dont elle avait fourni un extrait aux responsables de  La République en marche . Ceux-ci attendent pour l'heure, une confirmation, comme l'explique Jean-Paul Delevoye à France 3 Nord Pas-de-Calais : \"Nous demandons à la personne concernée de bien vouloir consulter son casier judiciaire et nous faire parvenir une attestation sur l'honneur qu'il n'y a pas d'instruction sur le casier judiciaire.  Au vu de cette attestation, nous maintenons l'investiture. Dans l'hypothèse où nous apprendrions que contrairement à ce qui avait été affirmé le casier judiciaire révélait une condamnation, immédiatement nous suspendons l'investiture. \" Chloé Gaborit"}