{"title": "Législatives : non, ce n'est pas un raz-de-marée en faveur de Macron", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "11/06/2017", "content": "Il est des images trompeuses. L'Assemblée nationale sera repeinte aux couleurs d'Emmanuel Macron à l'issue du premier tour des législatives, et pourtant, le triomphe qui s'annonce en nombre de sièges mérite d'être nuancé. Oui, la République En Marche va remporter haut la main les élections législatives dimanche prochain – le second tour sera immanquablement la confirmation du premier. Mais non, il ne s'agit pas d'un raz-de-marée en faveur d'Emmanuel Macron, loin de là. Les Français n'ont pas voté massivement pour les candidats de La République en Marche. Le taux record de l'abstention,  50,2% selon les estimations , en est la première indication. Jamais les Français n'avaient aussi massivement boudé les urnes pour des élections législatives. C'est le signe que la nouvelle offre politique n'a pas fait disparaître le scepticisme des citoyens. Surtout, les 32,2% obtenus selon les estimations par l'alliance entre La République en Marche et le MoDem représentent un score historiquement bas. Jamais un président de la République n'avait obtenu un pourcentage aussi faible lors des élections législatives qui suivaient son accession à l'Elysée. Majorités présidentielle Create column charts En 1981 , au premier tour des législatives 54,4% des Français avaient voté pour un parti soutenant François Mitterrand. 36,0% des voix pour le PS seul, et 17,5% pour ses alliés, dont 16,1% pour le Parti communiste, partenaire qui rejoint le gouvernement. En 1988,  après sa réélection, François Mitterrand doit se contenter d'une majorité relative à l'Assemblée. Le PS a pourtant obtenu un score supérieur à celui de  la République en Marche  aujourd'hui : 34,8% des voix, plus 2,8% pour ses alliés du PRG et divers gauche. En 1995, la présidentielle n'est pas suivie d'élection  législatives . Mais  en 2002 , l'UMP de Jacques Chirac obtient à elle seule 33,3% des voix, et la majorité présidentielle dépasse les 43% avec l'apport des alliés UDF, DL, MPF et RFP. Nicolas Sarkozy fait un peu mieux  en 2007 . L'UMP obtient 39,5% des voix, et la majorité présidentielle 45,6% avec le Nouveau centre et le MPF. François Hollande, lui aussi, obtient  en 2012  un soutien supérieur à celui d' Emmanuel Macron . 39,9% des suffrages se portent sur la majorité présidentielle. 29,4% pour le PS, 5,4% pour EELV, 1,6% pour le PRG, 3,4% pour des candidats divers gauche. Une opposition en morceaux Le succès actuel de La République en Marche s'explique surtout par l'effondrement des partis qui pourraient représenter une opposition. L'alliance RPR-UDF avait obtenu 42,8% au premier tour en 1981, 40,5% en 1988. Après l'élimination de Lionel Jospin en 2002, la gauche PS-PCF-EELV-PRG représentait encore 37,3% des électeurs, et 35,6% des voix en 2007. En 2012, la droite obtenait 34,6% des suffrages. Aujourd'hui, Les Républicains (21,5% selon les estimations), le Front national (14%), France insoumise (11%) et le PS (10,2%), sont loin, très loin, de ces niveaux. Ironie de l'histoire, le mode de scrutin majoritaire à deux tours, qui durant 60 ans a contribué à la bipolarisation de la vie  politique  française entre droite et gauche, joue un nouveau rôle en amplifiant le score de la formation centriste. C'est grâce à lui que 390 à 445 députés LREM, sur 577, pourraient entrer à l'Assemblée,  selon les projections . Baptiste Legrand Législatives 2017 : tous les résultats du premier tour  "}