{"title": "\"Nous sommes plus grands que nous\", par Le Clézio, Sansal, Daoud... - Bibliobs", "newspaper": "Nouvel Obs", "author": "Invité de BibliObs", "date_publi": "03/06/2017", "content": "En bref Le festival international du livre et du film  Etonnants Voyageurs  se tient à Saint-Malo du 3 au 5 juin 2017, en partenariat avec \"L'Obs\", toujours dans la veine nomade qui est la sienne depuis 1990. Cette année, le thème est : \"Le futur a déjà commencé\". On pourra y retrouver Edgar Morin, Russell Banks, Luis Sepulveda, Kamel Daoud, Mona Ozouf, Patrick Boucheron, François Bon, Patrick Rambaud, Gérard Mordillat, Michel Serres, Johann Chapoutot, et bien d'autres, dont notre camarade Bernard Géniès. A cette occasion, nous publions ci-dessous le texte-manifeste du festival. Chaque jour nous le rappelle, s’il en était besoin :  il n’est pas de question plus urgente, ici, au plus près de nous, comme à l’échelle du monde, que celle de la démocratie. Partout menacée, comme si nous avions perdu ce qui lui donnait sens, et qu’il s’agit de retrouver, pour la défendre. Parce qu'elle engage une idée de l’être humain et de sa liberté. Pourquoi les fanatiques, s’acharnent-ils à détruire, à Palmyre et ailleurs, les manifestations du génie créateur de l’être humain? Parce qu’elles témoignent d’une dimension, en nous, qu’ils veulent à toute force nier et dans laquelle la plus immense diversité exprime une immense unité. Retrouver l’élan démocratique, aujourd’hui, exige de retrouver le sens de cette grandeur.  Etat d’urgence Qui ne la sent pas venir ? Comme une fatigue de la démocratie, une moindre envie d’être ensemble, la tentation, liée, d’une montée aux extrêmes qui nous débarrasserait, croit-on, du chaos menaçant, permettrait de retrouver un monde simple, ordonné. Et cette impression d’un corps social devenu le théâtre de nos irritations réciproques, sans capacité de réaction lorsqu’ailleurs – mais ailleurs, seulement ? – se déploie une haine radicale, absolue de la démocratie, une guerre à mort décrétée par tous les intégristes. Fatigue, mais aussi impatience. Fatigue d’une démocratie perçue à bout de souffle, quand vient le sentiment de n’être plus «représenté». Et impatience, attente, désir d’une démocratie renouvelée, retrouvant chair et âme. Comment ne pas voir qu’elles vont souvent de pair, et que cette attente travaille la société en ses tréfonds ? La démocratie, restituée à ses fondements, peut être une idée neuve. Et la seule réponse aux intégristes et aux prophètes de la peur. Le Clézio, prix Nobel du soufisme ? Qu’est-ce qu’un être humain ? Qu’est ce qu’un être humain ? La question nous est brutalement posée par les migrants, quand la Méditerranée devient un immense cimetière, aux portes de nos démocraties, et nous savons bien que c’est une certaine idée de nous-mêmes, de ce que nous pouvons faire ensemble, de ce que nous pouvons être ensemble, qui meurt un peu plus chaque jour, avec eux.  Qu’est-ce qu’un être humain  ? En cette période électorale, il aura été débattu de tout, sauf de l’essentiel: de nous-mêmes. De l’idée que nous nous faisons de nous-mêmes, autrement dit des autres. De cette dimension en chacun, pour reprendre les mots d’Edouard Glissant, que n’épuisent pas le «produire» et le «consommer» à quoi on prétend le réduire, de cette dimension «poétique» qui fait la richesse de la vie, affirme notre fondamentale liberté. Démocratie-littérature : même enjeu La démocratie, sauf à devenir coquille vide, ne peut se réduire à des institutions, des règles et des lois – qui ne gardent sens et force qu’en s’arrimant à l’idée qui les fonda. Et il n’est pas de «pacte citoyen» qui tienne, s’il ne se nourrit pas de cette habitation du monde, de cette idée de soi et des autres, portée par les milliers d’œuvres qui forment une culture, où se reflètent les autres cultures, et qui témoignent ainsi des possibles infinis de nos imaginaires. Sans échange, sans ouverture, la culture est une asphyxie lente et inexorable. Nous devons, pour notre survie, ouvrir notre esprit aux autres cultures: loin de nous menacer, elles nous apportent sang neuf et respiration. Il ne suffira plus désormais de voisiner avec les cultures entrantes, nous devons changer en échangeant, devenir autres, éduquer nos enfants dans cette pluralité relationnelle. Pas plus que la démocratie ne se résume à Rome, à Athènes, ou à la simple loi de la majorité: elle est ce pari fou, impossible, fragile, toujours en péril de se perdre, mais qui peut-être tire sa force de sa fragilité même, d’une possible communauté des êtres humains fondée sur la reconnaissance de la radicale singularité de chacun, de sa capacité à transcender ce qui prétend le déterminer et le contraindre, de sa fondamentale  liberté d’être et de devenir . Pari impossible ? C’est pourtant le «miracle» dont témoignent le poème, le roman, l’œuvre d’art, expressions de la singularité d’un artiste, et qui n’en éveillent pas moins en chacun des échos, le reconduisent au sentiment de sa propre grandeur,  créent de l’être-ensemble … Aucune pensée des temps nouveaux, aucune politique ne vaudront si elles ne se bâtissent pas sur cette idée plus vaste de l’être humain.  Patrick Chamoiseau : “Le néolibéralisme est le lieu de la nouvelle barbarie” Gagner la bataille de la culture Ouvrons les yeux :  nous sommes en train de perdre la bataille de la cultur e. Il ne suffit pas de brandir, tel un talisman, le mot «culture» face à la barbarie: toutes les cultures ne se valent pas. Il y eut une culture nazie, des philosophes nazis, des écrivains et des artistes nazis. C’est d’un combat  à l’intérieur  de la culture qu'il s’agit. Ce qui suppose, sans rien oublier des horreurs de l’histoire, que l’on retrouve cette idée de l’être humain qui fit notre génie. Et que cesse ce vertige du dénigrement, de la haine de soi où puisent si généreusement aujourd’hui ceux qui nous ont déclaré la guerre. Mozart n’est pas Hitler, nous ne sommes pas les universels coupables de tout. C’est au nom de cette idée plus grande de l’être humain qui fit le flamboiement de notre culture que tant se sont levés pour résister, combattre, prendre la défense des droits de l’homme partout où ils se trouvaient bafoués, et d’abord au plus près, dans l’espace colonial. C’est au nom de cette idée, que partout, dans les pays totalitaires, ou sous le joug des fanatiques,  se battent ceux qui revendiquent aujourd’hui leur liberté – à commencer par les femmes. Crise de la démocratie ? Urgence de la littérature, face aux monstres qui menacent. Pour nous rappeler, contre tous ceux qui, jour après jour, prétendent nous rapetisser, que nous sommes plus grands que nous. Comment Etonnants Voyageurs est devenu le plus gros festival littéraire français du monde Par Michel Le Bris, Erik Orsenna, Patrick Chamoiseau, J.M.G. Le Clézio, Tahar Ben Jelloun, Yann Queffélec, Laurent Gaudé, Jemia Le Clézio, Jean Rouaud, Boualem Sansal, Atiq Rahimi, Carole Martinez, Kamel Daoud, Simone Schwarz-Bart, Paule Constant, Hubert Haddad, Enki Bilal, Raphaël Glucksmann, Bertrand Tavernier, Björn Larsson, Jean-Marie Blas de Roblès, Abdennour Bidar, Ananda Devi, Lieve Joris, Anna Moï, Velibor Colic, Zéno Bianu, Yahia Belaskri, Louis-Philippe Dalembert, Yvon Le Men, Bernard Chambaz, Sami Tchak, Patrick Raynal, Makenzy Orcel, Frankétienne, Georges-Olivier Châteaureynaud, Sorj Chalandon, Christine Jordis, Pierre Péju, Didier Daeninckx, François Bon, Jean-Luc Coatalem, Colette Fellous, Pierre Haski, Koffi Kwahulé, James Noël, Jean-Pierre Perrin, Olivier Weber, Michèle Kahn, Nicolas Idier, Jean Hatzfeld, Abdourahman Waberi, Malika Boussouf, Nedim Gürsel, Christophe Bataille, Ousmane Diarra, Jérôme Garcin, Gary Victor, Gisèle Pineau, Marcus Malte. *** ?"}