{"title": "Assistants parlementaires : un témoignage embarrassant met le MoDem en difficulté", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/06/2017", "content": "Alors que 19 eurodéputés français, dont la ministre Marielle de Sarnez,  sont visés par une enquête ouverte pour \"abus de confiance\"  à propos de leurs assistants parlementaires, le témoignage d'un ancien employé du MoDem met le parti centriste dans l'embarras. Il a  contesté dans un signalement à la justice la réalité de son emploi comme assistant parlementaire auprès de l'ancien eurodéputé Jean-Luc Bennahmias.  Une accusation lourde qui corrobore une longue enquête de France-Inter et Franceinfo, laquelle met en lumière  l’existence d’un \"système\" de financement des salariés du MoDem par ses parlementaires. Un témoignage accablant Selon \"le Parisien\" , cet ancien employé du MoDem et assistant parlementaire de Jean-Luc Bennhamias, a fait un signalement à la justice ce mercredi 7 juin,  dans le cadre de l'enquête préliminaire concernant 19 eurodéputés français . Embauché en décembre 2010, ce témoin clé dénonce la prise en charge des salaires au sein du parti présidé par François Bayrou. L'ancien employé a fourni son contrat de travail au parquet de Paris, y joignant un avenant de détachement et des emails échangés avec le directeur financier du MoDem de l'époque. Contacté par \"le Parisien\", le témoin raconte avoir rejoint le parti du MoDem (à l'époque UDF) en signant un contrat, auquel a été rajouté un avenant dès le lendemain. Celui-ci modifie le contrat initial et l'employé devient alors \"collaborateur\" à temps partiel de Jean-Luc Bennhamias, sans préciser le statut d'eurodéputé de ce dernier. Il est tout de même rémunéré en partie par le MoDem, et en partie par les fonds du Parlement européen.  Des missions... très loin de l'Europe L'ex-employé affirme avoir eu très peu de contacts avec Jean-Luc Bennhamias, et ne s'être d'ailleurs jamais rendu à Marseille, la circonscription d'élection de l'eurodéputé, ou au Parlement européen à Bruxelles. Toutes ses missions se déroulaient au siège du MoDem, rue de l'Université à Paris. Rien d'illégal tant que le travail effectué portait sur des activités européennes. C'était bien loin d'être le cas selon l'ancien collaborateur. Il assure même n'avoir effectué aucun travail de ce type pour le compte de Jean-Luc Bennhamias, et que nombre de ses collègues avaient le même type de contrat sans activité réelle spécifiquement européenne, \"de la secrétaire au directeur financier, en passant par la standardiste\". L'ex-assistant parlementaire rapporte en outre un épisode troublant : \"En janvier 2011, un collaborateur de Bennahmias m’a demandé de fournir une signature vierge, à adresser par courriel, en vue de l’établissement d’un nouveau contrat de travail. On a justifié cette demande par l’éloignement géographique de  Jean-Luc Bennahmias , retenu dans sa circonscription. Bien sûr, j’ai demandé à relire d’abord le document qu’on s’apprêtait à signer pour moi. On m’a répondu que j’en disposerais très vite. Or, ce contrat, je ne l’ai jamais vu.\" Comme il s'agit d'une ancienne mandature (Bennahmias n'est plus député depuis 2014), le Parlement avance des raisons de confidentialité pour expliquer qu'il ne peut pas révéler ce genre de documents, rapporte \"le Parisien\". Joint par le journal, Jean-Luc Bennhamias ne nie pas que le témoin a bien été l'un de ses assistants parlementaires, mais ne se souvient pas du contrat signé en tant qu'employeur. \"J e l’ai sans aucun doute signé car nous étions en règle vis-à-vis de l’Europe\", indique-t-il. Il n'apporte en revanche aucune précision sur la nature du travail de ses assistants parlementaires : \"Ce n’est pas dans mes habitudes de donner des directives et consignes.\" 10 assistants parlementaires dans le viseur Un cas visiblement loin d'être isolé au MoDem. D'après une enquête  France Inter  et  Franceinfo , une dizaine d’employés du MoDem ont été rémunérés comme assistants parlementaires européens de 2009 à 2014 alors qu'ils travaillaient aussi au siège du parti. Un système qui alimente les soupçons d'emplois fictifs. Plusieurs exemples sont cités : - la députée  Nathalie Griesbeck  employait à mi-temps comme assistante parlementaire la standardiste du mouvement ; - le député  Robert Rochefort  faisait travailler comme assistants deux salariés du service communication du parti ; - L’eurodéputée  Sylvie Goulard , aujourd'hui ministre de la Défense du gouvernement Philippe, avait de son côté comme assistant parlementaire le responsable de la formation des élus au sein du MoDem ; - L'actuelle  ministre chargée des Affaires européennes,  Marielle de Sarnez  employait comme assistantes parlementaires au statut local, la cheffe de cabinet de François Bayrou, sa secrétaire particulière et une attachée de presse. Après Ferrand... Sarnez, l'autre accroc du gouvernement ? L'avertissement de Lepage Ce témoignage devant la justice ainsi que cette enquête mettent, une fois de plus le MoDem dans une situation délicate. En 2014, Corinne Lepage, ancienne député européenne du parti centriste publiait un livre dans lequel elle dénonçait un système organisé. Elle écrivait : \"C’est ainsi que des assistants parlementaires servent en réalité le parti politique, et non le parlementaire… Lorsque j’ai été élue au Parlement européen en 2009, le MoDem avait exigé de moi qu’un de mes assistants parlementaires travaille au siège parisien. J’ai refusé, en indiquant que cela me paraissait d’une part contraire aux règles européennes, et d’autre part illégal. Le MoDem n’a pas osé insister mais mes collègues ont été contraints de satisfaire à cette exigence. Ainsi, durant cinq ans, la secrétaire particulière de  François Bayrou  a été payée… par l’enveloppe d’assistance parlementaire de  Marielle de Sarnez , sur fonds européens.\" Le  MoDem  affirme jeudi soir dans un communiqué avoir \"respecté toutes les règles et toutes les obligations d'un employeur\". ???? Communiqué du Mouvement Démocrate :  pic.twitter.com/JjHRAK7cW0 — Mouvement Démocrate (@ MoDem )  8 juin 2017 C.G. et G.S."}