{"title": "Edward Snowden : Décryptage d'une stratégie médiatique - ", "newspaper": "Nouvel Obs", "author": "Hélène Riffaudeau", "date_publi": "10/06/2017", "content": "\"Meeting Snowden\". Flore Vasseur a choisi un titre percutant pour raconter une rencontre qu’elle a provoquée et dont son film se fait le témoin : celle du lanceur d’alerte Edward Snowden avec Lawrence Larry Lessig, professeur de droit à Harvard engagé dans la défense des libertés, et Birgitta Jónsdóttir, députée islandaise à la tête du Parti pirate, autour de la question \"Comment sauver la démocratie ?\". Ce titre rappelle également que le simple fait de rencontrer Snowden s’apparente à un Graal journalistique, bien que la réalisatrice récuse ce terme. Réfugié en Russie depuis 2013 (son permis de séjour a été renouvelé jusqu’en 2020), Snowden n’accorde, en effet, que peu d’interviews. Depuis plus de deux ans, il n’en a même accepté aucune en France. Comme son homologue allemand, l’avocat français du lanceur d’alerte, William Bourdon, transfère toutes les demandes à son confrère outre-Atlantique. Des journalistes célèbres comme Elise Lucet ou des titres de presse comme \"le Monde\" s’y sont cassé les dents. \"Edward Snowden économise sa parole et il a raison\", commente, laconique, son avocat. Il n’en faut pas plus pour alimenter la fascination des médias à l’égard de l’homme qui a révélé le plus grand scandale d’écoutes de l’Histoire. Et de faire du moindre film de fiction ou documentaire auquel il accepte de participer un événement planétaire. Citons \"Citizenfour\", récompensé par un oscar en 2015, tourné à chaud par Laura Poitras dans la chambre d'hôtel de Hongkong où l'Américain s'était réfugié afin d'y faire ses révélations ; \"Edward Snowden, ennemi d'Etat\", de John Goetz et Poul-Erik Heilbuth, documentant sa traque et sa cavale jusqu'en Russie, aidé et accompagné par la journaliste britannique Sarah Harrison, de WikiLeaks ; ou encore \"Snowden\", biopic hollywoodien d' Oliver Stone  sorti en novembre dernier, pour lequel le réalisateur a rencontré le lanceur d'alerte - interprété par Joseph Gordon-Levitt - à plusieurs reprises. \" Les médias américains ont abandonné leur fonction de contrôle du pouvoir... \" \"J'estime simplement que c'est une belle récompense\",  commente Flore Vasseur à qui Snowden a accordé un entretien de sept heures dans un hôtel tenu secret jusqu'au dernier moment. Elle explique : Je lui ai proposé une conversation sur le sujet qui lui importe : la démocratie. Et ce avec des personnes de confiance.  Lawrence Larry Lessig et Birgitta Jónsdóttir sont des militants qui ont la même filiation idéologique et mènent le même combat que lui. Ils ont été, en quelque sorte, mon cheval de Troie. C'est la confiance qu'il avait en eux qui m'a valu la sienne.\" Lawrence Larry Lessig et Birgitta Jónsdóttir (Zadig Productions) Le monde entier s'intéressant à lui, Edward Snowden peut choisir méticuleusement les journalistes avec qui il \"travaille\". Ainsi, en 2013, lorsqu'il décide de rendre publiques les pratiques de surveillance illégales de la NSA, il contacte anonymement par e-mail Laura Poitras, une journaliste indépendante sans grande notoriété qui préparait un film sur les programmes d'écoutes du gouvernement américain mis en place après le 11-Septembre. Celle-ci se rendra ensuite à Hongkong avec le journaliste d'investigation Glenn Greenwald et un reporter du quotidien anglais \"The Guardian\", Ewen MacAskill, afin de filmer la rencontre avec celui qui se faisait alors appeler  \"CitizenFour\" . Depuis, il collabore avec le site The Intercept lancé par  Glenn Greenwald , désormais installé au Brésil. Dans une interview accordée de façon cryptée au \"New York Times\", Edward Snowden a expliqué les avoir choisis car \" ils appartiennent à une minorité de journalistes travaillant de   façon intrépide sur des sujets controversés\" . Avant d'ajouter : Après le 11-Septembre, beaucoup de grands médias américains ont abandonné leur fonction de contrôle du pouvoir, de mise en garde face aux excès du gouvernement car ils craignaient d'être perçus comme antipatriotiques et d'être punis à un moment où le nationalisme était exacerbé.\" Edward Snowden (Zadig Productions) Respect pour l'indépendance Auteure indépendante, Flore Vasseur ne se définit pas comme journaliste, elle revendique plutôt un travail de citoyenne engagée dont l'émergence est également liée au 11-Septembre et à la réaction des Etats-Unis. Depuis lors, à travers ses articles, romans ou documentaires, la réalisatrice française poursuit un travail de questionnement sur \"qui gouverne exactement\". Elle explique :  Est-ce la finance, la technologie, la peur, la médiocrité ? Tous mes travaux reviennent à ces interrogations.  Je crois qu'Edward Snowden ne s'intéresse pas du tout à la notoriété mais à la pertinence. Pour lui, la taille d'un journal et sa renommée ne sont en rien un indicateur de bonne foi, il a surtout du respect pour l'indépendance. Il sait à quel point c'est un chemin inconfortable et très précaire. Il a lui-même fait ce choix, jusqu'à risquer sa vie. On ne se rend pas bien compte à quel point il est encore sur la brèche. A chaque fois qu'il accepte une interview, peut-être se dit-il que c'est la dernière.\" Plutôt que de se laisser aller à une hyper-exposition médiatique, le fugitif recherché par le FBI - qui apparaît de ce point de vue comme l'antithèse de Julian Assange - préfère contrôler sa communication. S'il n'a demandé aucun pitch à Flore Vasseur, aucune question à l'avance, pas même de voir les rushes ou de valider le montage, il a, en revanche, mis son veto à certains partenariats presse par l'intermédiaire de son avocat. En France, c'est Human Rights Watch, Amnesty International France et Zadig Productions qui ont organisé l'avant-première du film au cinéma Max Linder, à Paris. Président en exil de l'association Freedom of The Press Foundation (Fondation pour la Liberté de la Presse) basée à San Francisco, il réfléchit au rôle des médias en tant que contre-pouvoir démocratique et à l'internet libre. Flore Vasseur avance : Son éthique du journalisme est très élevée .  Le journaliste n'est pas, pour lui, une caisse de résonance mais une personne qui défend, choisit, arbitre et s'engage dans son propos. Ces choix, c'est sa façon, je crois, de nous dire qu'il faut s'interroger sur notre rôle…\" Présent (virtuellement) où il veut et quand il veut Si  Edward Snowden  contrôle sa communication depuis la chambre d'hôtel de Moscou où il est enfermé, il est néanmoins (virtuellement) présent où il veut et quand il veut. Apparition surprise au Festival du Film de Tribeca, débat avec le \"New York Times\", échange avec  Sergey Brin  (cofondateur de Google), conférence à Harvard, intervention via Skype… L'année dernière, il est même parvenu à enregistrer sa voix pour un morceau - au titre lourd de sens (\"Exit\") - composé par Jean-Michel Jarre. Ce n'est pas tout : celui qui a révélé l'existence des programmes secrets de surveillance électronique par la NSA se balade aussi parfois dans New York. L'information, qui pourrait paraître tout droit sortie d'un site complotiste, fait référence au BeamPro - rebaptisé \"Snowbot\" -, un robot mobile qu'il pilote à distance via un clavier. Constitué d'un moniteur à écran plat sur lequel son visage apparaît, et équipé d'une caméra, véritable œil cyclopéen pivotant, cet outil lui permet de se déplacer. Un don d'ubiquité technologique en forme de pied de nez à l'administration américaine et aux nombreux journalistes dont les demandes d'interviews restent en attente pendant qu'il donne des conférences dans Big Apple. Cet avatar renforce son credo : internet peut surmonter les contraintes de l'exil et le pouvoir des gouvernements, tout en se passant des médias. \"Meeting Snowden\". Samedi 10 juin à minuit, et jeudi 15 à 23h45 sur  Arte . Documentaire de Flore Vasseur (2017). 50 minutes.  (Disponible en replay sur  Arte+7 )"}