{"title": "iPhone brides : Apple presente des excuses et fait un geste commercial", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2017-12-29", "content": "Apres avoir admis qu'elle bridait sciemment les performances des << anciens >> iPhone pour preserver leur batterie, Apple a presente des excuses officielles et annonce un geste commercial. La firme californienne fait l'objet de plusieurs plaintes d'associations de consommateurs luttant contre l'obsolescence programmee. Apple a presente jeudi ses excuses pour avoir deliberement ralenti certains de ses  iPhone  afin de compenser le vieillissement des  batteries  et a baisse le cout du remplacement de celles-ci. <<  Nous savons que certains d'entre vous estiment avoir ete dupes par Apple. Nous presentons nos excuses. Il y a eu beaucoup d'incomprehension a ce sujet et nous souhaitons clarifier cela et vous faire part de certains changements auxquels nous procedons  >>, a indique  Apple  dans un communique. <<  En premier lieu, nous n'avons jamais fait, et ne ferons  jamais,  quoi que ce soit pour raccourcir intentionnellement la  duree  d'existence d'un produit Apple ou encore reduire la qualite de nos produits pour amener a en changer  >>, affirme la marque a la pomme. Apple avait admis il y a une semaine ralentir volontairement les anciens modeles d'iPhone, dans le but de proteger ces  smartphones , ce qui avait relance le debat, notamment en France, sur l' obsolescence programmee  des appareils electroniques.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une remise sur le remplacement de la batterie de l'iPhone 6 Suite a des plaintes recentes d'utilisateurs jugeant que leur iPhone devenait plus lent avec le temps et a des tests relayes dans la presse specialisee, Apple avait reconnu qu'elle bridait volontairement les performances du telephone dans le but <<  de prolonger la duree de vie  >> de celui-ci et eviter qu'il ne s'eteigne de facon intempestive. Le groupe a annonce jeudi qu'il reduisait le cout du remplacement des batteries pour ses iPhone 6 de 79 a 29 dollars (66 a 24 euros au cours actuel) lorsque la periode de garantie de celles-ci a expire. Ce prix reduit sera applique a partir de fin janvier et jusqu'en decembre 2018. Apple a egalement annonce qu'elle allait publier debut 2018 une mise a jour de son systeme operationnel qui offrira aux utilisateurs d'iPhone de meilleures informations sur l'etat de leur  batterie  pour en prevoir ainsi le remplacement. Une association francaise, Halte a l' obsolescence programmee  (HOP), a depose plainte contre Apple l'accusant d'avoir <<  mis en place une strategie globale d'obsolescence programmee en vue d'augmenter ses ventes  >>. Le groupe fait egalement l'objet de plaintes pour les memes raisons aux Etats-Unis. ", "theme": "tech"}