{"title": "AlphaZero : l'IA de Google DeepMind devient imbattable aux echecs", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-07", "content": "DeepMind, filiale de Google, a fait une nouvelle demonstration des performances de son programme d'intelligence artificielle. AlphaZero, une variante d'AlphaGo qui pratique l'apprentissage par renforcement, n'a mis que quatre heures en partant des regles de base pour vaincre le meilleur programme de jeux d'echecs actuel. Apres avoir demontre l'implacable superiorite de son  intelligence artificielle  (IA) au jeu de go, DeepMind, filiale de  Google , cherche desormais a rendre celle-ci plus generaliste. L'objectif est de creer une IA reussissant a accomplir des taches complexes dans le monde reel avec un minimum de connaissances  a priori . Pour cela, il faut que le programme puisse evoluer de maniere autonome sans s'appuyer sur un apprentissage supervise par des humains. Il y a peu, DeepMind a fait un pas important dans cette direction avec  AlphaGo  Zero, une nouvelle version de son programme de jeu de go qui n'a mis que trois jours a vaincre son predecesseur en pratiquant un apprentissage  << tabula rasa >>  par renforcement ( reinforcement learning , en anglais). AlphaGo Zero ne disposait que des regles du jeu et de la position des pierres sur le plateau. Partant de cette base, elle est allee encore un peu plus loin. Dans un nouvel article scientifique, DeepMind devoile ainsi  AlphaZero , qui reprend le principe de l'apprentissage autodidacte par renforcement dans une approche moins specialisee. En disposant pour seule base des regles des jeux d'echecs, de go et de shogi (variante japonaise des echecs), cette IA est parvenue a atteindre un  << niveau de jeu surhumain >>  et a battre les meilleurs programmes existant dans ces trois disciplines. Le shogi est une variante des echecs pratiquee au Japon. (c) Estivillml, Fotolia                               AlphaZero a battu Stockfish en quatre heures La performance est d'autant plus impressionnante qu'il lui aura fallu moins de vingt-quatre heures pour y parvenir :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Apres huit heures d'entrainement et 21 millions de parties jouees contre lui-meme, AlphaZero a battu AlphaGo-Lee, la premiere  IA  a avoir domine un joueur humain. Pour les echecs, AlphaZero n'a eu besoin que de quatre heures de pratique et 44 millions de parties pour vaincre Stockfish, l'un des meilleurs moteurs d'echecs actuels. Deux heures et 24 millions de parties lui suffirent pour terrasser Elmo, le meilleur programme de shogi. Cette polyvalence et cette rapidite rapprochent encore un peu plus DeepMind et Google de leur objectif : creer une  intelligence artificielle  generaliste susceptible de travailler dans des domaines concrets, notamment pour la science et la medecine.  Google  en retirerait aussi beaucoup d'avantages pour faire evoluer ses propres services. Le prochain grand defi pour DeepMind et sa maison mere sera de pouvoir battre les humains au jeu video  StarCraft .  Pour en savoir plus AlphaGo Zero : l'IA de Google DeepMind devient autodidacte Article initial de  Marc Zaffagni , paru le 19/10/2017 AlphaGo Zero, une nouvelle version du programme de jeu de go de DeepMind, n'a mis que trois jours a vaincre son predecesseur AlphaGo apres s'etre entraine avec pour seules informations les regles du jeu et la position des pierres sur le plateau. Un pas de plus vers la creation d'une intelligence artificielle generaliste. << Maitriser le jeu de Go sans connaissance humaine >> . Tel est le titre de l'article publie dans la revue  Nature  par DeepMind qui resume le nouvel exploit accompli par la filiale d'Alphabet (maison-mere de  Google ) specialisee dans l' intelligence artificielle  (IA). Ses equipes ont cree une nouvelle version du  logiciel  AlphaGo qui a appris a jouer au go sans les moindres donnees ou connaissances humaines. AlphaGo Zero, c'est son nom, n'a eu a sa disposition que les regles de ce jeu millenaire et l'emplacement des pierres blanches et noires sur le plateau. Partant de cette base, l'algorithme de recherche combine a un  reseau neuronal  a joue des milliers de parties contre lui-meme en ameliorant sans cesse son niveau. Au bout de seulement trois jours, le programme a pulverise AlphaGo Lee, le logiciel qui avait battu le champion Lee Sedol, en gagnant 100 victoires a 0. Apres 21 jours d'auto apprentissage, AlphaGo Zero etait au niveau d'AlphaGo Master, la version qui a vaincu le numero 1 mondial  Ke Jie  en mai dernier. Et 40 jours apres le debut de son entrainement, AlphaGo Zero a surpasse toutes les versions existantes pour devenir tour simplement le meilleur joueur de go de la planete. Un apprentissage  << tabula rasa >> La principale difference technique entre AlphaGo Zero et ses predecesseurs est qu'il se base uniquement sur la technique d'apprentissage par renforcement ( reinforcement learning ). Les autres AlphaGo combinaient cette methode avec de l'apprentissage supervise alimente par des parties de reference jouees par des humains. Par ailleurs, AlphaGo Zero n'utilise plus qu'un seul reseau neuronal d'apprentissage profond contre deux precedemment. Auparavant, les logiciels de DeepMind associaient un << reseau de decision >> qui decidait du prochain  mouvement  a jouer a un << reseau de valeur >> qui predisait le vainqueur de la partie a partir des positions en cours sur le plateau. AlphaGo Zero a fusionne ces deux reseaux neuronaux pour gagner en efficacite et il n'a meme plus besoin de jouer des parties aleatoires rapides pour predire l'issue du jeu. << Cette technique est plus puissante que les versions precedentes d'AlphaGo car elle n'est plus contrainte par les limites de la connaissance humaine. Au lieu de cela, elle est capable d'apprendre en partant d'une feuille blanche avec le joueur le plus fort du monde : AlphaGo lui-meme >> , explique  DeepMind  sur son  blog . Ce graphique nous montre la courbe d'apprentissage d'AlphaGo Zero qui n'a mis que trois jours a battre AlphaGo Lee et 40 jours pour s'imposer comme le meilleur joueur du monde. (c) DeepMind                               AlphaGo Zero a fait preuve de creativite Non content d'etre devenu imbattable en partant d'informations minimales, AlphaGo Zero a impressionne ses createurs par sa capacite a s'approprier le jeu. Apres avoir assimile les bases et reproduit sans aide exterieure les strategies de jeu elaborees par les humains depuis des milliers d'annees, le programme est alle plus loin en creant des ouvertures totalement inedites. AlphaGo Zero a litteralement invente de nouvelles formes de jeu, tout cela en l'espace de quelques jours. Selon DeepMind, de telles capacites ouvrent des perspectives prometteuses pour la creation d' IA  capables de travailler dans des domaines concrets : sante, consommation d' energie , science des materiaux.  << Vous avez un agent [une IA,  NDLR ] qui peut etre transpose du jeu de go a n'importe quel autre domaine (...). Vous obtenez un algorithme qui devient si generaliste qu'il peut etre applique n'importe ou >>,  estime David Silver, chercheur en chef sur AlphaGo. Cependant, bien qu'il puisse evoluer en se passant de donnees humaines, un programme comme AlphaGo Zero a besoin de travailler sur un probleme structure avec des regles claires et un minimum d'imprevu. C'est la raison pour laquelle apres le jeu de go, DeepMind a decide de s'attaquer au jeu video de strategie  Starcraft  ou la gestion de la part d'incertitude est beaucoup plus complexe. L'entreprise vise la meme reussite qu'au jeu de go avec en arriere-plan la creation d'une IA capable d'accomplir des taches complexes dans le monde reel. AlphaGo : apres avoir battu le ndeg 1 mondial du jeu de go, l'IA prend sa retraite Article initial de Marc Zaffagni, paru le 29/05/2017 AlphaGo a remporte ses trois matchs face au ndeg 1 mondial de jeu de go, Ke Jie. L'intelligence artificielle de DeepMind (Google) ne sera plus utilisee pour ce type d'exhibition. Elle va desormais servir a faire avancer la recherche scientifique et medicale. Une intelligence artificielle (IA) a definitivement affirme sa superiorite face a l'Homme au jeu de go. AlphaGo, le programme developpe par DeepMind (filiale de Google), a gagne les trois manches l'opposant au numero un mondial, le Chinois Ke Jie. Si  Demis Hassabis , le fondateur et patron de DeepMind, a evite tout triomphalisme et salue le redoutable opposant d'AlphaGo, l'issue du combat ne laissait guere de doute. En effet, depuis son apparition sur la scene mediatique a l'occasion de son affrontement contre les champions Fan Hui puis Lee Sedol, cette IA s'est constamment amelioree en jouant des millions de parties contre elle-meme. Ce n'etait donc qu'une question de temps et de puissance avant que la machine ne s'impose definitivement. En debut d'annee, AlphaGo avait deja battu Ke Jie en jouant une serie de matchs sur  Internet  affuble de pseudonymes. Cette nouvelle victoire << officielle >> face au ndeg 1 mondial vient donc clore le debat sur la capacite d'une machine a maitriser ce jeu millenaire qui fait la part belle a l'intuition. N'ayant plus rien a prouver en  matiere  de jeu de go, AlphaGo va prendre sa retraite. DeepMind a en effet annonce que cette competition etait la derniere pour son intelligence artificielle. << L'equipe de recherche derriere AlphaGo va maintenant consacrer son energie a la prochaine serie de grands defis, en developpant des algorithmes generalistes avances qui pourraient un jour aider les scientifiques a s'attaquer a certains de nos problemes les plus complexes >>, peut-on lire dans le billet de blog publie par  DeepMind . A droite, le ndeg 1 mondial de jeu de go, Ke Jie, lors de son ultime confrontation face a l'IA AlphaGo. Le jeune homme a tente de destabiliser la mecanique implacable en jouant des coups consideres comme peu conventionnels. Rien n'y a fait. (c) DeepMind                               Pour Google, AlphaGo n'est que le debut d'un grand projet Il est question d'utiliser la puissance d'AlphaGo pour aider a combattre certaines maladies, reduire la consommation d'energie ou encore inventer de nouveaux materiaux. L'un des avantages majeurs de l'IA sur l'humain dans ce genre de projet ambitieux est sa capacite a brasser a grande  vitesse  des teraoctets de donnees heterogenes et d'en extraire du sens. Les fondateurs de  Google  ne font pas mystere de leurs ambitions transhumanistes et voient l'intelligence artificielle comme un moyen d'augmenter les capacites humaines. Lors de sa derniere conference annuelle  Google I/O , le geant californien a mis l'accent sur l'IA et le role toujours plus important qu'elle est amenee a jouer dans ses produits et services. Les travaux de DeepMind ainsi que la plateforme TensorFlow seront les  fers  de lance de cette strategie. Mais avant de passer a autre chose, l'equipe de DeepMind a choisi de faire quelques derniers cadeaux a la communaute du jeu de go. Tout d'abord, l'entreprise a publie cinquante parties jouees par  AlphaGo  contre elle-meme pour s'entrainer. Ensuite, un article detaillant comment l'IA a ete preparee pour affronter Ke Jie sera publie dans les prochains mois. Le champion chinois a egalement accepte de travailler avec DeepMind a l'elaboration d'un outil d'apprentissage qui montrera de quelle maniere AlphaGo analyse les positions de jeu pour preparer ses coups.  Jeu de go : AlphaGo remporte son premier duel contre le ndeg 1 mondial Article initial de Relaxnews, paru le 24/05/2017 A l'occasion du Sommet sur l'avenir du go qui se tient en Chine, l'IA AlphaGo de Google DeepMind s'est lancee dans une serie de matchs qui le voit notamment affronter l'actuel numero un mondial, le Chinois Ke Jie. Le premier duel a tourne a l'avantage de la machine, mais le combat fut serre. Le  superordinateur  de Google a une nouvelle fois eu raison de l'etre humain en battant mardi le petit genie chinois du go, millenaire jeu de strategie asiatique. L' ordinateur   AlphaGo  a remporte la premiere de trois parties (voir le resume sur  YouTube ) face au numero un mondial Ke Jie, 19 ans, qui s'etait un peu rapidement fait fort de vaincre  << une machine sans ame >> . L'intelligence artificielle a eu le dessus, mais de peu, s'imposant avec seulement un demi-point d'avance. AlphaGo, mis au point par DeepMind Technologies, une filiale de  Google  specialisee dans l'intelligence artificielle et basee a Londres, avait deja fait sensation l'an dernier en battant le grand maitre sud-coreen  Lee Se-Dol  par quatre parties a une. C'etait la premiere fois qu'un logiciel ecrasait un joueur chevronne lors d'un match entier. La victoire d'AlphaGo avait ete saluee comme une percee technologique pour les ordinateurs, desormais capables non seulement de conduire des  voitures  mais aussi d'aider l'humanite a resoudre quelques-uns des problemes scientifiques, techniques ou medicaux les plus ardus. AlphaGo est ainsi dote d'algorithmes qui lui permettent d'apprendre de ses experiences. Le champion de go chinois Ke Jie n'a pas demerite face a l'IA AlphaGo qui s'est imposee de peu. (c) DeepMind                               Encore deux matchs a venir entre Ke Jie et AlphaGo Le jeune Ke Jie, qui se decrit lui-meme comme  << pretentieux >> , avait alors releve le defi. Mais il avait deja du en rabattre en debut d'annee apres avoir ete vaincu lors d'un match en ligne par un mysterieux adversaire -- on avait appris plus tard qu'il s'agissait d'AlphaGo. Avant le match de ce mardi a Wuzhen (est de la Chine), le joueur, champion du monde depuis plus de deux ans, avait assure qu'il s'agirait de son dernier affrontement face a AlphaGo, qu'il gagne ou qu'il perde. Deja en 1997, le champion du monde d'echecs Garry Kasparov avait ete vaincu par l'ordinateur  Deep Blue d'IBM . Mais le defi pour la machine semblait bien plus releve au jeu de go, dans lequel deux adversaires tentent d'occuper le plus d'espace sur un plateau quadrille en placant alternativement des pierres noires et blanches. La taille du tablier (19 lignes sur 19) offre un nombre incalculable de configurations possibles -- davantage qu'il n'y a d' atomes  dans l' univers  -- et le deroulement du jeu obeit a des concepts strategiques qui vont au-dela du simple calcul mathematique, aussi puissant soit-il. Ce qui signifie que l'intuition et la creativite sont essentielles pour gagner a tres haut niveau. Deux domaines dans lesquels l'humain, croyait-on, etait necessairement superieur a la machine. Kie Jie et AlphaGo s'affronteront encore deux fois, jeudi et samedi prochain. Les matchs commenceront a 4 h 30 du matin en France et les plus matinaux pourront les suivre en direct via la chaine  YouTube  de  DeepMind . Une nouvelle version d'AlphaGo a battu le ndeg 1 mondial Article initial de Marc Zaffagni, paru le 14/01/2017 DeepMind, la filiale de Google, a teste en toute discretion une nouvelle version de son IA de jeu de go. Sous les pseudonymes de << Master (P) >> et << Magister (P) >>, AlphaGo a affronte de grands champions sur deux plateformes de jeu en ligne et remporte plus de 50 parties. Le programme a meme battu le numero un mondial, le Chinois Ke Jie. Dans la foulee de la retentissante victoire de son intelligence artificielle  AlphaGo  contre le champion sud-coreen Lee Sedol, Demis Hassabis, le patron de DeepMind (filiale de Google specialisee en IA) avait evoque la possibilite d'affronter l'actuel numero un mondial de jeu de go, le Chinois Ke Jie. Bien qu'aucune rencontre officielle n'ait encore ete programmee, AlphaGo a d'ores et deja vaincu ce jeune prodige de 19 ans... sans qu'il s'en soit rendu compte. DeepMind  vient en effet de reveler par la voix de  Demis Hassabis  qu'il avait discretement teste une nouvelle version de son IA sur Tygem et FoxGo, deux  serveurs  de jeu de go frequentes par les plus grands champions. Pour passer inapercu, AlphaGo a ete affuble de deux pseudonymes, << Master (P) >> et << Magister (P) >>. L'IA a joue entre le 29 decembre et le 4 janvier et remporte plus de 50 parties de rang. AlphaGo devrait affronter un nouveau champion de go cette annee A son tableau de chasse, outre Ke Jie, figurent d'autres grands noms du go comme Park Jung-hwan (Coree du Sud), Gu Li (Chine) et Iyama Yuta (Japon). Un resultat impressionnant qui est tout de meme a relativiser dans la mesure ou les parties en ligne etaient jouees en mode accelere qui est considere comme plus favorable a la machine.  Demis Hassabis a d'ailleurs indique que cette nouvelle mouture d'AlphaGo serait amenee a jouer des parties classiques de longue  duree  et de maniere officielle dans le courant de l'annee. Reste a savoir quel grand champion de go acceptera de se frotter a cette IA qui semble desormais quasi impossible a battre... Jeu de go : l'intelligence artificielle de Google bat l'humain Article de Marc Zaffagni, paru le 28/01/2016 AplhaGo, programme d'intelligence artificielle developpe par DeepMind, filiale de Google, a battu un joueur professionnel au jeu de go. Une avancee majeure qui n'etait pas attendue avant une dizaine d'annees. L'annonce vient d'en etre faite, au moment d'une publication scientifique. De quoi decrypter la realisation et la methode, avec reseaux neuronaux et apprentissage. Accrochez vos ceintures et plongez avec nous dans les rouages d'AlphaGo qui defiera le champion du monde en mars prochain, et qui aura aussi, sans doute, des  declinaisons  au-dela du jeu... Cette semaine peut etre consideree comme historique pour l'intelligence artificielle. D'une part, elle a perdu l'un de ses peres,  Marvin Minsky  et, d'autre part, elle a franchi une etape majeure dans son perfectionnement. Google a en effet annonce que sa filiale DeepMind avait developpe une intelligence artificielle qui a battu a plate couture un joueur professionnel. Nomme  AlphaGo , le programme a surclasse Fan Hui, triple champion europeen en titre du jeu de go, en gagnant cinq victoires a zero. L'affrontement a eu lieu en octobre dernier, mais Google a souhaite attendre la parution de l'article scientifique consacre a ce defi dans la revue  Nature  avant d'annoncer cet exploit. Pourquoi cette victoire est-elle si importante ? Parce que, apres le succes de l'ordinateur  Deep Blue  face au champion du monde d'echecs Gary Kasparov en 1997, le go restait le seul jeu de reflexion a resister aux machines. Il y a un peu plus d'un an, les experts ayant developpe les programmes de jeu de go les plus performants, a l'instar de  Crazy Stone  du Francais Remi Coulom, estimaient qu'il faudrait encore une decennie, voire plus, avant qu'une machine ne puisse  vaincre un humain . Les regles du go sont simples : deux joueurs s'affrontent sur un plateau ou ils placent des pierres noires et blanches afin de delimiter des territoires et de capturer les pieces de l'adversaire. Le but ultime est de controler plus de la moitie du plateau. Mais cette apparente simplicite cache une profonde complexite car ce jeu repose avant tout sur l'intuition.  << Le nombre de combinaisons possibles est superieur au nombre d'atomes que compte l'univers >> , resume Demis Hassabis, l'un des fondateurs de la societe britannique DeepMind que Google a acquise en 2014. Les techniques d'intelligence artificielle basees sur la  force brute , qui construisent un  arbre  binaire de recherche pour tester toutes les possibilites de mouvements, n'avaient jusqu'ici aucune chance de succes avec le jeu de go. L'algorithme apprend en jouant contre lui-meme Pour reussir ce coup de maitre, DeepMind a combine les meilleurs techniques d'intelligence artificielle et la puissance de calcul mise a sa disposition par la plateforme de  cloud computing  de Google. Au coeur du dispositif, deux reseaux neuronaux d'apprentissage profond ayant chacun une tache differente. Le premier appele  policy network  (quelque chose comme << reseau politique >> ou << reseau de decision >>) travaille a predire le prochain coup tandis que le second,  value network  (<< reseau de valeur >>), estime l'issue favorable d'un mouvement a partir de la configuration du plateau de jeu.  Les deux reseaux ont ete associes a un arbre binaire de recherche qui utilise la methode  algorithmique  probabiliste dite de Monte-Carlo sur laquelle reposent les logiciels de jeu de go les plus performants du moment (Crazy Stone et Zen). Elle consiste a jouer toutes les fins de parties possibles a partir d'une position en comptabilisant les parties gagnantes et perdantes. Les reseaux neuronaux sont la pour affiner la recherche, reduire sa complexite et sa profondeur, en adoptant une forme de raisonnement plus proche de l'imagination humaine. Chaque reseau est compose de douze couches contenant chacune des millions de connexions neuronales. Les << reseaux politiques >> ont ete entraines avec une  base de donnees  de 30 millions de coups provenant de parties jouees par des experts jusqu'a ce qu'ils puissent predire un mouvement 57 % du temps. Mais pour qu'AlphaGo puisse developper ses propres strategies de jeu, DeepMind a eu recours a un apprentissage renforce en lui faisant jouer des milliers de parties contre lui-meme. Puis, les << reseaux politiques >> ont ete utilises pour entrainer les << reseaux de valeur >>, toujours par apprentissage renforce.  << Ces reseaux de valeur peuvent evaluer n'importe quelle position de go et estimer l'eventuel gagnant >> , souligne Google. Evidemment, cet ambitieux programme n'aurait pu aboutir sans la puissance de calcul et la capacite de stockage que le geant nord-americain a fourni a travers son reseau de cloud computing. Par ailleurs, l'equipe de DeepMind a utilise la plateforme d'intelligence  TensorFlow  dont Google a recemment libere le  code source . Ne restait plus ensuite qu'a envoyer AlphaGo defier un joueur professionnel. Mais avant cela, en guise d'echauffement si l'on peut dire, il a ete confronte aux meilleurs logiciels de go du moment. Installe sur une seule machine, AlphaGo a remporte 499 des 500 parties disputees. Fan Hui, champion d'Europe en titre, est le premier joueur professionnel de go a avoir perdu contre AlphaGo. (c) DeepMind, YouTube                               Comment sera utilisee cette intelligence artificielle ? Face a Fan Hui, joueur francais d'origine chinoise champion d'Europe en titre, le programme de DeepMind n'a pas fait de details, s'adjugeant cinq victoires contre zero pour son opposant.  << Avec AlphaGo, on a joue durant cinq jours, avec deux parties par jour, une normale et une rapide. J'ai perdu 5-0 les parties normales, 3-2 les parties rapides. Comme lui joue tres vite, j'aurais du perdre plus dans les parties rapides, mais ce fut l'inverse, explique Fan Hui dans un entretien avec  Le Monde . Je n'ai pas du tout eu l'impression de jouer contre un ordinateur. Il joue comme un humain >> . Sans doute le meilleur compliment que pouvait recevoir AlphaGo... Mais Google ne compte pas en rester la. Le prochain defi pour son intelligence artificielle sera de tenter de battre le champion du monde de la discipline, Lee Sedol. La rencontre aura lieu en mars prochain a Seoul et le match sera retransmis en direct via la chaine  YouTube DeepMind .  << J'aurai le privilege d'affronter pour la premiere fois un ordinateur. J'ai entendu dire qu'AlphaGo est etonnamment fort et s'ameliorera encore, mais je suis confiant que je pourrai gagner, au moins cette fois-ci >> , a declare Lee Sedol.  Quelle que soit l'issue de cet affrontement ultime, AlphaGo a d'ores et deja fait accomplir un pas de geant a l'intelligence artificielle. Mais au-dela du jeu de go, la grande question est de savoir ce que Google compte faire de ce formidable outil.  << Meme si les jeux sont la plateforme ideale pour developper et tester rapidement des algorithmes d'intelligence artificielle, au bout du compte, nous voulons appliquer ces techniques a d'importants problemes du monde reel >> , commente l'entreprise qui cite comme exemple la  modelisation  climatique et le  diagnostic  de maladies complexes. On peut aussi penser que Google exploitera cette technologie pour perfectionner ses propres services, notamment son moteur de recherche et son  assistant vocal  pour  smartphones .  Au cours de la conference de presse qui a suivi la presentation d'AlphaGo, Demis Hassabis a ete questionne sur les risques potentiels a long terme d'une  intelligence artificielle  aussi performante. Il a repondu que son entreprise collaborait sur ce sujet avec des universitaires, organisait des conferences et s'etait dotee d'un comite d'ethique interne.  << Par ailleurs, nous nous sommes mis d'accord avec Google pour que ces technologies ne soient pas utilisees a des fins militaires >> , a-t-il assure. Ce qu'il faut retenir Le nouveau programme d'intelligence artificielle (IA) AlphaZero, de DeepMind, est capable d'apprendre par lui-meme trois jeux de plateau differents sans utiliser de donnees humaines. Cette IA polyvalente n'a mis que quelques heures pour battre les meilleurs logiciels d'echecs et de shogi. ", "theme": "tech"}