{"title": "Sur les smartphones, le capteur d'empreintes digitales peut s'integrer a l'ecran", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-13", "content": "Synaptics, le principal fabricant d'interfaces tactiles pour les PC portables et les smartphones, a annonce la mise en production d'un capteur d'empreintes digitales pouvant etre integre sous l'ecran d'un telephone. Le bouton physique deviendrait inutile, ouvrant de nouvelles possibilites de design et d'ergonomie. L'integration d'un  capteur  d' empreintes digitales  invisible, directement sous la surface de l' ecran tactile , s'annonce comme l'une des principales nouveautes techniques de 2018 pour les  smartphones  haut de gamme. Synaptics, specialise dans les interfaces tactiles, d'affichage et biometriques, vient d'annoncer qu'il entamait la production en  masse  de son capteur biometrique  ClearID FS9500  avec cinq fabricants de  smartphones  de premier plan. Apparus sur certains appareils ces dernieres annees, les lecteurs d'empreintes digitales servent a deverrouiller l'acces au terminal ou encore a valider des achats en ligne  via  des  applications  de paiement compatibles. On les trouve soit en facade du mobile, integres au bouton d'accueil, soit a l'arriere, pres du capteur photo.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Synaptics ouvre la voie vers un nouveau design des smartphones Or, la tendance actuelle est aux  smartphones  avec des ecrans quasiment depourvus de bordures. Samsung a initie le  mouvement  en 2015 avec le Galaxy Note 4  Edge  aux bords recourbes, imite de differentes facons par les autres constructeurs. Et l'on s'achemine desormais vers des mobiles dont les ecrans occuperont la totalite de la surface.  C'est en cela que le capteur de Synaptics marque une etape importante, car il va permettre de supprimer un bouton  physique  parfois tres mal situe, comme c'est le cas sur le Galaxy S8 par exemple. On ignore qui sont les cinq fabricants auxquels Synaptics fait allusion, mais il est assez probable que parmi  Apple ,  Samsung , LG, Sony et Huawei, certains, si ce n'est tous, en fassent partie. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  empreintes digitales  |  empreintes digitales mathematiques  |  origines empreintes digitales  |  definition empreintes digitales  |  vrais jumeaux empreintes digitales  |  smartphones  |  capteur sous vide  |  ecran sous toiture  |  fond ecran sous mer  |  empreintes palmaires", "theme": "tech"}