{"title": "Facebook devoile l'Oculus Go, son nouveau casque de realite virtuelle", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-10-12", "content": "Oculus, propriete de Facebook, vient de presenter son nouveau casque de realite virtuelle nomme Oculus Go. Il est totalement autonome et compatible avec les applications du Samsung Gear VR. Sa sortie est prevue debut 2018, au prix de 200 dollars. Oculus  VR (filiale de Facebook) tient actuellement sa quatrieme conference annuelle ( Oculus Connect 4 ) et a profite de cette occasion pour presenter un nouveau modele de casque de  realite virtuelle , l' Oculus Go . Il marque une etape importante car il s'agit du premier modele totalement autonome qui n'a pas besoin d'etre connecte a un  ordinateur , comme les  Oculus Rift  ou Vive d'HTC ou a un  smartphone  comme le Gear VR de Samsung ou le Daydream de  Google . L'Oculus Go est equipe d'un affichage LCD WQHD de 2.560 x 1.440 pixels qui offre un champ de vision de 110 degres. Oculus dit avoir ameliore la nettete de l'image et reduit l'effet de grille (en anglais  screen door-effect ). Le casque detecte les  mouvements  de la tete selon trois degres de liberte, mais il ne peut suivre les deplacements de l'utilisateur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le systeme audio est integre a l'Oculus Go Autre nouveaute interessante, l'integration d'un systeme audio spatialise au niveau de la sangle. Pas besoin donc d'ajouter des ecouteurs sur le casque meme si Oculus a tout de meme prevu une prise 3,5 mm pour ceux qui voudraient s'isoler de tout bruit exterieur. En ce qui concerne les contenus, l'Oculus Go sera compatible avec les applications existantes du Gear VR que la societe a codeveloppe avec Samsung. A l'avenir, les developpeurs de jeux et d'applications pourront creer des titres qui fonctionneront avec ces deux casques sans avoir besoin de les adapter. L'Oculus Go doit sortir debut 2018 au tarif de 199 dollars (environ 168 euros au cours actuel). Il est assez probable que le tarif en euros soit le meme.  Pour en savoir plus Facebook voit l'avenir en realite virtuelle Article initial de Relaxnews, paru le 10/10/2016 Facebook a de grandes ambitions dans le domaine de la  realite virtuelle  qu'il voit comme l'une des prochaines etapes de son expansion. Profitant de la conference annuelle de sa filiale Oculus VR, le patron du  reseau social  Mark Zuckerberg a devoile une etonnante  application  de messagerie ou les participants dialoguent dans un salon virtuel par avatars interposes. Facebook a devoile le 6 octobre de nouveaux appareils et accessoires pour sa filiale de  realite virtuelle  Oculus, dans un effort renouvele pour accelerer le developpement d'une technologie dans laquelle il voit l'avenir de l'informatique. Lors de la conference  Oculus Connect  organisee pour les developpeurs a San Jose, le fondateur et PDG du reseau social Mark Zuckerberg a revele qu'Oculus travaillait sur une nouvelle version plus mobile de son  casque de realite virtuelle , a l'instar de ce que propose  Google  avec sa plateforme Daydream et ses nouveaux  smartphones   Pixel .  Contrairement au casque Oculus Rift commercialise depuis cette annee, l'appareil repondant au nom de code << Santa Cruz >> n'aura pas besoin de se brancher sur un ordinateur.  << Nous travaillons toujours la-dessus >> , a-t-il toutefois souligne, prevenant qu'il ne s'agissait encore a ce stade que d'un prototype que l'on peut decouvrir dans cette video  YouTube . Dans un entretien avec l'AFP, Max Cohen, en charge du mobile chez Oculus, a note le caractere  << crucialement important >>  d'avoir un casque mobile et fonctionnant de maniere independante, coutant idealement moins cher qu'une  tablette  iPad, pour assurer le decollage de la realite virtuelle. Oculus Touch permet d'avoir des mains virtuelles <<  Il y a des limitations au mobile [qui consiste generalement aujourd'hui a ajuster des lunettes sur un smartphone,  NDLR ], et il y aura des gens qui ne voudront pas acheter un  PC  pour la realite virtuelle, meme s'il est bon marche  >>, a-t-il indique. Et d'ajouter qu'un <<  format (de casque) fonctionnant de maniere independante sera l'un des formats les plus puissants et les plus accessibles pour le marche de  masse  >>, a-t-il estime. En attendant, les consommateurs vont voir arriver dans les prochains mois un nouveau controleur baptise  Oculus Touch , un accessoire cle qui leur permettra d'avoir des << mains >> dans les mondes virtuels. Il sera expedie dans le monde entier le 6 decembre, avec un prix annonce de 199 dollars (environ 178 euros au cours actuel).  Le patron d'Oculus, Brendan Iribe, a montre par ailleurs un nouvel ordinateur compatible avec le casque Oculus Rift. Construit par la societe Cyberpower et utilisant un  processeur  AMD, il ne devrait couter que 499 dollars (environ 446 euros), moitie moins que la plupart des ordinateurs actuellement assez puissants pour gerer les environnements de realite virtuelle. Lors de la conference Oculus Connect, Mark Zuckerberg a fait une demonstration d'un salon virtuel dans lequel les membres du reseau social munis de casque Oculus Rift peuvent se retrouver et interagir a travers leurs avatars. Ces derniers restituent fidelement les mouvements des bras et des levres lorsque la personne s'exprime. Ils peuvent aussi refleter des emotions a travers des expressions faciales. (c) Facebook                               Brendan Iribe a aussi annonce des alliances avec les fabricants d'ordinateurs portables Lenovo et Asus afin de certifier ce type d'appareils pour les equipements Oculus. <<  La realite virtuelle devient plus abordable que jamais  >>, a-t-il assure. Cette meme idee d'une realite virtuelle plus abordable avait deja ete evoquee plus tot cette semaine par le geant  Google  lors de la presentation de son Daydream View, un casque fabrique en grande partie en textile et concu pour s'adapter sur un smartphone, qui sera vendu 79 dollars aux Etats-Unis. A titre de comparaison, le casque Oculus Rift coute actuellement 699 euros, et il faut y ajouter le prix d'un ordinateur suffisamment puissant pour pouvoir s'en servir, qui coute entre 1.000 et 1.500 euros. Facebook investit massivement dans la realite virtuelle << Nous sommes ici pour faire de la realite virtuelle la prochaine plateforme informatique majeure,  a reaffirme Mark Zuckerberg.  Chez Facebook, c'est une chose a laquelle nous nous engageons vraiment. >> Le reseau social, qui avait paye environ deux milliards de dollars pour racheter Oculus en 2014, a deja investi plus de 250 millions de dollars dans le developpement de contenus et a encore budgete 250 millions supplementaires, a precise Mark Zuckerberg. Une serie de nouveaux jeux video qui sortiront en meme temps que les controleurs Touch etaient aussi presentes a la conference. Au-dela des jeux, Mark Zuckerberg s'est par ailleurs efforce de demontrer les usages  << sociaux >>  potentiels de la realite virtuelle. Pendant qu'il etait sur scene, il a lui-meme mis un  casque Oculus Rift  pour aller retrouver virtuellement deux de ses collegues au fond de l'ocean et a la surface de Mars, et discuter entretemps durant un appel video avec sa femme Priscilla. Il a egalement pris un  selfie  avec cette derniere dans le monde virtuel qu'il a publie en temps reel sur son profil dans le reseau social.  Au-dela de la communication par avatars interposes, le jeune patron de  Facebook  a egalement indique qu'une des priorites dans la creation de contenus de realite virtuelle pour la plateforme Oculus concernait l'education et l'enseignement.  << L'education sera un exemple fort du potentiel de la realite virtuelle >> , a-t-il commente en ajoutant que dix millions de dollars vont etre consacres a financer la creation d'applications liees a l'apprentissage. En 2050, comment voir la foret avec les yeux d'un animal                       Quels divertissements en 2050 ? La realite virtuelle ou augmentee jouera surement un grand role. Des esprits imaginatifs explorent deja, aujourd'hui, des pistes prometteuses, comme cette exploration d'une foret qui nous met dans la peau d'un animal.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  la realite virtuelle  |  reves realite  |  realite synthetique  |  reve realite  |  realite augmentee  |  realite perception  |  realite empirique  |  realite alternative  |  confondre reve realite  |  telekinesie mythe ou realite", "theme": "tech"}