{"title": "Aidez la Nasa a nommer cet etonnant asteroide", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-13", "content": "Aux confins du Systeme solaire, a plus de 6,5 milliards de kilometres de la Terre, l'enigmatique 2014 MU69 attend son surnom. La sonde New Horizons qui a survole Pluton en 2015, fonce tout droit vers lui. La Nasa vous invite a l'aider a lui trouver un nom... La Nasa, et en premier lieu l'equipe de  New Horizons  avec le soutien de l'institut Seti, nous invite a prendre part a la grande aventure de cette mission d'exploration des confins du  Systeme solaire . Notre contribution, certes modeste, est demandee pour choisir le surnom de (486958)  2014 MU69 . MU69 (pour faire court) est la prochaine destination de la sonde spatiale  New Horizons , laquelle, rappelons-le, nous avait revele, le 14 juillet 2015, le  vrai visage de Pluton . Foncant a 50.000 km/h, le vaisseau se dirige desormais vers cet objet de la  ceinture de Kuiper  distant de 1,6 milliard de km de la  planete naine  -- et quelque 6,5 milliards de kilometres de la  Terre . Il est prevu de l'atteindre le premier janvier 2019 pour un  survol  a environ 12.000 km de sa surface. Ce sera le corps celeste le plus lointain jamais visite par une sonde spatiale terrestre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quel nom pour cet asteroide qui est peut-etre double ? La cible  MU69  -- aussi nommee << PT1 >> pour  Potential Target 1 , dans un premier temps -- avait ete selectionnee apres une campagne de recherche conduite avec le  telescope spatial Hubble . Des observations terrestres au cours de l'ete dernier, lors d' occultations  d' etoiles , suggerent que cet objet celeste situe a plus de 43  unites astronomiques  du  Soleil  est soit un  asteroide  double rapproche, soit une binaire en contact de deux corps de meme taille ou presque (20 et 18 km ?). << Apres le survol, une fois que nous en saurons plus sur ce monde fascinant, nous allons, avec la Nasa, travailler avec l' Union astronomique internationale  pour attribuer un nom officiel a MU69 >> , a declare Mark Showalter, membre de l'equipe scientifique de New Horizons et directeur de l'Institut Seti de Mountain View. Jusqu'au premier decembre, vous pouvez donc contribuer a la nomination informelle de l'objet sur le site  Internet   frontierworlds . Au choix, vous pouvez proposer un nom (en respectant plusieurs regles definies sur le site) ou encore voter pour l'un de ceux deja en lice. Par exemple :  Ano Nuevo , en reference bien sur au jour du survol de la sonde ;  des sites fictifs comme  Camalor , ou vivent des  aliens  dans la nouvelle de Robert L. Forward,  Camelot 30K  ; des sites terrestres, comme  Patagonia  ou l'occultation fut en partie observee ; ou encore  Ultima Thule  qui se traduit par << au-dela des frontieres du monde connu >>. New Horizons : revivez l'approche de Pluton comme si vous y etiez                       Dans cette video composee de plus de cent images prises par la sonde New Horizons au cours des six semaines qui ont precede le survol historique de Pluton, le 14 juillet 2015, nous pouvons revivre cette approche comme si nous etions a bord. Petit a petit, Pluton et Charon devoilent leurs surfaces, inconnues jusqu'alors. A la fin de la sequence, on decouvre ses reliefs dans la plaine Spoutnik, survolee au plus pres, a 12.500 km. Un voyage inoubliable pour les scientifiques et le grand public qui est encore loin d'etre acheve.                                       ", "theme": "sciences"}