{"title": "SpaceX reutilise avec succes une capsule Dragon", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-07", "content": "SpaceX ne cessera pas de nous etonner. Apres la recuperation et l'utilisation des etages principaux de ses lanceurs, la societe d'Elon Musk recycle ses capsules Dragon. Pour sa onzieme mission de ravitaillement a destination de l'ISS, sur les 20 prevues dans son contrat avec la Nasa, la capsule Dragon a apporte 2,7 tonnes de fret. La variete de cette cargaison resume bien l'interet d'utiliser cette Station spatiale. Ce qu'il faut retenir Une capsule Dragon est utilisee pour la deuxieme fois. Elle apporte des experiences pour ameliorer la sante des astronautes mais aussi celle des humains sur Terre. La Station spatiale est aujourd'hui pleinement operationnelle avec un potentiel scientifique, medical et technologique inedit avec a la cle des retombees benefiques pour tous.  Pour sa onzieme mission de ravitaillement de la  Station spatiale internationale ,  SpaceX  a utilise une  capsule Dragon  qui a vole en septembre 2014, lors de la mission de ravitaillement numero 4. Un joli exploit, certes moins technique que la reutilisation d'un etage du lanceur Falcon 9, mais qui va permettre a SpaceX de reduire la production des capsules inhabitees pour mieux se concentrer sur la version habitee,  Dragon v2 . Initialement prevu le 1er juin, le lancement de la capsule Dragon, par un lanceur Falcon 9 de SpaceX, a eu lieu le 5 juin depuis le pas de tir 39A du Centre spatial Kennedy. Ce dernier etait utilise pour la centieme fois depuis le premier vol d'une fusee  Saturne 5 , le 9 novembre 1967, pour la mission  Apollo  4. Le  premier etage  du lanceur a ete recupere sur la  terre  ferme moins de huit minutes apres son decollage et la capsule s'est amarree a la Station hier. Elle emporte quelque 2,7 tonnes de fret dont des experiences scientifiques, de nouveaux instruments ainsi qu'une nouvelle generation de panneaux solaires. Avec une fabrication innovante, ils sont plus legers que ceux en service aujourd'hui, egalement moins encombrants et plus simples a deployer en  orbite . S'ils ont ete envoyes dans l'espace, c'est que la  gravite  terrestre ne permet pas de tester leur ouverture. Ils sont aussi concus pour alimenter directement des  propulseurs  ioniques sans utiliser un dispositif electrique de conversion. Cet aspect ne sera pas teste lors de cette mission.  Une capsule Dragon s'apprete a se faire saisir par le bras robotique de la Station pour l'amarrer au complexe orbital. (c) Nasa                               Des retombees benefiques pour les Terriens Dragon apporte egalement un nouvel instrument pour etudier les  etoiles a neutrons  depuis la Station de facon a mieux comprendre leur composition. NICER, acronyme de  Neutron Star Interior Composition Explorer , est constitue d'un multidetecteur de  rayons X  (entre 0,2 et 12 keV), qui fournira des donnees spectroscopiques avec une sensibilite encore jamais atteinte. Cet instrument sera egalement utilise comme demonstrateur de systeme de navigation spatiale utilisant le reperage par l' emission  X des  pulsars  (la sonde  ExoMars 2016  a notamment utilise un  quasar  pour rejoindre Mars).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La plateforme MUSES ( Multi-User System for Earth Sensing ) est egalement du voyage. Elle sera installee a l'exterieur de la Station spatiale et pourra supporter des instruments d'observation de la Terre realises dans le cadre de partenariats commerciaux. L'idee est de favoriser l' emergence  de nouveaux services et  applications  lies a l'observation de la Terre. DESIS ( DLR  Earth Sensing Imaging Spectrometer ) sera le premier instrument installe sur cette plateforme. Fourni par le DLR allemand, il sera en mesure de detecter de legeres variations de la reflexion du  rayonnement solaire  et donc de discerner de subtils changements a la surface des terres emergees, des oceans et de l' atmosphere , par exemple. Il contribuera a une meilleure comprehension dans des domaines aussi divers que l' ecologie , l' agriculture  et l'urbanisation. Parmi les experiences en sciences de la vie qu'apporte la capsule Dragon, on citera celle qui vise a mieux comprendre les effets sur le coeur d'une exposition prolongee a la  microgravite . Cette experience pourrait ameliorer considerablement la comprehension de la facon dont le vol spatial affecte le  systeme cardiovasculaire  et permettre ainsi d'imaginer des methodes pour aider les  astronautes . Autre exemple, dans le cadre d'une etude sur l' osteoporose , un nouveau medicament sera teste afin de reconstruire l'os et bloquer la perte osseuse. Lorsque des Hommes ou des animaux passent de longues periodes dans l'espace, ils subissent une perte de la  densite osseuse  voire une osteoporose. Les contre-mesures en vol, tel que l'exercice  physique , limitent les effets mais il n'y a pas de  therapie , a terre ou dans l'espace, pour restaurer l'os perdu. Les resultats de cette etude pourraient conduire a de nouveaux medicaments pour traiter la  perte de densite osseuse  dont souffrent de millions de personnes sur Terre. Cette cargaison variee montre tout l'interet de l'utilisation de la  Station spatiale internationale . Certes, on estime le cout total de ce programme a plus de 100 milliards de dollars (sur plsuieurs decennies et a l'echelle inetrnationale) mais ce complexe orbital offre un environnement de gravite tres faible, voire nulle, qui permet de faire de nombreuses experiences scientifiques dans des domaines varies et de realiser des demonstrations de technologies impossibles a realiser sur Terre. La plupart de ces demonstrations et experiences ne sont pas seulement utiles a la  sante des astronautes  ou a la preparation des etapes futures de l'exploration du  Systeme solaire . Dans de nombreux domaines, les retombees de l'utilisation de l'ISS sont aujourd'hui tres benefiques pour la sante des humains et leur mode de vie. Les efforts de recherche a bord de l'ISS aboutissent dans certains cas a des avancees majeures contre les principales causes de mortalite humaine et en science des materiaux. Ils concourent egalement a mieux connaitre notre planete, son  climat  et l' univers . SpaceX teste l'ejection d'urgence de sa capsule Dragon                       Lors d'un vol spatial habite, le decollage reste l'une des phases les plus critiques. En cas de defaillance du lanceur, la capsule spatiale est equipee d'un systeme d'ejection garantissant la vie sauve aux astronautes. Voici en video le test du systeme d'urgence de la capsule Dragon V2 de SpaceX.                                       ", "theme": "sciences"}