{"title": "Avoir un chien, c'est bon pour la sante", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-11-22", "content": "Le chien pourrait-il devenir bientot le meilleur ami... de la sante de l'Homme ? C'est en tout cas ce que laisse entendre une etude scientifique d'une ampleur inegalee. Celle-ci conclut en effet que les proprietaires de chiens vivent en meilleure sante que les autres. Les etudes vantant les bienfaits d'un  chien  a la maison n'en finissent plus de tomber. Il semblerait par exemple que les  chiens protegent contre l'asthme . Et que les  chiens protegent les bebes  des infections. Plus largement encore, une derniere etude menee sur 12 ans et sur plus de 3,4 millions de Suedois ages de 40 a 80 ans, sans antecedents cardiovasculaires au lancement de l'operation, conclut que le risque de  deces premature  ou de declaration d'une  maladie cardiovasculaire  est moindre chez les proprietaires de chiens. Cette etude d'une ampleur inegalee semble notamment montrer le benefice de posseder un chien pour les  personnes vivant seules . D'autant plus de que les celibataires constituent un groupe particulierement a risque concernant, entre autres, les maladies cardiovasculaires. Selon les chercheurs de l' universite d'Uppsala  donc, chez les celibataires, une reduction des risques de deces premature allant jusqu'a 33 % et une diminution de 11 % des maladies cardiovasculaires auraient ete notees. \" Le chien apparait comme un facteur de protection, et plus particulierement pour les personnes vivant seules. Et ces effets positifs seraient plus particulierement marques lorsque le chien en question est un chien de chasse. Ou du moins d'une race initialement destinee a la chasse, comme les terriers, les retrievers ou les beagles. De quoi, peut-etre, donner un indice sur le mode d'action de cet avantage suppose pour la sante, de posseder un chien. Si les proprietaires de braques de Weimar (ici en photo) -- ou d'autres chiens d'arret -- semblent les plus avantages parmi les proprietaires de chiens, pour une raison qui reste inexpliquee, les proprietaires de batards semblent, eux, plus enclins a developper des maladies cardiovasculaires que la moyenne ! (c) ElvisClooth, Pixabay, CC0 Creative Commons                               Une correlation mais quelle causalite ? << Nous ne savons encore pas grand-chose du comment du pourquoi , reconnait Tove Fall, l'un des chercheurs responsables de l'etude.  Nous savons que les proprietaires de chiens font generalement plus d' exercices physiques  que la moyenne. Mais peut-etre que les effets positifs d'un chien sur la sante vont plus loin. Ainsi un chien permet de multiplier les contacts sociaux et de renforcer la sensation de bien-etre. Sa presence fait egalement evoluer notre  microbiome . >>  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Sachez qu'en Suede, les proprietaires de chiens sont identifies dans une  base de donnees . Tout comme le sont les personnes hospitalisees. C'est donc par simple recoupement de donnees que les chercheurs de l'universite d'Uppsala ont procede. La methode, malgre le nombre de donnees recoltees, peut sembler quelque peu legere. Car s'il permet de montrer une correlation, il est plus difficile d'en conclure une causalite. Cette etude revele-t-elle bien un effet positif du chien sur la sante de son proprietaire ? Ou met-elle seulement en  lumiere  des differences sociologiques et de personnalite entre ceux qui font le choix de vivre avec un chien et ceux qui evitent ce type de compagnie animale ? Les proprietaires de chiens sont en effet peut-etre, par nature, des personnes plus actives et donc en meilleure sante que les autres. Certains ne possedent peut-etre pas de chien parce que leur sante deja fragile ne leur permettrait que difficilement d'en prendre soin. Les chercheurs suedois le reconnaissent eux-memes. Pour apporter une reponse definitive, d'autres etudes seront necessaires. Ce qu'il faut retenir Une etude suedoise conclut que les proprietaires de chiens sont moins touches par certaines pathologies, notamment les maladies cardiovasculaires. L'effet semble plus marque pour les celibataires. Les chiens de chasse sont ceux dont le contact semble le plus benefique. Cela vous interessera aussi 5 droles de chiens                       Decouvrez le Dogue de Bordeaux, l'une des plus anciennes races de chiens francais, le Chihuahua, fragile en apparence mais a la surprenante longevite, le Matin napolitain, elu chien le plus laid du monde en 2017, le Puli et ses myriades de poils et le Xoloitzcuintle, aussi appele le chien nu mexicain. Ces cinq droles de chiens meritent bien notre attention, au moins le temps d'une video. Bonne promenade d'une minute et trente-neuf secondes avec eux !                                       ", "theme": "planete"}