{"title": "L'etrange fossile de Darwin enfin identifie grace a son ADN", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-06-29", "content": "Une sorte de gros lama a trompe a longtemps prospere en Patagonie puis a disparu, avec d'autres cousins, durant la derniere periode glaciaire. Depuis leur decouverte par Darwin, ces ongules sud-americains ont deconcerte les taxinomistes. Des chercheurs ont enfin pu analyser un peu d'ADN d'un fossile de  Macrauchenia patachonica  et sont parvenus a retrouver un cousinage avec les chevaux. Ce qu'il faut retenir Une analyse de restes d'ADN sur un ongule fossile d'une espece disparue a permis de mieux situer ce mysterieux animal parmi les mammiferes, le rapprochant des chevaux, des rhinoceros et des tapirs. Cette enigme durait depuis la decouverte de cet animal par Charles Darwin en 1835 et elle touche aussi d'autres ongules sud-americains, aujourd'hui completement disparus et difficiles a classer. La technique utilisee est prometteuse car elle a reussi sur des restes mal fossilises et appartenant a des especes dont on ignore les filiations. En analysant l' ADN mitochondrial  de fossiles sud-americains, une equipe de zoologistes, essentiellement allemands et argentins, ont fait avancer un dossier vieux de 180 ans : celui de la filiation de deux groupes d'etranges  mammiferes  de grandes tailles, les notongules et les litopternes. C'est  Charles Darwin  qui les a decouverts en 1834, a l'etat de fossiles, en Patagonie, durant son long et celebre voyage a bord du  Beagle . Devant ces ossements, le jeune savant britannique voit clairement des ongules (tous les mammiferes a sabots) mais il lui est impossible d'aller au-dela. L'etude laisse apparaitre de nombreuses ressemblances avec des animaux existants mais vraiment trop eloignes les uns des autres. Les deux  especes  qu'il a devant les  yeux , et qu'il classe dans deux genres nouveaux,  Macrauchenia  et  Toxodon , tiennent en effet a la fois du chameau, de la  girafe , du  rhinoceros  et de l' hippopotame , avec, en prime, de surprenantes dents evoquant les  rongeurs . Il confiera plus tard ces curiosites au grand taxonomiste britannique Richard Owen, celui qui nomma les  dinosaures , lequel ne pourra qu'avouer sa perplexite. Les decennies suivantes ne feront qu'ajouter au mystere des ongules sud-americains. Ces grands  mammiferes  ont vecu longtemps en Amerique du Sud. Ceux du genre  Macrauchenia  (des litopternes), avec leurs trois metres de hauteur et une curieuse courte trompe  prehensile  au-dessus de la bouche, gambadaient deja il y a sept millions d'annees et ont continue a le faire jusqu'a la derniere  periode glaciaire . Eux et les Toxodons ont completement disparu, pour une raison inconnue, il y a environ 10.000 ans pour les derniers. Une representation possible d'une femelle  Macrauchenia patachonica  et son petit. Le cou est long et le crane petit. L'adulte, haut de trois metres, pouvait peser une tonne. Curieusement, les narines s'ouvrent vers le haut, ce qui a longtemps laisse penser que l'animal vivait dans l'eau. Les paleontologues preferent aujourd'hui voir une trompe. L'articulation inferieure des pattes semble souple, ce qui indiquerait une grande vitesse de course et une certaine agilite de mouvements. L'espece  M. patachonica  est la derniere connue des litopternes, tous disparus entre -20.000 et -10.000 ans. (c) Kobrina Olga, Licence Creative Commons (by-nc-sa 3.0)                               Un ongule a trompe, mais proche du cheval ou du rhinoceros Les techniques recentes ont permis d'etudier le  collagene  (des tissus mous, ou du moins ce qu'il en reste) et d'y traquer l' ADN . Les premiers resultats sur ces ongules sud-americains ont ete acquis en 2015 et une nouvelle publication dans  Nature Communications , vient enfin de preciser la position de ces grands disparus. L'equipe a etudie six os fossilises de  Macrauchenia patachonica  et onze de  Toxodon  et a pu recuperer l'ADN sur un seul reste de  Macrauchenia pata . Resultat : ce dernier se rapproche des perissodactyles, que nous connaissons aujourd'hui. Ils sont faciles a reconnaitre : il suffit de compter les  sabots d'une patte arriere  (donc les doigts). Si le nombre est impair, cet ongule-la est un perissodactyle. C'est le cas du cheval (un sabot) ainsi que du rhinoceros et du  tapir  (trois). En fait,  Macrauchenia  appartient a un <<  groupe frere  >> des perissodactyles, ce qui signifie que les deux partagent un  ancetre commun . Celui-ci a du vivre il y a environ 66 millions d'annees, affirment les auteurs, donc a l'epoque de la grande catastrophe de la fin du  Cretace , qui a vu disparaitre, entre autres, les  dinosaures . La reussite de la methode a de quoi ravir les zoologistes, et aurait enthousiasme  Darwin  et Owen, mais il y a mieux. Ce succes demontre la possibilite de remonter le fil de l'histoire grace a l'ADN meme quand sont reunies deux mauvaises circonstances, comme dans le cas des ongules sud-americains. Tout d'abord, la mauvaise conservation de l' ADN  dans ces environnements, qui etaient chauds et humides a l'epoque a laquelle vivaient ces animaux. D'autre part, les etudes de l'ADN ancien s'appuient d'ordinaire sur des comparaisons avec des groupes actuels apparentes, ce qui simplifie l'interpretation des differentes sequences  genetiques . La situation est plus delicate quand il s'agit d'organismes appartenant a des groupes entierement disparus. L'espoir existe donc d'avancer ainsi sur la connaissance des grands ongules sud-americains et de bien d'autres especes anciennes. ", "theme": "planete"}