{"title": "L'etonnant satellite a bras robotises qui va amener l'Internet haut debit dans les avions", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-12", "content": "Eutelsat 172B est le tout premier satellite tout electrique haute puissance d'Airbus Defence and Space. Il est dote de deux bras robotiques deployables qui servent a orienter les propulseurs electriques du satellite et a controler la direction de la poussee ainsi que l'attitude requise durant les differentes phases de la mission. Une architecture inedite qui repond a des besoins d'optimisation du fonctionnement du satellite en vol et a poste souhaitee par l'entreprise. Ce qu'il faut retenir Le satellite Eutelsat 172B retransmettra les flux de donnees Internet au-dessus de l'ocean Pacifique vers les avions. Avec la possibilite de repartir la bande passante, a la demande, sur onze faisceaux en bandes Ku, ce satellite permettra un debit eleve a bord de chaque appareil. Ce satellite n'utilise que des propulseurs electriques (plasmiques). Ces propulseurs sont portes par des bras mobiles qui permettent d'orienter la poussee. Eutelsat 172B, l'etonnant satellite a bras robotises qui va amener le haut debit dans les avions                       Dans cette video, on peut voir l'utilisation prevue de des deux bras robotiques deployables d'Eutelsat 172B, le tout premier satellite tout-electrique haute puissance d'Airbus Defence and Space, et la variete de mouvements qu'ils seront capables de realiser. Les deux bras robotiques servent a orienter les propulseurs electriques du satellite et a controler la direction de la poussee et l'attitude requise durant les differentes phases de la mission. Il s'agit d'une architecture inedite qui repond a des besoins d'optimisation du fonctionnement du satellite en vol et a poste.                                       Eutelsat 172B , qui a ete lance dans la nuit du 1er au 2 juin, est le premier satellite de telecommunication tout electrique haute puissance. Construit par Airbus Defence and Space autour de la plateforme Eurostar E3000, dans sa toute derniere evolution EOR ( Electric Orbit Raising ), il utilise la  propulsion electrique  pour la mise a poste et non uniquement pour les manoeuvres orbitales de maintien a poste. C'est pourquoi, pres d'une semaine apres son lancement, il n'est toujours pas arrive a sa position geostationnaire a 172deg est. Il mettra environ quatre mois pour la rejoindre alors qu'habituellement cette phase dure moins d'une semaine pour les satellites a propulsions chimiques. Cette propulsion electrique utilise cinq propulseurs de Hall de 5 kW. Quatre moteurs sont positionnes par paire (un moteur principal et un de reserve) sur deux bras robotises de trois metres, situes de chaque cote du satellite. Le cinquieme moteur est monte directement sur la face anti-Terre et ne sert qu'au transfert geostationnaire. Le tout electrique n'est pas la seule innovation de ce satellite. Ses deux bras robotises et deployables <<  sont une solution technique inedite  >>, comme nous l'explique Arnaud de Rosnay, directeur des satellites de telecommunications chez Airbus, qui a bien voulu repondre a nos questions. A ces deux innovations, s'en ajoute une troisieme. Eutelsat 172B embarque en effet trois charges utiles distinctes, dont une qui va amener le haut  debit  a bord des avions de ligne avec une qualite de service inedite, sans comparaison avec ce qui existe aujourd'hui. Une paire de deux propulseurs de hall de 5 KW installee sur un des deux bras robotise du satellite Eutelsat 172B. (c) Airbus                               Pourquoi des bras deployables pour les moteurs electriques ? S'agit-il d'une contrainte technique ou d'un choix pour optimiser l'architecture du satellite ? Arnaud de Rosnay  : C'est plutot une optimisation voulue et developpee par Airbus. Elle permet par exemple : d'orienter les moteurs en fonction des besoins, et pour la mise a poste et pour le maintien a poste ; d'eloigner les moteurs du satellite pour optimiser les angles de poussee (distance au centre de gravite et contrer la tendance a droite) ; de controler l'orientation du satellite pendant la poussee et permettre des plus petites poussees dans tous les axes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La mise au point de ces bras a-t-elle necessite un effort particulier en termes de design, de masse, etc. ? Arnaud de Rosnay :  Non, pas vraiment d'efforts particuliers. Il a neanmoins fallu augmenter le nombre d'actionneurs sur les deux bras qui chacun supportent deux moteurs et les redondances. Un travail qui a tout de meme pris plusieurs annees d'etudes pour developper les solutions optimales. Y a-t-il eu une difficulte technique particuliere ? Arnaud de Rosnay :  Non pas vraiment. Le progres est plus dans l'optimisation des differentes technologies. La technologie des bras robotises, principal ajout technologique, est plutot mature et bien maitrisee pour ce niveau de besoins. C'est surtout une solution elegante permettant d'optimiser beaucoup de parametres. Concernant la plateforme electrique, est-ce une autre innovation particuliere propre a Eutelsat 172B ?  Arnaud de Rosnay :  Oui et non. Il y a une innovation qui date de ce satellite mais qui ne lui sera pas propre, car elle sera reprise par toutes les autres plateformes Eurostar 3000 electriques (cinq de plus en carnet de commandes). C'est plus l'etat d'esprit d'utiliser l'electrique pour toutes les operations, malgre le temps de la phase de lancement et de mise a poste (Leop) plus longue qui a emerge recemment cote client, avec la maturite de la technologie plasmique et les autres ameliorations ( impression 3D , possibilite de suivre la Leop tout le long grace au reseau de stations au sol et l'optimisation de la charge utile).  C'est la somme de tout cela qui a cree un vrai \"saut\" et nous incite a utiliser la plupart de tous ces progres dans les futures plateformes NEO electriques. Pour en savoir plus Lancement d'Eutelsat 172B, un satellite pour la connexion a haut debit dans les avions Article de Remy Decourt publie le 01/06/2017 Forte demande des passagers, l'acces a  Internet  a haut debit en  Wi-Fi  va devenir une realite a bord des avions. Ce soir,  Arianespace  doit lancer le satellite Eutelsat 172B, equipe d'un emetteur-recepteur multifaisceaux en bande Ku, pouvant transmettre a 1,8 Gbit/s, rendant possible une connexion en vol de type  ADSL . Yohann Leroy, le directeur technique d'Eutelsat, nous explique le fonctionnement de ce satellite et les principales innovations qu'il embarque. Aujourd'hui, il est possible de surfer sur  Internet a bord des avions  de ligne mais a faible debit. A l'exception de quelques compagnies, qui proposent un service adapte a la clientele business et premiere, d'autres vendent a des tarifs eleves un acces limite, avec des debits descendants faibles ou des restrictions sur la quantite de donnees transmises. Il n'est pas possible, notamment, de s'adonner au  streaming  mais seulement de consulter ses e-mails et de surfer brievement. D'ici quelques mois, avec le satellite Eutelsat 172B, construit par Airbus Defence and Space, les  << capacites de connectivite en vol et en mer vont considerablement s'ameliorer avec des debits similaires a ceux d'une connexion ADSL >> , nous explique Yohann Leroy, le directeur technique d'Eutelsat. Ce satellite, le dernier-ne de la  flotte Eutelsat , sera installe a 172deg est, une position  orbitale  assurant une excellente couverture de l'Asie-Pacifique, sur  terre  comme sur mer, de l'Alaska a l'Australie. Il va  << amener le haut debit a bord des avions de ligne avec une qualite de service inedite, sans comparaison avec ce qui existe aujourd'hui >> . Il sera alors possible de  << visionner des films en direct, de consulter les  reseaux sociaux  et de partager des photos par  messagerie instantanee  >> . Eutelsat 172B s'apprete a repondre a un besoin a  << destination des compagnies aeriennes qui font face a une demande pressante des clients >> . Interroges, plus de 60 % d'entre eux considerent qu'Internet a bord des avions est plus important que tout autre service. Decouvrez les missions d'Eutelsat 172B et son fonctionnement, resumes dans cette video. (c) Eutelsat L'ere de l'acces Internet 2.0 a bord des avions Pour fournir cet Internet haut debit,  << similaire a de l'ADSL a une  vitesse  de 20 megabits par seconde (Mbps) en reception et 6 Mbps en  emission , ce qui est largement suffisant pour telecharger des donnees sur les reseaux sociaux >> , Eutelsat 172B sera equipe d'une  << nouvelle charge utile multifaisceaux en bande Ku dotee d'une capacite de  bande passante  de 1,8 Gbps >> . Autre point fort, il sera dote d'une technologie d' << amplificateur multiport (MPA) qui repartit de facon dynamique la puissance allouee a chacun des onze faisceaux pour repondre aux pics de demande de capacite sur les routes aeriennes couvertes par le satellite >> . Ce n'est pas la premiere fois qu'un satellite de communications utilise un tel systeme, mais  << c'est la premiere fois qu'un MPA fonctionnera dans la bande Ku et mutualisera 8 amplificateurs >> . Le principe permet  << d'ajuster la repartition de la capacite du satellite entre les differents spots qui couvrent les differentes routes aeriennes entre l'est de l'Asie (Singapour, le Japon, l'est de la Chine) et la cote ouest des Etats-Unis >> . Dit autrement, Eutelsat 172B sera capable de repartir de facon dynamique sa bande passante suivant la demande. Les vols couvrant la zone Asie-Pacifique durent 12 heures en moyenne et, suivant l'heure de la journee, les avions ne sont pas repartis de la meme facon, de sorte que  << les pics de connexion ont lieu principalement aux extremites de la couverture, le matin quand les avions decollent, et en milieu de journee quand ils se croisent en milieu de couverture >> . D'ou la necessite  << de pouvoir mettre plus de puissance en bord de couverture quand on le decide. C'est le role de cet amplificateur multi-port >> . Dans un premier temps, avant d'envisager de fournir un service haut debit illimite et sans restriction,  << ce qui est l'objectif final >> , il est prevu une phase intermediaire qui prevoit une limitation des donnees et des debits ainsi que des plages horaires de facon a gerer au mieux la disponibilite du service et les periodes de congestion. Dans cinq ans, Eutelsat fait le  << pari qu'il sera naturel d'utiliser et d'acceder a son compte  Netflix  a bord des avions et de jouer a des jeux en ligne >> . Eutelsat 172B en salle blanche a Toulouse. (c) Airbus, Eutelsat                       Un nouveau record pour Arianespace Ce satellite est aussi le  << pionnier d'une nouvelle generation utilisant uniquement la  propulsion electrique  >> . Premier satellite entierement electrique de l'entreprise, Eutelsat 172B disposera d'une puissance de 13 kW pour une  masse  au lancement de seulement 3.500 kg. Un gain de masse qui s'explique par le remplacement des 2 a 3 tonnes des  ergols  de la propulsion chimique par les 400 a 500 kg de  xenon  de la propulsion electrique. Outre le gain de poids, cette reduction de  volume  permet au satellite d'etre lance en position basse d' Ariane 5 , reduisant ainsi le cout de lancement. Le satellite integre egalement des  << composants structurels fabriques grace a l'impression 3D [ou fabrication additive,  NDLR ] >>  comme, par exemple, la tour qui supporte l'antenne de communication avec la Terre. Comme ce satellite est lance a bord d'une Ariane 5 en partie basse, il a ete necessaire d'adapter son architecture au volume disponible a l'interieur du Sylda. La fabrication additive, justement, permet de realiser des pieces avec des formes impossibles a obtenir avec les procedes industriels classiques. Ce satellite profite d'une autre innovation. Il est dote de  << bras robotises qu'il deploiera afin d'orienter et controler la direction de sa poussee durant le trajet d'environ quatre mois qui le menera a l' orbite geostationnaire , ainsi que pendant la  duree  de son maintien a poste >>. Eutelsat 172B sera lance dans la nuit de jeudi a vendredi par un  lanceur  Ariane 5 qui emportera egalement le satellite ViaSat-2. Pour cette mission, la troisieme d'une Ariane 5 depuis le debut de l'annee, la charge utile pese plus de 10 tonnes (10.865  kilogrammes  exactement), dont 9.969 kg pour les deux satellites, ViaSat-2 (6,418 tonnes) et Eutelsat 172B (3,551 tonnes), a separer sur l'orbite visee. Le  perigee  devrait etre de 250 kilometres, l'altitude de l' apogee  de 35.706 km et l'inclinaison de 6deg. Il s'agit d'un nouveau record de performance pour une mission visant l' orbite de transfert  geostationnaire standard. Le precedent record d'Ariane 5 etait de 10.734 kg, performance atteinte en aout 2016 lors du lancement des satellites Intelsat 33e et Intelsat 36 ( vol VA232 ). ", "theme": "sciences"}