{"title": "Jean-Louis Etienne prepare l'etonnant bateau vertical Polar Pod pour une odyssee antarctique", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-10-03", "content": "Plante dans l'eau, ce pylone flottant de cent metres de hauteur abritera six personnes qui affronteront les pires mers du monde : les cinquantiemes hurlants, autour de l'Antarctique. Le  Polar Pod , imagine par Jean-Louis Etienne, explorateur et parrain de Futura, ne naviguera pas vraiment. Il se laissera deriver durant plus d'un an. Ce projet un peu fou est devenu une operation internationale a laquelle participent de grands instituts de recherche. Decouvrez-le dans cet entretien exclusif. Depuis plusieurs annees,  Jean-Louis Etienne  prepare un voyage qui n'a encore jamais ete fait : une derive dans l'ocean Austral autour du continent  Antarctique . Son navire, baptise  Polar Pod , est des plus originaux : il est vertical, plante dans la mer comme une bouee flottante. Nous suivons ce projet depuis ses debuts et vous trouverez au bas de cet article les explications ainsi qu'une video sur cet engin sans equivalent ; il restait alors a l'inventer et a le mettre au point. Ce qui a ete fait. En derivant avec les  masses  d'eau durant plus d'un an, l'equipage a bord, de sept personnes, pourra effectuer de tres nombreuses analyses afin de mieux comprendre les echanges ocean-atmosphere. Ces mesures serviront notamment a valider les donnees obtenues par les satellites ; les operateurs de ces derniers sont toujours friands de telles validations, d'ou la presence du Cnes parmi les partenaires du projet. Les observations sous-marines permettront aussi des mesures, rares sur cette echelle d'espace et de temps, des courants, du  plancton , des productions sonores des cetaces, etc.  Vous pouvez aussi (re)lire nos dernieres conversations avec Jean-Louis Etienne : Voir aussi : Ouragans Irma, Maria... pour Jean-Louis Etienne, la Terre a la fievre Voir aussi : Pour Jean-Louis Etienne, le gros chantier est la transition energetique Aujourd'hui, Jean-Louis Etienne nous parle de l'avancement du projet, qui se concretise serieusement. Le  Polar Pod,  debout dans les vagues. Mesurant 100 m et pesant 720 tonnes, il est concu pour les vagues des << cinquantiemes hurlants >>, autour de 50deg de latitude sud. (c) Jean-Louis Etienne                               Ou en est votre mission Polar  Pod  ? Jean-Louis Etienne :  Elle est en bonne voie ! C'est devenu un grand projet international. Il regroupe aujourd'hui 52 institutions de 12 pays. C'est l' Ifremer   [Institut francais de recherche pour l'exploitation de la mer,  NDLR ]  qui en est le  maitre d'oeuvre . Apres mon expedition, c'est lui qui l'exploitera, comme un autre navire oceanographique. Je ne vais pas tous les citer mais il y a le CNRS, le Cnes, le MIT  [Massachusetts Institute of Technology, NDLR] , le  Scripps   [Scripps institution of oceanography, NDLR] , d'autres encore et des contributeurs prives. \" << Soyez grands ! >> Pourquoi ce vaisseau derivant interesse-t-il ces organismes de recherche ? Jean-Louis Etienne :  Il y a beaucoup d'attentes pour ce genre de mission. D'abord, pour la region. L'ocean est tres mal connu autour de l'Antarctique, encercle par les << quarantiemes rugissants >>. Au-dela, se jouent des echanges entre la mer et l' atmosphere  qui sont des elements cles pour la comprehension du  climat . C'est le plus grand  puits de CO 2  de la planete. Ensuite, pour la  duree  de la mission. Les navires oceanographiques ne realisent pas ce genre d'etude. C'est un projet magnifique pour la France ; il est ambitieux techniquement et aussi scientifiquement. Dans leur  Polar Pod , que l'on voit ici tracte a l'horizontale, Jean-Louis Etienne et son equipage realiseront un tour complet de l'Antarctique, le long du courant circumpolaire austral, sur 24.000 km. Dans des creux de dix metres, le deplacement horizontal au niveau de la passerelle superieure sera de deux metres. Le vaisseau restera habitable dans les plus grosses mers. L'energie sera fournie par trois eoliennes et une hydrolienne. Des voiles permettront d'orienter le navire. (c) DR                               Un calendrier ? Jean-Louis Etienne :  Le navire sera pret en 2018. L'expedition pourra se derouler de 2020 a 2022. Nous en sommes actuellement aux essais en  bassins , a Brest et a Nantes. Il s'agissait de voir si le  Polar Pod  resistera bien aux  vagues les plus grosses . Ces etudes-la sont a peu pres terminees. Donc cela avance bien. Vous avez l'habitude de travailler avec des ecoles. Leur parlez-vous de Polar Pod ? Jean-Louis Etienne :  Oui, je fais des conferences en milieu scolaire. Il y a parfois un certain manque d'interet ; leur formation est tres orientee vers la culture generale. Et c'est vrai qu'on leur parle beaucoup de chomage. Je leur dis  << soyez grands >> ,  << ne vous mettez pas de limites ! >>. Un mot sur les expeditions Tara Oceans, qui sont realisees sur votre bateau  Antarctica , que vous aviez imagine ? Jean-Louis Etienne :  Ce qu'ils font avec  Tara  est magnifique. Ils continuent a faire ce que j'avais entame. C'est de la science utile, mais aussi de la vulgarisation. Ces aventures sont une  passerelle  attractive pour le public. Pour en savoir plus En video : le  Polar Pod , future station derivante de Jean-Louis Etienne Article de  Jean-Luc Goudet  publie le 29 mai 2013 Decouvrez le  Polar Pod , un vaisseau destine a etudier l'ocean Austral. Cet etonnant navire vertical derivant, imagine par Jean-Louis Etienne, est difficile a decrire, mais il se comprend tres bien en images. Les voici...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avec le  Polar Pod , Jean-Louis Etienne propose aux oceanographes un moyen d'etudier l'ocean Austral comme on ne l'a jamais fait : en derivant tout autour de l'Antarctique, au sein meme du  courant circumpolaire . Dans cet ocean Austral, par 50deg sud, les << cinquantiemes hurlants >> des  navigateurs , les conditions sont telles que peu de navires s'y aventurent a la mauvaise saison. La region est aujourd'hui l'une des moins connues du monde. Jean-Louis Etienne explique le  Polar Pod , sa structure originale et ses missions futures autour de l'Antarctique. (c) Jean-Louis Etienne Pourtant, l'importance de cette zone est grande a plus d'un titre. Les trois oceans - Pacifique, Atlantique et Indien - s'y rejoignent et y recoivent de l'eau froide profonde. En refroidissant l' air  qui circule au-dessus de lui, l' ocean Austral  influe sur le  climat de la planete . Sur le plan oceanographique, il reste des etudes a mener et les biologistes ne savent pas tout des  ecosystemes  qu'il abrite. Une fois bascule, le  Polar Pod  est vertical. L'equipage de sept personnes (trois marins et quatre scientifiques) peut vivre en autarcie au milieu des elements dechaines, jusqu'a la releve, prevue tous les deux a trois mois. On distingue les trois eoliennes et les voiles retractables, qui servent a orienter l'engin. (c) DR                               Une station derivante pour les mers australes Pour rester longuement - plus d'une annee - dans cet environnement hostile, Jean-Louis Etienne a imagine un vaisseau derivant de 720 tonnes, le  Polar Pod . Tracte a l'horizontal, l'engin de 125 m de long (hors-tout) emplit ses ballasts une fois parvenu a destination. Ces 150 tonnes supplementaires font alors basculer le navire de 90deg. Le voila vertical, avec un tirant d'air de 50 m (hors-tout). Grace a son lourd ballast, le  Polar Pod  ne devrait pas giter de plus de 5deg, meme dans la mer redoutable de l'hiver austral. L'idee du basculement n'est pas nouvelle puisque le celebre  Flip  (pour  FLoating Instrument Platform , plateforme flottante instrumentee) l'a deja concretisee. Lance en 1962 par le Scripps (un institut oceanographique des Etats-Unis), ce bateau est toujours operationnel. Le vaisseau a ete dessine a Lorient, chez  Ship Studio , et attend le bouclage du financement et des partenariats pour que commence la construction. L' expedition Polar Pod  devrait prendre la mer en 2015. ", "theme": "planete"}