{"title": "Excitonium : la decouverte inattendue d'une nouvelle forme de matiere", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-12-11", "content": "Depuis les annees 1970, les scientifiques traquaient cette etrange forme de la matiere baptisee excitonium. Mais les techniques employees manquaient de precision. Et les preuves avancees n'etaient pas suffisamment convaincantes. Celles presentees aujourd'hui par des chercheurs americains semblent definitives. C'est au coeur d'un dichalcogenure de  metal de transition  des plus banal -- le diseleniure de  titane  -- que des chercheurs de l' universite de l'Illinois  (Etats-Unis) affirment avoir observe, pour la toute premiere fois, une forme de la  matiere  qui leur echappait jusqu'alors : l'excitonium. En tout cas, ils presentent a la communaute, des  preuves experimentales  jugees suffisamment probantes de son existence. Rappelons que les  excitons  correspondent a des quasi-particules qui apparaissent en certaines circonstances, dans les  semi-conducteurs  notamment. Lorsqu'un  electron  situe en bordure d'une  bande de valence  est excite, il peut sauter la bande interdite pour rejoindre la  bande de conduction . Derriere lui, il laisse un vide dans la bande de valence que les physiciens nomment... trou ! Ce trou se comporte alors comme une particule de charge positive. Parfois, il s'apparie avec l'electron echappe et l'ensemble forme un  exciton . Le terme excitonium a ete invente dans les annees 1960 -- par un physicien theoricien de Harvard, Bert Halperin -- pour designer un condensat compose d'excitons. Depuis, nombre de theoriciens ont specule sur le fait que l'excitonium se presente comme un  isolant , comme un conducteur parfait ou encore comme un  superfluide . Et personne n'avait encore pu apporter la preuve experimentale de son existence. Une vue d'artiste de l'excitonium, comme une excitation en jaune qui se propage dans un solide d'excitons en bleu. (c) Peter Abbamonte,  University of Illinois ,  Department of Physics  et Frederick Seitz,  Materials Research Laboratory                               Une decouverte presque fortuite Comme cela arrive regulierement en sciences -- et meme si l'idee avait traverse l'esprit des chercheurs americains --, l'objectif premier des experiences menees par l'equipe de l'universite de l'Illinois n'etait pas de traquer l'excitonium. Simplement, dans un premier temps, de tester les capacites d'une nouvelle technique destinee a etudier les  supraconducteurs  a haute temperature : la spectroscopie de perte d' energie  des electrons resolue en moment (M-EELS).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" La decouverte s'est faite de maniere fortuite C'est grace a cette nouvelle resolution de l'EELS que les chercheurs sont aujourd'hui convaincus que ce qu'ils ont observe -- au coeur de 5 cristaux differents -- annonce bien la formation d'un excitonium. A une temperature proche de celle de la  transition de phase  -- quelque 190  kelvins  --, l'energie des electrons est tombee a zero sans que leur moment s'annule. Une preuve du ralentissement des fluctuations du  plasma  et de la cristallisation des  electrons de valence  en un condensat d'excitons. Les chercheurs imaginent encore mal quelles  applications  pratiques leur decouverte pourrait avoir. En revanche, ils sont convaincus qu'elle les aidera a eclairer quelques-unes des manifestations etranges a nos sens de la  mecanique quantique . Ce qu'il faut retenir L'existence theorique de l'excitonium est posee depuis les annees 1960. L'excitonium est compose d'un condensat de paires electrons-trous. Des chercheurs americains assurent avoir reuni des preuves experimentales probantes de son existence. ", "theme": "sciences"}