{"title": "A bord de Cassini autour de Saturne avec Andre Brahic", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2011-09-26", "content": "Apres l'immense succes de la longue mission Cassini-Huygens, il est juste de rendre hommage a Andre Brahic, l'un de ses ardents defenseurs et qui a travaille pour l'equipe d'imagerie. En 2011, Futura l'avait interroge sur ce theme et ses reponses, six ans plus tard, sont toujours instructives. En juin 1980, la sonde  Voyager 1  est sur le point d'arriver aux abords de  Saturne . Devant le succes deja remporte par Voyager avec l'exploration de  Jupiter ,  Andre Brahic  et quelques-uns de ses collegues reflechissent deja a la prochaine etape, c'est-a-dire la mise en  orbite  d'une sonde autour de Saturne apres les  survols  de Voyager 1 et 2. Toutefois, tous ne sont pas enthousiastes, pensant que le projet est trop ambitieux et trop couteux. Comme il est raconte dans l'ouvrage  De  feu  et de glace, planetes ardentes ,  Andre Brahic  apostrophe ses collegues un peu frileux en leur disant : <<  dans la vie, il suffit de dire qu'une chose est impossible pour qu'elle le devienne  >>. Il faudra tout de meme dix ans pour que Nasa et ESA se mettent d'accord pour construire la sonde Cassini qui sera lancee en 1997. La mission elle-meme aura coute environ 4 milliards de dollars, c'est-a-dire presque aussi cher que la construction du  LHC .  Les membres de l'equipe d'imagerie de la mission Cassini de gauche a droite : Joe Burns, Torrence Johnson, Alfred McEwen, Carl Murray, Bob West, Joe Veverka, Peter Thomas, Andre Brahic. En bas et toujours de gauche a droite : Tony DelGenio, Andy Ingersoll, Carolyn Porco, Steve Squyres, Luke Dones (manquant sur la photo : Gerhard Neukum). (c) N.A.S.A.-JPL                               Andre Brahic est bien sur selectionne dans l'equipe d'imagerie de la mission Cassini. Il en fait toujours partie et comme la mission a ete prolongee jusqu'en 2017, le chercheur compte bien travailler encore longtemps. Il milite donc pour la suppression de la retraite, comme il le declare malicieusement dans la video d'une conference qu'il a donnee a l'Ecole normale superieure pour les Ernest.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une sonde a 1 h 30 lumiere de la Terre Pour l'heure, le chercheur continue a etudier les images en provenance de Cassini. Il s'agit d'un tres lourd travail car des semaines et parfois des mois de traitement sont souvent necessaires pour extraire l'information scientifique a partir des donnees brutes transmises par la sonde. Les plus belles images sont disponibles sur le site  Cassini Imaging Central Laboratory for Operations  ( CICLOPS ) de l'equipe d'imagerie de Cassini. Prendre ces donnees est loin d'etre une sinecure. La sonde se trouve a environ 1 h 30  lumiere  de la  Terre  et la transmission d'instructions ne suffit pas pour que la sonde execute des operations reglees au quart de seconde pres. Il faut en effet attendre que la sonde confirme qu'elle a correctement recu son programme a effectuer avant que les ingenieurs du  JPL  ne lui donnent l'ordre de le faire. Il s'ecoule donc a chaque fois pas loin de 4 h 30.  Une conference sur les anneaux de Saturne a l'Ecole normale superieure par Andre Brahic (c) Les Ernest/Dailymotion Pas loin d'un million d'images, dont toutes ne sont pas spectaculaires, ont ete prises par Cassini. On trouve les plus belles dans la section  Imaging Diary  du site de  Ciclops . Quand vous lisez les legendes associees, sachez que l'un des auteurs n'est autre qu'Andre Brahic lui-meme. Ce sont d'ailleurs certaines de ces images que vous pouvez retrouver dans son livre. L'ouvrage est tres a jour puisque l'on y retrouve les images de la recente collision d'asteroides observee par  Hubble . Des geysers s'echappant du pole sud d'Encelade. (c) Nasa, JPL                               Plus de soixante  lunes  ont ete decouvertes autour de Saturne. La plus grosse,  Titan , possede une  atmosphere  d'azote comme la Terre avec une pression au sol proche de la  pression atmospherique  terrestre, mais une temperature de - 200 degC. Des rivieres de methane coulent au milieu de la glace d'eau et alimentent des  lacs  de methane. Des  nuages  de methane et des pluies de methane surmontent le paysage. L'ethane, le propane et de nombreux  hydrocarbures  sont aussi presents sur  Titan . Mais la lune la plus etonnante,  Encelade , occupe une place a part. Les enigmatiques Encelade et Japet Etant donnee sa petite taille, il etait difficile d'imaginer que ce satellite puisse etre actif. Andre Brahic et ses collegues ont pourtant decouvert qu'un important  cryovolcanisme  existait sous la forme de veritables  geysers  au niveau du pole sud d'Encelade. Sa surface peu craterisee montre aussi qu'il s'agit d'un monde actif, des chercheurs comme  Julie Castillo  ont donc propose des theories pour expliquer cette activite.  Encelade est vraiment une petite lune de Saturne comme on peut le voir sur cette image donnant l'echelle de sa taille en comparaison avec les iles britanniques. Expliquer d'ou elle tire l'energie qui la rend active n'est pas une mince affaire. (c) Nasa, JPL                               Pour expliquer la source d' energie  d'Encelade, on fait intervenir les considerables effets de  marees  de Saturne, les perturbations des autres satellites, la  radioactivite  et la presence d'une mer souterraine composee d'eau  liquide . De la vapeur d'eau s'echappe des geysers d'Encelade, mais de nombreuses  molecules  organiques ont aussi ete detectees. Les trois composants necessaires a la vie, a savoir de l'energie, une chimie complexe et de l' eau liquide , sont presents sur Encelade. Cela ne signifie pas que la vie existe dans les mers souterraines, mais nous pourrions y trouver l'un des  chainons manquants  entre le monde inanime et le monde vivant. C'est pourquoi la Nasa et l'ESA esperent un retour vers Europe et Encelade dans les annees 2020. Nous aurons alors une pensee pour  Arthur Clarke  qui a mis en scene dans son celebre roman,  2010 : Odyssee 2 , la decouverte d'une forme de vie sur Europe. Une vue de Japet, l'une des lunes les plus mysterieuses de Saturne en raison de son bourrelet equatorial et de ses deux faces, l'une blanche, l'autre sombre. (c) Nasa, JPL                               L'autre curiosite qui vient a l'esprit apres Titan et Encelade, quand on parle des lunes de Saturne, est bien evidemment  Japet  avec sa peau de dalmatien et son bourrelet equatorial. Plusieurs explications ont ete proposees pour expliquer ces enigmes. La plus probable pour l'existence d'une face sombre et d'une face blanche, et que mentionne Andre Brahic dans son livre, est que le  materiau  noir, compose de molecules organiques, provient d'un tore de poussiere qui entoure Saturne. Il ne s'agirait pas d'un depot de  matieres  internes ejectees par des eruptions passees. Une autre vue de Japet prise lors d'un survol par la sonde Cassini. Le bourrelet equatorial est bien visible. (c) Nasa, JPL                               Les  anneaux de Saturne  sont en eux-memes passionnants, non seulement en raison de leur beaute, mais aussi par la richesse et la variete des phenomenes qu'ils exhibent. Les autres  planetes geantes  sont elles aussi pourvues d'anneaux riches et varies. Avec la mission Cassini, les  anneaux de Saturne  sont devenus d'extraordinaires laboratoires de  physique  permettant d'etudier de multiples problemes afin d'essayer de mieux comprendre les processus d' accretion , l'effet des  resonances , le confinement gravitationnel, de multiples varietes d'ondes et de perturbations. Alors que les ondes spirales des  galaxies  mettent des centaines de millions d'annees pour effectuer une revolution, on peut suivre celles des anneaux de Saturne en quelques jours ! Ces anneaux devraient permettre de mieux comprendre les disques lointains dans l'espace (tels que les disques circumstellaires ou les galaxies) ou lointains dans le temps (comme le  disque protoplanetaire  qui a donne naissance a la Terre et a ses voisines). Les arcs de matiere confinee gravitationnellement de Neptune decouverts en 1984 sur Terre par Andre Brahic a l'occasion d'une occultation d'etoile et observes ici par Voyager. (c) Nasa, JPL                               De maniere tout a fait inattendue, les processus de confinement gravitationnel des arcs de  Neptune  et de Saturne nous ont conduits a un autre probleme de physique. Les arcs planetaires sont confines par les interactions gravitationnelles de petits satellites voisins. Les phenomenes de resonance, les collisions et les perturbations jouent un role important dans ce phenomene. Dans un contexte completement different, les Hommes tentent de confiner de la matiere dans de forts  champs magnetiques  pour pouvoir demarrer des reactions de  fusion  et enfin resoudre le probleme de l'energie. Dans les deux cas, des  equations  de Fokker-Planck, du nom des physiciens qui les ont ecrites, permettent de decrire les phenomenes. Ces equations n'ont pas de solution analytique et des centaines de physiciens tentent de les resoudre au prix de multiples approximations. Voila qui montre bien l'universalite de la physique. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  titan lune de saturne  |  saturne anneaux  |  definition de lune de saturne  |  sonde cassini  |  sonde cassini huygens  |  voir anneaux de saturne  |  ovni dans anneaux de saturne  |  decouverte de saturne  |  tourne autour de saturne  |  diametre de saturne", "theme": "sciences"}