{"title": "Science decalee : faut-il manger du chocolat pour etre prix Nobel ?", "newspaper": "Futura Sciences", "author": ["Par Janlou Chaput, Futura"], "date_publi": "2017-12-02", "content": "Le scientifique Franz Messerli a un jour fait un constat troublant : les pays qui recoivent le plus de prix Nobel proportionnellement a leur population sont aussi ceux qui consomment davantage de chocolat par personne. Faut-il y voir un lien ? Probablement pas. Mais la correlation a de quoi faire sourire. Saviez-vous que le nombre de  cigognes  sur un territoire est lie a la natalite d'un pays ou qu'on peut faire un rapprochement entre la quantite de lampadaires et le taux de  suicides  ? Dans la famille << correlations stupides >>, on pourra ajouter le rapport etabli par Franz Messerli entre la consommation de  chocolat  par habitant d'un pays et la propension de ce dernier a fournir des prix Nobel en tous genres. Le contexte : du chocolat benefique pour le cerveau Le chocolat, comme le  the  vert ou le vin rouge, pourrait nous rendre plus intelligent. C'est du moins ce que constatent certaines etudes qui attribuent cette propriete aux flavanols contenus dans ces denrees, qui ralentiraient voire neutraliseraient le  declin cognitif  du a l'age. Concretement, on vieillit mais le  cerveau reste jeune . Cependant, cela ne fait pas l'unanimite dans le monde de la recherche et les experts en debattent.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Franz Messerli, du  Saint Luke's-Roosevelt Hospital  de New York, etait en voyage a Katmandou, au Nepal. N'ayant rien a faire pour s'occuper dans sa chambre d'hotel, il a eu l'idee de verifier de maniere tres theorique l'impact de ces flavanols sur l' intelligence . Pour estimer la consommation de chocolat, il est alle s'en referer aux ventes des plus grands producteurs dans 22 pays du monde. Pour mesurer l' intelligence , quoi de mieux que les prix Nobel ? Le voici sur l'encyclopedie participative en ligne  Wikipedia  pour relever le nombre de personnes distinguees par pays depuis le debut jusqu'a l'edition 2011. Le tout a ete compare par des tests statistiques et finalement publie dans le tres serieux  New England Journal of Medicine   qui profite de l'actualite pour sortir cet article. Le chimiste suedois Alfred Nobel (1833-1896) a legue une grande partie de sa fortune a sa mort pour l'instauration du prix Nobel. Probablement ignorait-il que le chocolat allait aider les scientifiques a recevoir la celebre recompense... (c) AlphaZeta, Wikipedia, DP                       L'etude : des prix Nobel forts en cacao Le chercheur, non sans ironie, se dit stupefait par les resultats observes. Plus la consommation de chocolat par habitant est forte, plus un territoire a de chances de fournir un prix Nobel, si on le rapporte a sa population. En tete de ce classement, les Suisses, plus gros consommateurs de  cacao  (rien de surprenant) et parmi les pays les plus distingues par tete de pipe. Si l'on excepte la Suede pour le moment, l'auteur a pu etablir un coefficient de correlation entre les donnees comparees, egal a 0,862. La France figure au milieu d'un peloton regroupant les Etats-Unis, l'Irlande et les Pays-Bas, derriere le Danemark, l'Autriche, la Norvege, la Grande-Bretagne ou l'Allemagne. Pour qu'un Etat obtienne davantage de recompenses, il lui faudrait augmenter sa consommation de  chocolat  par habitant de 400 g chaque annee. Soit 1,1 g de plus par jour... Comme precise, la Suede est un cas bien particulier. Aussi friands du chocolat que les Francais, ils auraient du, si l'on se fie aux calculs, obtenir 14 prix Nobel. Or ils en ont recu 32. Messerli y voit deux explications possibles. La premiere considere que les Scandinaves n'ont besoin que de tres peu de chocolat pour que le  cerveau  tourne a plein regime, theorie contestable. La seconde y voit plutot un biais de la part des juges. Le  jury Nobel  se reunissant a Stockholm, il pourrait se montrer plus genereux vis-a-vis des scientifiques suedois... Cependant, l'auteur reconnait que l'intelligence ne s'explique pas forcement par le chocolat, apportant une autre hypothese. Les prix Nobel pourraient etre des gens tellement savants qu'ils connaitraient les vertus du  cacao  sur l'intellect, expliquant ainsi pourquoi ils en mangent davantage... L'oeil exterieur : un peu d'humour, ca ne fait jamais de mal Bien evidemment, ce travail n'est pas a prendre au serieux et Franz Messerli a tout simplement voulu s'amuser un peu. Pourtant, ces resultats ne surprennent pas Eric Cornell, distingue en 2001 pour ses travaux de  physique . <<  La consommation nationale de chocolat est correlee a la richesse d'un pays et la recherche de haute qualite est elle aussi correlee avec la richesse d'un pays. [...] Il n'y a pourtant aucun lien entre les deux.  >> N'aurait-il pas compris l'ironie de l'etude ? Bien sur que si. Car il conclut en precisant qu'il est un grand adepte du  cacao  le plus pur. <<  Si vous voulez un   prix Nobel de chimie   ou de   medecine , vous pouvez vous permettre du chocolat au lait, mais pour un   prix Nobel de physique , le chocolat noir est plus conseille.  >> ", "theme": "sante"}