{"title": "Qualite du sperme en baisse : la pollution de l'air en cause", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-11-23", "content": "Une etude realisee a Taiwan revele une association entre la presence de particules fines et des anomalies de morphologie des spermatozoides. Cependant, elle ne prouve pas directement que la pollution de l'air provoque une baisse de la fertilite masculine. Ce qu'il faut retenir Une etude chinoise a trouve un lien entre les particules fines de l'air (PM2.5) et des anomalies des spermatozoides. Les particules fines proviennent de la combustion de bois, gaz, carburants... Les produits chimiques, les perturbateurs endocriniens, l'obesite, le tabagisme, pourraient etre responsables de la baisse de qualite du sperme des occidentaux. Les effets de la pollution sur la forme des  spermatozoides  observes dans cette etude, qui a porte sur pres de 6.500 hommes ages de 15 a 49 ans a Taiwan, sont faibles. Mais  << compte tenu de l'omnipresence de l'exposition a la pollution de l'air, un faible effet des particules fines (PM 2,5) sur la morphologie [taille et forme, NDLR] normale des spermatozoides pourrait entrainer l' infertilite  d'un nombre important de couples >>,  estiment les auteurs chinois de ces travaux publies dans le journal specialise  Occupational & Environmental Medicine . Le saviez-vous ? Les particules fines ont un diametre inferieur a 2,5 micrometres, d'ou leur appellation de PM 2,5. Les PM 2,5 peuvent entrer dans les poumons. Les hommes participaient tous a un programme d'examen medical standard entre 2001 et 2014, au cours duquel la qualite de leur  sperme  a ete evaluee (nombre total, forme_taille, mouvement). Les niveaux de PM 2,5 ont ete estimes pour l'adresse du domicile de chaque participant pendant une periode de trois mois, correspondant a la duree necessaire pour generer le sperme, et sur deux ans en moyenne, en utilisant une approche mathematique combinee aux donnees satellites de la Nasa. Chaque augmentation de 5 microgrammes de  particules fines  par metre cube d'air (mg/m 3 ) sur une moyenne de deux ans etait associee a une baisse significative de 1,29 % de la morphologie normale des spermatozoides, selon l'etude. Paradoxalement, les chercheurs ont egalement observe une correlation entre l'augmentation de la concentration des spermatozoides et la hausse des niveaux de particules fines. Il s'agirait, avancent-ils, d'un phenomene de compensation de la degradation de la forme des spermatozoides. Une explication qui n'a guere de fondements scientifiques, critique Sheena Lewis, professeur emerite de medecine reproductive a la  Queen's University  de Belfast. Les particules fines sont par exemple emises par la combustion des moteurs diesel. (c) Alex Ishchenko, Fotolia                               Pas de lien de cause a effet etabli L'etude basee sur l'observation n'etablit  << pas de lien de causal >>  entre la pollution et les modifications du sperme enregistrees, souligne le professeur Kevin McConway, statisticien ( Open University , Royaume-Uni).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs ont tenu compte, statistiquement, de plusieurs facteurs tels que l'age, l'education, l'indice de masse corporelle (qui mesure le  surpoids ), le tabagisme ou la consommation d'alcool, susceptibles d'influer sur les resultats. Mais, argumente le professeur McConway,  << ils ignoraient ou travaillaient ces hommes >>  et n'avaient, par exemple, que des  << informations limitees >>  sur leur exposition a d'eventuels effets nocifs au travail et  << donc ne pouvaient pas prendre tout en compte >>. Pour sa part, le professeur Allan Pacey, specialiste britannique d'andrologie, releve que l'evaluation de la taille et de la forme des spermatozoides (morphologie) est l'un des tests les plus difficiles a realiser et peut donc etre moins precis. En outre, ce critere ne serait pas aussi cliniquement pertinent qu'on le pensait, d'apres de  << nombreux medecins et scientifiques >> , note-t-il dans un commentaire aupres du  Science Media Centre  de Londres. Pour en savoir plus La qualite du sperme des Occidentaux continue de baisser Article de Relaxnews paru le 27/07/2017 La concentration en spermatozoides du sperme a baisse de 52,4 % entre 1973 et 2011 chez les hommes occidentaux tandis que la quantite totale de sperme a chute de 59,3 %, selon une  meta-analyse  scrutant 50 pays. Le declin du sperme et de sa  qualite  dans le monde n'est pas nouveau mais ce qui alarme les auteurs de ces nouveaux travaux, publies dans  Human reproduction , est que cette tendance continue a s'accentuer, principalement aux Etats-Unis, en Australie, en Nouvelle-Zelande et en Europe. Pour arriver a cette conclusion, des equipes de chercheurs internationaux (Israeliens, Americains, Bresiliens, Danois et Espagnols) se sont basees sur 7.518 etudes, dont ils ont extrait 185 travaux portant sur 42.935 hommes -- dont le sperme a ete preleve entre 1973 et 2011 -- selectionnes en fonction de leur age, leur periode d'abstinence, leur pays d'origine, independamment de leur fertilite. D'apres les resultats, la concentration en spermatozoides du  sperme  a baisse de 52,4 % entre 1973 et 2011 chez les hommes occidentaux tandis que la quantite totale de sperme a chute de 59,3 %. Le nombre de spermatozoides moyen observe est de 81 millions/ml, tout pays confondu. Ce chiffre reste cependant dans la norme fertile de l' OMS  qui estime qu'il faut un taux superieur a 15 millions/ml pour concevoir un enfant. Le fait que l'on observe ce declin dans des pays occidentaux, contrairement a l'Asie, l'Afrique ou les pays d'Amerique du Sud, suggere fortement que les produits chimiques jouent un role de cause a effet. (c) bluecinema, Istock.com                               Quelles sont les causes possibles au declin de la qualite du sperme ? Selon les specialistes, le phenomene pourrait etre lie aux  perturbateurs endocriniens , ces substances chimiques comme les  pesticides , qui dereglent le systeme hormonal. Autres hypotheses, les produits utilises dans les  plastiques  et les  cosmetiques  ou encore l' obesite , la sedentarite, le  stress  et le tabagisme qui pourraient egalement avoir un effet nefaste sur la fertilite. Pour les auteurs de l'etude, il y a urgence a examiner les causes de ce declin pour prevenir l' infertilite  masculine et au-dela preserver la sante des populations, etant donne qu'une concentration diminuee en spermatozoides est associee a des taux de  morbidite  et de mortalite plus eleves. Voir aussi : Les hommes sportifs produisent un sperme de meilleure qualite Le fait que l'on observe ce declin dans des pays occidentaux, contrairement a l'Asie, l'Afrique ou les pays d'Amerique du Sud, suggere fortement que les produits chimiques jouent un role de cause a effet, soulignent les auteurs de l'etude. Une enquete, publiee en 2012 dans  Human reproduction  (voir article plus bas), consacree exclusivement aux hommes francais (26.606 participants ages de 35 ans) montrait que la concentration en spermatozoides du sperme avait baisse d'un tiers entre 1989 et 2005. Une baisse continue, de l'ordre de 1,9 % par an, aboutissant a une reduction totale de 32,2 % au bout de 17 ans du suivi. Toujours selon cette enquete, chez un homme de 35 ans, le nombre de spermatozoides est passe de 73,6 millions/ml a 49,9 millions/ml en moyenne en 17 ans. Le sperme des Francais perd en qualite et en quantite Article de Janlou Chaput publie le 5 decembre 2012 Entre 1989 et 2005, le taux de spermatozoides des Francais a diminue d'un tiers. En parallele, la proportion de  gametes  bien formes a ete reduite d'autant. En continuant a ce rythme, les Francais deviendront tous steriles d'ici quelques decennies. Pour enrayer le phenomene, il faut d'abord identifier precisement les coupables... Voila un enjeu important. De nombreuses etudes publiees lors des 20 dernieres annees a travers le monde laissent entendre que la concentration de  spermatozoides  est en net recul. Ce probleme est constate dans differents pays, aussi bien en Israel, en Nouvelle-Zelande, en Tunisie qu'aux Etats-Unis. Un travail paru dans le  British Medical Journal  revelait meme qu'entre 1938 et 1990, les taux en gametes males avaient ete divises par deux. Cependant, ces recherches souffraient de certains defauts. Premierement, les donnees etablies avant 1950 sont tres peu nombreuses et issues de methodes de calcul aujourd'hui depassees. D'autre part, elles ne concernaient en general que quelques centaines de cobayes repartis sur une zone geographique restreinte. Des scientifiques francais  affilies  a l'Institut de veille sanitaire ( INVS ) ont entrepris d'effectuer une telle etude, a l'echelle de tout un pays a partir d'un echantillon de population le plus representatif possible. Publie dans  Human Reproduction , leur travail revele que le sperme des Francais perd en qualite et en quantite annee apres annee... Les spermatozoides des Francais en petite forme En tout, 26.609 hommes ont pris part a cette etude a partir de donnees recoltees aupres de 126 cliniques de la fertilite reparties sur tout le territoire entre 1989 et 2005. Parmi les 155.000 sujets potentiels ages entre 18 et 70 ans, n'ont ete retenus que ceux qui etaient venus consulter pour des problemes d' infertilite  et dont la partenaire etait sterile du fait de trompes obstruees ou manquantes. Ainsi, les  troubles de la fertilite  ne provenaient pas de l'homme (ce qui n'empechait pas certains d'etre infertiles pour autant), permettant aux chercheurs de disposer d'un panel representatif de la population masculine francaise. Avec 50 millions de spermatozoides par ml, les Francais sont encore au-dessus du taux en-deca duquel on parle d'infertilite. En revanche, il a ete etabli qu'en dessous de 55 millions de spermatozoides par ml, les delais de conception d'un enfant sont augmentes. (c) DR                               En comparant les donnees au fil du temps, les auteurs ont remarque une baisse de la quantite de sperme a hauteur de 32,2 %, soit un tiers environ. De 73,6 millions de  spermatozoides  par ml de sperme au debut de l'etude, ce taux est passe a 49,9 millions par ml en 2005. C'est certes bien au-dessus du seuil d'infertilite (15 millions selon l'OMS, 20 millions selon de nombreux specialistes), mais avec d'une diminution de 1,9 % par an, les chiffres n'ont rien de rassurant. En parallele, la proportion de  spermatozoides bien formes  a recule de 33,4 %. Le sperme des Francais ne perd donc pas seulement en quantite, mais aussi en qualite, ce qui accroit les inquietudes des specialistes. Pollution, mode de vie : qui sont les principaux responsables ? Ce travail ne visait pas a determiner les facteurs responsables de cette crise spermatique, mais les auteurs avancent des pistes possibles, suggerees par les dernieres recherches. Si certains polluants, dont les  perturbateurs endocriniens , sont pointes du doigt, notre changement de mode de vie pourrait y contribuer egalement. L'intensification de la  sedentarite  ou l'explosion de l' obesite  sont des parametres qui peuvent alterer l'expression des  genes  (facteurs epigenetiques). Le  Wi-Fi des ordinateurs portables  est aussi accuse d'echauffer les spermatozoides et de diminuer leur population. Cette etude presente malgre tout quelques biais. Du fait de l'anonymat des participants, il n'y a aucune indication quant au milieu social, au passe  tabagique  ou au surpoids eventuel des hommes testes. Si l' assistance medicale a la procreation  est ouverte sans distinction a tous les citoyens, les tranches de la population les moins eduquees y recourent moins souvent. Or, ces personnes sont plus enclines au tabagisme et a l' obesite . Cela sous-entend donc que les resultats obtenus pourraient etre sous-estimes... Les methodes de comptage des spermatozoides en question D'autres critiques concernent les methodes utilisees pour comptabiliser les gametes males. Selon les auteurs, elles n'ont pas beaucoup evolue tout au long de l'etude. Mais certains chercheurs desapprouvent ces propos et considerent qu'elles sont devenues plus fiables, aussi bien pour le denombrement total que pour determiner les  spermatozoides  bien formes. Ainsi, les chiffres originels auraient pu etre surestimes, auquel cas la perte de qualite et de quantite pourrait etre moins importante. Mais l'inverse peut aussi etre vrai... Pour eviter que la situation ne s'aggrave davantage, il devient urgent de determiner precisement les principaux responsables de cette chute drastique des populations de spermatozoides. Et de s'en debarrasser. L'impitoyable lutte des spermatozoides                       Une drosophile de sexe feminin a ete inseminee par deux males en peu de temps. Leurs spermatozoides sont alors entres en competition pour arriver les premiers a l'ovule sous l'oeil d'une camera.                                       ", "theme": "sante"}