{"title": "Volcans : les supereruptions plus frequentes que prevu", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-11-30", "content": "Les supereruptions volcaniques, qui rejettent des milliards de tonnes de cendres dans l'air, peuvent menacer notre civilisation. Le laps de temps qui separe deux supereruptions serait plus court que ce que les scientifiques pensaient jusqu'a present. Les supereruptions volcaniques sont susceptibles de se produire plus frequemment qu'on ne le pensait, affirme une etude basee sur des donnees statistiques. Une equipe de l'universite d'Oxford (Royaume-Uni) a en effet calcule que le laps de temps estime entre deux supereruptions serait en moyenne d'environ 17.000 ans.  << C'est substantiellement plus court que les estimations precedentes >> , souligne cette etude parue mercredi dans la revue  Earth and Planetary Science Letters . Cela  << indique que les  volcans  representent pour notre civilisation humaine un risque plus grand qu'on ne le pensait >> , ajoute le texte. Les precedentes estimations de  frequence  de ces cataclysmes, realisees en 2004, consideraient que les supereruptions se produisaient en moyenne tous les 45.000 a 714.000 ans, indique Jonathan Rougier, professeur de sciences statistiques a l'universite d'Oxford et principal auteur de l'etude. << Nous avons reevalue cet intervalle que nous situons desormais entre 5.000 et 48.000 ans, la frequence la plus probable etant de 17.000 ans >>, ajoute-t-il. Les supereruptions sont donc << beaucoup plus frequentes qu'on ne le pensait precedemment tout en restant tres rares >> , declare ce chercheur a l'AFP. Le saviez-vous ? Les volcanologues qualifient de supereruptions les gigantesques eruptions explosives capables de rejeter au moins 1.000 gigatonnes (mille milliards de tonnes) de matiere volcanique dans l'atmosphere. Soit assez pour recouvrir de cendres un continent, assombrir le ciel durablement et refroidir le climat de la planete pour des decennies. La derniere  supereruption  recensee sur la planete est celle du Taupo, en Nouvelle-Zelande, il y a environ 25.000 ans. Il y a eu egalement celle de Aira, au Japon, il y a quelque 27.000 ans. Chacune avait ejecte environ 1.000 gigatonnes de debris et de  cendres  dans l' air .  << D'une certaine facon, nous avons eu de la chance de ne pas avoir connu de supereruption depuis >> , releve Jonathan Rougier.  << Mais cela ne veut pas dire pour autant que la prochaine supereruption est en retard. La nature n'est pas si reguliere >> , tient-il a souligner. Le mont Agung en eruption a Bali, en Indonesie, le 28 novembre 2017. (c) SONNY TUMBELAKA, AFP                               La plupart de ces supervolcans sont eteints Les scientifiques ont travaille a partir d'une  base de donnees  geologiques portant sur les derniers 100.000 ans. Au cours de cette periode, l'eruption la plus importante a ete celle du Toba, en Indonesie, il y a environ 75.000 ans. Le volcan, en explosant, a ejecte 10.000 gigatonnes de  matiere . Cela a provoque un hiver volcanique suivi d'un refroidissement global de la planete extremement long.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : L'eruption du Toba aurait change le climat et decime nos ancetres La plupart des  supervolcans  de la planete sont eteints. Mais ce n'est pas le cas du Yellowstone, aux Etats-Unis, qui a connu plusieurs supereruptions, dont la derniere date d'il y a 630.000 ans. Le  mont Agung , a Bali, qui vient d'entrer en eruption, est un volcan de type explosif, mais il n'est pas considere comme un supervolcan. Il a connu deux grandes explosions, en 1843 et 1963, rejetant environ une gigatonne de matiere (un milliard de tonnes). Son eruption, il y a cinquante-quatre ans, avait fait 1.600 morts et provoque une baisse des temperatures de 0,2 a 0,3 degC pendant environ un an.  << Le mont Agung possede une  chambre magmatique  qui est trop petite pour produire une supereruption >> , releve David Rothery, professeur de geosciences a l' Open University  (Royaume-Uni). \" La nature, y compris pour les eruptions volcaniques, ne fonctionne pas forcement comme une horloge. Dans un commentaire sur l'etude, il se dit  << d'accord >>  avec le fait que les supereruptions soient  << plus frequentes qu'on ne le pensait >> . Marc Reichow, de l'universite de Leicester (Royaume-Uni), souligne que l'article est signe par des scientifiques respectes. Leur approche est  << robuste >>  et  << va certainement nous aider a comprendre et a predire de futures eruptions. Toutefois, la nature, y compris pour les  eruptions volcaniques , ne fonctionne pas forcement comme une horloge >>. David Pyle, professeur de sciences de la  Terre  a l'universite d'Oxford, tient a souligner qu'apres cette etude,  << Yellowstone n'est pas plus proche d'entrer en eruption aujourd'hui qu'il ne l'etait hier. Le plus probable, c'est qu'il n'y aura pas d'autre supereruption sur Terre avant des milliers d'annees >> . Ce qu'il faut retenir Le temps entre deux supereruptions a ete evalue a 17.000 ans par l'universite d'Oxford (Royaume-Uni). Une duree plus courte que celle deduite des estimations precedentes. La derniere supereruption etait celle du Taupo, en Nouvelle-Zelande, il y a 25.000 ans. Le mont Agung (Bali, Indonesie), qui vient d'entrer en eruption, n'est pas un supervolcan. Cela vous interessera aussi Interview : sommes-nous menaces par les supervolcans ?                       On nomme supervolcans les volcans capables de faire une eruption exceptionnellement massive et devastatrice. Leur intensite varie mais est suffisante pour creer des dommages a l'echelle continentale. Futura-Sciences a rencontre Jacques-Marie Bardintzeff, docteur en volcanologie, afin d'en savoir plus sur ces dangereux volcans.                                       ", "theme": "planete"}