{"title": "Morpheus, l'ordinateur impossible a pirater", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-20", "content": "Aux Etats-Unis, dans le cadre d'un programme de cybersecurite finance par la Darpa (Agence pour les projets de recherche avancee de defense), l'universite du Michigan developpe un ordinateur cense etre invulnerable aux attaques grace a des dispositifs de protection integres au coeur du materiel. L'annee 2017 a ete marquee par plusieurs  cyberattaques  qui ont frappe les esprits par leur ampleur. Nous pensons en particulier aux  rancongiciels  ( ransomware , en anglais)  WannaCry  et  Petya  : le premier a exploite des  failles  de securite dans Windows et le second s'est base sur un  logiciel  malveillant cache dans un logiciel de comptabilite. Existe-t-il un moyen de rendre un  ordinateur  invulnerable a ce type de menaces ? C'est ce que pense la Darpa (Agence pour les projets de recherche avancee de defense), aux Etats-Unis, qui a alloue 50 millions de dollars au programme  System Security Integrated Through Hardware and Firmware  (SSITH), lequel consiste a creer des systemes de defense non pas au niveau logiciel mais materiel. L'agence de recherche et developpement de l'armee americaine a identifie sept vulnerabilites materielles qui sont regulierement exploitees par les  malware  : les permissions et les privileges ; les erreurs de  memoire tampon  ; la gestion des ressources ; les fuites d'informations ;  les erreurs  numeriques  ; les erreurs cryptographiques ; l'injection de code. Renforcer la securite dans ces domaines priverait les cyberpirates de leviers cruciaux.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Faire de l'ordinateur un puzzle insoluble Parmi les projets retenus par la Darpa, figure celui de l'universite du Michigan, nomme Morpheus. Il s'agit d'un ordinateur impossible a pirater dont l'architecture materielle est pensee pour ne donner aucune prise aux attaques. Comment ? En deplacant en permanence et de facon aleatoire les informations sensibles dont les pirates ont besoin.  << C'est comme si vous reussissiez un  Rubik's Cube  et qu'a chaque fois que vous battiez des paupieres, celui-ci etait a nouveau melange >> , explique le professeur Todd Austin, en charge du projet Morpheus, qui a recu 3,6 millions de dollars de la Darpa.  Ainsi, les  mots de passe  et les  bugs  logiciels seraient en  mouvement  permanent pour devenir insaisissables. Selon les concepteurs, un tel mecanisme serait meme en mesure de se defendre contre des attaques qui n'ont pas encore ete identifiees. Reste qu'aucun systeme de securite n'est invulnerable et, face a des cyberattaques de plus en plus elaborees, il est tout de meme difficile de croire que des hackers ne finiront pas par trouver une breche. ", "theme": "tech"}