{"title": "Aux Etats-Unis, un bebe nait d'un embryon congele il y a 24 ans", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2017-12-21", "content": "D'apres l'association  National Embryo Donation Center , une jeune femme americaine nee en 1991 a donne naissance a une petite fille dont l'embryon a ete congele en... 1992 ! Une situation exceptionnelle dans le monde. << Nous aurions pu etre meilleures amies >> , a releve la jeune mere Tina Gibson, nee en 1991, dans une interview accordee a WBIR, une chaine de television locale des Etats-Unis. L' embryon  de sa fille, nee en bonne sante, avait ete concu par un autre couple et congele le 14 octobre 1992. Il s'agit de  << l' embryon  qui a ete congele pendant la plus longue periode a venir au monde >> , a fait valoir le  National Embryo Donation Center  (NEDC), une organisation chretienne qui a fait part cette semaine de la naissance d'Emma Wren Gibson, le 25 novembre. Le NEDC s'est base sur les ressources de la bibliotheque medicale Preston, de l'universite du Tennessee, pour tirer cette conclusion. Le directeur marketing de la NEDC, Mark Mellinger, a explique a l'AFP mercredi que Tina Gibson et son mari avaient selectionne l'embryon sur la base de ses caracteristiques  genetiques , sans savoir depuis combien de temps il avait ete congele. Selon Mark Mellinger, Tina Gibson avait recu trois embryons, dont un seul a survecu, alors que deux autres embryons du meme  couple  sont encore congeles.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une duree de congelation record  La jeune femme a explique avoir seulement appris de la part des docteurs, une fois  enceinte , que l'embryon avait ete congele quelques mois apres sa propre  naissance . Des experts ont cependant mis en doute les affirmations de la NEDC, expliquant qu'il est seulement requis aux Etats-Unis de communiquer sur l'issue de l' accouchement  et non sur la  duree  de congelation d'un embryon. Un precedent record serait celui d'un garcon ne a New York en 2011 d'un embryon congele durant vingt ans.  << Personne n'a ces archives >> , a affirme sur  CNN  Zaher Merhi, directeur de recherche au  New Hope Fertility Center  de New York. La mission de la NEDC, telle que decrite par l'organisation de Knoxville (Tennessee), est de  << proteger les vies et la dignite d'embryons congeles qui ne seront pas utilises par leurs  parents  genetiques et d'aider d'autres couples a construire une famille >>. Cela vous interessera aussi Video : le fonctionnement d'une echographie                       L'echographie permet de visualiser l'interieur du corps humain de facon non invasive. Elle utilise des ultrasons afin d'y parvenir. Unisciel et l'universite de Lille 1 nous en disent plus durant cet episode de Kezako.                                       ", "theme": "sante"}