{"title": "L'ESA voudrait privatiser son avion spatial Space Rider", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-28", "content": "L'ere du << New Space >> promet de faire beneficier le secteur spatial des innovations issues d'autres secteurs, comme le numerique ou l'aeronautique, pour faciliter l'acces a l'espace. S'ensuivra logiquement le besoin de tester de nouvelles technologies et de realiser des experiences scientifiques. Dans cet esprit, l'ESA veut commercialiser sa future mini-navette sans ailes, Space Rider. Au salon du Bourget, il a ete question du Space Rider, le projet de vehicule spatial sans ailes reutilisable de l'Agence spatiale europeenne qui sera realise par Thales Alenia Space. L'engin est assez similaire aux  X-37  des Etats-Unis, mais de plus petite taille. Il est un derive operationnel du  demonstrateur de rentree atmospherique IXV  de l' ESA , dont le vol d'essai a ete realise en fevrier 2015. Bien que le premier vol du Space Rider ne soit pas prevu avant 2020, l'ESA etudie la possibilite de le commercialiser a l'horizon 2025 au prix de 9.200 dollars (environ 8.000 euros) le kilogramme amene en  orbite  et redescendu sur  Terre . Le vehicule spatial Space Rider tel qu'il etait envisage en 2016. (c) ESA, J. Huart                               Un vehicule spatial multifonctions Avec une capacite d'emport de 800 a 1.000 kilogrammes, cette mini-navette pourrait servir de  << plateforme de demonstration technologique, d'observatoire de la Terre et [permettrait] d'exposer au vide spatial des experiences scientifiques ou de tester diverses technologies >>  nous expliquait Stefano Bianchi, alors directeur du developpement des  lanceurs  a l'ESA, quelques jours apres la decision de l'ESA d' officialiser ce programme  en decembre 2016. Cette capacite inedite en Europe est susceptible d'interesser une grande variete de clients scientifiques, institutionnels, prives et militaires.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme le souligne a  Spacenews  Giorgio Tumino, le responsable ESA du programme,  << nous croyons vraiment qu'il existe un marche de niche pour ce type de service en orbite. Nous avons realise des etudes preliminaires et des analyses qui montrent que le Space Rider peut repondre a ce marche >> .  Arianespace  sera vraisemblablement l'operateur de ce vehicule qu'elle commercialisera sur les marches internationaux. Si le besoin s'en fait sentir, plusieurs Space Rider seront construits. Lorsqu'il sera en service, le Space Rider volera sur une orbite de 400 a 450 kilometres, inclinee entre 37deg et 52deg, durant plusieurs jours, voire plusieurs semaines. Un temps envisagee, l'installation d'un bras  robotique  dans sa soute a ete abandonnee. Plus tard, cependant, il n'est pas exclu, notamment pour des missions de  maintenance  et de ravitaillement voire de lancement de satellite et de  desorbitation , qu' Arianespace  et l'ESA financent une version du vehicule muni d'un bras.  Le Space Rider sera commercialise en 2025, cinq ans apres son premier vol d'essai realise depuis le  Centre spatial guyanais . L'engin decollera a bord du lanceur Vega-C et atterrira ou se posera a Santa Maria, aux Acores. Avant sa commercialisation, cinq missions pour le compte de l'ESA sont prevues. Les premieres missions serviront a completer les essais au sol en conditions d'utilisation normales et contraignantes de facon a s'assurer de sa robustesse et sa fiabilite et, si necessaire, pour ameliorer son comportement ou corriger ses defauts. Pour en savoir plus Successeur de l'IXV : l'ESA va se doter d'un avion spatial inedit en Europe Article de  Remy Decourt  publie le 19/12/2016 Bien que la gamme des lanceurs exploites par Arianespace soit large, l'Europe est absente de certains creneaux comme celui d'une capacite independante d'acces regulier a l'orbite terrestre basse et de retour sur Terre au moyen d'un systeme reutilisable capable de transporter des charges utiles pour diverses  applications . Le Space Rider, dont l'IXV est le precurseur, fait le pari de repondre a ce besoin. Lorsqu'en fevrier 2015 l'Agence spatiale europeenne (ESA) et Thales Alenia Space reussissent le vol d'essai du  demonstrateur de rentree atmospherique  IXV, il est question de lui trouver un successeur operationnel. Ce sera Space Rider, initialement appele Pride.  << Un vehicule reutilisable (inoccupe) base sur cet IXV >>,  nous explique Stefano Bianchi, directeur du developpement des lanceurs a l'ESA. Ce programme a ete approuve lors du  Conseil de l'ESA au niveau ministeriel  qui, debut decembre, a reuni a Lucerne les ministres responsables des affaires spatiales des 22 Etats membres de l'ESA et du Canada. Il a ete finance jusqu'a la  << revue critique de conception et necessitera un financement complementaire qui sera demande aux Etats membres de l'ESA en 2019 >> . Avec ce vehicule et son lanceur Vega-C, une version amelioree et plus performante que la  Vega  en service aujourd'hui, l'ESA donne naissance a un  << nouveau systeme de lancement >>  qui viendra en complement de la gamme existante en Europe. Ce systeme a pour but de <<  nous donner une capacite independante d'acces regulier a l'orbite terrestre basse et de retour sur Terre au moyen d'un systeme reutilisable en mesure de transporter des charges utiles pour diverses applications  >>. Il sera lance a une altitude d'environ 400 a 450 kilometres, incline entre 37deg et 52deg et realisera une  << grande variete de missions pour repondre aux besoins d'un tres grand nombre d'utilisateurs >> . Reutilisable, il sera concu pour voler au moins cinq fois sans operations de maintenance lourde. Pele-mele, le Space Rider pourrait servir de  << plateforme de demonstration technologique, d'observatoire de la Terre et [permettrait] d'exposer au vide spatial des experiences scientifiques ou de tester diverses technologies >> . Un temps envisage, l'installation d'un bras robotique dans sa soute a ete abandonnee. Il ne pourra donc pas rendre des services robotises comme la desserte d'infrastructures spatiales, le ravitaillement en  ergols  de satellites ou encore la desorbitation des satellites en fin de vie et de debris spatiaux, qu'ils soient cooperatifs ou non. Cependant, si ce besoin se fait sentir, l'ESA  << n'exclut pas de faire evoluer son Space Rider >> . Parmi les autres options figure  << l'utilisation de l'etage superieur de Vega-C comme module de service >> . Bien que le Space Rider reprenne la forme du IXV, l'ESA avait envisage des designs differents comme ces deux-ci. (c) ESA                               Un avion spatial sans ailes Ce vehicule sera developpe et construit par Thales Alenia Space. L' organisation industrielle du projet  est la meme que pour IXV. Elle reunit une <<  quarantaine de societes de differents pays, groupees en un consortium  >> nous explique Federico Massobrio, responsable du programme Space Rider chez  Thales Alenia Space , qui dirige cet ensemble d'entreprises. Pour limiter les couts et reduire les delais de developpement, l'idee de l'ESA est de mettre en oeuvre <<  une reutilisation maximale de tout ce qui a deja ete developpe et qualifie en vol pour IXV  >>. Cela dit, quelques innovations et differences sont a signaler. D'abord, le vehicule est  << concu pour voler dans l'espace pendant au moins deux mois, ce qui n'a pas ete le cas pour l'IXV, qui a certes fait un vol dans l'espace mais de seulement quelques dizaines de minutes >> . Il aura donc besoin d'une source d' energie  qui sera fournie par des  << panneaux solaires et des batteries rechargeables >>  et aussi  << d'un systeme de controle d'attitude >> . Autre difference, il sera equipe d'une soute capable de  << transporter de 500 a 1.000  kg  de charge utile >> . << Sa forme sera proche de celle de l'IXV >> , donc sans ailes (c'est le concept de corps portant). Il sera dimensionne pour tenir dans la coiffe de Vega-C,  << donc legerement plus grand car ce lanceur disposera d'une coiffe et d'une capacite d'emport plus grandes >> . Autre particularite par rapport a l'IXV, le Space Rider sera capable d'un atterrissage de precision qu'il fera sur une piste,  << a l'aide d'un parafoil [semblable a l'aile d'un parapente,  NDLR ], c'est-a-dire un  parachute  pilotable qui permet de reduire considerablement l'etendue du site d'atterrissage par rapport a un parachute classique >> . Son premier vol est prevu en 2021. Il decollera depuis le  Centre spatial guyanais  a Kourou et se posera sur un site europeen qui n'a pas encore ete choisi, mais vraisemblablement la base aerienne d'Istres, en France. IXV : apres le succes du vol, l'ESA travaille sur son successeur Article de Remy Decourt paru le 13/02/2015 Apres son vol reussi du 11 fevrier, le IXV ne revolera plus et l'Agence spatiale europeenne travaille a lui trouver un successeur. Des etudes sont d'ores et deja en cours dans le cadre du programme Pride mais l'ESA n'a toujours pas defini ses besoins en la  matiere . Et les idees ne manquent pas. Le  Vehicule experimental intermediaire , alias IXV, n'est qu'une etape. Il a permis a l'Europe de rattraper son retard sur les Etats-unis, la Russie et la Chine, qui maitrisent le retour d'orbite controle. Avec ce succes, l'Agence spatiale europeenne acquiert la capacite de faire revenir sur Terre des etages des lanceurs du futur, du fret ou des echantillons apres une mission en orbite ou d'exploration par exemple. Des competence dans ce domaine entrouvre egalement la  porte  au retour d' astronautes . Mais, si des voix se font entendre pour presser l'ESA d'investir dans un systeme de transport spatial habite, ce n'est pas la voie que l'agence s'apprete a prendre. Les choix retenus pour cet appareil dependront de la definition des besoins qui sera faite par l'Agence spatiale europeenne et, clairement, un vehicule de transport n'est pas une priorite. Recuperation du IXV a bord du Nos Aries quelques heures apres son amerrissage. (c) ESA                               L'ISV, un drone spatial similaire au X37B Pour la succession de l'IXV, l'etape suivante sera sans doute la definition d'un vehicule capable de se poser sur une piste en dur, comme le X37-B par exemple. Ce sera le vehicule pre-operationnel ISV ( Innovative Space Vehicle ), a developper dans le cadre de Pride ( Program for Reusable In-Orbit Demonstrator in Europe ) approuve en 2012 et recemment conforte lors du dernier Conseil ministeriel de l'ESA. Il devrait voir le jour a l'horizon 2020.  << Ce projet a recu les financements necessaires a la poursuite de son developpement pour la periode 2013-2016 >> , nous expliquait recemment Stephane Dussy (de l'ESA) lorsqu'il nous detaillait le  deroulement de la mission  de l'IXV.  On se dirige donc vers une version assez similaire au X-37B des Etats-Unis, mais de plus petite taille. Pour des raisons de couts et d'autonomie de lancement, ce futur engin devra etre compatible avec un  lancement sur Vega , ce qui contraint au developpent d'un vehicule d'environ deux tonnes, long de cinq metres et dote d'une ebauche de voilure de 2,10 m au grand maximum. Autre incertitude, s'agira-t-il d'un vehicule utilitaire multi-missions (forcement plus cher a developper) ou seulement concu pour un ou deux types de mission. Il aura bien evidemment une soute, ce qui laissera libre cours aux imaginations les plus fantaisistes, comme c'est le cas aujourd'hui lorsque le X-37B tourne autour de la Terre. D'ailleurs, lors de la retransmission de la mission de l'IXV depuis le centre de controle Altec, a Turin, etait presente une tres forte delegation de personnalites militaires, dont l'ancien astronaute de l'ESA, le colonel  Roberto Vittori . Une presence qui montre l'interet que portent les forces armees italiennes, mais egalement francaises, a ce type d'engin et qui laisse a penser que si un besoin militaire est clairement identifie, les etapes de developpement de ce futur vehicule pourraient etre reduites et les financements moins difficiles a obtenir. Pride, le projet de vehicule spatial qu'etudie l'Agence spatiale europeenne pour succeder a l'IXV. (c) ESA, J. Huart                               L'idee serait de l'utiliser comme une plateforme d'observation spatiale temporaire dans des situations d'urgence, comme des crises humanitaires, environnementales ou de securite. Il se differenciera des satellites d'observation, qui ont des temps de revisite plus ou moins longs, et des  ballons  de hautes altitudes aux capacites plus reduites et soumis aux aleas meteorologiques. Cela dit, de nombreuses autres applications spatiales sont possibles pour un tel vehicule. Comme nous l'explique Roberto Provera, le directeur des programmes de transport spatial chez  Thales Alenia Space , l'entreprise qui a  developpe le IXV  pour le compte de l'Agence spatiale europeenne. Pele-mele, il pourrait servir de  << plateforme de demonstration technologiques, d'observation de la Terre et d'experiences scientifiques en  microgravite  >> . Mieux encore, le successeur du IXV pourrait rendre des services robotises et automatiques, comme  << la desserte des infrastructures spatiales, le ravitaillement en ergols des satellites ou encore la desorbitation des satellites en fin de vie et de debris spatiaux, qu'ils soient cooperatif ou non >> . Enfin, dans un second temps, une version d'exploration robotique pourrait etre derivee de ce vehicule et utilisee pour la recuperation et le retour d'echantillons extraterrestres par exemple. ", "theme": "sciences"}