{"title": "IronCar : le premier championnat de mini-voitures autonomes arrive en France", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-14", "content": "En fevrier prochain, se tiendra a Paris, dans le 11 e  arrondissement, la toute premiere course de mini-voitures autonomes. Les participants devront accomplir le plus vite possible, avec leur modele reduit, trois tours d'un circuit sans intervention humaine. Alors que les premieres  courses de voitures autonomes  du projet  Roborace  doivent se tenir l'annee prochaine en ouverture des epreuves de  Formule E , une version miniaturisee de ce concept arrive en France.  IronCar  est le nom de ce championnat qui verra la toute premiere course de  voitures autonomes  en modele reduit se derouler dans l'Hexagone. Cela se passera le 10 fevrier, a Paris, dans le 11 e  arrondissement. Chaque equipe engagee devra effectuer trois tours de circuit avec une voiture uniquement pilotee par une  intelligence artificielle  (IA). Deux types d'epreuves sont au programme pour favoriser l'approche technique de vision par  ordinateur  ou celle reposant sur un  reseau neuronal .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une course inspiree des DIY Robocars Dans un cas comme dans l'autre, les organisateurs entendent promouvoir les methodes d'apprentissage automatique ( machine learning , en anglais) et d'apprentissage profond ( deep learning ). Le principe d'IronCar est directement inspire des courses de voitures autonomes  DIY Robocars , qui se deroulent aux Etats-Unis et connaissent un beau succes. La competition est ouverte a tous les etudiants ou  makers  passionnes d'IA qui veulent tester leurs competences sans avoir a depenser des fortunes. L'inscription IronCar est gratuite et il faut compter entre 150 et 400 euros pour le materiel, plus, evidemment, le temps passe a la programmation des algorithmes. Toutes les informations permettant d'assembler une voiture autonome miniature et de la programmer sont disponibles en  open source   via  le site IronCar. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  premier bebe medicament en france  |  voitures gpl  |  emissions co2 voitures  |  dessins de voitures  |  carrosserie des voitures  |  materiaux de voitures  |  voitures fonctionnant eau  |  voitures futuristes  |  voitures hydrogene  |  voitures electriques", "theme": "tech"}