{"title": "L'evolution des especes accelere-t-elle quand le climat se refroidit ?", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2017-04-29", "content": "A l'aide d'un nouveau modele d'evolution phenotypique, des chercheurs ont evalue, sur une periode de 80 millions d'annees, l'evolution de la taille de mammiferes et oiseaux en fonction de la temperature. Contre toute attente, ils ont constate que le taux d'evolution de la masse corporelle des deux classes d'animaux avait ete plus eleve lors des periodes climatiques froides. Ce qu'il faut retenir Deux chercheurs proposent un nouvel outil d'analyse capable de mieux evaluer l'influence des variables environnementales sur l'evolution des especes. Ils ont utilise des reconstructions des temperatures moyennes globales au cours des temps geologiques ainsi que des phylogenies moleculaires presque completes des mammiferes et des oiseaux actuels. Ils ont constate qu'au cours des 80 derniers millions d'annees, la masse corporelle de ces deux classes d'animaux evoluait plus rapidement a chaque fois que le climat se refroidissait. La maniere dont les bouleversements climatiques influencent la  morphologie  des  especes  demeure encore largement meconnue. La theorie de la  radiation adaptative  place les facteurs biotiques (au premier rang desquels figure la competition pour l'acces aux ressources alimentaires) comme principaux criteres d'evolution phenotypique des especes. Cette theorie, qui a joue un role important dans le developpement des modeles d'evolution phenotypique, a toutefois largement ignore l'importance des facteurs  abiotiques  (concentration en CO 2  de l' atmosphere , temperature, etc.).  Dans une etude recemment publiee dans  Pnas , deux chercheurs de l'Institut de biologie de l'Ecole normale superieure (Ibens) proposent un nouvel outil d'analyse capable de mieux evaluer l'influence des variables environnementales sur l' evolution des especes . Afin d'illustrer leur methodologie, les scientifiques se sont focalises sur les variations de  masse  corporelle des  mammiferes  et des  oiseaux  de -80 millions d'annees a nos jours. La taille des oiseaux, representee sur l'arbre phylogenetique par des couleurs plus chaudes pour des vitesses d'evolution plus elevees, a varie au cours des temps geologiques en reponse aux changements climatiques, materialises ici par la courbe grise. Pendant les periodes geologiques froides, leurs tailles ont evolue plus rapidement. (c) CNRS                               Zoom sur la phylogenie moleculaire Pour cela, ils ont utilise des reconstructions des temperatures moyennes globales au cours des temps geologiques ainsi que des phylogenies moleculaires presque completes des  mammiferes  et des oiseaux actuels. Les chercheurs ont ensuite compare divers scenarios d'evolution des masses corporelles le long des branches de ces phylogenies. Au cours des 80 derniers millions d'annees, ils ont ainsi constate que la masse corporelle de ces deux classes d'animaux evoluait plus rapidement a chaque fois que le  climat  se refroidissait.  << Les periodes geologiques froides pourraient etre liees a des changements environnementaux rapides et brutaux a l'inverse des periodes plus chaudes qui seraient associees a davantage de stabilite sur le plan ecologique >> , estime Helene Morlon, chercheuse en  ecologie  evolutive a l'Ibens et cosignataire de l'article.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Au-dela de conclusions pour le moins inattendues, le taux d'evolution moleculaire etant, en regle generale, plus eleve lorsque les temperatures augmentent, cette etude demontre la pertinence d'une methodologie reposant sur la  phylogenie moleculaire  pour etudier l'evolution des traits (taille, poids,  metabolisme , etc.) de grands groupes d'especes.  D'un point de vue fondamental, cette methodologie pourrait en effet aider la communaute scientifique a determiner parmi un large eventail de facteurs biotiques et abiotiques ceux qui influencent le plus les variations phenotypiques des especes.  << Des outils analytiques tels que celui-ci devraient notamment permettre de mesurer au cours des temps geologiques le role respectif d'un ensemble de parametres environnementaux sur l' evolution des especes  >> , illustre Julien Clavel, postdoctorant a l'Ibens et principal auteur de l'article. Les animaux sauvages face au rechauffement climatique                       Meme de tres legers changements du climat peuvent affecter fortement la biodiversite d'un secteur, voire entrainer la disparition d'animaux. C'est pourquoi le CLS, specialise dans la protection de la faune sauvage, s'attache a surveiller au quotidien et par satellite les especes vulnerables comme le manchot royal ou l'elephant de mer. Voici en video un apercu du travail effectue en Arctique.                                       ", "theme": "planete"}