{"title": "Mal de dos : 5 pistes pour le soulager", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-11-21", "content": "Le mal de dos est une des principales causes d'incapacites et d'arrets de travail. Les medicaments ou la chirurgie sont parfois preconises, mais d'autres solutions peuvent aider a soulager la douleur chronique. Ce qu'il faut retenir Le mal de dos est une cause frequente de consultation en medecine L'activite physique peut soulager les douleurs en favorisant la musculation du dos Yoga, tai chi, manipulation du dos et acupuncture sont d'autres pistes interessantes En France, chez les salaries, l' INRS  estime que deux personnes sur trois sont ou seront touchees un jour par des douleurs lombaires ( lombalgie ). Le  mal de dos  peut etre aigu et ne durer que quelque jours ; mais parfois il s'installe dans la  duree  et devient chronique.  Le saviez-vous ? La lombalgie chronique est la principale cause d'inaptitude medicale chez les salaries de plus de 45 ans. Des travaux physiques avec le port de charges lourdes, mais aussi la sedentarite, une mauvaise posture face a un ecran, favorisent le mal de dos.  Si des medicaments antidouleur peuvent soulager, ils n'apportent pas toujours de solution durable et generent parfois des effets secondaires. Alors quelles autres solutions tester ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De l'exercice Lorsque le mal de  dos  apparait, le premier reflexe peut etre de se reposer et de rester tranquille dans son fauteuil... Pourtant l' exercice physique  peut aider a aller mieux ! Differentes  etudes  ont montre les benefices de l'exercice  physique  sur les douleurs du dos. L' exercice  soulage les douleurs pour plusieurs raisons : il augmente la force musculaire qui aide a soutenir la colonne, il ameliore la capacite de  mouvements  du dos et favorise le flux sanguin en direction du dos.  Yoga et tai chi Differentes etudes se sont interessees aux bienfaits du yoga pour le mal de dos. Globalement, elles semblent montrer que le yoga aide a reduire la douleur. En 2017, le groupe Cochrane a publie une  revue systematique  sur l'effet du yoga sur les douleurs du dos. Les auteurs ont conclu que le yoga permettait des ameliorations legeres a moderees. Mais il etait difficile de savoir si le yoga etait plus efficace que d'autres types d'exercice.  Une autre  revue systematique  sur les traitements alternatifs du mal de dos a revele que le tai chi semblait aider a reduire la douleur ; le tai chi semblait meme plus efficace que la marche ou le jogging mais pas plus que la natation. Voir aussi : Douleur chronique : testez le yoga, l'acupuncture ou le tai chi ! La manipulation du dos par osteopathie ou chiropraxie Une  revue du groupe Cochrane de 2011  s'est interessee a la manipulation de la  colonne vertebrale  par differents praticiens (chiropracteurs et osteopathes) chez des patients souffrant de douleurs chroniques du dos. Il apparait que ces manipulations ont un effet leger, equivalent a celui d'autres  methodes comme l'exercice physique. L'acupuncture semble plus efficace que l'absence de traitement. (c) Max Tactic, Fotolia                               L'acupuncture Une autre  revue du groupe Cochrane datant de 2005  a trouve qu'il n'y avait pas suffisamment de preuves pour recommander l' acupuncture  pour le mal de dos. Mais pour la douleur chronique, l'acupuncture semblait tout de meme plus efficace que l'absence de traitement, sans que l'acupuncture s'avere plus efficace que les autres traitements. Des approches corps-esprit  Le  stress , l'anxiete, favorisent la douleur. C'est pourquoi certaines approches corps-esprit visent  a aider les patients a mieux gerer la douleur, en agissant sur ces facteurs psychologiques. Ainsi, dans un  essai clinique sur 342 personnes , des chercheurs ont teste deux programmes : l'un utilisait la  meditation de pleine conscience  et l'autre une  therapie  cognitive et comportementale (TCC). Au bout de 6 mois, 44 % des patients du groupe temoin voyaient une amelioration, contre  60 % de ceux qui avaient medite et 57 % de ceux qui avaient suivi une TCC.  Un robot medical peut-il operer la colonne vertebrale ?                       Le robot chirurgien Rosa accompagne deja depuis plusieurs annees des neurochirurgiens pour des operations du cerveau. Il a ete adapte a un autre domaine medical : la chirurgie du dos, en particulier celle de la colonne vertebrale.                                       ", "theme": "sante"}