{"title": "Projet Jacquard : la veste connectee de Google et Levi's est en vente", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-09-26", "content": "Plus d'un an apres sa presentation, la veste connectee concue par Google et Levi's est enfin disponible a la vente outre-Atlantique. Elle coute 350 dollars et permet de piloter quelques fonctions d'un smartphone en touchant la manche gauche. Mais attention, on ne peut la laver que dix fois... En mars dernier,  Google  et Levi's annoncaient pour l'automne la commercialisation de leur veste connectee baptisee  Levi's Commuter Trucker . La voici disponible a la vente, aux Etats-Unis pour l'instant, au tarif de 350 dollars (un peu moins de 300 euros au cours actuel). Un prix eleve pour une veste en jean, d'autant plus que la version non connectee de ce vetement coute seulement 148 dollars... Mais il s'agit de toute facon d'un produit de niche, qui s'adresse a une clientele ferue de technologie prete a mettre la main a la poche pour posseder le dernier cri. La  Levi's Commuter Trucker  integre la technologie du projet Jacquard de Google. Il s'agit d'un tissu compose de fils conducteurs qui peut detecter des gestes et permettre des interactions avec un  smartphone  connecte par une liaison  Bluetooth . La zone tactile est ici placee sur la partie superieure de la manche gauche, laquelle est reliee a un petit module  Bluetooth  qui assure la connexion avec le mobile et transmet des notifications par un voyant lumineux et des vibrations.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La  Levi's Commuter Trucker  reconnait quatre types de gestes Compatible avec les smartphones  Android  et iOS, la veste connectee permet de commander le lecteur de musique, naviguer sur le Web par guidage vocal, prendre ou refuser un appel et demander la lecture vocale d'un SMS, le tout en passant par un kit mains libres. La surface tactile reconnait quatre types de gestes que l'on peut configurer pour les actions disponibles. La  Levi's Commuter Trucker s'adresse principalement a des personnes circulant a velo ou des pietons qui ne veulent pas sortir leur  smartphone  de la poche. Une clientele somme toute reduite qui devra faire attention a ne pas trop salir la veste. En effet, comme  Google  l'indique dans ses recommandations d'entretien du produit, la  Levi's Commuter Trucker  est prevue pour supporter une dizaine de lavages en machine. Le nettoyage a sec est prohibe et il faut eviter de poser un fer a repasser sur la manche gauche sous peine d'endommager les fils conducteurs. Tout de meme assez genant pour une veste pensee pour des cyclistes qui sont amenes a transpirer durant l'effort... Pour en savoir plus Projet Jacquard : la veste connectee de Google et Levi's disponible cet automne Article de  Marc Zaffagni , paru le 15/03/2017 Developpee en partenariat entre Google et Levi's, la veste connectee  Levi's Commuter  permettra de controler certaines fonctions d'un smartphone en faisant des gestes sur la manche du vetement. Il y a un peu moins de deux ans, Google s'est associe avec la marque de vetements Levi's dans le  projet Jacquard  afin de creer du fil a tisser conducteur pour fabriquer un tissu capable de reagir au toucher. L'idee etait de pouvoir produire des vetements connectes dont certaines zones puissent servir d'interface tactile pour controler des fonctions d'un smartphone par une liaison sans fil. Le fruit de ce travail est sur le point de se concretiser avec la sortie annoncee d'une veste Levi's basee sur cette technologie. La  Levi's Commuter  sera commercialisee a l'automne prochain pour un tarif de 350 dollars (environ 330 euros au cours actuel). Cher pour une veste en jean, sauf que celle-ci permettra d'interagir avec son smartphone sans avoir a le prendre en main. La veste  Levi's Commuter  propose encore peu de fonctions Dans la manche gauche, au-dessus du poignet, une zone faite d'une quinzaine de fils conducteurs sensibles au toucher est reliee a un petit boitier Bluetooth fixe sur le tissu. Ce dernier est connecte a un smartphone avec lequel l'utilisateur pourra interagir par des gestes effectues sur la zone tactile de la veste : commander le lecteur de musique, prendre ou refuser un appel avec un kit mains libres, consulter l'heure sous forme vocale... La  Levi's Commuter  s'adresse a des personnes qui se deplacent a velo ou dans les transports en commun,  ecouteurs  visses dans les oreilles. Une  application Android  du nom de projet Jacquard permettra de selectionner le type de commandes que l'on souhaite configurer. Par ailleurs, une interface de programmation ( API ) sera prochainement mise a disposition des developpeurs afin qu'ils puissent inventer de nouveaux controles gestuels. Car les premiers usages decrits n'ont rien d'exceptionnel et s'apparentent a ce que proposent deja les  montres connectees . Or, ces dernieres n'ont jusqu'a present pas reussi a convaincre de leur utilite. Cependant, l'interface de cette veste connectee a elle-meme du potentiel et ce sont assurement les applications dediees qui en feront le succes ou l'echec. Avec Jacquard et Soli, Google veut investir nos vetements Article de Marc Zaffagni, paru le 06/06/2015 Lors de sa conference annuelle, Google a devoile deux nouveaux projets de recherche et developpement dedies aux vetements et aux objets connectes. Le projet Jacquard repose sur un fil a tisser conducteur qui permet d'inserer des zones tactiles directement dans un vetement. De son cote, le projet Soli est un radar miniature capable de capter les  mouvements  des doigts pour controler, par exemple, l'interface d'une montre. Apres les  lunettes  et les  lentilles  connectees, Google s'interesse desormais aux vetements. Le geant americain a profite de sa conference annuelle Google I/0 pour presenter les derniers travaux en cours au sein de son groupe ATAP ( Advanced Technology And Projects ) auquel on doit notamment les programmes  Tango  ( modelisation  3D en temps reel) et  Ara  (smartphone modulable). Parmi les nouveautes presentees figure tout d'abord le  projet Jacquard  qui repose sur l'utilisation d'un fil conducteur pour fabriquer du tissu sensible au toucher. Google s'est associe avec la marque nord-americaine de jeans Levi's pour developper ce concept. Le fil en question incorpore des fibres de  cuivre  et peut etre fabrique a partir de n'importe quelle  matiere  couramment employee dans l'industrie du textile (coton, polyester ou soie) et dans toutes les  couleurs . Surtout, ce fil est compatible avec les procedes de tissage industriel existants, ce qui facilitera son adoption par les fabricants. L'idee est de creer des vetements dont certaines zones sont sensibles au toucher, un peu comme le  pave tactile  d'un  ordinateur  portable. Cette interface pourrait permettre de controler les fonctions d'un smartphone ou bien une montre connectee par une liaison sans fil. Pour cela, le projet Jacquard planche aussi sur la miniaturisation de l'electronique embarquee et notamment des  capteurs  qui pourront relayer les interactions tactiles.  << Jacquard est une toile vierge pour l'industrie de la mode. Les designers peuvent s'en servir comme ils le feraient avec n'importe quel tissu, en ajoutant des fonctionnalites a leur design sans avoir a s'y connaitre en electronique >> , assure Google.  La creation du tissu conducteur est une etape importante mais le principal defi concerne la miniaturisation et l'integration des composants electroniques et surtout du systeme d'alimentation. Pour le moment, il s'agit de batteries. Mais Carsten Schwesig, le responsable du projet Jacquard, a indique que ce tissu etant peu demandeur en  energie , un  vetement connecte  pourrait fonctionner plusieurs jours avant de devoir etre recharge. Le createur mise aussi sur les developpements en matiere de recuperation d'energie qui permettront de creer des equipements autosuffisants. Pour le projet Soli, les ingenieurs Google exploite la technologie radar pour detecter des mouvements avec une grande precision. L'idee est de simplifier la manipulation des interfaces des objets connectes tels que les montres. (c) Google                               Un radar miniature haute precision Au-dela des vetements, Google envisage d'autres applications pour ce type de tissu  interactif . Il pourrait par exemple etre utilise pour incorporer certaines fonctions dans les sieges d'une  voiture  ou, pourquoi pas, dans l'accoudoir d'un canape. Il est egalement question d'equipements medicaux, mais le geant americain n'a pas fourni d'exemple concret.  La seconde innovation presente lors de Google I/0 est le  projet Soli . Il s'agit d'un radar miniature qui emet des ondes  radio  pour detecter les mouvements de la main et des doigts. Le systeme est assez precis pour capter des gestes varies et subtils comme faire glisser l'index sur le bout du pouce pour simuler la manipulation d'un bouton de reglage. Selon les ingenieurs du groupe ATAP, cette technologie de detection des mouvements serait plus performante que celle basee sur une camera  infrarouge  type  Leap Motion . Elle a surtout l'avantage d'etre beaucoup plus compacte pour pouvoir etre incorporee dans de petits appareils electroniques. Google envisage notamment de l'integrer dans des  montres connectees  afin de proposer une interface de controle plus pratique que celle qu'offrent les  ecrans tactiles  de taille reduite. Elle pourrait egalement etre utilisee avec les smartphone et les  tablettes . Comme a son habitude, Google ne s'avance pas sur une date d'introduction pour ces projets. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  theoreme de beppo levi  |  albert jacquard  |  albert jacquard biographie  |  npsh disponible  |  puissance disponible  |  volume disponible par molecule  |  aucun apercu disponible  |  automne  |  bulbes automne  |  plan automne", "theme": "tech"}