{"title": "Dossier : balade dans le curieux monde des fractales", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2016-04-25", "content": "Qu'est-ce qu'une fractale ? Ce concept mathematique, dont le pere est Benoit Mandelbrot, fascine car il peut decrire une multitude de structures naturelles et permettre la creation de splendides oeuvres d'art numeriques. Entrez dans le monde incroyable des fractales. Les fractales Definir correctement ce qu'est une fractale n'est pas simple et certaines definitions trouvees dans divers articles sont inexactes. Benoit Mandelbrot lui-meme a varie dans ses propos : <<...   Mandelbrot et les fractales Ou l'on decouvre qu'un concept mathematique non conventionnel peut decrire une multitude de structures naturelles, aussi bien que les cours de la bourse, ou permettre la creation d'oeuvres d'art...   Les fractales ont des proprietes paradoxales A partir d'une image simple, nous allons decouvrir ce qu'est la dimension fractale, comment elle permet de quantifier la notion d'autosimilarite, et son caractere non intuitif. Par exemple le fait...   Fractales et chaos Le concept de fractale ouvre un  regard  nouveau sur un domaine etudie depuis plus longtemps mais difficile sur le plan theorique et important sur le plan pratique : le chaos...   Processus et structures fractales naturelles Des structures  fractales  sont presentes dans de nombreux << objets >> et processus naturels ou d'origine humaine. Meme si le domaine d'etude et le mot n'existaient pas alors, ceci avait...   Fractales geometriques De nombreuses operations geometriques ou mathematiques peuvent engendrer des fractales. Cette page rassemble divers exemples partant des plus simples pour aller vers des methodes plus complexes....   Iteration de polynomes complexes - ensembles de Mandelbrot et de Julia C'est ce type d'images qui a le plus contribue a l'impact artistique des fractales. Pourtant il s'agit au depart de travaux mathematiques tres austeres. En prolongeant d'anciens travaux de Fatou...   Les quaternions En remplacant les nombres imaginaires par des quaternions, il est possible de representer les ensembles de Julia en 3D... et meme en 4D. Les quaternions sont une generalisation des nombres...   Les paysages fractals C'est un domaine qui a ete aborde tres tot par Mandelbrot, comme nous l'avons signale precedemment. En perfectionnant son intuition initiale, il est possible de creer avec un  ordinateur  des...   A quoi les fractales servent-elles ? Le concept de fractale est original ; ses domaines d' application  sont etonnamment nombreux, mais finalement quelles en sont les applications reelles ? Les fractales ont-elles une utilite...   ", "theme": "sciences"}