{"title": "Pourquoi le nez du renne Rudolph est-il rouge ?", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-12-26", "content": "Contrairement a ce que certains pourraient penser, si Rudolph -- le renne charge de conduire le traineau du Pere Noel a travers le ciel -- arbore un nez rouge et lumineux, ce n'est pas parce qu'il apprecie trop l'aperitif. Ce serait plutot le resultat d'un phenomene de bioluminescence. Connaissez-vous le transfert de gene horizontal ? << On l'appelait  nez  rouge. Ah comme il etait mignon. Le p'tit  renne  au nez rouge. Rouge comme un lumignon. >>  Cette chanson que nous avons ete nombreux a fredonner ces jours derniers nous raconte l'incroyable histoire de Rudolph, le renne qui, depuis la nuit des temps, guide le  traineau du Pere Noel  a travers le ciel. Un  renne  qui presente une particularite  physique  etonnante. Un nez rouge qui brille dans la nuit ! Simple  legende  ou histoire basee sur des faits reels ? Des chercheurs de la  John Hopkins University  (Etats-Unis) se sont pose cette question pas si saugrenue qu'il y parait. Car si les rennes, habituellement, n'ont pas un nez rouge, et encore moins lumineux, il existe sur  Terre  des creatures qui brillent naturellement dans la nuit. On parle de  bioluminescence . Certains organismes vivants convertissent de l'energie chimique en energie lumineuse. Ici, un champignon, le  Panellus stipticus . On parle alors de bioluminescence. (c) Ylem, Wikipedia, Domaine Public                               Un transfert de gene horizontal Alors qu'elle etait enceinte, la maman de Rudolph s'est probablement blessee du  corail . Vraisemblablement une  espece  des  eaux tropicales  peu profondes -- ce que la maman de Rudolph faisait dans les  tropiques , l'etude ne le precise pas... - capable de  fluorescence  dans le rouge. C'est ainsi que Steve Farber, un professeur de biologie de la  John Hopkins University , imagine que Rudolph a vu le jour avec un nez rouge. Car de l' ADN  du corail a pu penetrer la circulation sanguine de la maman de Rudolph et se voir transmis aux cellules qui allaient plus tard former Rudolph par le biais d'un processus baptise  transfert de gene horizontal . Une chance sur un million que cela arrive. Et voila comment << nez >> une legende ! Cela vous interessera aussi Kezako : la bioluminescence pourrait-elle servir d'eclairage au quotidien ?                       Certains animaux, des vegetaux et des bacteries sont capables de produire de la lumiere. Cette bioluminescence, etudiee par les scientifiques, pourrait-elle remplacer nos ampoules ? Unisciel et l'universite de Lille 1 nous eclairent sur la question durant cet episode de Kezako.                                       ", "theme": "planete"}