{"title": "Phenomenes climatiques extremes : le rechauffement parfois seul en cause", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2017-12-15", "content": "Les scientifiques l'avaient annonce : un jour, l'influence du changement climatique engendre par l'Homme deviendrait suffisamment forte pour pousser les phenomenes extremes au-dela de leurs limites naturelles. Et, a en croire un tres recent rapport, ce jour est arrive. Un  record mondial de chaleur , une  canicule  sans precedent en Asie, des eaux inhabituellement chaudes au large de l'Alaska : tous ces  phenomenes climatiques extremes  ont ete enregistres en 2016. Et, selon une  etude  publiee mercredi, ils ont tous pour unique responsable le  rechauffement climatique  cause par l'activite humaine.  C'est la premiere fois que des scientifiques pointent du doigt des phenomenes extremes qui n'auraient pas pu se produire sans ce changement climatique. Jusqu'a present, ils estimaient bien que celui-ci accentuait le risque de voir surgir des  inondations , des  secheresses , des  tempetes  et d'autres phenomenes climatiques extremes, mais ils ne l'avaient encore jamais designe comme etant la seule cause. \" Cette etude marque un tournant fondamental. << Cette etude marque un tournant fondamental >> , explique Jeff Rosenfeld, redacteur en chef du  Bulletin of the American Meteorological Society  qui a publie ces travaux elabores par 116 scientifiques venus de 18 pays. En 2016, la planete a pulverise un nouveau record de  chaleur , s'inscrivant comme l'annee la plus chaude des temps modernes. Ces temperatures enregistrees a la surface de la Terre ont  << uniquement ete rendues possibles par un important rechauffement anthropique a l'echelle d'un siecle >> , soulignent ces travaux. Cela confirme les predictions des experts qui estimaient que les evenements lies a la chaleur seraient les premiers a apparaitre comme uniquement causes par le  rechauffement climatique . Parmi les phenomenes directement imputes au rechauffement climatique : une temperature elevee des eaux en certains endroits du globe. Ici, une image de synthese du golfe d'Alaska et du detroit de Bering. (c) Anton Balazh, Fotolia                               Des evenements lies a la chaleur En 2016, l'Asie a notamment subi une  canicule extreme . Entre mars et mai, les temperatures suffocantes qui ont regne sur le continent ont ainsi cause la mort de 580 personnes en Inde. Et, si le puissant phenomene meteorologique  El Nino  etait bien actif en 2015 et au debut de 2016, les chercheurs affirment qu'il n'en est pas responsable.  << On s'attendait effectivement a ce que El Nino rechauffe l'Asie du Sud-Est en 2016, mais la chaleur dans la region etait exceptionnellement etendue >> , souligne le rapport.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans le golfe d'Alaska, le detroit de Bering ainsi qu'au large des cotes du nord de l'Australie, les  temperatures des eaux  ont atteint leur plus haut en 35 ans. Ce rechauffement a provoque  << un  blanchissement massif de la Grande Barriere de corail  et l'une des proliferations toxiques d' algues  la plus vaste jamais detectee pres de la cote de l'Alaska >> , soulignent les scientifiques.  << Il est extremement improbable que les seules variables naturelles aient mene aux  anomalies  observees >> , analysent-ils. Les chercheurs signalent toutefois que, sur les 27 etudes qu'ils ont passees au crible, 6 n'identifient pas le changement climatique comme un moteur important de l'evenement extreme etudie. Un peu moins tout de meme que la moyenne. En six ans, et sur 131 articles examines, en effet, 35 % ne concluent pas a un effet appreciable du changement climatique sur les evenements extremes. Ce qu'il faut retenir L'annee 2016 a connu de nombreux phenomenes climatiques extremes lies a la chaleur. Pour la premiere fois, le rechauffement climatique est designe cause unique de ces phenomenes. Pourtant, certaines etudes continuent de conclure que le changement climatique n'est pas un facteur majeur du declenchement de ces phenomenes.  ", "theme": "planete"}