{"title": "Les plus hautes eoliennes du monde installees en Allemagne", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-07", "content": "C'est en Allemagne, non loin de Stuttgart, qu'ont ete construites les plus hautes eoliennes du monde. Culminant a pres de 265 metres, celles-ci sont installees au-dessus de reservoirs d'eau alimentant une centrale de pompage-turbinage qui prendra le relais lorsque les eoliennes ne seront pas en service. Si l'Ecosse peut s'enorgueillir de posseder le tout premier  parc eolien flottant , c'est en Allemagne que l'on trouve les plus hautes  eoliennes  terrestres. Le constructeur  Max Bogl Wind  vient d'achever l'installation d'une ferme de quatre  eoliennes  situee dans la ville de Gaildorf, pres de Stuttgart. L'une de ces geantes possede une tour de 178 metres de haut et elle culmine a 264,5 metres si l'on prend en compte l'extremite de ses  pales . Le precedent record de 230 metres etait deja detenu par une eolienne installee en Allemagne. Chaque eolienne est equipee d'un  generateur  de 3,4 megawatts (MW) qui se combine avec une centrale de pompage-turbinage pour former un systeme  hybride  inedit. Les fondations soutenant les eoliennes sont en fait des reservoirs d'eau qui augmentent la hauteur de quarante metres. Plus la tour d'une eolienne est haute, moins elle est sujette aux  turbulences  et plus celle-ci augmente son rendement. Selon les estimations de Max Bogl Wind, chaque metre supplementaire permet a une eolienne d'augmenter le rendement energetique annuel de 0,5 a 1 %. Ce type d'installation est particulierement interessant a l'interieur des  terres , la ou le  vent  est faible.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La ferme eolienne alimentera le reseau a partir du printemps 2018 Les reservoirs, aussi appeles << batteries d'eau >>, ont une capacite de stockage de 70 megawattheures (MWh). Ils sont relies physiquement par une conduite en  polyethylene  a la centrale de pompage-turbinage situee 200 metres plus loin. Cette technique consiste a pomper l'eau pour l'emmagasiner dans des  bassins  lorsque la demande d' energie  est faible et a la faire circuler ou << turbiner >> pour produire de l'electricite lorsque la demande est forte. Il ne faut que 30 secondes pour passer du pompage au turbinage et  vice versa. Grace a ce systeme d' energie renouvelable  hybride (voir le fonctionnement avec une animation sur le site  Max Bogl Wind ), le dispositif hydroelectrique servira de tampon pour reguler le reseau en garantissant une alimentation continue. L'installation de Gaildorf commencera a alimenter le  reseau electrique  allemand au printemps 2018. Selon les estimations, il permettra de produire plus de 10 gigawattheures (GWh) par an pour alimenter 2.500  foyers  de quatre personnes. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  tours plus hautes du monde  |  mesures hautes tensions  |  oiseaux des hautes alpes  |  actualite allemagne  |  fac de science en allemagne  |  volcan allemagne  |  telechargement en allemagne  |  meteorite allemagne  |  allemagne energies renouvelables  |  pourquoi eoliennes", "theme": "planete"}