{"title": "Vahana : Airbus va tester son taxi volant", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-20", "content": "Airbus travaille sur un projet d'aeronef electrique a decollage et atterrissage verticaux sous le nom de code Vahana. Muni de rotors basculants, l'engin a pilotage autonome se destine a des trajets interurbains. Un prototype sera teste en fin d'annee. Airbus multiplie les projets exploratoires pour inventer le transport urbain de demain. Allie a Italdesign, l'avionneur europeen travaille par exemple sur un concept de navette multimodal baptise  Pop.Up , tantot  voiture electrique ,  drone  autonome ou capsule pour un transport terrestre a grande  vitesse  type  Hyperloop . Mais Airbus planche egalement sur un drone taxi electrique, une idee actuellement tres en vogue envisagee par une vingtaine de societes, dont Boeing, Uber ou encore le cofondateur de  Google   Larry Page . Via  sa filiale A3 situee dans la Silicon Valley, en Californie (Etats-Unis), Airbus a developpe un Adav ( Aeronef  a decollage et atterrissage verticaux) electrique baptise  Vahana . Il s'agit d'un appareil monoplace equipe de rotors basculants qui pourrait servir a des trajets interurbains dans de grandes agglomerations saturees par les  automobiles .  Cette video tournee par A3, filiale d'Airbus, montre le concept de drone taxi Vahana. (c) Vahana Boeing et Uber egalement dans la course A3, qui travaille sur ce projet depuis l'annee derniere, vient de publier une serie de photos montrant des prototypes en cours d'assemblage et annonce que les premiers essais auront lieu d'ici la fin de l'annee. L'objectif est de disposer d'une version finalisee pour un usage commercial vers 2020. Cette date est egalement celle que se sont fixee d'autres acteurs oeuvrant sur des projets de taxi volant autonome. C'est le cas d' Uber  qui a signe un partenariat avec la Nasa. De son cote, le geant  Boeing  a recemment fait l'acquisition d' Aurora  Flight Sciences, une entreprise specialisee dans les avions autonomes. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  romeo chauffeur de taxi  |  airbus  |  beluga airbus  |  airbus mrtt  |  airbus a380  |  avion airbus  |  stage airbus  |  demande de stage airbus", "theme": "tech"}