{"title": "Declin des abeilles : les pesticides neonicotinoides a nouveau accuses", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-07-03", "content": "Alors que la polemique sur les neonicotinoides a refait surface cette semaine dans l'actualite politique francaise, la revue  Science  publie une nouvelle etude canadienne qui pointe du doigt les dangers de ces pesticides pour les abeilles. Ce qu'il faut retenir Les neonicotinoides sont des pesticides utilises pour enrober des semences. Les abeilles vivant pres des champs qui ont pousse a partir de telles semences recoltent du pollen contamine. Les neonicotinoides diminuent l'esperance de vie des abeilles et perturbent leur navigation. Alors que les  neonicotinoides  sont interdits en France depuis 2016 et soumis a un moratoire europeen depuis 2013, leurs dangers font toujours debat outre-Atlantique. Au  Canada , trois neonicotinoides sont approuves pour l'agriculture : l'imidaclopride, la clothianidine et le thiamethoxame.  De nombreuses etudes ont signale les effets nefastes des << neonics >> sur la sante des abeilles. Pour beaucoup, ces travaux consistaient a traiter de maniere experimentale des abeilles avec des neonicotinoides. Certaines de ces recherches ont ete critiquees car elles utilisaient des doses ou des durees d'etude jugees irrealistes.  Une equipe de chercheurs de l'universite York de Toronto (Canada) a donc voulu etudier l'effet de ces  pesticides  dans des conditions les plus proches possible de la realite du terrain. Tout d'abord, ils ont suivi les colonies de cinq ruchers proches de champs de mais qui avaient pousse a partir de graines traitees aux neonicotinoides et six ruchers eloignes des activites agricoles. Entre mai et septembre, c'est-a-dire pendant la saison ou les abeilles sont actives, les colonies etaient testees.  \" Les neonicotinoides se repandent des champs agricoles vers l'environnement alentour Les abeilles ont recolte du  pollen  contamine avec des neonicotinoides. Mais ce pollen ne provenait pas de plants de mais ou de soja, les deux principales cultures qui poussent a partir de graines traitees. Pour Nadia Tsvetkov, principale auteur de cet article,  << cela indique que les neonicotinoides, qui sont solubles dans l'eau, se repandent des champs agricoles vers l'environnement alentour, ou ils sont absorbes par d'autres plantes qui sont tres attrayantes pour les abeilles >> . Les neonicotinoides sont des insecticides utilises pour enrober des semences comme celles de mais. (c) izzzy71, Fotolia                               Le pollen contamine vient de plantes proches des champs traites Pour les auteurs, l'etude demontre que les abeilles des regions qui font pousser du mais au Canada sont exposees a des niveaux significatifs de neonicotinoides pendant la majeure partie de la saison ou elles sont actives. Le pollen des plantes, qui ne sont pourtant pas les cibles des neonicotinoides, est la principale voie d'exposition des abeilles a ces pesticides. Le saviez-vous ? La mortalite des colonies d'abeilles  Apis mellifera  est elevee dans des regions qui font pousser du mais dans l'Ontario ou au Quebec. Beaucoup de ces champs de mais utilisent des graines qui ont ete traitees avec des neonicotinoides.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs ont aussi realise une autre experience en complement. Pendant 12 semaines, ils ont nourri des colonies avec un pollen contenant des quantites de plus en plus petites de clothianidine, le neonicotinoide le plus utilise dans l'Ontario. L'experience etait censee mimer ce qui devrait se passer dans un champ. Voir aussi : La mortalite des abeilles sauvages triplee par les insecticides Les abeilles ouvrieres exposees au pollen traite pendant les neuf premiers jours de leur vie avaient une esperance de vie reduite de 23 %. Les colonies exposees au pollen traite etaient incapables de conserver une reine en bonne sante. Les chercheurs ont aussi trouve qu'un fongicide couramment utilise (le boscalide) pouvait interagir avec les neonicotinoides et les rendre encore plus dangereux. Pour Valerie Fournier, de l'universite Laval, qui a collabore avec l'equipe York,  << les chercheurs ont constate que les niveaux realistes sur le terrain de boscalide peuvent rendre les neonicotinoides deux fois plus toxiques pour les abeilles >>. Ces travaux paraissent dans  Science . Pour en savoir plus Declin des abeilles : les pesticides neonicotinoides sur la sellette Article de Quentin Mauguit paru le 3 avril 2012 Deux nouvelles etudes se penchent sur le role joue par des insecticides de la famille des neonicotinoides sur la surmortalite des abeilles. Une faible  contamination  suffit pour ralentir la croissance d'une colonie, diminuer le nombre de naissances de reines et perturber les capacites de navigations. Les  populations d'abeilles  sont en plein declin depuis quelques annees. Or, ces  insectes  jouent un role crucial dans le maintien de la  biodiversite  et dans la survie de nos cultures. Pas moins de  80 % des plantes  exploitees commercialement dans le monde ont besoin de pollinisateurs pour se reproduire. De nombreuses hypotheses ont vu le jour pour expliquer ce phenomene inquietant. Trois d'entres elles sont proposees de maniere recurrente : la presence d'agents  pathogenes  (tel que le  varroa ), l'existence de  virus  ou  champignons  specifiques et l'utilisation de pesticides.  Les  insecticides  neonicotinoides, dont l'utilisation est largement repandue sur la Planete, agissent sur le  systeme nerveux central  en bloquant les influx et ce, des une exposition a de tres faibles doses (quelques nanogrammes). Ces composes chimiques ont la particularite d'etre egalement presents dans le  pollen  et le nectar des vegetaux traites. Malheureusement, ces deux substances sont consommees par les abeilles durant leurs vols en direction des ruches, puis au sein des colonies.  Plusieurs hypotheses relient la surmortalite des  abeilles  a l'emploi de neonicotinoides. Elles ont meme pousse certains pays, dont la France, a prendre des mesures de precaution. Deux nouvelles etudes publiees dans la revue  Science  justifient cette demarche. Non seulement les insecticides neonicotinoides limitent la croissance des ruches et le developpement de nouvelles reines, mais ils provoquent en plus des problemes de desorientation chez les butineuses. Un graphique accablant : il represente le nombre de nouvelles reines de bourdons terrestres naissant chaque annee par ruche et apres traitement. Les consequences d'une exposition a l'imidaclopride sont particulierement significatives. Or, seules les reines survivent a l'hiver. (c) Adapte de Whitehorn  et al.  2012,  Science                               Bourdons : moins de jeunes et de reines Dave Goulson , de l'universite de Striling, s'est interesse aux effets de l'imidaclopride sur des bourdons terrestres,  Bombus terrestris . Son equipe a presente trois lots de 25 colonies respectivement a une substance  placebo  et a une faible et une forte concentration en insecticides (6 et 12 mg par  kg  de pollen) durant 14 jours. Les 75 colonies ont ensuite ete replacees a l'exterieur et suivies pendant six semaines supplementaires. La croissance des populations de bourdons a baisse de respectivement 8 et 12 % pour les specimens exposes aux faibles ou aux fortes concentrations. Par ailleurs, un plus grand nombre de cellules vides ont ete observees (la difference par rapport a une colonie saine est de minimum 19 %) ; il y a donc moins de  larves  en formation.  L'exposition a l'insecticide a eu une troisieme consequence : le nombre de naissances de nouvelles reines a chute de 85 %. Pres de 14 reines ont vu le jour par  ruche  saine, en moyenne, contre seulement 2 au sein des groupes exposes au pesticide. Or, les  bourdons  ont un cycle de vie annuel. Seules les jeunes reines peuvent survivre a l'hiver et former de nouvelles colonies au printemps suivant. La technologie RFID est utilisee pour caracteriser les mouvements effectues par une abeille entre sa ruche d'origine et le milieu exterieur. Ce systeme se compose d'une micropuce de 3 mg collee sur l'insecte (A) et de detecteurs places a l'entree de la colonie (B). (c) Henry  et al.  2012,  Science Express                               Abeilles : une navigation faussee La seconde etude a ete menee par une equipe de l'Inra d'Avignon sous la direction de  Mickael Henry . Les chercheurs ont analyse le comportement de butinage chez des  abeilles domestiques ,  Apis mellifera , exposees a du thiamethoxame. Pres de 653 insectes ont ete equipes d'un  RFID  (une micropuce collee sur l' abdomen ) puis soumis a deux traitements differents composes soit d'un placebo, soit de 20 ml d'une solution de  sucrose  contenant 1,34 ng d'insecticide.  Des detecteurs places a l'entree des ruches permettent d'identifier les abeilles quittant ou revenant a leur colonie. Le resultat est edifiant : en terrain inconnu 31,6 % des abeilles exposees a l'insecticide ont ete incapables de revenir a leur point de depart ! Le thiamethoxame perturbe donc les capacites de navigation de ces  pollinisateurs .  Ces deux etudes apportent des preuves concretes du role, certes partiel, joue par les insecticides de la famille des neonicotinoides sur la surmortalite des  abeilles . Esperons que de telles preuves puissent faire reagir les pouvoirs publics sur cette problematique afin que de nouvelles reglementations voient le jour. Les tests effectues sur des insectes lors de la mise sur le marche des produits phytosanitaires sont egalement a revoir.  Kezako : comment les abeilles fabriquent-elles du miel ?                       Le miel est l'un des plus anciens moyens de sucrer les aliments. Il est virtuellement imperissable et sa fabrication demande beaucoup de travail aux abeilles. Unisciel et l'Universite de Lille 1 nous expliquent, avec le programme Kezako, les etapes de sa confection.                                       ", "theme": "planete"}