{"title": "L'extreme en video : au coeur de la vague geante Belharra, en Pays basque", "newspaper": "Futura Sciences", "author": ["Par Delphine Bossy, Futura"], "date_publi": "2017-08-27", "content": "Un mur d'eau monstrueux. Il faut avoir vraiment besoin d'adrenaline pour oser affronter ce geant qui se souleve en moyenne une fois tous les deux ans, mais qui vient de survenir trois fois entre octobre et janvier. Certains l'ont fait pourtant, ils ont surfe sur la vague geante Belharra, superbe -- mais rare -- manifestation de l'Atlantique qui a longtemps ravage le port de Saint-Jean-de-Luz dans le Pays basque. Nous vous en parlions en 2014... Article paru le 5 fevrier 2014 Le plus souvent, c'est un site de plongee, mais de facon ponctuelle, ce petit bout de la cote basque, pres de Saint-Jean-de-Luz, au pied des Pyrenees, heberge la plus grande  vague  europeenne jamais surfee. Pour notre pays, c'est une petite Hawai, ou depuis 2002, les surfeurs du monde entier viennent se risquer aux monstrueuses  vagues  dont la hauteur peut facilement atteindre les 15 m de haut. Cette etonnante manifestation marine apparait en moyenne une fois tous les deux ans, mais est apparue deux fois en 2013, et deja une fois en cette nouvelle annee. L'hiver est plutot exceptionnel du point de vue de la  meteo , comme en temoigne encore ce coup de tabac qui, ce 5 fevrier, vient de couper en deux un cargo en perdition a  Anglet , pres du port de Bayonne. Aujourd'hui,  L'extreme en video  decrypte ce rare evenement, essentiellement connu des glisseurs amateurs de sensations fortes. Au large de la corniche basque, en moyenne une fois tous les deux ans, une gigantesque vague deferle. Cette video rapporte quelques images de la vague survenue le 22 decembre 2013. (c) Terre et Cote Basque La video decryptee : quand la meteo hors norme s'associe avec la geologie En 2013, la vague geante a deferle le 28 octobre et le 22 decembre. La video, publiee par  Terre et Cote Basques , fait etat de l'evenement du 22 decembre. Si durant la premiere manifestation de 2013, les conditions meteo n'etaient pas optimales, l'ondulation Belharra a tout de meme atteint dix metres de haut. La premiere deferlante de 2014, survenue le 7 janvier, fut la plus impressionnante. Les conditions  meteo  etaient excellentes, la  houle  etait de huit metres, le train d'onde avait une periode de 20 secondes et surtout son orientation etait plus d'ouest de que de nord-ouest. Les previsionnistes annoncaient la plus belle session de surf depuis 2003, annee << anthologique >>, ou la houle etait de 14 m.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La vague se forme au large de Saint-Jean-de-Luz, ville portuaire au fond du golfe de Gascogne. Avant la construction des digues, au XIX e  siecle, le port etait regulierement submerge par ces vagues extraordinaires. Elles doivent leur nom au haut-fond, situe a 15 m de profondeur, a qui l'on doit, lors de conditions meteo tres particulieres, la formation de ces gigantesques vagues. Avant tout, il faut des  vents  tempetueux, se deplacant sur le proche  Atlantique . En janvier 2014 par exemple, les conditions tres ventees etaient liees a la  tempete  Christina, qui a principalement impacte le  Royaume-Uni . Les vents d'ouest ont genere des vagues de plus de dix metres de hauteur, mais les a aussi accompagnees jusqu'aux  portes  du golfe de Gascogne. Sur la cote atlantique francaise, les problemes d'erosion du littoral sont importants. A l'image, des blockhaus aujourd'hui submerges par l'ocean. (c) Tangopaso, Wikipedia, DP                               Parce que la houle arrivait de l'ouest, elle a conserve son amplitude, contrairement a celles qui arrivent du nord-ouest, generees par les tempetes dont la trajectoire rejoint l' Islande . Lorsque ces conditions meteo sont reunies, c'est la  geologie  du lieu qui fait le reste. Le train d'onde genere par les vents percute le haut-fond de Belharra, situe entre 14 et 18 metres et qui presente une marche formant un surplomb. C'est precisement cette caracteristique du  plancher  oceanique qui eleve la  hauteur des vagues , pouvant atteindre jusqu'a 15 m de haut. L'apres-video : Nazare ou Belharra, qui est la plus grande ?  En octobre 2013, la tempete Christian a genere un  mur d'eau  qui aurait depasse les 25 m a Nazare au Portugal. Ces deux vagues sont au coude a coude. Nazare aurait semble-t-il pris le devant de la scene, avec cette vague, surfee par le Bresilien Carlos Burle. Il est toutefois difficile de le confirmer avec certitude. En 2003, la vague de Belharra etait comprise entre 20 et 25 m, mais aucune mesure precise ne permettra de trancher. La formation de la vague de Nazare est quelque peu differente, elle resulte de l'existence d'un gigantesque  canyon sous-marin . Par ailleurs, a Nazare, cette vague est moins nefaste pour le littoral. Dans le golfe de Gascogne, la  houle , les puissantes  marees  et bien sur ces geantes vagues erodent le littoral atlantique. Les tempetes generent cette houle d'ouest qui deferlent sur les cotes, provoquant un veritable deficit de  sable  en des points exposes de la cote. En effet, en frappant le littoral par l'ouest, ces ondes marines creent un courant qui se propage vers le sud, le long des cotes. Le  sable  est alors charrie du nord vers le sud, donnant par exemple naissance au cap Ferret. Les cotes reculent de plus en plus, et les habitations en bord de mer sont serieusement menacees.  ", "theme": "planete"}