{"title": "La chienne Laika, premier etre vivant dans l'espace, c'etait il y a 60 ans", "newspaper": "Futura Sciences", "author": ["Jean Etienne, Futura"], "date_publi": "2017-11-03", "content": "Le 3 novembre 1957, l'Union sovietique envoyait dans l'espace, pour un voyage sans retour, le premier animal a tourner autour de la Planete. La petite chienne Laika quittait la Terre mais entrait dans l'Histoire. Un voyage a ne pas oublier. La stupefaction passee apres l'envoi du premier satellite artificiel de la  Terre  --  Spoutnik 1  -- le 4 octobre 1957, les observateurs s'interrogerent sur le temps qui allait s'ecouler avant la mise en  orbite  du premier etre vivant. Les specialistes s'accordaient generalement pour une  duree  allant de un an... a une dizaine d'annees. La  masse  de  Spoutnik  1 -- 83  kilogrammes  -- semblait bien trop faible pour expedier un etre vivant. En soi, elle paraissait pourtant phenomenale quand les Americains tentaient toujours vainement de satelliser les 1.470 grammes de leur Vanguard. Moins d'un mois plus tard, le 3 novembre, le monde etait fixe : Laika s'envolait pour l'espace ! La petite chienne qui eut l'insigne honneur de preceder l'humanite dans l'espace avait une origine plus que modeste, puisqu'elle fut trouvee errante dans une rue de Moscou. Batarde, agee de trois ans (environ) et pesant 6 kg, elle fut baptisee Laika. Le mot signifie << petite aboyeuse >> en russe, mais designe aussi en argot des  chiens  sans race determinee presentant une ressemblance avec les huskies. Son veritable pedigree restera un mystere mais il est generalement accepte qu'elle etait le fruit d'un croisement entre un  husky  et un terrier. La chienne Laika. (c) RKK                               Ce n'etait pas la premiere fois qu'un animal franchissait la limite separant l' atmosphere  terrestre de l'espace, fixee pour l'armee de l' Air  americaine a 50 miles d'altitude (environ 80 km) et pour les scientifiques a 100 km. Le tout premier fut un singe baptise Albert 2, qui fut lance le 14 juin 1949 a 22 h 35 TU (15 h 35 locales) depuis la base militaire americaine de  White Sands,  a bord d'une fusee V2, et atteignit une hauteur de 133,9 km. L'animal supporta parfaitement le vol ainsi que l'indiquerent les enregistrements realises a bord de l'habitacle pressurise, mais perit a la suite de l'impact du retour, suite a un defaut de fonctionnement du  parachute . Le vol de Laika fut penible, avant de lui etre fatal. L'animal avait ete revetu de sa combinaison spatiale specialement taillee a sa mesure et installee a bord de sa capsule trois jours avant le depart, soit le 31 octobre 1957. Un reservoir en  caoutchouc  situe a l'arriere devait recevoir urine et excrements. Deux assistants etaient charges de veiller a sa sante et de la nourrir tant bien que mal. Les temperatures etant particulierement basses a ce moment sur la base de  Baikonour  ; un tuyau relie a un radiateur avait ete introduit dans son habitacle pour lui envoyer un peu d'air chaud. Quelques heures avant la mise a  feu , des techniciens entrouvrirent sa combinaison et badigeonnerent d'une solution d' alcool  iode les parties de son pelage qui allaient recevoir des  electrodes .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Lancement reussi mais probleme a la mise en orbite Le  lanceur  R-7, identique a celui qui avait emmene Spoutnik 1 le mois precedent, decolla le 3 novembre 1957 a 2 h 30 TU. Durant la phase d'acceleration maximale, le coeur de la petite chienne passa de 103 a 240 pulsations par minute. La coiffe de Spoutnik 2 (officiellement nomme PS2) fut correctement larguee des la mise en orbite, mais le dernier etage de la fusee ne se separa pas comme prevu, ce qui entrava le fonctionnement du systeme de regulation thermique du satellite consistant en un simple ventilateur qui devait s'activer des que la temperature de la cabine depasserait 15 degC. Maquette de Spoutnik 2 exposee au pavillon de l'URSS, a l'exposition internationale de Bruxelles, en 1958. (c) RKK                               Spoutnik 2, d'une masse de 508,3 kg, se trouvait a ce moment sur une orbite de 212 x 1.660 km inclinee a 65,30deg decrite en 103,70 minutes. A bord, le  thermometre  se mit immediatement a grimper de facon anormale et atteignit, puis depassa bientot les 40 degC. Les analyses ulterieures de la  telemetrie  devaient indiquer qu'une partie du revetement  isolant  du satellite s'etait dechire. Le  pouls  de l'animal prit trois fois plus de temps a revenir a son rythme normal que durant les essais en centrifugeuse, ce qui trahissait l'intense effet de  stress  qu'il avait subi, ainsi que les conditions penibles auxquelles il faisait a present face. Les signaux revelerent ensuite que Laika etait agitee, mais absorbait cependant le  gel  nutritif qui lui servait de nourriture. Entre cinq et sept heures apres le decollage (l'imprecision provient du fait que les signaux n'etaient pas recus en continu au sol), le premier animal en orbite de l'Histoire ne donnait plus aucun signe de vie. Gros plan sur la trace laissee par Spoutnik 2 lors de sa rentree. (c) Nasa                       La polemique autour du sacrifice de Laika En cette epoque de guerre froide, reconnaitre un echec paraissait inconcevable aux dirigeants de l'URSS. Aussi, les communiques annoncerent un succes complet, qui s'etait conclu comme prevu : l' euthanasie  de l'animal apres sept heures de vol. Ce ne fut qu'en 2002 que le docteur Dimitri Malachenkov, qui avait participe a la mission, revela que Laika avait peri suite a une defaillance du systeme de regulation thermique et du stress, reconnaissant que le plan de mission prevoyait d'euthanasier l'animal au moyen de nourriture empoisonnee au septieme jour de l'experience. Dans un rapport qu'il presenta par la suite au  World Space Congress  de Houston, il affirma qu'il avait ete impossible aux ingenieurs de concevoir un systeme en si peu de temps, et encore moins un dispositif de rentree atmospherique. Laika etait donc, des son lancement, condamnee a mourir dans l'espace. Spoutnik 2 est rentre dans l'atmosphere le 14 avril 1958 au-dessus des Antilles apres avoir effectue 2.570 revolutions autour de la Terre. Photographie par un astronome amateur de la rentree de Spoutnik 2 au-dessus des Antilles le 14 avril 1958. La pose est de 15 secondes. (c) Nasa                       En URSS, la mort de Laika ne souleva pas beaucoup de polemique, et ne fut annoncee qu'anecdotiquement, les communiques insistant avant tout sur l'importance du lancement. Ce n'est qu'en 1998 qu'un autre chercheur attache au programme, Oleg Gazenko, declara publiquement : <<  Plus le temps passe, plus je suis desole a son sujet. Nous n'aurions pas du le faire... Nous n'avons pas appris suffisamment de cette mission pour justifier la mort de la chienne  >>. Mais Laika avait ouvert une  porte , celle par ou l'humanite s'elancerait un jour vers les  etoiles . Et rien que pour cela, elle merite que l'on se souvienne d'elle. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  albert jacquard  |  albert ducrocq  |  albert jacquard biographie  |  spoutnik  |  distance spoutnik terre  |  invention albert einstein  |  1er animal envoye dans espace  |  ingenieur en astronautique  |  forum astronautique  |  animal dans mon grenier", "theme": "sciences"}