{"title": "Realite augmentee : Magic Leap devoile de mysterieuses lunettes", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-21", "content": "On sait desormais a quoi ressemblent les lunettes de realite augmentee sur lesquelles Magic Leap planche en secret depuis plusieurs annees. Leur sortie est prevue en 2018, la version etant reservee aux developpeurs. Mais l'on ne sait toujours pas exactement comment elles fonctionnent ni combien elles vont couter... << Enfin ! >> , s'exclament en choeur les titres de presse suite a la presentation des lunettes de  realite augmentee  de Magic Leap. Voici en effet six ans que cette entreprise basee en Floride (Etats-Unis) travaille dans le plus grand secret sur une technologie promettant de meler le virtuel et le reel de facon naturelle et harmonieuse. Bien qu'elle n'ait fourni absolument aucun detail tangible durant tout ce temps, la societe est parvenue a lever pres de  1,9 milliard de dollars  aupres d'investisseurs prestigieux comme  Google , Qualcomm, Alibaba ou encore le studio Warner Bros. Et tout cela avec seulement quelques videos de demonstration, dont certaines comportaient des trucages ! Magic Leap a tout de meme fini par devoiler son produit, mais seulement en photos  via  son site Web. Les  Magic Leap One  sont donc une paire de lunettes de  realite augmentee  reliee par un cable a un boitier circulaire de la taille d'un lecteur CD portable qui s'accroche a la ceinture. Ce dernier renferme l'electronique necessaire au traitement des donnees envoyees par les huit capteurs integres a la face avant de la monture des lunettes. On ignore si ce boitier permettra aux Magic Leap One de fonctionner en totale autonomie ou s'il necessitera une connexion sans fil a une plateforme de  cloud computing . Les Magic Leap One sont reliees par un cable a un boitier qui contient l'electronique necessaire au traitement des informations. La navigation se fait au moyen d'une manette sans fil, mais Magic Leap evoque aussi la reconnaissance vocale et gestuelle ainsi que le mouvement de la tete et des yeux. (c) Magic Leap                               Les Magic Leap One ont un affichage restreint, comme les HoloLens Le dispositif s'accompagne d'une manette sans fil dotee d'un pave tactile qui servira a naviguer et interagir avec les interfaces virtuelles. Impossible pour le moment de savoir exactement comment ces lunettes fonctionnent et s'utilisent puisque Magic Leap n'a fourni que des photos. Rappelons que la technologie d'affichage utilisee est celle des champs lumineux (la totalite de la  lumiere  vient rebondir sur les objets de notre environnement) diffuses a differents niveaux de profondeur, ce qui permet d'harmoniser l'affichage virtuel des objets en 3D avec la lumiere naturelle pour un rendu realiste peu fatigant pour le cerveau.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans un entretien au magazine  Glixel , de  Rolling Stone , Rony Abovitz, le fondateur et patron de Magic Leap, a explique que le coeur de la technologie reposait sur un rendu partiel du champ lumineux total qui correspond a ce que le cerveau humain est capable de traiter. Magic Leap dit avoir reussi a isoler la portion du signal qui est reellement utile au  cortex  visuel. Le principe s'apparente un peu a ce qui se fait pour la musique avec le format MP3, qui ne restitue qu'une partie des frequences audio. Reste que l'on ne sait toujours pas en quoi consiste l'utilisation de ces Magic Leap One. La description faite par le journaliste de  Glixel  evoque une fenetre d'affichage dont la dimension correspond  grosso modo  a la taille d'une cassette VHS tenue d'un bras a moitie tendu. On serait donc dans un fonctionnement proche de celui des  HoloLens  de Microsoft, dont le champ de vision est lui aussi restreint. Le design des Magic Leap One est en revanche moins imposant. L'interet des developpeurs sera determinant Concretement, que permettent de faire ces lunettes ? Naviguer sur Internet avec de multiples fenetres ouvertes simultanement tout autour de soi, faire des achats en ligne en examinant les produits sous toutes les coutures en 3D, discuter avec ses amis, dont les avatars seront presents dans la piece, et, bien entendu, jouer a des jeux video qui utiliseront le decor physique comme support. L'un des points interessants mis en avant par Magic Leap est que le systeme est capable de memoriser l'emplacement des objets virtuels en creant une replique numerique de l'environnement physique. Si, par exemple, on installe un vase virtuel sur sa table de salon, ledit vase apparaitra a cette place a chaque fois que l'on se reconnectera. Mais, pour l'essentiel, les  applications  restent a inventer. C'est la raison pour laquelle les Magic Leap One seront d'abord reservees aux developpeurs, qui pourront acquerir un exemplaire a partir de l'annee prochaine a une date encore indeterminee. L'autre inconnu est le prix de cet equipement. Bref, encore beaucoup de points d'interrogation pour une technologie qui semble un peu moins revolutionnaire qu'annonce. Pour en savoir plus Realite augmentee : la mysterieuse technologie de Magic Leap Article initial de Marc Zaffagni, paru le 27/10/2015 Fondee en 2010, la societe Magic Leap travaille dans le plus grand secret sur une technologie de  realite augmentee  qui semble suffisamment convaincante pour que Google, Qualcomm et peut-etre bientot le geant chinois Alibaba investissent des centaines de millions de dollars. Au-dela des deux videos de demonstration officielles, quelques informations plus concretes permettent de se faire une meilleure idee de ce que prepare cette jeune pousse.  Deux videos de demonstration publiees sur  YouTube . Voila jusqu'a present tout ce que  Magic Leap  a montre au grand public de sa technologie de  realite augmentee . Et pourtant, cette jeune entreprise innovante fondee en 2010 a deja amasse plus de 590 millions de dollars l'annee derniere (534 millions d'euros au cours actuel) aupres d'investisseurs aussi importants que Google, Qualcomm, le studio de cinema Legendary Entertainment ou la societe Weta Workshop, a qui l'on doit les effets speciaux de la trilogie du  Seigneur des anneaux . Et ce ne serait qu'un debut. Selon les informations du site  Re/code , le geant chinois Alibaba pourrait mettre 200 millions de dollars sur la table (181 millions d'euros au cours actuel). Le  South Florida Business Journal affirme pour sa part que Magic Leap serait en train de negocier une nouvelle levee de fonds qui pourrait atteindre le milliard de dollars. Des chiffres vertigineux sachant que la jeune pousse n'a livre aucun detail technique ni aucune date de lancement pour son produit. Si les investisseurs ayant choisi de miser sur cette technologie ont sans doute eu acces a des informations plus concretes, les medias et le grand public doivent se contenter de videos, il est vrai plutot impressionnantes.  Voici la deuxieme video de demonstration officielle publiee il y a quelques jours par Magic Leap. Contrairement a la premiere, celle-ci a ete filmee directement depuis le dispositif de realite augmentee et sans trucage. (c) Magic Leap  La deuxieme video a ete tournee sans trucages La premiere video parue en mars dernier sur  YouTube  met en scene un jeu video de tir dont l'action se deroule dans un environnement reel dans lequel des  robots  surgissent des quatre coins de la piece. Cette premiere demonstration, qui avait ete realisee avec le concours de Weta Workshop, laissait planer un doute quant a la part d'effets speciaux et celle de la technologie Magic Leap. C'est la meme situation avec les lunettes de realite augmentee  HoloLens . Les demonstrations orchestrees par Microsoft presentent non pas le fonctionnement exact du produit, mais une vision du type de  realite augmentee  a laquelle il peut conduire. La societe Magic Leap est tout de meme allee un peu plus loin pour convaincre. Il y a quelques jours, elle a publie une deuxieme demonstration video, precisant qu'elle avait ete tournee directement depuis son dispositif et sans effets speciaux d'aucune sorte. Dans la sequence, on decouvre une magnifique animation du  Systeme solaire  observe du point de vue de la personne qui utilise l'equipement Magic Leap. Le rendu est effectivement assez bluffant et laisse entrevoir ce qu'un tel systeme pourrait apporter a des applications ludiques, educatives ou professionnelles. Mais que sait-on au juste de cette technologie nommee  Digital  Lightfield que ses concepteurs qualifient de  <<  biomimetique  >>  ?  Plus de 150 demandes de brevet  Si aucune information officielle n'a filtre, la  start-up  a depose plus de 150 demandes de brevets aupres du bureau americain des brevets et des marques ( USPTO ) qui livrent quelques indices. D'apres les dessins et schema presents dans ces documents, l'equipement consiste en un casque ou des lunettes relies a un boitier portable equivalent a un mini-ordinateur qui renferme l'electronique et l'alimentation necessaires. Ceci expliquerait le niveau de performance graphique du systeme qui reposerait sur une configuration materielle plus puissante que des equipements integrant des composants directement dans les lunettes ou le casque. Pour ce qui est du dispositif de projection, il consiste a afficher une multitude d'images devant chaque  oeil  au moyen de deux  projecteurs  miniatures qui envoient le signal sur des  lentilles  transparentes lesquelles le reflechissent directement sur la  retine . En parallele, une camera  infrarouge  similaire au Kinect de Microsoft se charge de modeliser l'espace pour que les objets virtuels soient parfaitement integres au monde reel. D'apres la description qu'en fait la  Technology Review  du MIT ( Massachusetts Institute of Technology ), le systeme de  diffusion  de Magic Leap s'intriquerait parfaitement avec la lumiere ambiante, de sorte que notre cortex visuel ne ferait quasiment pas la difference entre les objets virtuels et reels. Les nombreuses demandes de brevets deposees par la societe basee en Floride suggerent egalement que le dispositif reposera sur une plateforme de  cloud computing  qui gerera une partie du traitement de l'information pour servir des applications specifiques. Ainsi, Magic Leap saura par exemple reconnaitre des actions et des objets pour diffuser des publicites contextuelles. Cela pourrait aller encore plus loin puisqu'il est question de detecter l'etat emotionnel de l'utilisateur en se servant de  reconnaissance faciale  et d' intelligence artificielle  afin d'adapter l'affichage en consequence.  Tout ceci est tres ambitieux mais il convient de relativiser. Les demandes de brevet servent avant tout a couvrir tous les cas d'usages possibles afin de pouvoir defendre sa propriete intellectuelle face a la concurrence. Ce qui ne signifie pas que ce qui est decrit verra forcement le jour... Magic Leap a beau faire preuve d'une grande  maestria  en  matiere  de communication, elle va devoir entrer un peu plus dans le vif du sujet en montrant concretement la realite de sa technologie qui reste pour le moment tres virtuelle. Ce qu'il faut retenir Apres six ans de developpement, Magic Leap a finalement devoile une premiere version de ses lunettes de realite augmentee. La technologie exploite la diffusion des champs lumineux pour intriquer les objets virtuels dans le reel. Beaucoup de questions restent encore sans reponse quant au fonctionnement et a l'interet reel de cette technologie. Cela vous interessera aussi Magic Leap, un pas de geant vers la realite augmentee interactive                       La realite augmentee consiste a afficher des informations virtuelles dans le monde reel par l'intermediaire d'un smartphone ou de lunettes par exemple. Magic Leap travaille depuis deja plusieurs annees sur cette technologie etonnante. Voici un apercu de leurs dernieres avancees en video.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  magic leap  |  realite augmentee  |  realite augmentee  |  videos realite augmentee  |  definition realite augmentee  |  bete mysterieuse  |  route mysterieuse  |  matrice augmentee  |  magic chef  |  saeco magic", "theme": "tech"}