{"title": "Une meteorite martienne va retourner sur Mars", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-10-19", "content": "Une meteorite venue de Mars et retrouvee dans le Sahara va avoir le privilege de retourner d'ou elle vient. Une premiere ! Ce petit caillou martien a d'ailleurs deja voyage plusieurs fois, de la Terre vers l'espace et vice-versa. Quelle aventure... Une  meteorite martienne  va rentrer chez elle. Que de voyages pour ce petit morceau de roche qui, un jour, a ete arrache a la croute martienne il y a environ 180 millions d'annees. Apres avoir derive dans l'espace interplanetaire, ce caillou a fini par traverser l'atmosphere terrestre et s'echouer dans le desert du Sahara. Decouverte puis authentifiee par le Museum d'histoire naturelle de Paris, la pierre extraterrestre de 5 g a ete ensuite revendue par Luc Labenne, chasseur et collectionneur de meteorites, a la Cite de l'espace. Mais son periple ne s'est pas arrete la. Plutot que de demeurer dans la collection, la meteorite a ete confiee a l'astronaute  Thomas Pesquet , qui l'a emmenee avec lui a bord de la Station spatiale internationale. Nouvelle traversee atmospherique pour la meteorite. Et encore une autre, a son retour, six mois plus tard. Le futur rover de la mission Mars 2020. (c) Nasa, JPL, CalTech                               Retour sur Mars avec le rover Mars 2020 Mais ce n'est pas fini. Des chercheurs ont eu l'idee de la rapatrier sur Mars. Cette fois, ce ne sera pas Thomas Pesquet qui la transportera, meme s'il serait partant. Ce sera le jumeau de Curiosity, le  rover Mars 2020 . Mais d'abord, la meteorite sera coupee en trois morceaux : l'un restera a la Cite de l'espace, un deuxieme sera offert a l'astronaute francais  << pour le remercier >> , et le troisieme s'envolera en 2020.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  << Au total, la pierre de Mars aura traverse quatre fois l'atmosphere terrestre et deux fois l'atmosphere martienne >> , commente Sylvestre Maurice, de l'Institut de recherche en astrophysique et planetologie (Irap). L'astrophysicien est le pere de ChemCam, un des instruments qui equipe l'actuel Curiosity, sur Mars depuis cinq ans. Il a aussi concu SuperCam qui, lui, equipera Mars 2020, un rover, dont la mission sera notamment de rechercher d'eventuelles traces de vie sur la Planete rouge.  << Nous allons faire de la science avec ce petit morceau de meteorite martienne,  a-t-il explique.  Il va nous servir a etalonner SuperCam. >>  D'abord surprise, la Nasa a ensuite acceptee. Mars est un des sujets abordes par les  100 astronautes reunis  depuis lundi a Toulouse pour le 30 e  congres mondial des astronautes. Nasa : revivez 20 ans d'exploration de Mars                       La Nasa nous invite a revivre en video les temps forts de toutes les missions qui se sont succede autour de Mars et a sa surface. Ces aventures, variees, couronnees de succes et surprenantes, nous ont beaucoup appris sur la Planete rouge et son habitabilite passee.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest", "theme": "sciences"}