{"title": "VVProPrepa, la realite virtuelle pour le Grand carenage des centrales nucleaires", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-06-16", "content": "Preparer une visite d'inspection d'une centrale nucleaire est une affaire complexe. Or, dans le cadre du Grand carenage, concernant tout le parc francais, il en faudra beaucoup pour verifier les installations, et modifier ou changer ce qui doit l'etre. La realite virtuelle, avec le logiciel VVProPrepa, aide les equipes de maintenance, qui peuvent programmer leur travail alors que le reacteur en fonctionnement est inaccessible. L'operation << Grand carenage >>, gigantesque chantier mene par EDF, consiste a inspecter toutes les  centrales nucleaires , jusqu'au plus profond de leurs reacteurs, puis les modifier pour allonger leur  duree de vie  au-dela des 40 ans prevus. La centrale de Cattenom, en Moselle, a inaugure en 2016 ce long travail, programme jusqu'en 2025. Concretement, ce  carenage  (qui reprend le terme utilise pour les navires sortis de l'eau pour des reparations) consiste en une serie de visites par des techniciens de  maintenance  qui inspecteront les differents composants de la centrale. Une priorite d'EDF est bien sur de minimiser le nombre et la  duree  de ces interventions, ce qui n'est pas simple vu les enjeux de  securite  et la complexite de ces installations. Les equipes qui effectueront la visite doivent la preparer minutieusement et detailler les elements a inspecter. Cette programmation du travail est la premiere tache a realiser mais il est bien sur impossible de la mener sur place, dans un reacteur en marche. Avec VVProPrepa, l'ecran de l'ordinateur montre les details numerises de l'interieur de la centrale (ici celle de Cattenom), de facon a preparer une visite de maintenance. (c) EDF                               Une visite virtuelle pour preparer le Grand carenage C'est dans ce but qu'a ete concu un  logiciel  particulier,  VVProPrepa , decrit comme un  <<  Google  Street de la centrale >> . Des prises de vue ont ete realisees partout, jusqu'aux moindres recoins, numerisees puis assemblees pour etre consultables avec un outil de  realite virtuelle . L'utilisateur se promene dans cet  univers  reproduit derriere l'ecran d'un  ordinateur  et peut inspecter jusqu'aux etiquettes. En fait, les fonctions vont au-dela de celles d'un << Street View >>. L'equipe de maintenance peut, grace au logiciel, obtenir toutes sortes de points de vue, mesurer des distances ou calculer des itineraires. Pour memoriser autant de details, l'outil gere une  base de donnees  enorme : il faut 500 milliards de  pixels  pour un seul batiment. VVProPrepa fait ses premiers pas dans la centrale de Cattenom mais sera deploye dans toutes les installations qui subiront ce Grand carenage. ", "theme": "planete"}