{"title": "L'orgasme feminin serait un vestige de l'evolution", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP Paris"], "date_publi": "2016-08-04", "content": "En ce mois de decembre, des sexologues et des neurologues taiwanais publient un rapport listant les medicaments a l'origine d'orgasmes spontanes. Des traitements antidepresseurs pour la plupart. Mais au fait, a quoi sert l'orgasme feminin ? Il y a un peu plus d'un an, des chercheurs americains annoncaient qu'il aurait joue un role preponderant dans le declenchement de l'ovulation chez nos tres lointains ancetres avant de perdre cette fonction et devenir uniquement une source de plaisir. Article paru le 4 aout 2016 Depuis l'Antiquite, l' orgasme feminin  intrigue les specialistes qui ont tente, sans grand succes, d'expliquer son role, alors que, comme le notait deja  Aristote , les femmes peuvent concevoir sans rien ressentir. Chez les hommes en revanche, l' orgasme  est necessaire pour l'ejaculation et le transfert de  sperme . Pour comprendre l'origine de l'orgasme feminin, Gunter Wagner, de l'universite Yale, et Mihaela Pavlicev, de l'hopital des enfants de Cincinatti, se sont interesses a la decharge de  prolactine  et d' ocytocine  dans le systeme sanguin qui accompagne l'orgasme feminin. Il y a 60 a 65 millions, la liberation d'hormones, comme la prolactine et l'ocytocine, jouait un role dans l'ovulation chez la plupart des femelles de mammiferes. En evoluant vers une ovulation cyclique, l'orgasme est devenu superflu. (c) Daniel S. Edwards, shutterstock.com                               Quelles peuvent etre les nouvelles fonctions de l'orgasme ? Il y a 60 a 65 millions, cette liberation d' hormones  jouait un role dans l' ovulation  chez la plupart des femelles  mammiferes , selon Gunter Wagner. Mais par la suite, certains ont evolue vers une ovulation cyclique, rendant l' orgasme  superflu. Les chercheurs ont egalement decouvert que la position du  clitoris  s'est eloignee du  vagin  chez les mammiferes a ovulation spontanee comme l'etre humain, rendant la  stimulation  plus difficile lors du rapport sexuel. << Ceci peut expliquer pourquoi certaines femmes parviennent a l'orgasme grace a la masturbation ou a la stimulation clitoridienne >> , notent les chercheurs dont les travaux sont publies dans la revue  Journal of Experimental Zoology . S'il ne sert plus a l'evolution, les chercheurs estiment que l'orgasme peut avoir d'autres fonctions comme celui de  << favoriser une liaison affective >> . Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  serait- possible  |  vie serait quantique  |  probleme feminin  |  comportement feminin  |  visage feminin  |  instinct feminin  |  definition de preservatif feminin  |  systeme urinaire feminin  |  cycle feminin schema  |  orgasme video", "theme": "sante"}