{"title": "La sonde Cassini a dit adieu a Titan", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-12", "content": "Hier, c'etait le dernier passage pres de Titan pour Cassini. Cette etape ultime sonne le glas de cette grande mission d'exploration de Saturne et de ses mondes. Dans moins de trois jours, la sonde spatiale se desintegrera dans l'atmosphere de Saturne. Lundi 11 septembre 2017, vers 21 h (19 h 04 TU), Cassini a fait son dernier crochet par  Titan , la plus grande lune de  Saturne . Le vaisseau spatial etait alors a 119.049 kilometres de la surface du satellite brumeux qu'il a survole quelque 127 fois depuis le debut de sa mission il y a treize ans. Parfois, il fut beaucoup plus pres, comme lors de sa derniere visite (voir article plus bas), a moins de 1.000 kilometres, et d'autres fois, a des distances aussi grandes. << Cette derniere rencontre  [avec Titan]  est quelque chose comme un adieu doux-amer , a declare Earl Maize, chef de projet de la mission au  JPL ,  mais, comme elle l'a fait tout au long de la mission, la  gravite  de Titan est de nouveau en train d'envoyer Cassini ou nous en avons besoin >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cassini va plonger dans Saturne dans moins de 3 jours Ce detour par Titan, apres un cycle de  passages entre Saturne et ses anneaux  de 22 semaines baptise <<  grand final  >>, sonne le glas de cette importante mission d'exploration de la  planete geante , de ses anneaux et de ses nombreux satellites. Il a ete baptise par les equipes d'ingenieurs  Goodbye Kiss , << baiser d'au revoir >>, pour ne pas dire d'adieu. La sonde a en effet recu un << coup de pouce >> gravitationnel de Titan qui la conduit vers  Saturne , pour un plongeon suicide dans son epaisse  atmosphere  ce vendredi 15 septembre, soit dans moins de trois jours maintenant. Cette approche de Titan visait a diminuer l'altitude du vaisseau dans l'atmosphere pour reduire ses chances de survie. Voir aussi : Grand final de Cassini : a quoi va servir le plongeon dans Saturne ? Les images et les donnees ont ete retransmises vers la Terre cet apres-midi. Pour les operateurs, il est question de s'assurer que la trajectoire de la sonde est bien celle qui etait prevue, a l'heure et a l'altitude choisies. Futura suivra cet evenement avec attention. Pour en savoir plus Dernier survol de Titan par Cassini Article de Remy Decourt publie le 21 avril 2017 Pour se placer sur une trajectoire la conduisant a l'interieur de la region separant la planete Saturne de ses anneaux, la sonde Cassini va survoler une derniere fois Titan. Ce sera l'ultime occasion pour cette mission d'utiliser le puissant radar pour percer l'epaisse  brume  de son atmosphere pour realiser de nouvelles images detaillees de sa surface avec a la cle, peut-etre, de nouvelles decouvertes etonnantes. Ce samedi 22 avril, la sonde Cassini realisera un ultime  survol  de Titan. Celui-ci lui permettra d'inflechir sa trajectoire pour qu'elle puisse se placer sur une  orbite  qui la fera traverser une region particulierement mal connue : celle separant Saturne de ses anneaux. C'est tout l'interet du  Grand final  de la sonde qui, apres 22 orbites a l'interieur de cette region, doit plonger dans la planete geante le 15 septembre prochain. Ce sera la conclusion d'une mission commencee il y a 20 ans (Cassini a ete lancee en octobre 1997).  Au cours de son passage au plus pres de Titan a 967 kilometres d'altitude, la gravite du plus grand satellite de Saturne va modifier l'orbite de la sonde en diminuant sa  vitesse , alors de 21.000 kilometres par heure. Au lieu de passer a l'exterieur des anneaux, la sonde s'aventura pour la toute premiere fois dans l'espace entre les anneaux et Saturne. Voir aussi : La sonde Cassini va froler Saturne avant son suicide  Image radar de la mer d'hydrocarbures  Ligeia Mare  qui se situe dans la region polaire nord de Titan. Sur la gauche, des images de la region indiquee par le carre  << Inset area >>  sont reportees. Elles ont ete realisees lors de survols ( flybys ) de Cassini allant d'avril 2007 a janvier 2015. On peut y voir clairement l'apparition puis la disparition d'une  << Magic Island >>  a la surface de  Ligeia Mare . (c) Nasa, JPL-Caltech, ASI, Cornell                               De la science au-dessus de Titan pour la derniere fois Pour les astronomes de la mission, ce 127 e  survol de Titan est aussi la derniere occasion de realiser des observations approfondies des lacs, mers et autres etendues d' hydrocarbures  liquides -- leur composition est tres probablement dominee par un melange de diazote, methane et ethane, maintenu liquide grace a une temperature avoisinant 90K (-183 degC) --, presents dans les regions de l' hemisphere nord  du satellite. L'instrument radar de Cassini se concentrera principalement dessus et essayera pour la premiere fois de determiner la profondeur et la composition des plus petits d'entre eux. La sonde cherchera egalement a observer une derniere fois le mysterieux phenomene surnomme  << Magic Islands >>  caracterise par l'apparition puis la disparition des regions de  surbrillance  dans la mer  Ligeia Mare  (voir image ci-dessus). Une explication a recemment ete proposee par une equipe internationale menee par Daniel Cordier, chercheur du Groupe de  spectrometrie  moleculaire et atmospherique (GSMA) de Reims. Elle montre que le melange d' azote  gazeux de methane et d'ethane est instable aux pressions et temperatures attendues pour les profondeurs de  Ligeia Mare,  ce qui engendrerait des flux de bulles de diazote, facilement detectables par le radar de Cassini. Quand la sonde Cassini plongera vers Saturne                       Le 26 avril 2017, la sonde Cassini a entame la derniere partie de sa longue mission dans le monde de Saturne, qu'elle explore depuis 2004. Combinant images de synthese et authentiques photographies de la planete et de ses satellites, cette video de la Nasa evoque les grands moments de cette exploration puis les derniers mois de la sonde. Cassini passera 22 fois entre Saturne et ses anneaux avant son plongeon final, le 15 septembre 2017. La moisson de donnees et d'images promet d'etre sensationnelle.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  sonde cassini  |  sonde cassini huygens  |  sonde huygens sur titan  |  cassini huygens  |  mission cassini  |  titan europe  |  jaune titan", "theme": "sciences"}