{"title": "ISS : Beam, le module gonflable, restera plus longtemps que prevu", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-12-07", "content": "La structure gonflable de la societe Bigelow Aerospace, installee depuis le mois de mai sur la Station spatiale, donne entiere satisfaction. Elle sera dorenavant utilisee par les astronautes et servira a stocker du materiel. Le gonflable a donc reussi sa premiere grande epreuve : la formule est bonne meme si Beam ne sera pas un module de vie. Le  module gonflable Beam , installe en mai 2016 pour une periode de deux ans, restera finalement amarre a la Station plus longtemps que prevu. En effet, la Nasa et la societe  Bigelow Aerospace  ont convenu d'un accord pour continuer de l'utiliser ce module durant au moins trois annees de plus. Beam devient un element de la Station plus operationnel qu'il ne l'est aujourd'hui. Jusqu'a present, ce module etait inutilise et ferme en permanence. Dorenavant, il sera utilise pour stocker du materiel de rechange, ce qui libere environ 0,53 metre cube d'espace dans d'autres modules de l'ISS. Cela dit, bien que la Nasa soit satisfaite de son habitabilite, elle a neanmoins pas souhaite en faire un module a part entiere. Son acces sera limite aux seuls besoins de retrait de pieces de rechange et restera ferme le reste du temps.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un partenariat gagnant-gagnant D'un point de vue technique, cette extension permettra a la Nasa et Bigelow Aerospace de recueillir des donnees supplementaires sur l'integrite structurelle et la stabilite thermique du module ainsi que  resistance  aux  debris spatiaux  et aux rayonnements solaire et spatial. Les recherches sur la croissance microbienne a l'interieur du module se poursuivront egalement. L'utilisation de ce module dans le cadre d'activite humaine permet a la societe Bigelow Aerospace, qui a des projets d'infrastructures spatiales habitees, de demontrer la resistance de sa technologie des materiaux mous et des structures gonflables aux rigueurs de l'environnement spatial. Pour en savoir plus Un astronaute a visite Beam, le module gonflable de l'ISS Article de Remy Decourt publie le 28/06/2017 C'est fait. La structure gonflable de la societe Bigelow Aerospace est devenue un module de la  Station spatiale internationale . Ce n'est cependant qu'un essai pour valider cette technologie. Reste a demontrer, durant les deux prochaines annees, sa resistance a l'environnement spatial avant d'envisager des  applications  plus concretes comme habitat, lieu de stockage ou hotel en  orbite  terrestre. Depuis le 28 mai, la station spatiale compte un module de plus : la  structure gonflable Beam  de la societe Bigelow Aerospace. Ce module, offrant un  volume  de 16 metres cubes, a ete amene par une  capsule Dragon , lors de son vol de ravitaillement du 8 avril, puis amarre au module Harmony a l'aide du bras  robotique  Canadarm2. Il a ensuite ete gonfle en deux temps, les jeudi 26 et samedi 28 mai.  Ce 6 juin, Beam a ete visite pour la premiere fois par un  astronaute . Apres s'etre assure qu'il ne fuyait pas, Jeffrey Williams a penetre a l'interieur pour prelever des echantillons d' air , verifier l'etat des parois et s'assurer qu'il n'y a pas de  condensation . Pour cette premiere incursion, il etait muni de lunettes et d'un masque pour eviter tout risque de projection de debris contre son visage ou d'ingurgitation. Time-lapse du deploiement, par gonflage, du module Beam. D'une masse de 1,3 tonne, le module est passe, en longueur, de 1,7 a 3,2 m et, en diametre, de 2,4 a 4 m. (c) Nasa Une innovation venue du secteur prive Ce module sera teste durant deux ans. De nombreuses mesures vont etre realisees pour notamment surveiller la facon dont son enveloppe exterieure resiste aux conditions spatiales. On pense aux impacts de micrometeorites, aux contraintes thermiques et aux radiations. A l'interieur, on s'assurera que le module repond aux exigences de securite des vols habites (absence de fuite d'air, niveaux de radiations, etc.). Il ne sera donc pas occupe en permanence. Les astronautes y sejourneront a tour de role 3 a 4 fois par an pour des inspections visuelles, qui completeront les mesures, et pour s'assurer de l'absence de mauvaise odeur et de developpement de  microbes . Le reste du temps, le sas du module sera ferme. A l'issue de ces deux annees en orbite, si le bilan s'avere concluant,  Bigelow Aerospace  passera a l'etape suivante avec le lancement d'une structure bien plus grande. Avec 330 metres cubes, elle sera habitable -- mais pas forcement habitee -- et utilisee pour la recherche scientifique en  microgravite . Cette innovation, qui s'appuie sur une technologie datant des annees 1960, a ete spatialisee et rendue operationnelle par la societe privee Bigelow Aerospace. Elle fait le pari que de son module seront derivees des  structures gonflables  variees, utilisees pour des habitats martiens, des modules de vehicules spatiaux ou des  chambres d'hotel en orbite  autour de la  Terre , par exemple. Cela vous interessera aussi Un recuperateur gonflable d'echantillons martiens                       Pour recuperer en orbite martienne un conteneur d'echantillons fraichement preleves sur la Planete rouge, Thales Alenia Space a imagine cette pince gonflable. On la voit ici s'ouvrir (le mouvement est accelere dix fois) puis se refermer sur le conteneur (la boule) et l'enfermer. Cet engin pourrait aussi servir a attraper des debris spatiaux. (c) Thales Alenia Space                                       ", "theme": "sciences"}