{"title": "L'astronaute McCandless, le vrai heros de Gravity, vient de deceder", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-26", "content": "L'astronaute Bruce McCandless II faisait partie du groupe tres restreint d'hommes selectionnes par la Nasa pour le programme Apollo. Il n'ira pas sur la Lune et attendra 1984 pour decouvrir l'espace. McCandless a cependant marque son temps : il fut le premier a voler librement avec le MMU, un equipement autonome auquel doit beaucoup le film  Gravity . Les moins de trente ans qui ont vu le film  Gravity , de Alfonso Cuaron, en 2013 ont peut-etre pense que l' espece  de << fauteuil spatial >> qu'utilise l'un des heros du film, Matt Kowalski, est encore dans les cartons de la Nasa. En tant que commandant de la  navette spatiale americaine   Explorer , le vaillant  astronaute , joue par George Clooney, utilise ce vehicule spatial autopropulse pour assister la scientifique Ryan Stone (personnage joue par Sandra Bullock), occupee a reparer le  telescope spatial Hubble . En fait, ce vehicule est un souvenir des debuts de l'ere de la navette spatiale, au debut des annees 1980, et il a rapidement ete relegue aux oubliettes quand la  Nasa  a estime que son utilisation des navettes semblait plus problematique que prevu.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Bruce McCandless II, le premier Homme a voler librement dans l'espace L'engin manoeuvre par Clooney est une version du MMU, pour  Manned Maneuvering Unit  (en francais, dispositif de manoeuvre pour equipage). Il devait permettre des  sorties extravehiculaires  autonomes sans que l'astronaute soit relie par un  cordon ombilical  ni meme un cable a la navette ou a une station spatiale. Pour cela, le MMU etait equipe par securite de 24  tuyeres  ejectant de l' azote  provenant de deux reservoirs en  aluminium  recouverts de  Kevlar  contenant chacun 5,9  kg  de  gaz . Le MMU permettait des  vitesses  de l'ordre de 24,4 m/s. Il n'a finalement ete utilise que pour trois missions en 1984. Une version allegee, seulement concue pour permettre a des astronautes en derive de rejoindre une navette ou l' ISS , l'a remplace des annees plus tard. Safer,  Simplified Aid for EVA Rescue  (Aide simplifiee pour sortie extravehiculaire en francais), a ete juge moins dangereux que le MMU. L'astronaute Bruce McCandless II est bien reconnaissable a ses cheveux gris au debut de cette video. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Nasa Video Mais le MMU a quand meme eu son heure de gloire et c'est ce qui explique l'emotion associee a la disparition de l'astronaute Bruce McCandless II. Retransmise en direct lors de la mission STS-41-B effectuee par la navette spatiale  Challenger , sa premiere sortie extravehiculaire avec le MMU, le 7 fevrier 1984, avait fait sensation. Bruce McCandless II, helas decede ce jeudi 21 decembre 2017 a l'age de 80 ans, est celebre egalement comme membre de l'equipe qui a deploye le telescope spatial Hubble a partir de la navette en avril 1990. Pilote dans l'armee et ingenieur en electrotechnique, McCandless avait fait partie du fameux groupe d'astronautes 5 (connu egalement sous le nom de  Original Nineteen ), selectionnes en avril 1966. Parmi eux, neuf voleront vers la  Lune  et trois seront des pilotes des modules lunaires qui atterriront sur notre satellite. Ce qu'il faut retenir Le  Manned Maneuvering Unit , ou MMU (en francais dispositif de manoeuvre pour equipage), permettait des sorties extravehiculaires autonomes sans que l'astronaute soit securise par une attache. Il a ete utilise en 1984 seulement lors de trois missions dont la premiere, mythique, etait assuree par l'astronaute de la Nasa Bruce McCandless II qui vient de deceder a 80 ans. L'homme avait egalement aider a deployer le telescope spatial Hubble en 1990. Cela vous interessera aussi Thomas Pesquet : revivez sa premiere sortie dans l'espace                       Cette video nous invite a revivre quelques moments de la premiere sortie dans l'espace de Thomas Pesquet. La camera, installee sur sa combinaison, au niveau de sa poitrine, nous donne presque le sentiment d'etre a sa place, en impesanteur, relies a la Station spatiale internationale (ISS). Ce jour-la, le Francais devait remplacer des batteries.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  gravity hills  |  gravity prob  |  gravity probe  |  loop quantum gravity  |  astronaute  |  ancien astronaute  |  astronaute recrutement  |  astronaute francais  |  equipement astronaute  |  centrifugeuse astronaute", "theme": "sciences"}