{"title": "La constellation Galileo a peine operationnelle, il est deja question de son avenir", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-12-14", "content": "C'est fait. Pour son dernier lancement de l'annee, Arianespace a mis sur orbite quatre satellites Galileo, portant a 22 le nombre de satellites de la constellation. Alors que les services initiaux ont debute il y a seulement un an, l'Agence spatiale europeenne reflechit deja a la constellation de seconde generation et aux services de navigation, de positionnement et de timing qui pourraient etre rendus a l'horizon 2040. Au terme d'une mission de pres de quatre heures, le lanceur  Ariane 5 , realise sous maitrise d'oeuvre d' ArianeGroup , a place en  orbite  les quatre  satellites Galileo  qu'elle transportait sous sa coiffe. Ils etaient fixes sur le  dispenser , le dispositif qui sert aussi a separer les satellites sur l'orbite visee, deux par deux. Ce lancement etait aussi le 96 e  lancement d'une Ariane 5 et le 6 e  lancement de l'annee 2017. Il intervenait apres une serie de 81 succes consecutifs de ce  lanceur . Quatre autres satellites  Galileo  seront lances par Ariane 5 en 2018 avant qu' Ariane 6  ne prenne le relais a la fin 2020. Le job a ete fait. Construit par ArianeGroup, le lanceur Ariane 5 vient de reussir son 82 e  lancement en mettant en orbite 4 nouveaux satellites de la constellation Galileo. (c) Remy Decourt                       Paul Verhoef, directeur de la navigation a l'ESA et Pierluigi Mancini, chef du programme Navisp, nous expliquent les ameliorations deja envisagees pour les satellites Galileo de seconde generation et les ruptures technologiques envisagees a l'horizon 2040-2050 dans la navigation. Les soucis lies aux horloges atomiques des satellites sont-ils derriere vous ? Paul Verhoef :  C'est pour nous un probleme definitivement regle sur lequel nous ne communiquons pas. Nous avons trouve la cause du mauvais fonctionnement de ces  horloges atomiques . Une solution a ete trouvee pour les horloges au sol. Quant a celles a bord des satellites en orbite, on s'est rendu compte que pour certaines operations, des problemes pouvaient se poser. Des mesures operationnelles ont ete prises pour eviter tout risque de dysfonctionnement du service de navigation. La  constellation  et les satellites deja en service se portent-ils bien ? Paul Verhoef :  Oui. Une comparaison technique des differents systemes de navigation par satellite a demontre que le service europeen est deja le plus performant, pour la precision, que les trois autres systemes en activite (le  GPS  americain, le Glonass russe et le  chinois Beidou ). Avec le lancement de mardi, 22 satellites de la constellation seront en orbite, ce qui ameliorera la disponibilite globale des signaux de navigation. Galileo couvre-t-il la totalite de la planete ? Paul Verhoef :  Pour l'instant non. Lorsque les quatre derniers satellites auront ete mis en orbite, d'ici mi-2018, le service offrira alors une couverture mondiale de 99,8 %, sachant que 22 satellites sont necessaires pour couvrir la presque totalite du Globe. Lorsque la constellation sera pleinement operationnelle, elle touchera un marche global de plusieurs milliards d'individus avec des retombees economiques importantes qui se chiffrent en milliards d'euros pour ces 20 prochaines annees. Qu'en est-il des satellites Galileo de la seconde generation, ceux qui vont prendre la releve de l'actuelle constellation ? Paul Verhoef :  Aujourd'hui, nous prevoyons d'utiliser les satellites de la premiere generation jusqu'en 2025-2026. Nous menons une reflexion pour identifier les besoins de nos utilisateurs et les marches a portee de cette future generation et ce que l'on peut faire pour y repondre. Les etudes en cours devraient aboutir fin 2018, debut 2019 vers la definition des besoins. Ces futurs satellites seront-ils differents de ceux en service aujourd'hui ? Paul Verhoef :  Il est trop tot pour repondre a cette question. La taille et la configuration de ces satellites dependront des attentes du marche, de ce que font nos concurrents, notamment les Americains. Nous regardons aussi quelles technologies seront disponibles et celles attendues dans les annees a venir. Nous devons aussi tenir compte de contraintes budgetaires et de la necessite de garantir la continuite du service lors du passage de la premiere generation a la seconde. De facon a ne pas occasionner de risques pour la constellation, on ne pourra pas se permettre de faire des experimentations sur cette prochaine generation. Il y aura tout de meme des ameliorations ? Paul Verhoef :  Oui, bien sur. Par exemple, de nouveaux signaux sont a l'etude, notamment pour ameliorer la rapidite de leur reception. Aujourd'hui, quelques dizaines de secondes sont necessaires pour recevoir des donnees avant que les satellites calculent la position de l'utilisateur. Pour comprendre ce temps de latence, il faut savoir que le signal Galileo contient plusieurs types d'informations qui permettent d'identifier le satellite et de realiser le calcul distance satellite-recepteur, mais qui renseignent aussi sur l'orbite, l'horloge du satellite et l'ionosphere. Demain, ce delai sera plus court. On prevoit aussi d'ameliorer le service Public Reglemente (PRS) pour lequel les utilisateurs sont tres dependants de la precision, de la qualite du signal et de la fiabilite de sa transmission. Un sixieme service est egalement a l'etude. On souhaite aussi renforcer les signaux Galileo, pour ameliorer la performance et la disponibilite de la constellation dans des environnements tres difficiles d'acces, comme des zones montagneuses, par exemple. Des signaux plus robustes, pour ce qui touche au codage, reduiront aussi les erreurs dites de multitrajets (en environnement contraint, comme dans une ville par exemple, les signaux peuvent rebondir avant d'arriver au recepteur). Ils reduiront aussi les erreurs de precisions dues a la traversee de la troposphere et l'ionosphere. Vous anticipez aussi le futur de Galileo au-dela de cette seconde generation ? Paul Verhoef :  Oui, avec le programme de recherche et de developpement Navisp dont le but est moins de preparer un apres-Galileo qu'une rupture dans les domaines de la navigation, du positionnement et du timing (le calcul du temps) a l'horizon 2040, 2050. Nous cherchons dans un horizon de vingt ans des idees completement novatrices, auxquelles personne ne pense aujourd'hui et reflechissons aussi a tout ce qu'il sera possible de faire dans ce futur, independamment de ce qui se passe avec Egnos et Galileo. Pierluigi Mancini  (qui dirige le programme Navisp)  :  Effectivement, nous travaillons sur l'avenir de cette discipline. Nous avons l'ambition d'augmenter la capacite et la competitivite de l'industrie europeenne dans ce secteur. Les enjeux sont enormes. A cet horizon, nous sommes convaincus que la geolocalisation fera partie de nos usages courants, bien plus qu'elle ne l'est aujourd'hui. L'autonomie et l' Internet des objets  seront partout, avec un besoin de localisation, de navigation avec des precisions centimetriques, voire millimetriques pour certaines applications. A cela s'ajoute la necessite d'une mesure du temps tres precise.  Ces niveaux de precisions sont tres ambitieux ?  Pierluigi Mancini :  Oui, d'autant plus que nous visons la presqu'immediatete de l'information. De plus, l'erreur attendue entre la position mesuree et la position reelle, a chaque instant et en tout point, devra etre reduite au minimum avec un niveau d'integrite eleve. C'est-a-dire que l'utilisateur recevra sa position mais aussi le niveau de fiabilite de l'information transmise. Pierluigi Mancini :  J'ajoute que Galileo devrait donner naissance a une large palette d'applications (*) basees sur le positionnement et l'horodatage et que Navisp a aussi l'ambition d'aider l'industrie europeenne a commercialiser ces services avec des produits ameliores et de nouvelles applications pretes a l'emploi. (*) On peut citer en exemple des applications pour le transport par route, par rail, par air et par mer, l'organisation des infrastructures et des travaux publics, la gestion et le suivi de l'agriculture et de l'elevage, l'e-banking et l'e-commerce. Pour en savoir plus GPS europeen : la constellation Galileo renforcee... cette nuit Article de Remy Decourt publie le 10/09/2015 Si le lancement et la mise a poste se deroulent bien, la constellation Galileo comptera demain deux nouveaux satellites, ce qui portera leur nombre a 10. Encore trop peu pour la rendre pleinement operationnelle mais, des l'an prochain, avec l'aide de satellites GPS notamment, les premiers services operationnels pourraient etre proposes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour son huitieme tir de l'annee et le douzieme  Soyouz  depuis le  Centre spatial guyanais  (CSG),  Arianespace  lancera deux nouveaux satellites de la constellation Galileo. Numerotes 9 et 10 et faisant partie de la serie FOC ( Full Operationnal Capacity ), ils rejoindront les huit autres deja en orbite. Tous fonctionnent tous bien, a ceci pres que deux d'entre eux ont ete lances sur une  mauvaise orbite  en aout 2014. Pour cette  mission VS12 , et comme pour tous les satellites Galileo, c'est un lanceur Soyouz qu'Arianespace a choisi d'utiliser. La performance demandee a la fusee est de 1.601  kg , dont environ 1.431 kg representent la  masse  des deux satellites Galileo a separer sur une orbite circulaire a 23.522 km d'altitude et inclinee a 57,394deg. Du decollage, prevu a 23 h 08 en heure locale (4 h 08 en Metropole) a la separation du second satellite, la mission doit durer 3 h 47 mn. L'installation des satellites sur le lanceur. Soyouz est d'abord place sur son pas de tir. L'assemblage de la coiffe, qui abrite les charges utiles, se fait a l'interieur du portique climatise avance jusqu'au lanceur. (c) Esa, Cnes, Arianespace, service optique CSG                       Trente satellites Galileo en 2020 Malgre ces dix satellites en orbite, la  constellation Galileo  ne peut toujours pas fonctionner avec ses seuls satellites. Toutefois, nous explique l'Esa, l'utilisation de Galileo permet d'ameliorer les services fournis par le GPS americain, en augmentant la disponibilite et la fiabilite des signaux. La mise en place de la constellation et des services qui lui sont associes est progressive. L'Esa a pour but de terminer le deploiement des 30 satellites de la constellation d'ici a fin 2020. A cette date, le segment sol devrait egalement completement operationnel. D'ici la, Galileo va monter en puissance. Avant la fin de l'annee,  Arianespace  lancera deux autres satellites et en octobre 2016, une Ariane 5 adaptee a Galileo lancera quatre satellites lors d'un seul tir ! Fin 2016, 16 satellites devraient etre en orbite. Selon le nombre de satellites en fonctionnement, la disponibilite de Galileo atteindra entre 50 et 70 %. Il reste en effet des doutes sur la possibilite d'incorporer dans la constellation les deux satellites Galileo lances sur une mauvaise orbite, bien qu'ils fonctionnent, et le satellite FM4 de la  phase de validation en orbite . ", "theme": "sciences"}