{"title": "Science decalee : la biere n'est pas responsable des abdos Kronenbourg !", "newspaper": "Futura Sciences", "author": ["Par Janlou Chaput, Futura"], "date_publi": "2017-12-10", "content": "Alors que la biere belge vient d'etre inscrite par l'Unesco au <<  patrimoine culturel immateriel de l'humanite  >>, nous profitons de l'occasion pour nous souvenir d'une etude a la fois tres serieuse et decalee consacree a ce brevage et ses consequences facheuses sur notre tour de taille. Menee sur 20.000 Allemands, cette etude parue en 2009 affirmait que les << abdos Kronenbourg >> comme on les appelle couramment, ne sont pas imputables a la biere... puisqu'elle fait grossir de partout et pas uniquement de la panse.  Les idees recues ont parfois la dent dure. Ainsi, on pense que l' obesite  abdominale est due a une consommation excessive de biere, d'ou les fameux << abdos Kronenbourg >>. Mythe ou realite ? Des scientifiques ont apporte une reponse et ont desormais une chance raisonnable de figurer au palmares des  prix Ignobel . Le contexte : des tablettes de chocolat aux abdos Kronenbourg L'Homme est particulierement doue pour etablir des liens entre differents evenements, comme la consommation d'un aliment qui sentait mauvais et le mal de ventre qui s'ensuit. Ainsi, il n'aura pas echappe a certains fins observateurs que des grands consommateurs de  bieres  presentaient parfois une  panse  particulierement proeminente, tandis que le reste du corps ne semblait pas avoir ete deforme par la boisson a base de malt fermente. En comparaison aux  tablettes  de chocolat qui caracterisent des muscles  abdominaux  bien dessines, on associe aux buveurs ventrus les << abdos Kronenbourg >>, en reference a la marque de biere francaise la plus celebre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La science, s'attelant a verifier par les faits, s'est attaquee a ce probleme pour le moins fondamental... Le merite en revient a des chercheurs suedois de l' universite de Goteborg  qui sont descendus mener leur etude dans l'un des pays de la biere : l'Allemagne. Armes d'un metre, d'une balance et de morceaux de papier, ils sont alles verifier le lien de causalite entre la consommation de biere et le tour de taille. Car les abdos Kronenbourg, les vrais, sont ceux qui se manifestent par une prise de graisse uniquement au niveau de l' abdomen . Qu'en ont-ils conclu ? L'etude : la biere mise hors de cause La recherche a ete publiee dans l' European Journal of Clinical Nutrition . Plus de 20.000 Germains se sont portes volontaires pour cette experience originale. Les sujets etaient peses, leurs  tour de taille  et tour de hanche mesures. Ils se devaient aussi de repondre a un questionnaire sur leur descente quotidienne de biere, en se basant sur le nombre de bouteilles ou de pintes aux formats standards videes. La biere est consommee a travers le monde. Issue de la fermentation du malt et du houblon, les plus anciennes traces de sa consommation remonteraient au IV e  millenaire av. J.-C. (c) mfajardo, Fotopedia, cc by nc nd 2.0                               Hommes et femmes etaient alors ranges dans de grandes categories, dont les parametres differaient selon le genre. Les Allemandes etaient regroupees en quatre classes, allant des abstinentes jusqu'aux buveuses moderees (a partir de 250 ml par jour). Les hommes, plus souvent enclins aux exces, beneficiaient d'une categorie supplementaire : les gros buveurs. A titre de comparaison et a mettre en  regard  avec les donnees chez la femme, un homme etait considere comme un consommateur modere lorsqu'il transitait chaque jour dans son gosier entre 500 ml et 1 litre de breuvage... Les travaux montrent que la biere rend effectivement certains Teutons bedonnants, mais qu'ils ne prennent pas uniquement au niveau abdominal. Comme ils l'ecrivent dans leur article, <<  la consommation de biere semble plutot associee a une augmentation des graisses sur l'ensemble du corps  >>. Cependant, les abdos Kronenbourg se restreignant a une prise de  volume  au seul niveau de la panse, on sort de la definition de base. La  biere  n'est donc pas la coupable de cet exces graisseux ! L'oeil exterieur : de l'art d'etre bon vivant Rappelons quand meme qu'il est difficile, dans ce genre d'etude, d'aboutir a des conclusions fermes et definitives. Les auteurs le concoivent. Ce travail, aussi serieux a-t-il ete, se trouve limite par la precision des personnes interrogees dans leurs reponses, et par la non-prise en compte de nombreux autres facteurs exterieurs. Il ne parait pas  aberrant  de considerer que dans la categorie des gros buveurs on trouve beaucoup de << bons vivants >>, comme on les appelle, ceux-la memes qui aiment la bonne chere et ne se satisfont pas d'une salade d' aubergine , sauf si, a la limite, elle accompagne une choucroute bien garnie. Leur appetit pour la biere et pour la nourriture pourrait donc entrainer une confusion dans l'interpretation, ce que les scientifiques appellent un biais. C'est en ce sens qu'une etude de  2003  menee en Republique tcheque a conclu. La certitude absolue ne peut donc exister, a moins que l' alimentation  soit parfaitement controlee. Mais il est bien evident qu'un tel  protocole  serait inevitablement contraignant, et l'interet d'imposer un tel regime alimentaire pour verifier la veracite d'une expression populaire est franchement contestable. Meme si, a n'en pas douter, les chercheurs trouveraient des volontaires. Qui se devoueraient, bien sur, au nom de la science. ", "theme": "sante"}