{"title": "Lance par la Russie, le premier satellite de l'Angola ne repond plus", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-12-28", "content": "Apres un lancement qui a, semble-t-il, ete normal, la Russie vient d'annoncer avoir perdu le contact avec AngoSat 1, le premier satellite de telecommunications de l'Angola. Seulement quelques heures apres la mise en orbite de celui-ci, les controleurs au sol ont cesse de recevoir les donnees de telemetrie de facon soudaine, apres une periode de fonctionnement classique. Moins d'un mois apres la perte d'un satellite, le secteur spatial russe est de nouveau confronte a un incident. Cette fois-ci, le  lanceur  ne semble pas en cause. Quelques heures apres son lancement, AngoSat 1, le premier  satellite  de l'Angola, n'a plus communique avec les controleurs au sol. Des tentatives pour reprendre contact avec lui sont en cours et les radars au sol surveillent sa trajectoire. Le satellite a ete construit autour d'une plateforme de type Yamal, fournie par RKK Energia, avec une charge utile d'Airbus Defence and Space. Il avait ete mis en  orbite  par un  lanceur  ukrainien Zenit 3SLBF, qui avait decolle depuis le cosmodrome de  Baikonour  (Kazakhstan) le 26 decembre. Ce lanceur dote de moteurs russes avait ete fourni par le fabricant ukrainien Yuzhmash, dans le cadre d'un projet commun tres rare entre la Russie et l'Ukraine depuis l'annexion par la Russie de la  peninsule  ukrainienne de Crimee en 2014. Decollage du lanceur Zenit avec, a son bord, le satellite AngoSat 1. (c) Roscosmos                               Ou est passe AngoSat 1 ? Mais restons optimistes. La perte de contact avec un satellite est un incident qui peut se produire. Les controleurs au sol ont encore un espoir de retrouver l'appareil. En 2006, la Nasa avait en effet reussi a reprendre le controle d'un satellite pres de deux ans apres avoir perdu son contact ! Cela dit, si la perte d'AngoSat 1 devait se confirmer, ce serait assez ennuyeux pour l'industrie spatiale russe. Il faut savoir que ce satellite a ete finance en 2009 par un pret russe d'environ 280 millions de dollars qui comprend le satellite, son lancement et l'infrastructure terrestre. Or, la Russie souhaite elargir ce type de partenariats a d'autres pays en developpement pour relancer l'activite de son industrie spatiale. Pour l'Angola, c'est aussi un coup dur. Ce satellite devait renforcer et stimuler les telecommunications du pays, un des principaux producteurs de  petrole  en Afrique. Ce qu'il faut retenir AngoSat 1, le premier satellite de l'Angola, ne repond plus.  Les experts russes et angolais esperent toujours pouvoir retablir la liaison avec lui. ", "theme": "sciences"}