{"title": "Nourrir les oiseaux aurait un impact sur leur evolution", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-10-24", "content": "L'hiver approche et nous allons bientot etre tentes de nourrir les petits oiseaux de nos jardins. Bonne ou mauvaise idee ? Une etude nous apprend aujourd'hui que ce geste en apparence anodin modifierait l'evolution de leur bec. Pour la premiere fois, une etude publiee dans  Science  met en evidence des differences  genetiques  entre des mesanges britanniques et des  mesanges  hollandaises. Les premieres auraient des  becs plus longs   que les secondes... Et, qui plus est, ces differences semblent s'etre creusees depuis quelques annees seulement. L' ADN  de quelque 3.000 oiseaux a ete passe au crible. Les  genes  presentant des mutations se trouvent etre proches de ceux qui, chez l'etre humain, codent pour la forme du visage. Des similitudes ont egalement ete notees avec ceux identifies suite a l'etude de  Darwin  sur la forme du  bec  des pinsons. De quoi laisser penser que la  selection naturelle  est la aussi en marche. Charles Darwin avait deja observe des differences notamment de forme de bec entre especes de pinson, liees a leurs pratiques alimentaires. (c) wolfgang_vogt, Pixabay, CC0 Creative Commons                               La selection naturelle influencee par l'Homme Elle a agi sur un intervalle de temps etonnamment court. Entre 1970 et aujourd'hui, la longueur des becs des oiseaux britanniques a clairement augmente. Ceux dont les becs sont les plus longs sont aussi ceux qui visitent le plus systematiquement les mangeoires posees par les Britanniques amoureux de petits oiseaux. Et ceux qui se reproduisent le plus facilement... sauf lorsqu'ils vivent aux Pays-Bas ou ils sont moins nourris. Un ensemble d'observations qui poussent les chercheurs a imaginer que la longueur des becs pourrait etre liee au  nourrissage des oiseaux  de jardin, une pratique relativement recente et particulierement populaire au Royaume-Uni. Sur l'ile, les depenses moyennes en graines et aux mangeoires sont le double de celles d'autres pays europeens. Quelle serait l'origine des especes selon Charles Darwin ?                       Charles Darwin est l'auteur de l'ouvrage De l'origine des especes. Pourtant, il ne propose pas dans cette oeuvre de remonter a un ancetre commun aux especes vivantes. Il decrit plutot la maniere dont chacune se transforme en une autre. Il y voit le mecanisme par lequel s'est diversifie le monde vivant.                                       ", "theme": "planete"}