{"title": "Les vraies couleurs du dinosaure Sinosauropteryx", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-11-01", "content": "Des paleontologues de l'universite de Bristol confirment leur deduction d'il y a sept ans : les couleurs de  Sinosauropteryx , le premier dinosaure a plumes decouvert, etaient celles d'un camouflage. Ils montrent aujourd'hui que l'animal se cachait ainsi dans la savane et pas dans la foret comme on le pensait. Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples decouvertes de dinosaures a plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils etre les descendants de ces creatures disparues ? Futura-Sciences a interviewe Eric Buffetaut, paleontologue, afin d'en savoir plus sur la question.                                       Sinosauropteryx  est l'une des stars de la  paleontologie . Le squelette de ce petit  dinosaure  theropode bipede, mesurant a peine plus d'un metre de la tete a la queue pour moins d'un  kilogramme , a ete decrit pour la premiere fois en 1996. Decouvert en Chine dans la desormais fameuse  formation de Jehol , une formation geologique de la province du Liaoning datant du  Cretace  inferieur (il y a environ entre 133 et 120 millions d'annees), il a un peu fait l'effet d'une bombe. Grace a lui etait apportee la preuve d'une hypothese nee au XIX e  siecle : les  oiseaux  sont bien les descendants directs de dinosaures et on peut meme considerer qu'ils en font partie. C'est ce que demontrait la presence de restes fossilises de plumes d'aspect primitif, ou protoplumes, associes a ceux de  Sinosauropteryx . Il y a sept ans, une equipe sinobritannique de paleontologues, dont certains etaient bases a l'universite de Bristol, avait annonce, comme Futura l'avait explique dans l'article ci-dessous, que l'on avait retrouve des  pigments  dans les restes de proto-plumes fossilises du dinosaure chinois. Il etait donc possible d'en deduire des  couleurs  et, surtout, de demontrer que ce plumage formait des rayures et meme une sorte de masque evoquant le raton-laveur au niveau de sa tete. Dans un article publie dans  Current Biology , les paleontologues de Bristol viennent de revenir sur cette decouverte en la confirmant mais surtout en etudiant de plus pres le role et la signification des structures colorees portees par  Sinosauropteryx , considerees depuis longtemps comme un camouflage. Sinosauropteryx  etait un adepte de la << contre-illumination >> comme l'explique cette video. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) University of Bristol Sinosauropteryx,  un dinosaure adepte de la contre-illumination Les chercheurs de Bristol n'en sont pas a leur coup d'essai car deja en 2016 ils avaient publie une etude similaire concernant un autre petit dinosaure dont les restes peuvent se trouver dans la formation Jehol :  Psittacosaurus sp . Ils etaient parvenus a la conclusion que ce dinosaure etait un adepte de la contre-illumination, une forme de camouflage adapte a leur environnement. En effet selon l'habitat d'un animal, il sera illumine de differentes facons et la contre-illumination a pour objectif de compenser les zones d'ombre ou de  lumiere  sur son corps de sorte de le dissimuler dans le decor.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  On peut en deduire d'ailleurs dans quel type d'environnement un animal vivait. Dans le cas de  Psittacosaurus sp , une reconstruction a l'echelle en 3D du corps de l'animal, basee sur l'etude fine de son squelette, des empreintes des parties molles et des restes de sa  pigmentation , realisee a partir d' argile  et de  polystyrene extrude  avait permis de verifier que son camouflage etait bien attendu d'un animal vivant en foret. En effet, l'etude des  sediments  de la formation Jehol avait deja montre que l'endroit devait etre parseme de lacs bordes de forets de coniferes.  Dans le cas de  Sinosauropteryx , les memes techniques d'etude ont montre qu'il etait aussi un adepte de la contre-illumination mais qu'il devait vivre dans un environnement ressemblant plutot a une savane. Cette donnee fournit une information inedite sur le  biota (les  especes  animales et vegetales d'un lieu ou d'une periode) de Jehol. Conclusion indirecte, donc : il devait etre plus diversifie qu'on ne le pensait. Pour en savoir plus Decouvrez les vraies couleurs des dinosaures  Article de  Jean-Luc Goudet  publie le 01/02/2010 Les premieres plumes du monde etaient probablement blanches, noires ou orangees et sont apparues bien avant de servir a voler... Retrouves dans le petit dinosaure  Sinosauropteryx  et dans un  oiseau  primitif, des restes de pigments ont permis de reconstituer les couleurs de ces animaux. Comment retrouver les couleurs d'un animal fossilise ? En partant a la recherche des  melanosomes  a l'aide d'un  microscope electronique . Ce travail de patience a ete realise pour la premiere fois par une equipe de l'Universite de Bristol et d'un institut de paleontologie de Pekin sur deux dinosaures, le  theropode   Sinosauropteryx , dont plusieurs parties du corps etaient recouvertes de soies ressemblant a des plumes, et  Confuciusornis , considere, lui, comme meritant le nom d'oiseau (mais aussi de dinosaure puisque les oiseaux  sont  des dinosaures). Les melanosomes sont des petites structures intracellulaires (autrement dit des  organites ) qui contiennent des pigments, coloriant la peau et la protegeant contre les radiations les plus energetiques de la lumiere. Chez les oiseaux actuels et les  mammiferes , ces melanosomes ne restent pas dans leurs cellules meres mais s'expatrient au sein de la plume ou du poil, lui donnant sa coloration. La  fossilisation  d'une plume conserve ainsi les melanosomes pour des millions d'annees. Un  Sinosauropteryx  avec son plumage colore tel que l'ont reconstitue les chercheurs. L'animal mesure a peine plus d'un metre avec la queue et vivait au debut du Cretace, il y a environ 130 millions d'annees. (Cliquer sur l'image pour l'agrandir.) (c) Jim Robbins                       Encore faut-il retrouver ces structures microscopiques... C'est ce qu'ont reussi a faire les chercheurs chinois et britanniques. Ils ont meme pu en identifier deux types connus, qui existent encore aujourd'hui, par exemple dans les cheveux des humains, les eumelanosomes - contenant un pigment noir - et les pheomelanosomes - donnant la couleur rousse.  L'histoire de la plume raconte celle des oiseaux Chez  Sinosauropteryx , les chercheurs ont pu retrouver ces melanosomes en differents endroits du corps, constatant que la couleur n'etait pas uniforme, variant selon les proportions de ces deux structures : blanche la ou il n'y avait aucun melanosome, noire la ou ne se trouvent que des pheomelanosomes et d'un brun-roux, plus ou moins orange, la ou se melangeaient les deux. Selon l'equipe,  Sinosauropteryx  avait sur la queue des bandes annulaires blanches et brunes. Quant a  Confuciusornis , il presentait des taches noires, blanches et brunes. A gauche, le fossile de  Confuciusornis  dans lequel ont ete retrouves des melanosomes, reperes au microscope electronique a balayage et montres dans les deux images a droite. En haut, des eumelanosomes, reconnaissables a leur forme allongee, et dont on pense qu'ils contenaient, comme chez les animaux actuels, des pigments noirs. En bas des pheomelanosomes spheriques abritant probablement des pigments de couleur brune ou orangee. (c)  Institute of Vertebrate Paleontology and Paleoanthropology , Beijing (fossile de  Confuciusornis ),  University of Bristol  (melanosome)                               Ces etudes minutieuses eclairent un peu plus l'histoire des oiseaux. Manifestement, les plumes sont apparues tres tot chez leurs ancetres theropodes. Des  protoplumes  sont presentes sur des fossiles datant du  Jurassique  et leur decouverte sur un representant d'une lignee qui n'est pas celle ayant conduit aux oiseaux suggere qu'elles sont apparues plutot au  Trias , au moins vers 250 millions d'annees. D'une maniere generale, comme le souligne Mike Benton, l'un des auteurs, l'apparition de tout ce qui caracterise un oiseau actuel (plumes,  metabolisme  eleve, squelette allege, ailes) s'est deroulee par etapes, durant cinquante millions d'annees, entre le Jurassique et le Cretace. Les plumes des ancetres des oiseaux ont ete decouvertes il y a maintenant de nombreuses annees. En etudiant leur structure et meme leur microstructure, les paleontologues ont ouvert le grand livre de l'evolution des oiseaux et commencent a en reconstituer les pages. Ce qu'il faut retenir Premier dinosaure a plume decouvert,  Sinosauropteryx  etait un petit theropode bipede vivant dans le celebre biota Jehol il y a environ 130 millions d'annees. Ses restes fossilises contiennent des traces de pigments demontrant la presence d'un plumage servant de camouflage. Il apparait aujourd'hui que ce camouflage relevait de la contre-illumination, ce qui a permis de mieux comprendre l'environnement dans lequel il vivait, et qui se revele plus diversifie qu'on ne l'imaginait. ", "theme": "planete"}