{"title": "Des orages plus violents a cause des bateaux", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-09-12", "content": "Une etude americaine montre que l'impact des aerosols sur notre environnement peut aller tres loin. Ainsi, ceux emis par les bateaux provoqueraient des orages plus violents et plus nombreux. Des chercheurs, de l' universite de Washington  (Etats-Unis) notamment, ont etudie les  impacts de foudre  a travers le globe, sur une  duree  d'environ dix ans. La cartographie qu'ils etablissent revele que la  foudre  frappe presque deux fois plus souvent en certains endroits de l' ocean Indien  et de la mer de Chine. Des endroits qui coincident avec des voies maritimes particulierement frequentees. Selon les chercheurs americains, les  aerosols  emis par les nombreux  bateaux de marchandises  qui croisent sur ces eaux seraient responsables. Rappelons en effet que plus l' air  est charge en  aerosols , plus la vapeur d'eau qu'il contient se condense en gouttelettes fines. Ces gouttelettes, plus fines qu'ailleurs au-dessus de l'ocean (ou l'air reste, de maniere generale, assez pur), facilitent la  formation de nuages  d'orage. La pollution generee par le transport maritime est particulierement dangereuse pour l'Homme, car les navires marchands utilisent notamment du fioul lourd. Or, la combustion de celui-ci emet de grandes quantites de particules fines, qui sont aujourd'hui accusees, en plus, d'interferer sur la formation des nuages. (c) violetta, Pixabay, DP                               L'impact des activites humaines sur le climat << Ces resultats me semblent particulierement enthousiasmants. Ils montrent en effet que nos  emissions  d'aerosols peuvent affecter les  nuages  convectifs profonds, les intensifier et augmenter leur  electrisation  >> , explique Steven Sherwood, un scientifique australien qui n'etait pas implique dans l'etude. Ainsi, les  gaz  d'echappement des navires altereraient la facon dont les nuages se forment au-dessus de l'ocean. Voici donc une preuve du fait que les activites humaines non accidentelles (a la difference des incendies par exemple) peuvent influer sur le regime des  precipitations , et peut-etre meme sur le  climat  tout entier. Reste desormais a examiner la question plus dans le detail afin de comprendre un peu mieux le phenomene. Kezako : d'ou partent les eclairs, du sol ou du ciel ?                       Les orages s'accompagnent en general de pluie, d'eclairs et de tonnerre, mais savez-vous d'ou part exactement la foudre ? Unisciel et l'Universite de Lille 1 nous expliquent, avec le programme Kezako, les mysteres de ce phenomene.                                       ", "theme": "planete"}