{"title": "Toyota veut une voiture volante pour les JO. de Tokyo", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-05-17", "content": "Le constructeur automobile japonais Toyota a investi dans une jeune pousse qui developpe un concept de voiture volante a trois roues dont la technologie est derivee de celle des drones. L'engin est cense voler a partir de l'annee prochaine et Toyota souhaite qu'il soit operationnel en 2020 pour allumer la flamme olympique en ouverture des J.O. de Tokyo. 2020 sera une annee tres importante pour le Japon qui accueillera les Jeux Olympiques. Cela se passera a Tokyo et si tout se deroule comme prevu, le pays du  soleil  levant pourrait nous offrir une surprise au moment de l'allumage de la flamme olympique. En effet, il est question que le porteur du flambeau se deplace dans une  voiture volante  pour aller enflammer la vasque situee a plusieurs dizaines de metres au-dessus du stade qui accueillera la ceremonie d'ouverture des J.O de Tokyo. Cette voiture volante, qui  porte  le nom de  SkyDrive , n'existe pas encore. Mais le projet vient de recevoir un soutien de poids avec  Toyota . Le constructeur  automobile  nippon va investir 40 millions de yens (environ 320.000 euros au cours actuel) dans la jeune pousse  Cartivator  qui regroupe une trentaine d'ingenieurs volontaires travaillant sous la houlette de Masafumi Miwa, un expert en  drones  de l'universite de Tokushima. Etude conceptuelle de la SkyDrive. (c) Cartivator                               La SkyDrive pourrait decoller de n'importe quelle route Selon la description assez succincte qui est faite, cette voiture volante serait la plus petite du genre. Les images de synthese presentant le concept montrent un engin monoplace a trois roues munies de quatre rotors lui permettant d'effectuer un decollage vertical. La  SkyDrive  ressemble en fait a un drone avec un siege et un poste de conduite en position centrale. L'engin devrait mesurer 2,9 metres de long pour 1,30 metre de large. Sur route, sa propulsion electrique lui permettra d'atteindre 150 km/h. Dans les  airs , la machine pourra voler a 10 metres d'altitude jusqu'a 100 km/h.  Selon ses concepteurs, la  voiture volante  pourrait decoller depuis n'importe quelle route en offrant un pilotage << facile et intuitif >>. Toyota ne semble pas techniquement implique dans le projet SkyDrive. Un premier prototype fonctionnel doit prendre les airs l'annee prochaine, deux ans avant le grand rendez-vous des Jeux Olympiques de Tokyo. La voiture volante AeroMobil bientot disponible a la vente                       La societe slovaque AeroMobil profitera du salon Top Marques a Monaco la semaine prochaine pour exposer la premiere version commerciale de sa voiture volante. Elle ne sera d'ailleurs pas la seule.                                       ", "theme": "tech"}