{"title": "Emissions de methane : les palourdes pourraient concurrencer les elevages bovins", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-10-18", "content": "L'etude des emissions de gaz a effet de serre nous en apprend presque tous les jours. Et aujourd'hui justement, des scientifiques revelent que quelque 10 % des emissions de la mer Baltique seraient dues... aux palourdes ! Selon des travaux conduits par une equipe de chercheurs de l' universite de Cardiff  (Ecosse) et de l' universite de Stockholm  (Suede), les palourdes et autres  mollusques marins   bivalves  auraient leur part -- directe et indirecte -- dans les  emissions de gaz a effet de serre . Les  bacteries  vivant dans les tripes de ces animaux -- en comptant seulement ceux presents en  mer Baltique  -- produiraient autant de methane que 1 % de la population de vaches laitieres du Royaume-Uni. D'abord deverse dans l'eau, ce methane finit par trouver le chemin vers l' atmosphere . La, il contribue pour pres de 10 % aux  emissions de methane  de la mer Baltique et de fait, au  rechauffement climatique . Rappelons que le methane est un  gaz a effet de serre  28 fois plus puissant que le  dioxyde de carbone . L'idee de developper la conchyliculture pourrait avoir des consequences non negligeables sur le rechauffement climatique. (c) StockSnap, Pixabay, CC0 Creative Commons                               Reconsiderer la conchyliculture Et si le chiffre annonce peut sembler faible, il pourrait tout de meme conduire les decisionnaires a revoir leur copie. L'elevage a grande echelle d'huitres, de moules ou encore de palourdes est en effet envisage comme solution aux pressions que l'Homme exerce sur son environnement, notamment en  matiere  d' eutrophisation  due au ruissellement des engrais dans les eaux. Les auteurs de l'etude mettent donc en garde contre les possibles effets collateraux sur le  climat  de la promotion de la conchyliculture dans de vastes zones des oceans du monde. D'autant que ces  mollusques  marins ne se contentent pas d'emettre du methane, mais aussi de l' oxyde d'azote  (N 2 O), 265 fois plus dangereux que le CO 2 . La fonte du pergelisol favorise le rechauffement climatique                       Le pergelisol, ou permafrost en anglais, regroupe les sols de notre planete qui sont geles en permanence. Menace de fonte definitive par le rechauffement climatique, sa disparition inquiete les scientifiques. Le Cnes nous en dit plus au cours de cette video.                                       ", "theme": "planete"}