{"title": "Domotique : avec Sowee, pilotez l'energie de la maison", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-01-24", "content": "Le nouveau boitier Sowee, connecte a une chaudiere a gaz, a des capteurs et a la box Internet, permet de gerer la temperature de la maison selon les heures ou les previsions meteo mais aussi d'optimiser sa consommation. Le pilotage se fait avec une telecommande et, a distance, avec un telephone mobile. Actuellement en test chez 200  foyers , le systeme  Sowee , connecte a  Internet , est une installation  domotique  de gestion de l' energie  a l'echelle d'une maison. Son originalite est d'integrer des sources d'informations multiples : les souhaits des occupants, les previsions  meteo  a venir et meme le trafic routier. Il fonctionne avec une chaudiere a  gaz  et se compose d'une telecommande, de  capteurs  (de gaz et d'electricite), d'un  thermostat  et d'un relais  Wi-Fi . La telecommande est en fait la station de pilotage. Elle sert par exemple a programmer des consignes de temperatures pendant differentes plages de la journee. Ainsi, on peut baisser le chauffage quand la maison est inoccupee et l'augmenter un peu avant le retour des premiers arrivants. L'afficheur longiligne affiche en fait de nombreuses informations, par exemple les  previsions meteo  pour la journee, l'etat du trafic routier, les heures pleines et creuses pour le tarif de l'electricite... et meme la fete du jour. La station de controle, miniaturisee, ressemble a une telecommande. Elle integre cependant de nombreuses fonctions. Ici, elle indique la concentration de l'air en dioxyde de carbone et le taux d'humidite. (c) Sowee                               Sowee peut piloter le budget plutot que les temperatures Sowee peut aussi commander les  lampes connectees  pour eteindre les  lumieres  en cas d'absence. La telecommande sert a mesurer la qualite de l' air  (CO 2  et humidite) et meme le bruit ambiant. Toutes ces fonctions peuvent etre controlees a distance,  via  un  smartphone  et une  application  dediee. La station Sowee fonctionne aussi, en quelque sorte, dans l'autre sens. En << mode budget >>, l'utilisateur choisit une somme maximale, en euros, et le  chauffage  sera automatiquement reduit quand elle risque d'etre depassee. Une alerte est emise, par anticipation, quand les previsions meteo annoncent une periode de froid qui risque de faire exploser la consommation. Ces modules Sowee sont vendus par la societe du meme nom, une filiale d'EDF qui est aussi un fournisseur de gaz.  Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  domotique maison  |  maison domotique  |  maison energie zero  |  maison classe energie  |  maison independante en energie  |  maison econome en energie  |  maison energie positive  |  domotique", "theme": "maison"}