{"title": "Allergie aux arachides : un nouveau traitement semble efficace", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-08-21", "content": "Dans un petit essai clinique australien, la majorite des enfants traites pour une allergie aux arachides ont ete gueris, avec une tolerance qui a dure pendant quatre annees. Le traitement consistait a prendre oralement des probiotiques associes a de la proteine d'arachide. Ce qu'il faut retenir L'allergie aux arachides a tendance a persister a l'age adulte et peut causer un choc anaphylactique fatal. Des chercheurs australiens proposent un traitement qui associe une bacterie lactique a des doses de proteine d'arachide. Quatre ans apres le traitement, la majorite des enfants traites pouvaient manger des arachides normalement. Au cours des dernieres decennies, la  frequence  des allergies alimentaires est devenue croissante dans les pays occidentaux. Souvent, les allergies aux oeufs, lait,  ble  et  soja  passent au cours de l'enfance ; mais les allergies aux fruits a coques et aux  poissons  et fruits de mer ont tendance a persister a l'age adulte. Ces patients doivent eviter leur aliment interdit et savoir comment reagir en cas de reaction allergique. Cette vigilance de tous les instants a un impact sur la qualite de vie des enfants et de leurs familles. L' allergie  aux arachides est une des principales causes d'anaphylaxie, une reaction allergique potentiellement mortelle. Chaque annee, environ 12 a 15 % des enfants souffrant de cette allergie seraient exposes accidentellement a l'arachide. Pour combattre cette allergie, des chercheurs ont mis au point un traitement appele PPOIT (pour  probiotic and peanut oral immunotherapy ) qui combine des  probiotiques  a une  immunotherapie . Au lieu d'eviter l' allergene , le traitement consiste a reprogrammer la reponse du  systeme immunitaire  pour developper une tolerance aux cacahuetes. 48 enfants ont ete recrutes par le  Murdoch Children's Research Institute  pour ce petit  essai clinique . Ils ont recu soit soit une combinaison d'une souche probiotique de  Lactobacillus rhamnosus  avec des quantites croissantes de  proteine  d'arachide (traitement PPOIT), soit un  placebo , et ce quotidiennement pendant 18 mois. A la fin de cet essai clinique, en 2013, 82 % des enfants qui avaient recu le traitement etaient consideres comme tolerants aux cacahuetes, contre seulement 4 % du groupe placebo. La souche probiotique utilisee dans le traitement etait une bacterie lactique  Lactobacillus rhamnosus . (c) Kateryna_Kon, Fotolia                               Les deux tiers des enfants traites ont ete gueris de leur allergie L'objectif de cette recherche parue dans  Lancet Child & Adolescent Health  etait surtout d'etudier les effets a long terme de ce traitement. Pendant les quatre annees suivant le traitement, les reactions allergiques et la consommation d'arachides ont ete enregistrees a l'aide de questionnaires. Les participants devaient aussi se soumettre a des tests  cutanes  d'allergie ( prick test ).   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quatre ans plus tard, 67 % des enfants du groupe traite (16 sur 24) continuaient a manger des cacahuetes contre seulement 4 % du groupe placebo (1 sur 24). Quatre enfants traites et six du groupe placebo ont fait une reaction allergique apres avoir ingere de l'arachide de maniere accidentelle ou intentionnelle, mais aucun n'a eu d'anaphylaxie. Les enfants traites avaient des marques plus petites lors des prick tests (8 mm de diametre contre 13 mm dans le groupe placebo). Grace au traitement, la vie des participants a change : au depart, les enfants devaient eviter les arachides dans leur alimentation et etre tres vigilants, ce qui pouvait generer de l'anxiete ; a la fin du traitement et meme quatre ans plus tard, beaucoup de ces enfants pouvaient desormais vivre normalement comme s'ils n'avaient pas d'allergie.  Si d'autres etudes plus vastes confirment ces resultats, ce traitement pourrait susciter beaucoup d'espoirs pour guerir des allergies alimentaires. Pour en savoir plus Allergie aux arachides : un patch s'annonce prometteur Article de  Marie-Celine Jacquier  paru le 8 mars 2017 Un patch developpe par une societe de  biotechnologie  francaise a obtenu des resultats encourageants, dans une etude presentee en congres ce week-end a Atlanta. Les benefices doivent toutefois etre relativises en raison du faible nombre de participants. En France, l' allergie alimentaire  la plus frequente chez l'enfant de moins d'un an est celle de l'oeuf, puis viennent le lait et l'arachide. Celle au lait et aux oeufs guerit frequemment au fil du temps, contrairement a celle de l'arachide. Cette derniere est aussi tres presente aux Etats-Unis, gros consommateur de cacahuetes. C'est pourquoi la societe DBV Technologies a mis au point un patch pour lutter contre.  Le timbre epidermique propose contient un extrait concentre de proteine d'arachide qui diffuse dans l' epiderme  pour desensibiliser le patient. Les resultats des essais cliniques realises sur ce patch ont ete presentes ce week-end au congres de l' American Academy of Allergy, Asthma and Immunology  a Atlanta (Georgie). L'etude Vipes a tout d'abord cherche a determiner le bon  dosage  pour le patch (50, 100 ou 250 ug). Il etait applique pendant 24 h sur le bras des adultes et des adolescents, ou le  dos  des enfants (221 patients ont participe). Sur 12 mois, il y a eu 53,6 % de reponse au traitement chez les enfants de 6 a 11 ans, contre 19,4 % dans le groupe placebo. Ensuite, une seconde etude Olfus-Vipes a suivi les patients qui ont recu le patch contenant la dose maximale de 250 ug. Elle comprenait 171 patients de l'etude Vipes, dont 18 enfants de 6 a 11 ans. L'entreprise a declare qu'aucun effet indesirable grave n'a ete observe lors des trois annees de l'etude Olfus-Vipes. Le traitement etait bien suivi par les patients. Le  communique  annonce un taux de reponse de 83,3 % chez les enfants avec le patch a 250 ug. En France, l'allergie a l'oeuf est la plus frequente avant un an, mais elle a tendance a passer en grandissant. (c) valery121283, Fotolia                               D'autres allergies alimentaires visees A noter cependant que la redaction de  France 5  s'est interrogee sur les chiffres exacts de ces travaux dans un article paru le 6 mars. La societe a repondu en precisant que l'etude Olfus-Vipes comptait bien 171 patients, dont 97 enfants, parmi lesquels 18 avaient entre 6 et 11 ans. 15 enfants sur 18 (83,3 %) ont repondu au traitement. Le resultat, certes encourageant, portait donc sur un nombre reduit de patients.  Pour Pierre-Henri Behnamou, PDG de DBV Technologies, qui s'est explique a l'AFP :  << il s'agit du premier patch de desensibilisation et de  guerison  a une allergie alimentaire. Le but n'est pas de pouvoir manger un paquet de cacahuetes mais de reduire suffisamment la sensibilite pour eviter une reaction potentiellement mortelle en cas de consommation accidentelle d'arachide dans une sauce ou un plat >>. Cette approche pourrait etre utilisee a l'avenir pour d'autres allergies. D'apres l'AFP, l'entreprise teste egalement un patch sur des enfants contre l'allergie aux produits laitiers et un nouveau patch contre l'allergene de l'oeuf est en preparation.  Une autre solution pour limiter le risque d'allergie consiste a faire consommer tres tot ces aliments aux enfants. En janvier, l'Institut americain des allergies et des maladies infectieuses ( NIAID ) a suggere de diminuer le risque d'allergie a l'arachide chez les nourrissons a risque en leur donnant des quatre mois des aliments qui en contiennent. L'espoir d'un timbre contre l'allergie aux cacahuetes Article de Destination Sante paru le 8/10/2013 L'allergie a l'arachide, et donc aux cacahuetes, n'a rien d'anodin. C'est pourquoi la  FDA  americaine ( US Food and Drug Administration ) a accelere le processus d'evaluation d'un patch elabore par une societe francaise visant a traiter cette affection. Une societe francaise de biotechnologies,  DBV Technologies , a mis au point un  patch  qui pourrait ameliorer la tolerance a l' arachide . Tres prometteur, ce procede denomme Viaskin Peanut fait actuellement l'objet d'une nouvelle etude destinee a evaluer son efficacite a long terme. Ses resultats sont particulierement attendus avant une mise sur le marche eventuelle, aux alentours de 2017-2018. L'idee du patch est de distiller a toutes petites doses l'allergene au patient et de reduire ainsi les risques de  choc anaphylactique , en cas d'exposition accidentelle. Ce produit prend la forme d'un patch  << qui permet d'administrer l' allergene  a travers la peau , explique Nathalie Donne, responsable de la communication de DBV Technologies.  De cette facon, il ne passe pas dans la circulation sanguine, ce qui evite les manifestations systemiques >>. Essai clinique en cours pour traiter l'allergie aux cacahuetes Le traitement a obtenu un processus accelere - appele <<  fast track  >> - de la part la  Food and Drug Administration  ( FDA ) americaine. Cette procedure exceptionnelle est justifiee par le fait qu'il repond a un besoin medical non satisfait concernant une maladie grave. Comme pour aider au sevrage tabagique, d'ici quelques annees, un patch pourrait devenir le premier traitement contre l'allergie a l'arachide. (c) RegBarc, Wikipedia, cc by sa 3.0                               La firme DBV Technologies vient de lancer une nouvelle etude a double insu (ou double anonymat), c'est-a-dire que les individus et les investigateurs de l'experience eux-memes n'avaient pas connaissance du traitement recu, pour supprimer tout jugement a priori. Ont pris part a l'etude 221 patients : 113 enfants (6 a 11 ans), 73 adolescents (12 a 17 ans) et 35 adultes (18 a 55 ans). Ce travail s'est deroule dans cinq pays : le Canada, la France, les Etats-Unis, les Pays-Bas et la Pologne.  << L'objectif est desormais d'evaluer l'efficacite, l'innocuite et la tolerance a long terme de ce traitement. Pour enfin sortir les patients concernes du risque quotidien associe a   cette  allergie  >>,  poursuit Nathalie Donne. Si ce travail est conduit a son terme, Viaskin Peanut pourrait arriver sur les marches europeens vers 2018. En attendant, si vous etes concerne par cette allergie - responsable tout de meme de 100 a 150 deces par an dans un pays comme les Etats-Unis -, remettez-vous-en a la strategie habituelle. A savoir l'epluchage scrupuleux des...  etiquettes des aliments . L'urticaire : causes et traitements                       Maladie frequente mais meconnue, l'urticaire touche 15 a 20 % de la population en France. Cette maladie qui n'est generalement pas liee a une allergie, peut etre declenchee par differents facteurs, dont le stress. Le point en video.                                       ", "theme": "sante"}