{"title": "Pirater un billet d'avion serait en fait tres facile", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-01-03", "content": "Des chercheurs en securite ont mis en lumiere les failles des systemes de reservation qui permettraient a des cybercriminels de falsifier assez simplement des billets d'avion pour annuler un vol, modifier une reservation voire meme se faire rembourser en usurpant une identite. Ces travaux ont ete presentes lors du dernier  Chaos Communication Congress  qui s'est tenu en Allemagne. Article paru le 3 janvier 2017 Chaque annee, des millions de voyageurs effectuent des reservations pour  prendre l'avion . Les informations liees a un billet sont stockees dans des  bases de donnees  dont se servent les agences de voyages, les compagnies aeriennes, les hotels, les loueurs de  voitures ... Appelees  Global Distribution Systems  (GDS), elles contiennent ce que l'on appelle le  Passenger Name Records  ( PNR ) le fichier sur les passagers aeriens dans lequel figurent des donnees relatives a une reservation : noms, dates et horaires du voyage, destinations et details de l'itineraire, numero de telephone, de carte de credit, de passeport, de siege et de bagages. Des donnees tres sensibles que l'on imagine etre ultra protegees... Or, il n'en est rien. Deux experts en securite informatique ont recemment devoile leurs travaux demontrant la vulnerabilite des GDS et la facilite deconcertante avec laquelle un  cyberpirate  peut exploiter les  failles  du systeme pour au choix annuler ou modifier une reservation, se faire rembourser un billet, faire crediter des points sur une carte de fidelite ou usurper une identite.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Utiliser les photos des billets d'avion publiees sur les reseaux sociaux Nemanja Nikodijevic et Karsten Nohl, un chercheur allemand en securite, fondateur du cabinet Security Research Labs, qui s'est deja illustre avec ses travaux sur la securite des  cartes Sim , ont tous deux presente leur etude lors de la derniere assemblee du  Chaos Communication Congress  qui reunit chaque annee la fine fleur des hackers et specialistes des questions de securite. Ils expliquent que le probleme vient du fait qu'il existe de multiples points d'acces aux GDS, qu'il s'agisse des sites  web  des compagnies aeriennes, des agences de voyages ou encore des planificateurs de voyage tels que CheckMyTrip. En outre, la consultation de ces donnees ne requiert que peu d'informations. Dans certains cas le nom de famille et le numero de reservation suffisent pour consulter la reservation d'un voyageur. Deux cles que l'on trouve aisement puisqu'elles figurent sur les billets d'avion et les etiquettes des bagages. Nemanja Nikodijevic et Karsten Nohl expliquent notamment avoir constate que de nombreux voyageurs livrent sans le savoir ces informations en s'amusant a publier des photos de leurs billets d'avion sur les  reseaux sociaux . Des images que, comme nous avons pu le verifier, des pirates peuvent retrouver simplement, sans trop se fatiguer, en effectuant des recherches par mot cle ou hashtag du type << #travel >>, << #trip >> ou tout simplement << #planeticket >>.  Nombreux sont les voyageurs qui partagent des photos de leurs billets d'avion sur les reseaux sociaux. Ici un exemple de billet publie sur Instagram trouve en utilisant le mot cle << #planeticket >> sur lequel figurent les noms, prenoms, dates et lieux de depart et destination de la personne. (c) Futura, Instagram                               Pas d'historique des connexions aux bases de donnees Mais ce n'est pas tout. Car il est aussi assez facile de deviner un numero de reservation a six caracteres en prenant un nom de famille au hasard, si possible assez repandu, et en testant des combinaisons jusqu'a obtenir la bonne. En effet, la plupart des sites web ne fixent pas de limite au nombre de numeros de reservation errones tapes par l'utilisateur. Les cybercriminels peuvent donc tranquillement faire des essais. Grace a des  logiciels  automatisant cette tache, quelques minutes suffisent pour trouver le sesame. Outre les mefaits decrits precedemment, des pirates ayant acces aux informations personnelles d'un voyageur pourraient aussi les exploiter pour lancer des campagnes de  phishing  avec des courriels pieges, pretendument adresses par la compagnie aerienne evoquant un probleme sur la reservation, afin de forcer la victime a communiquer a nouveau son numero de carte bancaire. Pour couronner le tout, il s'avere qu'il n'existe pas d'historique des connexions a ces bases de donnees. Ce qui veut dire qu'il n'est pas possible de savoir qui y a accede. Pas vu, pas pris... Nemanja Nikodijevic et Karsten Nohl expliquent qu'il faudrait evidemment que le systeme soit securise par des  mots de passe . Tres complique a mettre en oeuvre car cela suppose que tous les acteurs concernes travaillent de concert pour instaurer de nouvelles procedures. Le plus facile a faire, et le minimum qu'il faudrait exiger sans delai, serait que les sites web qui donnent acces aux GDS fixent une limite au nombre de numeros de reservation errones que l'on peut entrer. ", "theme": "tech"}