{"title": "Salon de Francfort 2017 : 5 concept-cars qui valent le detour", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-09-15", "content": "L'edition 2017 du salon automobile de Francfort est l'occasion de decouvrir de nombreux concept-cars qui, pour certains, font leur premiere apparition. Voici notre selection, de l'etonnante Renault Symbioz en passant par l'Audi Aicon, la seduisante Honda Urban EV et une Smart aux allures de capsule spatiale.  Si les  concept-cars  ont toujours apporte une part de reve et d'extravagance, l'avenement de la propulsion electrique a contribue a liberer l'imagination des bureaux de design des constructeurs. Les contraintes techniques n'ont rien a voir avec celles des voitures a moteur thermique. Par exemple, le tunnel central, qui cache la boite de vitesse et/ou l'arbre de transmission vers le train arriere, a disparu, liberant un espace consequent et ouvrant de nombreuses possibilites d'amenagement interieur. L'absence d'un moteur a explosion avant ou arriere autorise des audaces inedites sur les carrosseries.  Bref, les concept-cars qui nous parlent de la  voiture electrique  et autonome de demain nous laissent entrevoir le bouleversement profond qui se prepare dans nos modes de deplacement. En voici un apercu a travers notre selection des concept-cars devoiles au salon  automobile  de Francfort.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Renault Symbioz : une piece supplementaire dans la maison Renault est venu a Francfort avec un concept-car nomme  Symbioz  et... une maison ! Le constructeur francais explore une idee deja entrevue qui verrait une interaction vertueuse entre l'habitation et la voiture. Les deux partageraient leur energie grace a une intelligence artificielle se chargeant de la repartition en fonction des besoins. L'interieur de la Symbioz est un prolongement de l'habitation, avec un tableau de bord retractable et des sieges avant pivotants pour creer un espace de type salon. On retrouve evidemment tous les equipements de loisirs connectes pour s'occuper pendant que la  voiture  se charge de la conduite. La Symbioz pourrait egalement entrer dans la maison et permettre d'ajouter, par exemple, une extension au salon ou un bureau. Avec la Symbioz, Renault explore un concept de voiture pour les annees 2030. (c) Olivier Martin-Gambier, Renault                                Honda Urban EV : comme un air de Civic Avec l'Urban EV,  Honda  propose un concept-car tres proche d'un modele de production dont la sortie est prevue en 2019. Cette citadine electrique, qui s'inspire du design de la premiere Honda Civic, joue sur des montants de pare-brise tres fins pour offrir une surface vitree maximale. La calandre avant et la plaque des feux arriere cachent un systeme d'affichage qui permet de diffuser des messages. Pas de retroviseurs exterieurs ; ils sont remplaces par de petites cameras qui envoient l'image a un ecran integre a la portiere conducteur. L'interieur est sobre et spacieux avec une banquette avant d'un bloc qui cree une ambiance de salon. L'Urban EV de Honda debouchera sur un modele commercial prevu pour 2019. (c) Honda                                Aicon : l'Audi autonome du futur Le constructeur allemand Audi a profite du salon de Francfort pour devoiler l' Aicon , une berline electrique a conduite autonome sans volant ni pedales qui offrirait une autonomie de 800 kilometres. Imposante avec ses 5,4 metres de long et ses 2,1 metres de large, elle combine des lignes fluides avec une facade avant au dessin plus acere qui cache un systeme d'eclairage LED. Les  portes  antagonistes ouvrent sur un interieur tres spartiate ou les deux sieges avant semblent flotter au-dessus du plancher. Le tableau de bord est un bandeau qui se prolonge sur les cotes jusqu'aux places arriere. Un assistant intelligent reconnait le conducteur lorsque son smartphone se connecte au systeme et ajuste les differents reglages selon ses preferences. L'Audi Aicon suggere le design interieur et exterieur que l'on retrouvera par petites touches sur les modeles des prochaines decennies. (c) Audi AG                                Vision EQ ForTwo : la Smart autonome a partager Avec la  Smart Vision EQ ForTwo , le groupe Daimler se projette dans un futur ou des flottes de sa petite citadine autonome seront disponibles a travers un service de partage. Celles-ci seront reparties a travers la ville par une intelligence artificielle pour se concentrer dans les zones de forte demande ; on pourra reserver un trajet  via  son smartphone. A bord, pas de volant ni de pedales, mais un large ecran de 24 pouces pour les activites de loisir. L'absence de tunnel central cree une sensation d'espace renforcee par les portieres transparentes. On se croirait dans une sorte de bulle. Le design de la Smart Vision EQ ForTwo n'est pas tres eloigne des modeles actuels, hormis les portieres transparentes qui laissent voir ses passagers. (c) Daimler, Smart                                Borgward Isabella Concept : le futur se souvient de son passe La marque allemande Borgward n'est pas tres connue du grand public. Elle a existe entre 1933 et 1961 avec pour modele emblematique l'Isabella 1500. Un bon demi-siecle plus tard, le petit-fils du fondateur a repris les renes et tente un retour. La  Borgward Isabella Concept  est l'un des concept-cars les plus spectaculaires de cette edition 2017 du salon de Francfort. La Borgward Isabella Concept est un concept-car electrique de 300 chevaux avec 500 kilometres d'autonomie. (c) Borgward                               Avec ses portes suicides coulissantes et sa carrosserie ou s'entremelent lignes tendues et formes arrondies, elle semble tout droit sortie d'un film de science-fiction. L'interieur ne fait que renforcer cette impression, avec un tableau de bord central dont l'affichage 3D cree un effet holographique. L'Isabella Concept est avant tout une demonstration destinee a marquer les esprits alors que la marque, desormais passee sous pavillon chinois, tente un retour avec une gamme de SUV. Pour en savoir plus Salon de l'auto IAA de Francfort : Internet en vedette Article de l'AFP, paru le 15/09/2011 Au salon de l'automobile qui vient d'ouvrir ses portes en Allemagne, deux tendances s'affichent deja : la connexion a  Internet  et l'aide a la conduite. La premiere est sans doute davantage qu'une mode et pose de nouveaux problemes de securite, de la distraction du constructeur au piratage - informatique - de la voiture. C'est une figure obligee pour les constructeurs automobiles presents au  Salon IAA  qui se tient a Francfort, du 15 au 25 septembre : des voitures connectees a Internet pour commander une pizza, lire ses courriels ou consulter les  reseaux sociaux , meme dans les bouchons. Dernier raffinement destine a capter la clientele haut de gamme ou gadget voue a disparaitre rapidement, les connexions a Internet a bord figurent en effet au catalogue des deux poids lourds du secteur, BMW et Mercedes-Benz (groupe Daimler). Chez BMW, un  ordinateur  de bord ouvre l'acces pour les voyageurs a un  portail  dedie leur permettant de trouver le restaurant, le magasin ou le musee de leur choix. Il leur delivre egalement les bulletins de nouvelles, la  meteo  ou des informations pratiques. Cote Daimler, Internet est au programme en option de la toute nouvelle Classe B, une citadine presentee en grande pompe a Francfort. Le conducteur peut explorer l'ensemble du reseau Internet... mais seulement a l'arret. En marche, il n'aura le droit qu'a une selection d' applications  siglees Mercedes-Benz. A l'avenir, la plupart des voitures permettront peut-etre de se connecter a sa musique, ses films et ses documents, qu'ils soient contenus dans son ordinateur domestique ou heberges sur un  nuage  de donnees (le  cloud ), comme le suggere Ford avec son prototype Cloud montre a Francfort et avec le systeme  Sync  montre au Cebit de Hanovre en mars dernier. Les equipementiers comme l'allemand Bosch ou le francais Valeo explorent aussi differentes pistes. Ce dernier presente par exemple un nouveau systeme permettant a une voiture de se garer toute seule, sans conducteur a bord. Les services les plus desires par les conducteurs sont en effet l'aide a la conduite, par exemple la localisation de stations-service, puis la consultation du courrier electronique ou des reseaux sociaux, selon une etude du Bitkom, la Federation allemande des entreprises de haute technologie. <<  Pour l'instant, il s'agit surtout d'un effet de mode  >> mais Internet au volant devrait se banaliser car il permet aux constructeurs de proposer des voitures appetissantes pour les clients, explique Stephen Reith, specialiste du secteur pour l'agence de consultants Booz & Company. L'avenement d'Internet au volant serait une certitude car <<  quand le marche dit qu'il veut quelque chose, il l'obtient  >>, rencherit Frank Biller, de la banque regionale LBBW. Google, hackers et terroristes Ces nouveaux services ne vont pas sans danger. <<  Il faut repondre a la demande [de connexion a Internet] sans nuire a la facilite d'utilisation ni a la securite des transports  >>, resume Martina Koederitz, membre de la direction du Bitkom. Connecter les voitures, c'est aussi en faire la proie eventuelle des hackers, a recemment souligne la societe de securite McAfee. <<  Qu'un compte e-mail ou un ordinateur portable coure un risque, c'est une chose, mais si une voiture est piratee, ca devient un danger important pour la securite personnelle  >> du conducteur, a mis en garde le patron de McAfee Stuart McClure. L'idee n'est pas irrealiste puisque des chercheurs americains ont deja reussi a  pirater une voiture  a distance. Tres pointilleuses sur les questions de vie privee, les autorites allemandes s'inquietent aussi de ce que des voitures, notamment electriques, peuvent apprendre a l'insu de leur proprietaire, a des entreprises, des Etats ou des personnes mal intentionnees. <<  Les systemes doivent etre configures de maniere a posseder le moins possible de donnees personnelles  >>, pour eviter par exemple que Google n'apprenne des choses sur nos habitudes de conduite lors de la recharge de la batterie, pointe ainsi dans un entretien a l'AFP Peter Schaar, charge par le gouvernement allemand de ces questions.  Google  s'interesse d'ailleurs a cette question puisque l'entreprise propose deja  Google Prediction  pour, entre autre, observer l'usage d'une voiture, ce que Ford a commence a tester. Pire, une  voiture electrique  pourrait meme <<  etre utilisee comme un  virus  >> par un pirate pour attaquer le  reseau electrique , s'alarme-t-il. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  salon internet  |  salon de automobile geneve  |  salon du bourger  |  salon de agriculture  |  salon bourget  |  salon en eucalyptus  |  chaudiere de salon  |  probleme lecteur dvd salon  |  nettoyer lecteur dvd salon  |  nettoyage lecteur dvd de salon", "theme": "tech"}