{"title": "Fusion nucleaire : ils reussissent a ralentir les electrons decouples", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-26", "content": "Le principe de la production d'energie par fusion nucleaire se rapproche de celui qui intervient au coeur des etoiles. De quoi generer une energie plus propre et plus sure que ne l'est celle produite actuellement par fission nucleaire. Mais des obstacles se dressent encore sur la route des physiciens. Parmi lesquels, celui des electrons decouples. L' equation  de la  fusion nucleaire  est bien delicate a resoudre. Car la  matiere , portee a des temperatures de quelque 150 millions de degres et a des pressions telles qu'il nous est difficile de les concevoir, perd en stabilite. Les perturbations qui apparaissent alors produisent des  flux d'electrons  dits decouples. Des  electrons  a haute  energie  qui mettent en peril l' integrite  des reacteurs. Dans l'etat actuel des connaissances, l'apparition de telles perturbations semble inevitable. Alors les physiciens tentent de contourner le probleme. Comment ? En ralentissant les electrons decouples. De quoi leur permettre d'en limiter les effets destructeurs. Les parois de la chambre a vide du reacteur de fusion britannique baptise Jet pour  Joint European Torus  -- litteralement, le Tore commun europeen -- sont constituees de metaux particulierement resistants. Pourtant, un faisceau d'electrons decouples peut reussir a les faire fondre. (c) Eurofusion, CC by 3.0                               La solution : des ions de neon et d'argon Pour decelerer ces fameux electrons, des chercheurs de l' universite de technologies de Chalmers  (Suede) proposent d'injecter, au coeur des  reacteurs de fusion nucleaire , des  ions  lourds de  neon  ou d' argon , sous forme de  gaz  ou de granules. Ils ont en effet pu observer que chaque collision d'un electron avec un ion ralentit drastiquement sa  vitesse  et permet au processus de fusion de se poursuivre naturellement. Selon les chercheurs, cette solution pourrait permettre aux collaborations qui travaillent au developpement de tokamaks -- pour l'instant tous experimentaux, comme celui d' Iter  -- de faire un pas de plus vers le premier reacteur a fusion nucleaire produisant effectivement de l'electricite. ", "theme": "sciences"}