{"title": "Nuit lumineuse : le mystere enfin resolu", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-23", "content": "Il arrive que certaines nuits, le ciel, plus precisement, l'atmosphere s'illumine de maniere anormale. A tel point que certains racontent qu'il peut etre possible de lire son journal sans allumer de lampe. Grace a des donnees satellites, des chercheurs tentent aujourd'hui d'expliquer ce phenomene qui intrigue scientifiques et philosophes depuis des siecles. Au cours de l'histoire, les recits relatant de mysterieuses << nuits lumineuses >> -- encore appelees <<  soleil  nocturne >> en lien avec l'impression que donne le phenomene d'une  lumiere du jour  qui apparait en pleine nuit -- ne manquent pas. Et ce malgre la relative rarete de l'evenement. Aujourd'hui, ces clartes nocturnes ne peuvent plus guere etre observees par le grand public. La faute a la generalisation de la  pollution lumineuse . Des chercheurs de l' universite York  (Canada) ont analyse des donnees satellites pour tenter d'expliquer ce phenomene etrange qui peut gener les astronomes dans leurs observations. Celui-ci resulte de pics de lueurs d' air  (les anglo-saxons les appellent  airglow ) -- ou de lumieres du  ciel nocturne  -- qui correspondent a de faibles  emissions  de  lumiere  visible par l' atmosphere  terrestre. L'apparition de tels pics serait due aux  ondes de Rossby , ces  mouvements  ondulatoires et planetaires d'air dans la haute atmosphere. Sur cette image, differentes couches de lueurs de l'air telles qu'elles peuvent etre observees depuis la Station spatiale internationale. Le rectangle correspond a la partie mesuree par une seule image de Windii, le satellite dont les chercheurs canadiens ont exploite les donnees pour arriver a leurs conclusions. (c) Nasa                               Un phenomene attribue aux ondes de Rossby Les chercheurs canadiens sont en effet parvenus a correler les << nuits lumineuses >> avec des hauts et des bas d' ondes de Rossby . Lorsque des pics d'ondes s'alignent, ils produisent, en certains points specifiques du globe, ces phenomenes -- de 4 a 10 fois plus que lors des periodes nocturnes classiques -- qui peuvent s'etaler sur plusieurs nuits. Selon les donnees collectees par l'equipe, une << nuit lumineuse >> se produirait quelque part sur  Terre  en moyenne sur environ 7 % des nuits. Mais son observation serait conditionnee au fait d'etre place dans un endroit isole de toute  pollution lumineuse , sous un ciel degage et sans  Lune . Il pourrait etre possible de prevoir l'occurrence d'une << nuit lumineuse >>, estiment les chercheurs, en veillant continuellement les ondes de Rossby et l'alignement de leurs pics. De mysterieuses lumieres jaillissent du ciel nocturne                       L'observatoire de La Silla, dans le desert d'Atacama, au Chili, devrait beneficier chaque nuit d'un ciel noir. Cependant, depuis quelques annees, d'etranges lumieres rouges et vertes viennent plus frequemment parasiter les observations de la voute celeste. L'Eso (Observatoire europeen austral ou European southern observatory en anglais) nous explique d'ou provient ce surprenant phenomene baptise << lumiere du ciel nocturne >> durant cet episode d'Esocast.                                       ", "theme": "sciences"}