{"title": "Ondes gravitationnelles : grande premiere avec l'observation d'une fusion d'etoiles a neutrons", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-10-16", "content": "Spectaculaire revelation venue de Ligo, de Virgo, de l'ESA et de l'ESO : des ondes gravitationnelles detectees le 17 aout 2017 provenaient de la fusion d'etoiles a neutrons, et non de trous noirs. Mieux : l'evenement a ete repere aussi par 70 instruments, spatiaux et terrestres, dans le visible, l'infrarouge et le domaine gamma, ce qui en fait une observation << multimessagers >>. Au passage, il confirme que ce genre de collision est bien a l'origine des enigmatiques << sursauts gamma courts >>. La decouverte ouvre une nouvelle ere : celle de l'astronomie gravitationnelle couplee au travail d'instruments classiques. Et pourquoi pas aussi a la detection de neutrinos ? Ce qu'il faut retenir Dans la zone du ciel d'ou provenaient les ondes gravitationnelles detectees par Ligo et Virgo le 17 aout dernier, des instruments du monde entier ont identifie une source d'ondes electromagnetiques, dans le visible notamment, situee dans la galaxie NGC 4993, a 130 millions d'annees-lumiere. L'evenement est important sur le plan technique car deux signaux, issus du meme phenomene mais de natures differentes (ondes gravitationnelles et ondes electromagnetiques), ont ete observes. Scientifiquement, il confirme que les sursauts gamma courts (ou au moins certains d'entre eux) sont bien engendres par des fusions d'etoiles a neutrons, que les << kilonovae >> existent et que la se trouve la source d'atomes lourds comme l'or ou le platine. La nouvelle etait tellement extraordinaire que l'astrophysicien J. Craig Wheeler, de l'universite du Texas a Austin (la ou enseignait la regrettee  Cecile DeWitt-Morette ), n'avait pas pu tenir sa langue le 18 aout 2017 sur  Twitter . Non seulement les detecteurs d'ondes gravitationelles  Ligo  et  Virgo  avaient vu une nouvelle source mais, selon les rumeurs entendues par Wheeler, il existait en prime des observations de cet evenement dans le  spectre  electromagnetique. Bien que non confirmee, la nouvelle s'etait rapidement propagee dans la communaute scientifique au point de donner lieu a un article dans la revue  Nature . Il semblait bien que plusieurs  telescopes , dont  Hubble , dans le visible, ainsi que  Fermi  et  Chandra  dans les domaines gamma et X, respectivement, aient ete mobilises pour observer la  galaxie  NGC 4993, situee a 130 millions d' annees-lumiere  de la  Voie lactee  dans la  constellation  de l' Hydre  de l' hemisphere austral .  Une chose etait certaine : Chandra avait bien observe dans cette galaxie un  sursaut gamma court  initialement detecte par Fermi, en l'occurrence SGRB170817A, qui etait survenu le 17 aout 2017, comme son nom l'indique (GRB veut dire  Gamma Ray Burst , donc sursaut gamma en anglais). Les astrophysiciens pensent depuis un moment que les  sursauts  gamma courts sont probablement des <<  kilonovae  >>, des petites supernovae en quelque sorte mais generees par des collisions d' etoiles a neutrons . Or, ces collisions sont precisement les sources d' ondes gravitationnelles  que l'on pensait detecter en premier avec Ligo et Virgo. En effet, bien que ces collisions soient moins puissantes en intensite que celles de  trous noirs stellaires , elles sont censement plus frequentes. Une video de presentation de Virgo et de la chasse aux ondes gravitationnelles. (c) CNRS Calculs et observations convergent vers deux etoiles a neutrons Cependant, l'annonce de la detection conjointe par Ligo et Virgo le 14 aout 2017 de  GW170814  (GW, pour  Gravitational Wave , c'est-a-dire onde gravitationnelle), un signal provenant a nouveau d'une  fusion  de  trous noirs  stellaires mais sans contrepartie electromagnetique, semblait avoir mis fin a toutes les rumeurs. Erreur, comme le prouve aujourd'hui une salve de communiques provenant des collaborations Ligo et Virgo mais aussi des astronomes de l' ESO  et de l' ESA . Avec le  VLT  et  Integral , ces derniers annoncent que SGRB170817A semble bel et bien accompagner une nouvelle source d'ondes gravitationnelles que les observations de Ligo et Virgo permettent de localiser dans l'espace et dans le temps avec  NGC  4993.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Baptisee GW170817, elle a ete detectee directement sur  Terre  le 17 aout 2017 precisement a 14 heures 41 minutes (heure de Paris). Le signal detecte est bien trop long -- une centaine de secondes -- pour avoir ete produit par une fusion de  trous noirs  (il n'aurait dure qu'une fraction de seconde). Il s'agissait necessairement d' astres  moins massifs et moins compacts, emettant moins intensement et moins rapidement de l' energie  sous forme d'ondes gravitationnelles. De ce fait, l'ultime phase de rapprochement des deux objets est moins rapide, ce qui allonge d'autant la  duree  de forte  luminosite  gravitationnelle. La aussi, notamment grace a des  simulations numeriques  sur  superordinateurs , il est possible de remonter de la forme de l'onde gravitationnelle aux caracteristiques des astres compacts qui l'ont produite lors d'une collision et d'une fusion. Ainsi, la catastrophe cosmique survenue dans NGC 4993 resulte de la collision de deux etoiles a neutrons contenant vraisemblablement respectivement entre 1,1 et 1,6  masse  solaire. Le saviez-vous ? Les etoiles a neutrons sont petites (quelques dizaines de kilometres) mais aussi massives qu'une etoile et vivent parfois en couple. Les deux peuvent alors finir par se rapprocher et entrer en collision, emettant une puissante emission electromagnetique dans tout le spectre. Predit theoriquement et probablement assez frequent, ce phenomene n'avait jamais ete observe. L'hypothese etait qu'il correspondait a des sursauts gamma courts, ces breves bouffees de rayons gamma qui se manifestent au rythme d'un par semaine dans notre ciel. Futura avait consacre deux articles aux etoiles a neutrons, dont un entretien avec Eric Gourgoulhon, un des grands specialistes francais. Ces objets fascinants sont des residus possibles de l'evolution stellaire des  soleils  contenant plus de huit masses solaires et qui explosent en supernovae. Ces astres peuvent concentrer entre une et trois masses solaires dans une sphere de quelques dizaines de kilometres de diametre, riche en noyaux de  fer  et en neutrons. Nous renvoyons le lecteur vers ces articles pour faire connaissance plus en profondeur avec les etoiles a neutrons, dont l'etude convoque presque toute la  physique  et qui, en retour, fournissent un formidable laboratoire naturel de physique fondamentale. Voir aussi : Record de masse pour une etoile a neutrons Voir aussi : Un peu moins de mysteres dans le coeur des etoiles a neutrons Pour la physique des ondes gravitationnelles et leur detection, nous renvoyons aux commentaires de  Jean-Pierre Luminet  sur son  blog  heberge chez Futura :  Voir aussi : Toute la lumiere sur l'onde gravitationnelle avec Jean-Pierre Luminet Des explications pour les kilonovae, les sursauts gamma courts, l'or et le platine... GW170817 et SGRB170817A sont donc les deux faces d'une meme decouverte aux multiples consequences. Elle confirme deja l'entree dans une nouvelle ere, celle de l'astronomie gravitationnelle. Elle ouvre aussi une nouvelle phase de astronomie << multi-messagers >> deja inauguree par la detection conjointe des  photons  et des  neutrinos  de la fameuse  supernova  de 1987. On peut penser que dans un avenir rapproche, par exemple a l'occasion d'une collision similaire d'etoiles a neutrons ou de l'explosion d'une supernova donnant un  trou noir  dans la Voie lactee, trois messagers pourront etre combines : les ondes gravitationnelles, les  ondes electromagnetiques  et les neutrinos. Qui sait quelles percees revolutionnaires en physique et en  astrophysique  pourraient en decouler ? Pour l'heure, et pour la premiere fois, nous avons une preuve  solide  de l'existence des kilonovae et surtout du fait qu'au moins certains sursauts gamma courts sont bien des collisions d'etoiles a neutrons. Cela accredite donc un scenario propose pour rendre compte d'une enigme de l'astrophysique nucleaire, celles des abondances de noyaux d'or et de  platine  difficiles a expliquer par la seule evolution cosmochimique des elements lourds dans les galaxies basee sur les supernovae. Ces noyaux proviendraient bien de l'addition rapide de neutrons dans des noyaux de plus en plus lourds a partir des noyaux de fer, donnant parfois des  protons  par  desintegration beta . Une dizaine de publications va accompagner cette decouverte, donnant la mesure de la justesse de l'attribution du  prix Nobel de physique 2017  aux physiciens etats-uniens Rainer Weiss, Kip S. Thorne et Barry C. Barish et dont il serait etonnant qu'elles ne contribuent pas a l'attribution du prix pour 2018 aux Francais  Alain Brillet et Thibault Damour . Interview : comment mesurer les ondes gravitationnelles ?                       Les ondes gravitationnelles sont des deformations de l'espace-temps predites par Einstein. Il serait possible de les mesurer avec des outils appropries. L'editeur litteraire Dunod a interviewe Pierre Binetruy, professeur au laboratoire Astroparticule et Cosmologie de l'universite Paris Diderot, afin d'en savoir plus sur ces mysterieuses ondes et sur la facon dont on pourrait les detecter.                                       ", "theme": "sciences"}