{"title": "CryptoTrade, pour jongler avec les monnaies virtuelles", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-12-29", "content": "Bitcoin, ripple, litecoin, etherum... Les monnaies virtuelles se multiplient et donnent un peu le tournis. Beaucoup s'en servent non seulement pour acheter mais aussi pour speculer, echangeant une << devise >> pour une autre quand les taux changent. Alors un etudiant de l'Etna (Ecole des technologies numeriques avancees) a imagine une gestion de portefeuilles automatisee. Il nous explique son projet. << Je connais la cryptomonnaie depuis 2009 , raconte Martin Binczak, etudiant de la promotion 2020 a l' Etna  (ecole delivrant une formation en alternance specialisee en informatique).  J'avais un portefeuille de  bitcoins ... mais j'ai vendu au mauvais moment et beaucoup perdu. Apres un moment d'abandon, j'ai reflechi a un outil pour mieux gerer les cryptomonnaies et aussi pour les democratiser. >>  Son premier  diagnostic  est que ces devises virtuelles se repandent vite et qu'il existe de nombreuses plateformes.  << Les cryptomonnaies se multiplient. La derniere, iota, a peine nee, est entree parmi les cinq premieres. >> Alors il cree des <<  API  >> compatibles avec chacune d'entre elles pour permettre aux utilisateurs d'en visualiser les evolutions. Son developpement permet aussi d'afficher des statistiques sur tous ces comptes. Il va ensuite plus loin en creant un outil de trading, capable de donner des ordres d'achat et de vente en fonction des cotations des  cryptomonnaies . Depuis les debuts du projet, baptise  CryptoTrade  et devenu son << projet libre >> pour son ecole, Martin Binczak a experimente et integre plusieurs strategies connues, du <<  Stop loss  >> a << l' alligator  de Bill Williams >>. Dans son systeme actuel, les parametres sont a entrer manuellement  << mais j'aimerais les automatiser par du  machine learning  >> . De meme, il cherche actuellement a creer des virements automatiques d'un compte a l'autre, de cryptomonnaie ou de devise veritable.  << J'ai essaye. Tout marche, mais le parametrage est complexe. Je veux automatiser. L'informatique, ca sert a automatiser ! >> Martin Binczak (a gauche) explique son outil logiciel lors du forum des projets libres de son ecole. (c) Etna                               Un logiciel pour gagner de l'argent Le jeune developpeur veut aussi ajouter a son outil une fonction de <<  mining  >>, cette operation de validation de transactions tiers qui est remuneree par un petit pourcentage. C'est ce travail partage en  peer-to-peer  qui permet a certaines cryptomonnaies d'exister mais qui devient de plus en difficile. Il impose en effet de creer de la  monnaie , or, les concepteurs de ces systemes ont limite par construction le  volume  total final qui pourra etre atteint, 29 millions par exemple pour le  bitcoin . Pour l'instant, tout fonctionne  << mais c'est du bricolage >> . Il faut  << tout refaire proprement >> , affirme l'etudiant. Car son but est de creer une  start-up  proposant un produit fini et evolutif, ce qui impose de concevoir une architecture logicielle resistante et structuree. Il faut aussi un peu d' argent , lequel devrait venir de speculations reussies.  << C'est comme cela que l'on demontrera que cela marche... >>  Il faudra aussi solidifier le terrain legal pour cet outil de  transactions financieres , ce qui amene Martin Binczak a chercher des collaborations. Cela vous interessera aussi Le bitcoin, comment ca marche ?                       Le Groupe SII et l'Ecole des technologies numeriques avancees (ETNA) ont elabore une emission diffusee sur Internet nommee Blockchain Revolution. Elle explique en detail le phenomene de la blockchain et du bitcoin, cette monnaie cryptographique qui fait beaucoup parler d'elle. Voici, en exclusivite pour Futura, un episode complet consacre aux aspects pratiques du bitcoin.                                       ", "theme": "tech"}