{"title": "SDO observe une double eclipse du Soleil", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-08-20", "content": "Le 13 septembre 2015, une eclipse partielle du Soleil se montrait au sud de l'Afrique, a Madagascar et a quelques marins naviguant dans l'ocean Indien. Dans l'espace, le satellite SDO avait en revanche beneficie de conditions lui permettant de voir et la Terre et la Lune transiter devant le Soleil. Une superbe double eclipse de Soleil vue par le satellite SDO                       Lorsque la Terre puis la Lune transitent devant le Soleil, cela donne une double eclipse. Un spectacle rare puisque seul le satellite SDO a pu physiquement en etre temoin. Heureusement, ce 13 septembre 2015, la Nasa a capture l'evenement pour nous dans cette video.                                       Article publie le 14 septembre 2015 Ce dimanche 13 septembre 2015, a partir de 4 h 41 TU (6 h 41 en France metropolitaine), les habitants de l'Afrique du Sud et d'une grande partie de Madagascar ont pu admirer une  eclipse  partielle du  Soleil . Certes, dans les regions les plus peuplees, la portion du disque solaire occultee par notre satellite naturel n'a pas excede 45 % (voir  carte ). En realite, pour en profiter au maximum -- plus de 70 % du Soleil masque --, il fallait etre a quelques dizaines de km a l'interieur des cotes est de l' Antarctique , avant 6 h 55 TU. Autant dire que les spectateurs de ce phenomene naturel laissant apparaitre le Soleil, grignote par la  Lune , comme des cornes au-dessus de l'horizon (ici, en l'occurrence desesperement blanc), etaient extremement rares. Le phenomene s'est termine ensuite vers 9 h 06 TU, dans l'ocean Indien, au sud de l'Australie. Il s'est produit quelques heures avant l' apogee  (le point de l' orbite  lunaire le plus eloigne de la  Terre ), lorsque la  Nouvelle Lune  etait distante precisement de 405.982 km. Dans ces conditions, du point de vue terrestre, le disque lunaire n'etait pas assez grand pour occulter entierement notre  Etoile , distante de quelque 150 millions de km. Le satellite SDO a pu observer une double eclipse du Soleil ce dimanche 13 septembre 2015. D'abord le transit de la Terre devant notre Etoile, puis celui de la Lune. (c) Jhon Henry Osorio Orozco, Nasa, SDO                               Dans l'espace, les eclipses doubles sont possibles En revanche, dans l'espace, depuis son  orbite geosynchrone  a 35.789 km,  SDO  ( Solar Dynamics Observatory ) a eu le plaisir, de par la position, d'assister a une double eclipse du  Soleil ... D'abord, il y a eu le  transit  de la Terre devant son etoile, qui a plonge le satellite d'observation solaire dans l'obscurite la plus totale. Puis, apres que notre planete soit passee, les cameras de ses instruments ont enregistre le passage de la Lune devant l' astre  solaire. La Nasa a cree une  animation  de cet alignement exceptionnel. La prochaine  eclipse du Soleil  visible sur Terre (mais pas en Europe) aura lieu le 9 mars 2016. Mais, d'ici la, rappelons qu'une grande partie des habitants de l'Europe de l'Ouest, de l'Afrique de l'Ouest, de toute l'Amerique du Sud et centrale, ainsi que de la moitie est de l'Amerique du Nord pourront suivre une  eclipse totale de Lune , le 28 septembre prochain. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  eclipse du soleil  |  eclipse de soleil au zenith  |  soleil double  |  sensation etre observe  |  bertrand observe surface de eau aquarium  |  grenelle de environnement en bref  |  signification du bref publicitaire  |  eclipse  |  l'eclipse  |  date des eclipse", "theme": "sciences"}