{"title": "Drones et robots, unis pour creer un pavillon digne de la science-fiction", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-22", "content": "Une equipe de l'universite de Stuttgart (Allemagne) a concu un pavillon autoporteur fait de fils composites qui ont ete tisses par deux robots assistes d'un drone. Une fabrication aerienne sans aucun moule inspiree de la nature et qui ouvre des perspectives prometteuses pour l'architecture. Cette piece d'architecture, que l'on pourrait croire sortie d'un decor de  Star Wars , est un concentre de technologie tout a fait passionnant. En effet, ce pavillon  autoporteur  de douze metres de long et de 1.000  kg  pour une surface de 40 m2 a ete tisse avec un fil composite par des  robots  aides d'un  drone . Il a ete concu a l'universite de Stuttgart (Allemagne) par une equipe d'etudiants et de professeurs de l' Institute for Computational Design and Construction  (ICD) et de l' Institute of Building Structures and Structural Design  (ITKE). La fibre composite melant le verre et le  carbone  est un  materiau  a la fois leger et qui offre une haute  resistance  a la traction. Il est deja tres utilise dans l'industrie  automobile  et l'aeronautique. Ses qualites le rendent aussi interessant en architecture, pour la creation de structures de grande dimension. Le probleme est qu'il n'existe pas de processus de fabrication a grande echelle qui puisse offrir une liberte de creation aux architectes et soit en mesure de s'adapter a tout type de projet. La seule option technique disponible consiste a recourir a des moules ou des  coffrages  qui sont couteux et dedies a un seul projet. Ce pavillon a ete tisse par des robots a l'aide d'un seul fil composite en verre et fibre de carbone. (c) Roland Halbe                               184 kilometres de fil composite L'equipe de l'universite de Stuttgart a donc decide de travailler sur une technique de tissage automatise en ayant recours au  biomimetisme . Plus precisement, les etudiants se sont inspires de mineuses de feuilles,  Lyonetia clerkella  et  Leucoptera erythrinella , dont les  larves  tissent des sortes de hamacs de soie qui s'etendent entre des points de connexion sur une feuille pliee. De ce modele biologique de structure legere, a ete extrapole un concept de fabrication en 3D d'une structure de longue portee base sur un tissage de fibres composites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les equipements existants n'etant pas adaptes a ce type de realisation, l'ICD et l'ITKE ont cree un systeme  robotique  collaboratif inedit. Il s'agit de deux bras robotises de la marque  Kuka  et d'un  drone  concu specialement pour l'occasion. Les robots sont places aux deux extremites de la structure pour realiser le tissage de precision tandis que le drone fait des allers-retours entre les deux pour leur passer le fil composite. Au total, 184 kilometres de fil ont ete utilises pour creer ce pavillon. Cette video retrace le processus de conception du pavillon. Tout a commence par une etude du travail de tissage des larves de mineuses de feuilles. Une fois la structure modelisee en 3D, l'equipe de l'universite de Stuttgart a elabore le processus de tissage du fil composite en creant un systeme collaboratif entre un drone et deux bras robotises. (c) ICD Le drone est autonome et se guide a l'aide de  capteurs . La tension du fil est ajustee en temps reel en fonction des  mouvements  de l'engin volant et des deux  robots . Le processus de fabrication est tres innovant. De plus, ce projet a permis la creation d'une plateforme collaborative entre les machines qui devrait ouvrir beaucoup de possibilites a l'architecture utilisant les fibres composites. Ce qu'il faut retenir Malgre ses qualites de resistance et sa legerete, la fibre composite en verre et carbone est peu utilisee en architecture car les processus de fabrication imposent trop de restrictions. Une equipe de l'universite de Stuttgart (Allemagne) s'est inspiree de la nature pour inventer une technique de tissage de ce materiau qui permet une grande liberte de creation. La plateforme collaborative entre le drone et les robots ouvre de nouvelles possibilites en matiere de construction. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  romans science fiction  |  roman de science fiction  |  meilleurs livres de science fiction  |  dans film de science-fiction contact terriens recoivent  |  drones  |  drones de combat  |  programme pour creer des dvd  |  pavillon francais", "theme": "maison"}