{"title": "Tesla a construit la plus grande batterie du monde en Australie", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-24", "content": "Tesla a tenu son engagement de construire  << le plus grand systeme de stockage sur batterie lithium-ion au monde >>,  en Australie-Meridionale (Australie), en 100 jours seulement. Elon Musk etait pret a realiser le projet gratuitement si le delai n'etait pas tenu. <<  100 jours apres la signature du contrat ou c'est gratuit  >> : voici ce qu' Elon Musk , le patron de  SpaceX  et  Tesla , avait annonce en mars dernier sur  Twitter  a propos du projet de construire la plus grande  batterie lithium-ion  au monde. Le but etait d'aider l'Australie-Meridionale (Australie) avec ses problemes de  reseau electrique . Le compte a rebours avait commence fin septembre. Le pari a ete tenu puisque l'installation du systeme de stockage d' energies renouvelables  sur batterie lithium-ion a ete finalisee en moins de 100 jours. Selon un communique de presse publie par le  gouvernement d'Australie-Meridionale , le dispositif sera mis sous tension dans les prochains jours. Les 788  Powerpack de Tesla  deployes contiennent chacun 16  batteries lithium-ion  pour une capacite totale de 100 megawatts et 129 megawattheures.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les batteries Tesla vont alimenter 30.000 foyers en electricite L'installation a ete reliee aux  fermes eoliennes  deployees par l'entreprise francaise Neoen, a Hornsdale, pres de Jamestown (Australie). Les essais sur les batteries doivent permettre de valider une mise en service des le 1 er  decembre.  Tesla  a remporte le contrat d'installation devant 91 autres projets concurrents. Le defi spectaculaire lance par Elon Musk et sa grande popularite mediatique ont sans doute joue en sa faveur. Au-dela de la performance technique que represente l'installation des batteries Tesla en un temps record, le projet vient surtout repondre a un probleme de securite energetique recurrent qui touche l'Australie-Meridionale. En septembre dernier, une  tempete  a prive d'electricite une zone equivalente a quatre fois le Royaume-Uni dans cette quatrieme subdivision la plus grande de l'ile. L'installation de Jamestown sera en mesure d'alimenter 30.000  foyers  en electricite durant les heures de pointe.  Pour en savoir plus Tesla va construire la plus grande batterie lithium-ion du monde en Australie Article initial de  Marc Zaffagni , paru le 7/07/2017 Tesla a ete retenu par les autorites australiennes pour installer un systeme de stockage d'energies renouvelables sur batteries lithium-ion d'une capacite de 100 megawatts. Il sera connecte aux fermes  eoliennes  de la societe francaise Neoen pour alimenter quelque 30.000 foyers de l'Australie-Meridionale. Il y a quelques mois de cela, Tesla a boucle une  fusion  avec Solar City, une entreprise californienne specialisee dans la fabrication et l'installation de panneaux et  tuiles photovoltaiques  dont Elon Musk etait le president. Au passage, Tesla Motors est devenu Tesla, pour mieux souligner sa  mue  d'un constructeur de  voitures electriques  en une entreprise specialisee dans les  energies renouvelables . Illustration de ce changement,  Tesla  vient d'annoncer qu'il avait ete selectionne par le gouvernement de l'Australie-Meridionale pour y installer ce qui est presente comme  << le plus grand systeme de stockage sur batterie lithium-ion au monde >> . La firme d'Elon Musk s'est engagee a deployer d'ici decembre ses unites de stockage Powerpack pour offrir une capacite de 100 megawatts et 129 megawattheures. Cette installation sera couplee aux  fermes eoliennes  installees par l'entreprise francaise Neonen, a Hornsdale pres de Jamestown. Il faut savoir qu'outre la fourniture de  toits  solaires, Tesla s'appuie egalement sur son expertise avec les batteries lithium-ion de ses voitures pour proposer une solution destinee au stockage d'energie. L'idee est de fournir aux particuliers, aux entreprises ou aux collectivites un systeme leur permettant de recueillir et conserver l'energie renouvelable afin de pouvoir la restituer en continu. Il s'agit des  Powerpack  (entreprises et collectivites) et des  Powerwall  (particuliers). Le systeme de stockage Powerpack de Tesla se compose de 16 batteries lithium-ion et de l'ensemble des capteurs et onduleurs a meme d'assurer leur bon fonctionnement. (c) Tesla                       Tesla va installer 788 Powerpack en Australie-Meridionale En Australie-Meridionale, Tesla va deployer quelques 788 Powerpack contenant chacun 16 batteries lithium-ion. Pour donner un  ordre de grandeur , cela represente l'equivalent du nombre de batteries dans 1.300 Tesla Model S ou Model X P100D. Avec une telle capacite, l'installation de Jamestown sera en mesure d'alimenter 30.000 foyers en electricite durant les heures de pointe.  Ce projet est crucial pour l'Australie-Meridionale (1,7 million d'habitants), le quatrieme Etat le plus grand de l'ile, qui est confrontee a de serieux problemes sur son reseau electrique. En septembre dernier, une tempete a prive d'electricite une zone equivalente a quatre fois le Royaume-Uni.  En mars 2016, Lyndon Rive, patron de la division batteries chez Tesla, affirmait que l'entreprise pouvait apporter une solution en installant un systeme de stockage de 100 a 300 MWh en 100 jours.  Elon Musk  s'est meme engage a realiser le projet gratuitement si le delai n'etait pas tenu. Rendez-vous en decembre donc ! Ce qu'il faut retenir L'entreprise Tesla avait ete selectionnee par le gouvernement d'Australie-Meridionale pour installer son systeme de stockage d'energie Powerpack d'une capacite de 100 MW. Elon Musk avait promis de boucler le chantier en 100 jours a compter de la fin septembre, faute de quoi il offrirait l'installation. Il a tenu son pari. Les batteries Tesla, qui seront couplees a la ferme eolienne d'Hornsdale deployee par le Francais Neoen, pourra alimenter 30.000 foyers aux heures de pointe. Cela vous interessera aussi Comment l'Autopilot d'une Tesla voit le monde                       Le constructeur automobile Tesla vient de publier une video en timelapse qui devoile le fonctionnement de son systeme de conduite autonome actuellement en cours de developpement et dont la mise en service est prevue pour 2018.                                       ", "theme": "planete"}