{"title": "20 exoplanetes potentiellement habitables decouvertes", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-07", "content": "La liste des exoterres potentiellement habitables s'allonge. Des chercheurs en ont decouvert 20 dans les donnees de Kepler. Ces mondes s'annoncent prometteurs pour la recherche de la vie. Une equipe de chercheurs a explore le catalogue de donnees collectees par le satellite Kepler au cours de sa premiere periode d'observation (2009-2013), avant qu'il ne rencontre des problemes de stabilite. Resultat : plusieurs cas de planetes interessants, dont une vingtaine apparaissent potentiellement habitables, decrits dans un article depose sur  Arxiv . Autant de nouveaux mondes qui, s'ils sont confirmes, figureront en tete de liste pour la recherche de la vie ailleurs. De toute la selection, c'est indeniablement KOI-7923.01 (KOI signifie  Kepler Object of Interest ) qui retient le plus l'attention. Reperee comme les autres par  transit  (passage devant son etoile), cette planete arbore une taille semblable a la  Terre  (97 %) et orbite en 395 jours autour d'un  soleil  un petit peu moins chaud que le notre. L'exoterre est dans la zone temperee de son etoile-parent mais d'apres les projections des chercheurs, sa temperature moyenne doit etre un peu plus basse que sur Terre. Mais bien sur, cela est sujet a caution puisque tout depend, notamment, de la presence ou non d'une atmosphere et de sa composition... En tout cas,  << si vous deviez en choisir une pour envoyer un vaisseau spatial, celle-ci ne serait pas une mauvaise option >>  a declare l'un des auteurs, Jeff Coughlin. Voir aussi : Des milliards d'exoTerre dans notre galaxie ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De solides exoplanetes candidates D'autres planetes de tailles comparables a la Terre (l'une est un peu plus grande que  Mercure ) avec des periodes orbitales plus courtes ont ete reperees. La plus rapide est de 18 jours, ce qui reste superieur aux  exoterres  decouvertes autour de naines rouges ( Proxima b  est a ce jour l'exemple le plus celebre). Pour l'instant, l'equipe est confiante avec un taux de 70 a 80 % quant a la solidite de ces candidates. Leur methode, avec un outil base sur l'experience passee, leur a permis de departager les faux positifs des vrais. Le resultat reste a verifier et, compte tenu des longues orbites de ces planetes, il faut attendre plusieurs mois ou annees pour en avoir le coeur net. Ensuite, Hubble et le futur  James Webb Space Telescope  (JWST) seront appeles en renfort pour caracteriser ces mondes et d'eventuelles biosignatures dans leurs  atmospheres . Pour en savoir plus Ils decouvrent 114 exoplanetes, dont plusieurs potentiellement habitables Article de  Xavier Demeersman  publie le 17 fevrier 2017 Plus de 20 annees de donnees collectees sur plus de 1.600  etoiles  epiees avec le  spectrometre  Hires viennent d'etre publiees. Une somme considerable que les chercheurs ont souhaite partager dans la perspective de nouvelles decouvertes. Parmi les 357  exoplanetes  detectees, plus d'une centaine sont nouvelles. L'une d'elle gravite autour de la quatrieme etoile la plus proche de la Terre. Pour multiplier les decouvertes, les chasseurs d'exoplanetes ont besoin de notre aide face aux montagnes de donnees cumulees. C'est ce que proposent des pionniers comme Geoffrey Marcy, Paul Butler et Steve Vogt qui viennent de rendre publiques pres de 61.000 mesures individuelles de plus de 1.600 etoiles, toutes etablies depuis 1994 avec l'instrument Hires, installe au  foyer  du  telescope  geant Keck-I (10 m de diametre), de l'observatoire W. M.  Keck , au sommet du Mauna Kea, a Hawai. Concu a la fin des annees 1980, bien avant que la premiere exoplanete ( 51 Pegasi b ) ne fut decouverte, en 1995, le spectrometre a ete tres sollicite ces vingt dernieres annees dans la recherche d'autres mondes au-dela de notre  Systeme solaire . Hires  << s'est revele une bete de somme dans ce domaine >>,  a indique le professeur Vogt, de l'universite de Californie et qui est le pere-concepteur de cet appareil distingue par des recompenses.  << Je suis tres heureux d'avoir contribue a une science qui est en train de changer fondamentalement la perception de nous-meme dans l' univers . >> Debordes, les chercheurs ont donc decide de partager leurs donnees, accompagnees d'un veritable mode d'emploi pour qui veut contribuer a leurs recherches.  << Un de nos principaux objectifs dans le present document [le mode d'emploi est consultable  ici ,  NDLR ] est de democratiser la recherche des planetes >>,  a declare Greg Laughlin, de l'universite de Yale, l'un des auteurs de l' etude  a paraitre dans  The Astrophysical Journal . L'equipe ne cache pas qu'elle s'attend a de nombreuses nouvelles decouvertes. Illustration de la superterre GJ 411b. Son etoile hote, distante de seulement 8,1 annees-lumiere, est plus de deux fois moins massive que notre Soleil. (c) Ricardo Ramirez                               GJ 411 b, une superterre a seulement 8 annees-lumiere Employant la methode dite << de  vitesse radiale  >>, ou l'exoplanete qui gravite autour d'une etoile est trahie par l'oscillation qu'elle lui imprime par sa  gravite  ( mouvements  fins decelables dans le  spectre  disseque avec Hires), les astronomes ont epingle 357 signatures tangibles au sein de leur catalogue. Parmi elles, quelque 225 etaient deja connues et confirmees de longue date. S'y sont ajoutees 54 candidates avec une forte probabilite et 60 qui attendent leurs confirmations. << Nous avons ete tres conservateurs dans cette etude pour ce qui compte comme exoplanetes candidates et ce qui ne compte pas , a explique Mikko Tuomi, de l'universite de Hertfordshire, qui a realise une analyse statistique,  et meme avec ces criteres exigeants, nous avons trouve plus de 100 nouveaux candidats de planetes >> . L'un des cas les plus interessants mis en avant par les chercheurs est la planete GJ 411 b. Situee a seulement 8,1  annees-lumiere  (presque deux fois la distance qui nous separe de  Proxima du Centaure ), son etoile  hote  egalement designee Lalande 21185, environ 40 % de la  masse  du Soleil, est la quatrieme etoile la plus proche de notre Systeme solaire. Avec une masse equivalent a 3,8 fois celle de la Terre, l'objet, qui lui gravite autour en un peu moins de 10 jours, ressemble plus a une  superterre  qu'a une Terre bis. Est-elle habitable ? Il est encore trop tot pour le dire. Les auteurs soulignent neanmoins que la tendance a trouver les  petites planetes  (donc rocheuses) generalement autour des etoiles plus petites, se confirme. Deja riche de plus de 3.700 exoplanetes confirmees, le catalogue n'a de cesse de s'etoffer. Mais ce n'est encore rien quand on sait que notre  galaxie  compte plusieurs dizaines de milliards d'etoiles. << La meilleure facon de faire progresser la recherche et d'approfondir notre comprehension de ce dont sont faites ces planetes est d'exploiter les capacites d'une variete d'instruments de precision de  vitesse  radiale puis de les deployer de concert , a indique Jennifer Burt du MIT.  Mais cela demande aux grandes equipes de rompre avec la tradition et de commencer a mener de serieux efforts de cooperation >> , a-t-elle conclu. 1.284 exoplanetes de plus grace au satellite Kepler de la Nasa ! Article de Xavier Demeersman publie le 12/05/2016 Une etude statistique des 4.302 exoplanetes candidates du catalogue de juillet 2015 de Kepler vient de faire exploser les compteurs : en une seule fois, 1.284 planetes sont ajoutees aux quelque 2.125 deja connues et confirmees, ce qui fait un total de 3.409 mondes debusques dans la Galaxie en 20 ans. Dans ce lot exceptionnel annonce par la Nasa, neuf sont considerees comme potentiellement habitables (ce qui fait un total de 21 sur les 3.409). Depuis que la chasse aux planetes situees autour d'autres etoiles que le Soleil s'ouvrit, il y a plus de 20 ans, avec la decouverte de  51 Pegasi b  ( alias  Dimidium,  nom valide par l'UAI ), le satellite  Kepler , lance en 2009, a permis aux chercheurs de realiser des pas de geants. Au cours des quatre annees de sa premiere mission (malheureusement interrompue suite a un probleme technique ; a present, il est employe pour une seconde mission nommee K2), le telescope spatial a epie minutieusement les changements de  luminosite  de quelque 150.000 etoiles dans une seule direction de la voute celeste. Le 9 mai, sur les 2.125 exoplanetes recensees et compilees dans l' Encyclopedie des planetes extrasolaires  de Jean Schneider (depuis 1995), plus de la moitie d'entre elles provenaient des filets du seul Kepler. Le lendemain, le 10 mai, la  Nasa  officialisait l'ajout de 1.284 nouvelles planetes (la plus grosse prise unique) portant leur nombre total a 3.409 ! Pas moins de 2.325 sont du fait du satellite. << Avant que le  telescope  spatial Kepler soit lance, nous ne savions pas si les  exoplanetes  etaient rares ou communes dans la Galaxie >> , a rappele Paul  Hertz , directeur de la division  astrophysique  au siege de la Nasa, a Washington, qui en a profite pour remercier le satellite et son equipe ainsi que la communaute de chercheurs, car, grace a eux,  << nous savons maintenant qu'il pourrait y avoir plus de  planetes  que d'etoiles. Cette connaissance nous donne des informations pour les futures missions qui nous permettront de savoir si nous sommes seuls dans l'univers >> . Kepler explose le compteur des exoplanetes decouvertes depuis 1995. En bleu fonce, les planetes qui n'ont pas ete detectees avec le satellite lance en 2009. En bleu clair, ses precedentes decouvertes et en orange, le lot massif de 1.284 nouveaux mondes identifies par une nouvelle methode de validation. (c) Nasa Ames, W. Stenzel , Princeton University , T. Morton                               Kepler a la recherche d'autres mondes Dans cette quete d'autres mondes, il convient bien sur de  << separer le bon grain de l'ivraie >>  et d'ecarter parmi les innombrables candidats, les imposteurs. Les variations de luminosite des etoiles surveillees peuvent en effet avoir des causes autres (eruptions,  naine brune , etoile double, etc.) que le passage d'une ou plusieurs planetes devant elle, dans la ligne de visee du satellite - a l'instar du  transit de Mercure , petite  planete rocheuse , observee par de nombreux Terriens ce lundi 9 mai.  Pour eviter cet ecueil, cela impose aux astronomes de verifier au cas par cas les signaux enregistres. Un travail laborieux et gigantesque qui demande donc plusieurs annees, au  regard  des milliers de planetes potentielles engrangees au cours de la premiere mission de Kepler (2009-2013). Timothy Morton et son equipe ont, eux, developpe une etude statistique (presentee a leurs pairs il y a quelques mois) croisant deux types de simulations de faux et vrai positif et l'evaluation du nombre d'imposteurs attendu afin d'epingler plus rapidement les planetes parmi les 4.302 candidates retenues dans le catalogue de juillet 2015 de Kepler. Lorsque la probabilite depasse 99 %, la candidate est declaree comme confirmee. Dans le lot, 707 se sont fait passer pour des  exoplanetes  et 1.327 pourraient bien en etre (ce qui demande a etre verifie par d'autres methodes). << Les planetes candidates peuvent etre considerees comme des miettes de pain. Si vous laissez tomber quelques grosses miettes sur le sol, vous pouvez les ramasser une par une. Mais, si vous renversez un sac tout entier de minuscules miettes, vous allez avoir besoin d'un balai. Cette analyse statistique est notre balai >>,  resume le principal auteur de l'etude publiee dans  The Astrophysical Journal . Sur ce graphique apparaissent toutes les planetes potentiellement habitables connues avec leurs tailles relatives a celle de la Terre ( Earth ) et Mars (toutes deux en noir sur l'image). La bande verte marque la zone habitable ou la temperature en surface permettrait a de l'eau de rester liquide. Cette region varie selon la luminosite et la temperature de l'etoile hote. (c) Nasa Ames, N. Batalha, W. Stenzel                               On connait desormais 21 planetes potentiellement habitables Parmi ces 1.284 exoplanetes ajoutees, 550 (ce qui n'est pas negligeable) ont une taille equivalente a celle de la  Terre . Neuf d'entre elles figurent dans la zone habitable ou << temperee >> de leur soleil - ou il ne fait ni trop chaud ni trop froid, de sorte que l'eau (s'il y en a) puisse etre a l'etat  liquide . Cela  porte  a 21 les exoplanetes potentiellement habitables connues. Neanmoins, il faut preciser que des observations complementaires des neuf planetes seront necessaires, car leurs caracteristiques  physiques  sont encore mal connues. << Ce travail va aider Kepler a atteindre son plein potentiel en produisant une comprehension plus profonde du nombre d'etoiles qui abritent des planetes de la taille de la Terre potentiellement habitables ; un nombre qu'il est necessaire de connaitre pour concevoir les futures missions de recherche d'environnements habitables et de mondes habites >> , a indique Natalie Batalha, de l'equipe scientifique de Kepler au  Ames Research Center  de la Nasa, a Moffett Field, en Californie, et coauteur de ces recherches. Cette prodigieuse moisson promet de formidables decouvertes avec son successeur  Tess  ( Transiting Exoplanet Survey Satellite ), dont le lancement est prevu en 2018. Durant au moins deux ans, le telescope spatial qui espionnera pas moins de 200.000 etoiles brillantes et relativement proches de nous dans la Galaxie, devrait detecter un nombre consequent d' exoterres  et de superterres, toujours par la methode du  transit planetaire . << Cela nous donne de l'espoir que quelque part loin d'ici, autour d'une etoile comme la notre, nous puissions eventuellement decouvrir une autre Terre >>,  a declare Ellen Stofan, directrice scientifique au siege de la Nasa, a Washington. De nouveaux horizons se dessinent. Interview : les exoplanetes sont-elles habitees ?                       Il pourrait y avoir au moins 100 milliards de planetes simplement dans notre galaxie. Difficile d'imaginer qu'aucune ne puisse abriter la vie. Le Cnes a interviewe Michel Viso, responsable des programmes d'exobiologie, afin qu'il nous parle des conditions d'apparition de la vie dans l'univers.                                       ", "theme": "sciences"}