{"title": "K7 buggy, un RoboCop tout-terrain", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-09-25", "content": "La societe americaine Knightscope vient de devoiler deux nouveaux modeles de robots de surveillance, dont un impressionnant tout-terrain autonome appele K7 buggy, au design futuriste. On le dirait tout droit sorti d'un film de science-fiction, ou du programme d'exploration de Mars d' Elon Musk . Mais le K7 est, plus prosaiquement, un engin de surveillance tout-terrain. Il a ete elabore par la societe  Knightscope , a laquelle on doit le  robot-vigile K5 , qui patrouille dans quelques dizaines de parkings et de centres commerciaux en Californie (Etats-Unis). Le K7 pousse le concept plus loin avec un buggy capable de se deplacer de facon autonome sur differents types de terrains accidentes ou meubles. Ses quatre roues directionnelles lui conferent une grande manoeuvrabilite malgre sa taille imposante et son poids : pres de 3 metres de long pour 1,60 metre de large et 350  kg . Sa  vitesse  est bridee a 5 km/h, mais il pourrait sans doute se deplacer plus rapidement. On peut le voir a l'oeuvre dans la video de la conference de presse de presentation diffusee par Knightscope  via   Facebook .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les robots-vigiles de Knightscope loues 7 dollars de l'heure Le K7 est equipe d'une serie de  capteurs  et de cameras qui relaient un flux video et audio a un centre de controle. C'est en quelque sorte une camera de surveillance mobile qui peut patrouiller, detecter un intrus, lire des plaques d'immatriculation. Mais ce n'est pas un  RoboCop  capable d'apprehender une personne.  Knightscope loue les services de ses robots-vigiles pour 7 dollars de l'heure, ce qui represente la moitie du salaire horaire d'un vigile humain aux Etats-Unis. Mais, bien evidemment, la machine offre un service beaucoup plus limite. Et elle n'est pas infaillible. En juillet 2016, K5 a  renverse un enfant  et continue sa route comme si de rien n'etait. Plus comique, un autre K5 est  tombe dans une fontaine  cet ete. Avait-il besoin de rafraichir ses circuits ? ;-) Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  robot tout terrain  |  moto electrique tout terrain  |  fabriquer buggy  |  tout nouveau ces tout chaud  |  mon terrain gorge eau  |  travailler sur terrain  |  terrain de football", "theme": "tech"}