{"title": "Ouragans, nouvelles especes, couche d'ozone... : une annee 2017 intense dans l'environnement", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2018-01-05", "content": "Quels furent les evenements environnementaux les plus importants de 2017 ? Sans doute, repondrez-vous, les ouragans dans l'Atlantique Nord, les incendies, la secheresse ou les inondations dans certaines regions... Heureusement, il n'y a pas eu que des mauvaises nouvelles ! Voici cinq moments cles que la planete a connus en 2017. Dans le domaine de l'environnement, 2017 a d'abord ete marquee par des evenements climatiques comme les  ouragans  et des incendies devastateurs (le  record de 2016  devrait etre battu). L'annee ecoulee a en effet ete particulierement marquee par une serie noire d'ouragans intenses dans l'Atlantique Nord, a la fin de l'ete. A l'heure ou les scientifiques tirent la  sonnette  d'alarme au sujet de la degradation de l'environnement, de la perte de la  biodiversite  et que les signaux sont au rouge sur la question du changement climatique, l'annonce de l'intention des Etats-Unis de se retirer de l' accord de Paris  a ete vecue comme un veritable  seisme  dans la communaute internationale. Pourra-t-on relever le defi de limiter le rechauffement a 2 degC ? Heureusement, au milieu des mauvaises nouvelles, il y en a aussi de bonnes, comme le retour d' especes  que l'on croyait definitivement perdues, et meme l'apparition de nouvelles. On en sait plus aussi sur le mysterieux yeti. Decouvrez, donc, notre petite retrospective.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1. La Terre a la fievre Tous les ans, a la fin de l'ete, des  tempetes tropicales  nees au large des Acores se succedent et se transforment en ouragan dans le golfe du Mexique. Mais, en 2017, une serie d'ouragans ayant rapidement pris de la puissance se sont enchaines de la fin aout a octobre. Il y eut d'abord  Harvey , qui sonna le Texas en provoquant des  inondations  catastrophiques, puis les terribles Irma, Maria et Jose, qui frapperent avec intensite en septembre les Caraibes. Pour l'explorateur Jean-Louis Etienne, que Futura a interroge a propos de ces phenomenes meteorologiques,  << la  Terre  est atteinte d'une febricule  et  [...] il faut commencer a traiter. Nous voyons une intensification des  cyclones  >>. Voir aussi : Ouragans Irma, Maria... pour Jean-Louis Etienne, la Terre a la fievre Moins puissant, l'ouragan Ophelia, qui remonta des Acores vers le nord de l'Europe de l'Ouest (l'Irlande fut surtout touchee), entraina dans son sillage les fumees des incendies qui faisaient  rage  au Portugal, et aussi du  sable  du Sahara ; cela fit sensation car des  soleils rouges  furent alors visibles dans un ciel jauni. Pour ce qui est du changement climatique en cours, les scientifiques sont de plus en plus pessimistes quant aux chances de limiter la hausse des temperatures globales a 2 degC : elles ne seraient que de 5 %.  << L'augmentation de la temperature est probablement de 2 a 4,9 degC >>,  ont ecrit des chercheurs dans une  etude  publiee fin juillet dans  Nature Climate Change . Par ailleurs, 2017 fut  l'annee la plus chaude jamais enregistree hors El Nino . Voir aussi : Rechauffement climatique : les previsions du Giec etaient trop optimistes Cette  espece de grenouilles  ( Hyalinobatrachium yaku ) decouverte en 2017 a la peau si translucide que l'on peut voir ses organes. (c) L. A. Coloma, Zookeys                               2. Les bonnes nouvelles ! Parmi les bonnes nouvelles dans le monde en  matiere  d'environnement, citons notamment le  trou dans la couche d'ozone  qui est bien en train de disparaitre. Un bel exemple de reussite d'une cooperation internationale entamee il y a trente ans. Voir aussi : Le trou de la couche d'ozone est bien en train de disparaitre En 2017, les scientifiques ont continue de decouvrir de nouvelles especes animales et vegetales, comme, par exemple, dans  la vallee du Grand Mekong . Par ailleurs, en novembre 2017,  une nouvelle espece d'orangs-outangs  fut identifiee en Indonesie, mais, malheureusement, elle est menacee par la  deforestation . Ce qui est le cas aussi de vika, un rat geant a Madagascar qu'on ne trouve nulle part ailleurs et dont l'existence etait soupconnee depuis longtemps. Voir aussi : Un rat geant decouvert aux iles Salomon Enfin, il y a aussi des especes que l'on croyait disparues mais qui ont fait leur reapparition telle une  salamandre du Guatemala . Et il y en a meme de nouvelles qui apparaissent, comme ce qui a ete observe aux  Galapagos . 3. Biodiversite en danger Meme s'ils continuent de decouvrir de nouvelles especes, les scientifiques sont inquiets, car beaucoup des points chauds de biodiversite dans le monde ( hotspots , en anglais) sont menaces, sinon de destruction, du moins de degradation partielle par des projets d'exploitations minieres ou petrolieres, mais aussi par la deforestation, qui, dans certaines regions du monde, s'accelere, la construction de routes, etc. Beaucoup redoutent en effet que des especes disparaissent avant meme qu'on n'ait eu le temps de les decouvrir. Ce sont autant de richesses de l'evolution qui sont ainsi en train de s'eteindre. Face a un monde en peril et craignant que  << l'humanite ne pousse les  ecosystemes  au-dela de leurs capacites a entretenir le tissu de la vie >> , plus de 15.000 scientifiques se sont unis pour pousser un cri d'alarme en novembre 2017, en esperant etre entendus. Voir aussi : Inedit : 15.000 scientifiques lancent un cri d'alarme sur l'etat de la planete Parmi les signes inquietants, on apprenait, en octobre, que les populations d' insectes  se sont effondrees de 75 % en seulement trois decennies a travers l'Allemagne. Des chiffres qu'il est possible d'extrapoler a l'Europe. Et il n'y a pas que les abeilles qui sont touchees. Voir aussi : Les populations d'insectes se sont effondrees en trois decennies 4. Des mysteres resolus : le yeti, le tigre de Tasmanie... En 2017, des scientifiques ont decouvert pourquoi le  tigre de Tasmanie  avait disparu et d'autres ont perce le mystere d'un animal legendaire et recherche : le yeti. Autre enigme qui s'est eclaircie : celle des  termitieres  et de leur fonctionnement. Voir aussi : Yeti : l'abominable homme des neiges serait un ours 5. Des projets innovants croisant nature et urbanisme Enfin, n'oublions pas ceux qui tentent de reparer l'environnement, d'en prendre soin et qui ne construisent pas contre, mais avec la nature. Des projets de nettoyage des oceans des milliards de dechets  plastique  flottants sont ainsi en cours de developpement. C'est le cas par exemple d ' Ocean Cleanup , qui devrait entrer en service des cette annee. Un boudin d'un ou deux kilometres de longueur, retenu par une ancre flottante vers 600 m de fond, piege les debris entraines par le courant. Un navire passe de temps a autre pour vider cette poubelle. Le projet envisage une cinquantaine d'installations de ce genre. (c)  Ocean Cleanup , YouTube En Chine, la premiere ville foret va par ailleurs sortir de terre. Un merveilleux projet de cite pouvant accueillir 30.000 habitants et ou la vegetation aura toute sa place. Rendez-vous en 2020 pour decouvrir les premiers immeubles dans la foret.  Voir aussi : La premiere ville foret se construit en Chine Cela vous interessera aussi Les animaux sauvages face au rechauffement climatique                       Meme de tres legers changements du climat peuvent affecter fortement la biodiversite d'un secteur, voire entrainer la disparition d'animaux. C'est pourquoi le CLS, specialise dans la protection de la faune sauvage, s'attache a surveiller au quotidien et par satellite les especes vulnerables comme le manchot royal ou l'elephant de mer. Voici en video un apercu du travail effectue en Arctique.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  evenements independants  |  evenements heinrich  |  evenements geologique  |  evenements astronomiques  |  evenements scientifique  |  horizon des evenements  |  succession chronologique evenements geologiques  |  porte claquee cles interieur", "theme": "planete"}