{"title": "Tesla devoile son camion electrique et un nouveau roadster", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-11-17", "content": "Tesla a devoile son tres attendu poids lourd electrique. Le Tesla Semi promet 800 km d'autonomie et un cout d'utilisation inferieur a celui des camions diesel. Sa production debutera en 2019. Elon Musk a aussi surpris l'audience en presentant une nouvelle version de son coupe sport, le Tesla Roadster, annonce comme la voiture de serie la plus rapide du monde avec plus de 400 km/h et pres de 1.000 km d'autonomie ! Tesla  a enfin leve le voile sur son projet de camion poids lourd electrique. Hier soir,  Elon Musk  a presente le  Tesla Semi , un semi-remorque avec lequel il compte conquerir un marche aussi concurrentiel qu'exigeant ou le cout d'utilisation est calcule au centime pres. Pour cela, le Tesla Semi offrira 805 kilometres d'autonomie avec un chargement de 36 tonnes et une  vitesse  sur autoroute. Chaque roue est equipee d'un moteur electrique issu de la Tesla Model 3, ce qui lui permet d'accelerer de 0 a 100 km/h en 20 secondes, chargement au maximum. Un  camion  Diesel met environ 1 minute pour faire de meme. Tesla annonce un cout au kilometre de 1,26 dollar contre 1,51 dollar pour un  moteur Diesel . Depourvu de transmission, de moteur et de boite de vitesse, le Tesla Semi sera moins cher a entretenir. Le constructeur va meme jusqu'a garantir 1 million de miles sans panne (soit 1,6 million de kilometres).  Video de presentation du nouveau Roadster Tesla. (c) Tesla  Le Roadster Tesla passe de 0 a 100 km/h en 1,9 seconde Du point de vue du design, le Tesla Semi joue avec un  style  tres epure herite des berlines de la marque. A l'interieur, le chauffeur est installe en position centrale, flanque de deux  ecrans tactiles  en guise de tableau de bord. Le  camion  est equipe de la conduite assistee, freinage d'urgence et maintient automatique dans la voie. A terme, il pourra rouler en  convoi automatise . La production du Tesla Semi doit debuter en 2019, son prix n'a pas ete annonce. Elon Musk avait une grosse surprise cachee dans la remorque de son camion : un nouveau  Roadster Tesla . Ce coupe sport a 200.000 dollars est presente comme la  voiture  de serie la plus rapide du monde, capable de franchir les 400 km/h et surtout d'abattre le 0 a 100 km/h en 1,9 seconde, une premiere. Et pour couronner le tout, le Roadster sera capable de parcourir 620 miles, soit pres de 1.000 km, avec une seule charge. La production ne debutera pas avant 2020, ce qui laisse a Tesla le temps de faire encore mieux et a la concurrence de reagir... Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  nouveau moteur electrique  |  tesla  |  moteur tesla  |  bobine tesla  |  tesla coil  |  ionosphere tesla  |  machine de tesla  |  nikola tesla  |  transfo tesla  |  tesla batterie", "theme": "tech"}