{"title": "Les toits photovoltaiques d'Elon Musk bientot disponibles en France", "newspaper": "Futura Sciences", "author": ["Par Futura avec Relaxnews"], "date_publi": "2017-05-12", "content": "Le  Solar Roof  de Tesla, annonce a l'automne dernier, sera (peut-etre) commercialise aux Etats-Unis cette annee et en 2018 dans d'autres pays, dont la France. Le prix est eleve mais les tuiles photovoltaiques sont garanties a vie... L'ambitieux projet developpe par  Tesla  de  toit  solaire (le  Solar Roof ) prend definitivement forme. Presente en grande pompe par Elon Musk a l'automne 2016, il est desormais en precommande un peu partout dans le monde, y compris en France, pour des premieres livraisons attendues en 2018. Son but est de rendre une maison autonome en  energie , en alimentant sa propre batterie electrique, sans pour autant denaturer l'esthetique originale de son toit. L'energie accumulee dans la journee par les  tuiles   photovoltaiques  est stockee dans une ou plusieurs batteries Powerwall. Chacune de ces tuiles mesure 365 x 184 mm et est garantie pour toute la  duree  de vie de la  maison , sans limites dans le temps. Elles sont equipees de  cellules photovoltaiques  invisibles a l' oeil  nu, supportent une inclinaison de 14 a 90 degres et sont censees resister aux intemperies (impact,  vent ,  feu ...). Voir quelques caracteristiques techniques dans l'article au bas de celui-ci. Un toit solaire Tesla installe sur une maison aux Etats-Unis. (c) Tesla                               Le toit solaire Tesla : 7.000 euros la batterie et 220 euros le metre carre Les tuiles sont fabriquees en  verre  trempe et proposees en quatre  styles  differents : texture, lisse, toscane et  ardoise . Tesla evoque un premier prix a 21,85 dollars le pied carre, soit pres de 220 euros le m 2 . Pour ce prix, l'entreprise s'occupe de tout, du demontage du toit existant jusqu'a l'installation du toit solaire.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour le moment, les clients tentes ne peuvent que verser un acompte de 930 euros pour pouvoir, le moment venu, debloquer la commande. Il s'agit la de la meme methode commerciale que celle employee pour la  Tesla Model 3 . Il est egalement possible de commander de une a dix batteries Powerwall, sachant qu'il en coute environ 7.000 euros l'unite. Si les Francais vont devoir attendre 2018 pour etre livres, de premieres installations pourraient avoir lieu dans certaines regions des Etats-Unis avant la fin de l'annee. Pour en savoir plus Energie solaire : Tesla va vendre des toits photovoltaiques Article de  Jean-Luc Goudet  publie le 2 novembre 2016 Avec des tuiles photovoltaiques, le toit solaire de SolarCity et une nouvelle generation de batterie domestique, Powerwall 2, Elon Musk, le fondateur de Tesla, veut proposer un toit solaire capable de rendre une maison autonome en energie. L'homme qui veut  coloniser Mars  a le sens du spectacle. Pour presenter un << toit solaire >>, Elon Musk a choisi les studios d'Universal, a Los Angeles (Californie), et plus precisement Wisteria Lane, le decor representant une rue d'une petite ville americaine qui a servi a plusieurs tournages, dont ceux de la serie  Desesperate housewives . L'innovation est de fabriquer des panneaux photovoltaiques faisant office de tuiles, de formes variees. Recouvertes  << de  quartz  >> , elles seraient tres  solides  et inusables, explique-t-il dans la  conference de presse . Tout le toit d'une maison devient ainsi producteur d'electricite, sans nuire a l'esthetique. Car les panneaux solaires doivent suivre l'evolution des  voitures electriques  qui, longtemps,  << ressemblaient a des voiturettes de golf >>  et qui sont devenues belles, sous-entendu comme les modeles de Tesla, l'entreprise dont il est president. Elon Musk presentant le toit solaire et la batterie Powerwall 2 le 28 octobre 2016. (c) Tesla                               Un rapprochement entre Tesla et SolarCity D'ailleurs, la conference de presse etait aussi destinee a ses actionnaires qui devront bientot valider la  fusion  de la societe avec  SolarCity , qui a cree ces tuiles photovoltaiques. Elle reste pour l'instant deficitaire et la fusion serait surtout une acquisition de Tesla. Techniquement, le rapprochement a du sens, comme l'avait deja explique la firme d' Elon Musk . Les tuiles de SolarCity ne produisant de l'electricite que durant le jour, il faut la stocker pour l'utiliser une fois le  soleil  couche. Or, Tesla presente par la meme occasion la version 2 de sa batterie domestique Powerwall. D'apres Elon Musk, ce nouveau modele serait capable de stocker l'energie produite par le toit de SolarCity installe sur une maison particuliere. Le rendement d'une telle  toiture   photovoltaique  n'est pas indique, ni la quantite d'electricite qu'elle est capable de produire. La batterie  Powerwall  2, vendue 5.500 dollars (un peu plus de 5.000 euros), a, d'apres Tesla, une capacite de 13,5 kWh et peut alimenter une installation electrique avec une puissance de 5 kW  << et de 7 kW en pic >> . Un  foyer  pourrait donc largement s'eclairer, faire fonctionner ses appareils electriques et meme, peut-etre, recharger sa Tesla Model S, X ou 3. La presentation n'insiste pas sur le cout de l'electricite ainsi produite mais sur les benefices environnementaux et la reduction des  emissions  de CO 2  alors que la teneur dans l' atmosphere , a rappele Elon Musk dans la conference de presse, vient de depasser les  400 ppm  a l'echelle planetaire. Cela vous interessera aussi Topaz, la centrale solaire geante en Californie                       Il aura fallu presque trois ans pour construire Topaz Solar Farms, la plus grande centrale electrique solaire du monde lors de son entree en fonctionnement, en novembre 2014. Sa capacite productive est de 550 megawatts. Decouvrez en video la construction de cette centrale hors du commun.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  energie solaire energie nucleaire  |  tpe energie solaire  |  energie solaire  |  energie solaire tpe  |  physique energie solaire tpe  |  schema energie solaire  |  energie solaire espagne  |  inconvenients de l'energie solaire  |  l'energie solaire definition  |  stockage energie solaire", "theme": "maison"}