{"title": "Dossier : cryptogrammes et techniques de chiffrement", "newspaper": "Futura Sciences", "author": [""], "date_publi": "2014-02-07", "content": "Decouvrez le dossier << Cryptologie : l'art des codes secrets >>. Rendre incassables les codes secrets est un vieux reve des professionnels de securite. Depuis l'Antiquite, les Hommes inventerent des systemes manuels puis mecaniques avant la revolution electronique. Decouvrez la cryptologie et ses utilisations, du chiffrement traditionnel a l'usage de l'informatique en passant par le chiffrement RSA. Cryptologie : l'art des codes secrets Des que l'ecriture a permis aux Hommes de conserver et transmettre les traces de leur savoir, il a fallu trouver des moyens pour que les informations contenues dans les messages ecrits puissent etre rendues inaccessibles a qui elles n'etaient pas destinees.   Le chiffrement traditionnel : grille tournante, radiogramme de la victoire et code Sittler Le premier procede qui vient a l'esprit pour rendre obscur un texte ecrit dans une langue a alphabet consiste a remplacer chaque lettre par une autre selon une regle convenue.   Un systeme absolument sur : le masque jetable En 1915, l'ingenieur Gilbert Vernam, alors en charge de la securite des telescripteurs au sein du departement recherche et developpement de l'entreprise AT&T, depose un brevet pour un dispositif de  codage .   Chiffrement et calcul, d'Ibn Dunaynir a Lester Hill Le  chiffrement  est reste longtemps confine a des problemes de traitement du langage ecrit. Il s'agissait de remplacer une lettre par une autre, voire un mot par un autre.   Les machines a chiffrer : wheel cipher, Enigma et carte a puce Les operations de chiffrement et de  dechiffrement  sont considerees a juste titre comme particulierement fastidieuses, ce qui a conduit a concevoir des machines a cryptographier pour rendre l'operation plus aisee et exempte d'erreur.   Chiffrement RSA : la revolution des cles publiques Notre besoin de communiquer de facon securisee se realise aujourd'hui par  ordinateur  avec des personnes que nous n'avons jamais rencontrees, et que nous ne rencontrerons probablement jamais.   Signature numerique et chiffrement Les activites humaines reposent pour beaucoup sur la confiance dans les engagements des differents acteurs entre eux. Cette confiance se materialise par une signature apposee sur un document.   La cryptologie dans la vie quotidienne Pour illustrer a quel point la  carte a puce  est presente dans notre vie quotidienne, voici un petit conte de la  cryptologie  ordinaire qui narre les aventures d'Alice.   Cryptologie : le jeu de l'adversaire Le jeu cryptologique comprend un adversaire avec qui il faut compter. Son but est le decryptement des messages, c'est-a-dire un dechiffrement sans la cle.   Cryptologie et informatique, d'Eniac et Colossus au chiffrement RSA La cryptologie et l'informatique ont connu un developpement a partir de la seconde guerre mondiale. Creee par Claude Shannon, la theorie de l'information a conduit a la  numerisation  de pans technologiques entiers.   La theorie de la complexite en cryptologie La  cryptographie  contemporaine s'appuie sur des fonctions a sens unique. Ces fonctions sont facilement calculables, mais il est pratiquement impossible, avec une valeur, de retrouver le parametre qui a conduit a cette valeur.   Cryptologie : les mondes d'Impagliazzo Sans probleme difficile, il ne peut pas y avoir de cryptologie autre que celle du masque jetable. De plus, le titulaire de la cle doit pouvoir dechiffrer facilement le message.   Aller plus loin en cryptologie avec le livre de Philippe Guillot A decouvrir aux editions EDP Sciences,  Cryptologie, l'art des codes secrets , un ouvrage de  Philippe Guillot .   Enigma est une machine electromecanique portable d'origine allemande, faisant appel a des rotors montes sur cylindres pour le chiffrement et le dechiffrement de l'information. (c) Bob Lord, cc by sa 3.0                               ", "theme": "sciences"}