{"title": "Processeurs Intel : une faille de securite pourrait ralentir votre PC", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2018-01-03", "content": "Un defaut de conception repere dans les processeurs Intel produits au cours de la derniere decennie pourrait permettre a des programmes malveillants de lire des zones protegees de la memoire du noyau d'un systeme d'exploitation. Les editeurs des principaux OS sont obliges de modifier en profondeur leur programme pour parer cette menace avec a la cle ralentissement des performances. L'annee commence fort sur le front de la securite informatique avec cette decouverte d'une  faille  de conception majeure presente dans les  processeurs Intel  64-bit fabriques depuis une decennie et qui a force a une refonte significative des noyaux  Linux , macOS et  Windows . Un programme malveillant cache dans un  logiciel  classique, un service cloud ou un JavaScript execute par un  navigateur  web pourrait potentiellement acceder aux zones protegees de l'espace memoire du noyau d'un OS (en anglais  kernel  memory ). Cette memoire dediee gere les elements cles du  systeme d'exploitation  et ses interactions avec les composants materiels de l' ordinateur . Elle contient notamment des  mots de passe , des cles de securite ou encore des fichiers mis en cache. Le probleme en question se situe au niveau de l'architecture x86-64 des  processeurs   Intel . Sauf a remplacer tout bonnement ladite puce, c'est au niveau du systeme d'exploitation qu'il faut intervenir. Consequence de cette nouvelle relayee par  The Register , Microsoft, Apple et la communaute Linux sont a pied d'oeuvre pour colmater en urgence cette faille dans leurs OS respectifs.  Des correctifs pour le noyau Linux sont deja diffuses et il est possible que Microsoft profite de son cycle de mise a jour mensuel, le  Patch Tuesday  qui tombe le 9 janvier, pour inclure une rustine.  Apple  n'a pas encore communique de son cote concernant macOS. Les details techniques de cette vulnerabilite sont tenus secrets, mais  The Register  livre quelques explications sur la maniere dont les systemes d'exploitation vont etre modifies. L'application d'un correctif de securite au niveau du noyau des systemes d'exploitation Windows, macOS et Linux aura un impact negatif sur les performances des processeurs Intel equipant les serveurs. (c) Vladimircaribb, Fotolia                       Les processeurs AMD ne sont pas concernes par cette faille de securite Le coeur du probleme se situe au niveau de la  memoire virtuelle  que se partagent les processus utilisateur et le noyau de l'OS pour assurer un fonctionnement plus fluide. La parade technique consiste donc a separer l'espace memoire du noyau et les processus utilisateur. Mais ce correctif denomme  Kernel Page Table  Isolation  (KPTI) va avoir un impact negatif sur les performances du processeur. Les premieres estimations effectuees sur des machines ayant recu une rustine signalent une baisse pouvant aller jusqu'a 35 %.  Les  serveurs  utilises par les applications de  cloud computing , les hebergeurs et plus generalement les services en ligne seront les plus fortement penalises par ces correctifs. En revanche, il n'est pas possible de savoir pour le moment si les particuliers percevront une degradation vraiment dommageable. Dans un message publie sur un fil de discussion dedie au noyau Linux, le fondeur  AMD  a indique que ses processeurs n'etaient pas concernes par cette faille de securite. Ce qu'il faut retenir Une faille de conception presente dans les processeurs Intel 64-bit fabriques depuis une decennie a force a une refonte significative des noyaux des systemes d'exploitation Linux, macOS et Windows. L'installation des correctifs va entrainer une modification du fonctionnement du noyau de ces OS, ce qui aura pour consequence une baisse des performances des processeurs concernes. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  intel dothan intel atom  |  top des processeurs  |  forum processeurs  |  pourrait prevoir reveille reveil des volcan  |  ralentir moteur  |  ralentir lumiere  |  comment ralentir compteur edf  |  ralentir vitesse de lumiere  |  intel skylake  |  intel core duo 93 ghz", "theme": "tech"}