{"title": "Science decalee : Star Wars peut vous eviter un cancer du colon", "newspaper": "Futura Sciences", "author": ["Marie-Celine Ray"], "date_publi": "2017-04-23", "content": "La Force donnerait des pouvoirs au diagnostic medical : une etude de 2017 comparant des coloscopies realisees dans deux environnements musicaux differents a montre que la bande-son de  Star Wars  permettait de detecter plus d'adenomes et de polypes. De bonnes raisons pour voir et revoir toute la saga. Article publie le 23 avril 2017 La gastro-enterologie n'echappe pas a la mode  Star Wars , dans cette etude redigee avec beaucoup d'humour qui parait dans  Medical Journal of Australia . Les auteurs sont pourtant partis du constat tres serieux que la musique a des vertus en medecine, y compris en salle d'operation. Elle aide par exemple le patient a reduire son anxiete, et favoriserait les performances des medecins. Mais aucune etude jusque-la ne s'etait penchee sur les benefices de la musique pour la  coloscopie  ; il n'y aurait pas non plus de donnees sur le  style  de musique le plus << efficace >> pour reussir une  endoscopie . Pourtant, les medecins sont amenes a travailler dans un environnement relativement stressant pour reussir ces operations. Differents styles de  musique  ont ete proposes en salles d'operation, mais d'apres les auteurs -- qui avouent etre des fans de  Star Wars  -- les musiques issues de films epiques n'en faisaient pas partie. Or les bandes-son de ces films contiennent des melodies associees a la gloire, le succes, la victoire, qui pourraient avoir un effet positif sur un medecin ! C'est pourquoi les auteurs ont voulu tester l'effet de la musique de  Star Wars  en salle de coloscopie et la comparer a celui de la musique pop. Ces experiences ont ete realisees entre juin et aout 2015 a Melbourne. L'etude a recu l'approbation du comite d'ethique local. 103  coloscopies  ont ete analysees : 58 realisees avec de la musique de  Star Wars  et 45 avec de la musique pop. Le choix de la musique a ete tire au sort avant chaque operation. La  bande-son   Star Wars  utilisee contenait la musique de l'episode III avec  Battle of the Heroes  composee par John Williams. Cinq personnes ont pratique les endoscopies, dont une ayant dix ans d'experience (surnommee << Maitre Jedi >>) et quatre avec une a deux annees d'experience (<< les padawans >>). La coloscopie est un outil de prevention du cancer colorectal. Comme le rappellent les auteurs, les baby-boomers, dont beaucoup etaient des fans de la trilogie  Star Wars , approchent de l'age auquel un examen peut etre conseille. (c) Ano Lobb, Flickr, CC by 2.0                               Plus de polypes detectes et supprimes grace a la Force Pour mesurer l'efficacite de la coloscopie, les chercheurs ont utilise le taux de detection des  adenomes  (nombre de coloscopies avec au moins un adenome retire, divise par le nombre de coloscopies) et le taux de detection des  polypes  (nombre de coloscopies avec au moins un polype retire, divise par le nombre de coloscopies).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La  duree  de l'operation etait similaire dans les deux groupes (20 et 22 minutes). La preparation  colique  a ete jugee comme bonne ou excellente a 57 % dans le groupe avec  Star Wars  et a 69 % dans l'autre groupe : la qualite de la preparation des patients etait donc moins bonne dans le groupe opere avec la  Guerre des Etoiles . Malgre ces difficultes qui auraient pu compliquer le  diagnostic , l'efficacite de la coloscopie etait meilleure avec la musique de la saga intergalactique, puisque l'equipe medicale a trouve plus de polypes et d' adenomes  avec elle : 60 % de taux de detection de polypes avec la musique de  Star Wars  et 35 % avec de la musique pop. De meme, le taux de detection des adenomes etait de 48 % avec  Star Wars  et de 35 % avec de la musique pop. Ceci suggere que les praticiens montraient de meilleures qualites d'observation dans l'environnement musical de Star Wars. Les auteurs conseillent donc l'utilisation de cette musique en fond musical pour les coloscopies. Ils se demandent egalement si d'autres musiques de  films epiques  (comme le  Seigneur des Anneaux ) pourraient donner des resultats comparables... Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  news star wars  |  physique de star wars  |  planete star wars  |  wallpaper star wars  |  star wars incoherence  |  cancer du colon  |  cancer du colon forum  |  cancer peut etre origine genetique  |  jusqu ou peut aller science  |  science peut elle passer de philosophie", "theme": "sante"}