{"title": "Demographie francaise : une population plus agee et plus nombreuse en 2050", "newspaper": "Futura Sciences", "author": ["Paris - AFP"], "date_publi": "2017-06-23", "content": "En 2050, nous devrions etre 74 millions d'habitants en France, dont 20 millions de plus de 65 ans. La part des seniors va augmenter et le vieillissement de la population va s'accentuer en raison de l'entree des baby-boomers dans des ages avances. Ce qu'il faut retenir Selon les projections, la France compterait 74 millions d'habitants en 2050. Les deces depasseraient les naissances dans de nombreuses regions, a l'exception de l'Ile-de-France, l'Auvergne-Rhone-Alpes, les Hauts-de-France et les Pays de la Loire. La population des seniors augmenterait nettement plus que l'ensemble de la population. Quant a celle en age d'etre active, elle baisserait. << Si les tendances demographiques se poursuivent, la France comptera en 2050 74 millions d'habitants >> , soit 7 millions de plus qu'au 1 er  janvier 2017 (66,9 millions), a indique hier dans une etude l' Institut national de la statistique . Toutes les regions, a l'exception de la Guadeloupe et de la Martinique, verraient leur population croitre, en moyenne de 0,3 % par an. Dans l'ouest et le sud du pays ( Corse , Occitanie, Pays de la Loire et Auvergne-Rhone-Alpes), l'augmentation serait plus prononcee. A l'inverse, la Normandie et le Grand-Est progresseraient plus faiblement. Ainsi, en 2050, la Bretagne pourrait devenir plus peuplee que la Normandie et l'Occitanie compterait plus d'habitants que les Hauts-de-France. Les deux regions les plus peuplees, l'Ile-de-France et l'Auvergne-Rhone-Alpes conforteraient leur statut. Neanmoins, avec l'arrivee des generations du  baby-boom  (entre 1945 et 1975) aux ages de forte mortalite, les deces depasseraient les naissances dans de nombreuses regions. Le solde naturel (difference entre le nombre de naissances et de deces enregistres chaque annee) resterait positif en 2050 dans seulement quatre regions : l'Ile-de-France, l'Auvergne-Rhone-Alpes, les Hauts-de-France et les Pays de la Loire. Les deux regions les plus peuplees seront toujours l'Ile-de-France et l'Auvergne-Rhone-Alpes. (c) Julien Eichinger, Fotolia                               Baisse de la population active et hausse du nombre de personnes agees Au 1 er  janvier 2050, la France compterait plus de 20 millions de personnes de 65 ans ou plus, soit 8,6 millions de plus qu'en 2013. La population des  seniors  augmenterait nettement plus que l'ensemble de la population, +1,5 % en moyenne par an. Les plus de 75 ans representeraient 16,4 % de la population, 12,1 millions de personnes, contre 9 % en 2013.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La population en age d'etre active (20-64 ans) baisserait de 588.000 personnes d'ici a 2050 et ne representerait que la moitie des habitants. La part des jeunes (moins de 20 ans) va augmenter mais moderement pour representer 22,3 % de la population. A l'echelle nationale, le ratio entre population agee et population jeune s'etablirait en 2050 a 122 personnes de 65 ans ou plus pour 100 de moins de 20 ans. En 2013, il etait de 71 seniors pour 100 jeunes, precise l'Insee. Neanmoins, quelle que soit la region, cette hausse du ratio serait surtout marquee jusqu'au debut des annees 2030. Elle serait ensuite moins prononcee, compte tenu de la fin progressive des effets du  baby-boom . Pour en savoir plus Comprendre l'evolution de la demographie francaise en 11 chiffres Article de Janlou Chaput paru le 16 janvier 2014 L'annee 2013 a peine ecoulee, l'Insee a publie les chiffres de la population francaise au 1 er  janvier 2014. Combien sommes-nous ? Jusqu'a quel age vivons-nous ? Avons-nous toujours l'un des taux de  fecondite  les plus eleves ? La demographie de l'Hexagone continue de progresser, mais au ralenti. La preuve en 11 chiffres. La  population mondiale  ne cesse d'evoluer a une  vitesse  folle. Il a fallu attendre le XIX e  siecle, soit des centaines de milliers d'annees depuis l'apparition de l'Homme moderne, pour atteindre le milliard d'etres humains. Mais depuis, on a grandement accelere : pour passer de 6 a  7 milliards d'Hommes  sur cette  terre , il n'a fallu que 12 ans. La population francaise elle aussi est en pleine mutation, mais pas tout a fait au meme rythme. L'Institut national de la statistique et des etudes economiques ( Insee ) vient de publier les chiffres les plus recents : ceux du tout debut de l'annee 2014. Voici les principaux a retenir. 66 millions Au 1 er  janvier 2014, la France compte 66 millions d'habitants. L'essentiel, a savoir 63,9 millions de personnes, vit en metropole. A cela, il faut ajouter 1,9 million de Francais dans les departements d'outre-mer, en plus des 200.000 personnes vivant a Mayotte. 300.000 C'est a peu de chose pres l'augmentation de la population nationale par rapport aux chiffres de l'an passe. Cette hausse est plutot faible : il s'agit du chiffre le plus bas depuis 2000. Il est principalement du au solde naturel, le solde migratoire restant marginal. Une croissance de 0,4 %, soit au-dessus de la moyenne de l'Union europeenne, bloquee a 0,2 %. Sur les dix dernieres annees, la population francaise a augmente de 5,7 %. C'est moins que le Royaume-Uni, qui frole les 7 %, mais bien plus que l'Allemagne, qui a perdu 2,4 % de sa population, soit deux millions d'habitants. 810.000 En 2013, un peu plus de 810.000  bebes  sont nes sur le territoire francais d'apres les estimations. Soit 11.000 de moins qu'en 2012. 1,99 L'indicateur conjoncturel de fecondite a legerement baisse : egal a 2,03 enfants par femme en 2010, il vient tout juste de repasser sous le seuil de 2 avec une valeur pour 2013 egale a 1,99. La France reste parmi les pays a la fecondite la plus elevee d'Europe. Avec une fecondite toujours situee aux alentours de 2, la France reste l'un des pays occidentaux avec la natalite la plus elevee. (c) Teza, Flickr, cc by sa 2.0                               28 Une femme accouche en moyenne pour la premiere fois aux alentours de 28 ans. En moyenne, l'age d'une mere au moment de l' accouchement  est de 30,1 ans. 572.000 En 2013, le nombre de deces survenus est de 572.000 hors Mayotte, legere hausse par rapport a 2012. Depuis 2006, ce chiffre augmente en continu, a l'exception de 2011. Cela s'explique surtout par le vieillissement tendanciel de la population : les populations nees entre les deux guerres mondiales, a une epoque de grande fecondite, entrent dans des ages ou les taux de mortalite sont importants. Pourtant, ceux-ci tendent a diminuer. 40.000 L'immigration a permis a la France de gonfler ses effectifs d'environ 40.000 personnes supplementaires, d'apres les estimations. Des chiffres stables depuis quelques annees, qui restent tres loin du solde migratoire de 112.000 personnes en 2006 dans l'Hexagone. 85 Apres une legere chute des  esperances de vie  constatee en 2012, les chiffres repartent a la hausse. Pour les Francaises, elle est de 85 ans tout juste, soit le niveau de 2011. Pour les hommes, elle a augmente de 0,2 an par rapport a l'an passe, et atteint 78,7 ans. L'ecart se reduit : de 8,2 ans en 1994, il est d'aujourd'hui de 6,3 ans. 22,7 Apres avoir laisse l'honneur aux femmes, les hommes entrent en scene. Car une autre esperance de vie a ete calculee : celle a 60 ans. Ainsi, la gent feminine surclasse toujours son homologue masculine et vit encore 27,3 ans apres avoir souffle les bougies de son soixantieme anniversaire. Les hommes soixantenaires peuvent quant a eux esperer profiter des 22,7 annees qui suivent. 3,5 La  mortalite infantile  reste a un taux bas, de 3,5 %0 (soit 3,5 deces pour 1.000 naissances). Ce taux reste stable depuis 2010. 18 La population francaise est  vieillissante . Au 1 er  janvier 2014, 18 % des habitants sont ages de 65 ans ou plus. Il y a 20 ans, les seniors ne representaient que 15,6 % des Francais. Interview : la genetique pourrait-elle inverser le vieillissement ?                       Ralentir le vieillissement, voire l'inverser, voila ce que pourrait offrir la genetique dans les annees a venir. Mais ou en est actuellement la recherche sur ce sujet ? Futura-Sciences a interviewe Vera Gorbunova, chercheuse en biologie, lors de son allocution a TEDxCannes, afin d'en savoir plus.                                       ", "theme": "sante"}