{"title": "Contre la grippe, prenez vos precautions", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-10-04", "content": "La campagne de vaccination contre la grippe saisonniere debute dans un contexte de mefiance et apres une surmortalite lors de l'episode de l'hiver precedent. Les specialistes invitent la population a renforcer les mesures d'hygiene et a se responsabiliser de maniere collective en evitant le contact avec les personnes les plus fragiles. Les explications du professeur Bruno Lina, directeur de recherche a l'Inserm et specialiste de virologie. Lors de l' epidemie de grippe de l'hiver 2016-2017 , le faible taux de  vaccination  contre la  grippe  du personnel soignant en France (46 %), en particulier dans les services d'urgence et dans certaines maisons de retraite, avait fait polemique, en raison du risque qu'ils transmettent le  virus de la grippe  a des personnes agees ou gravement malades, plus susceptibles de developper une forme grave de la maladie, voire d'en mourir. Chaque hiver, la  grippe saisonniere  -- due a un virus tres  contagieux  -- touche entre trois et six millions de personnes. Elle debute generalement en novembre ou decembre pour se terminer au debut du printemps. Face au vieillissement des populations, les autorites sanitaires et les specialistes s'inquietent d'une forte augmentation de l' epidemie  chez les personnes agees, qui a contribue a une surmortalite de 21.000 deces l'an passe, soulignant la necessite d'optimiser la  couverture vaccinale  dans cette population. La couverture vaccinale des personnes a risque (atteintes de certaines  pathologies  chroniques ou agees de 65 ans ou plus) avait ete estimee a 46 % l'hiver dernier. \" S'il y a eu autant de deces, c'est que les precautions n'ont pas ete suffisamment prises La vaccination collective contre la grippe saisonniere reduit le nombre de victimes. (c) AFP                               Il faut combiner vaccination et comportement La campagne de  vaccination  contre la grippe qui vient d'etre lancee met l'accent sur la responsabilite individuelle et collective pour limiter le risque de  contamination , explique le professeur Bruno Lina, chef de service du laboratoire de virologie des Hospices civils de Lyon et directeur de recherche Inserm sur le  virus influenza  au Centre international de recherche en infectiologie a Lyon.  << S'il y a eu autant de cas et de nombre de deces lies au virus de la grippe l'hiver dernier, c'est que les precautions parmi les personnes fragiles vis-a-vis du risque n'ont pas ete suffisamment prises,  deplore-t-il.  Il faut combiner la vaccination et les comportements qui visent a reduire le risque de contamination comme les mesures d'hygiene, la logique d'evitement du virus. >>  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Concretement, il est conseille d'eviter le contact avec les  personnes grippees ,  << ne pas exposer les personnes non vaccinees les plus fragiles au virus (femmes enceintes, personnes agees ou ayant une pathologie chronique) en leur faisant garder un enfant malade par exemple, ou en allant leur rendre visite en maison de retraite >> , recommande Bruno Lina. Pour reduire le risque de contamination dans le cercle familial, on evite que les enfants grippes partagent la table des grands-parents, y compris pendant les repas de fetes de fin d'annee, ou de preparer les repas quand on se sent malade. Enfin,  << chacun doit se laver les mains tres regulierement avec un  gel  hydroalcoolique >> . Dans un  climat  de  mefiance vis-a-vis des vaccins , le specialiste qui interviendra en octobre depuis les Entretiens de Bichat, evenement medical qui reunit chaque annee des milliers de professionnels de sante, toutes specialites confondues, tente de rassurer la population.  << Le vaccin contre la grippe, qui est le plus etudie a ce jour, presente une securite sanitaire excellente et permet de reduire la mortalite. >> Concernant les  femmes enceintes , les specialistes conseillent aux femmes qui accouchent entre debut decembre et fin mars de se faire vacciner contre la grippe.  << Non seulement elles se protegent elles-memes, mais elles protegent aussi leur bebe pendant les premieres semaines et les premiers mois grace a la transmission des  anticorps  >> , souligne Bruno Lina. Enfin, dans un contexte hospitalier et dans les EHPAD, la vaccination pourrait devenir obligatoire pour les personnels soignants, encore tres prudents vis-a-vis de la vaccination, avait declare la ministre de la sante Agnes Buzyn en juillet dernier.  << Lorsque le personnel est vaccine, le risque de grippe nosocomiale est reduit de maniere significative >> , conclut Bruno Lina, qui suggere le port de masques par les personnes malades au sein de ces structures. Avec AFP Explications sur le virus de la grippe                       La grippe est une maladie qui fait peur. Jean-Francois Saluzzo, virologue a l'OMS et auteur d'un ouvrage sur la question, revient en detail sur les virus influenza, a l'origine de la grippe. (c) Futura-Sciences                                       ", "theme": "sante"}