{"title": "Une machine qui produit des hallucinations", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-11-27", "content": "Vous pensiez les hallucinations reservees aux personnes presentant des troubles psychiatriques ? ou a celles qui consomment des champignons magiques ? Detrompez-vous : avec leur  << Hallucination Machine >> , des chercheurs britanniques assurent pouvoir vous faire vivre l'experience. Des passants a tetes de  chiens , des oiseaux aux corps de cochons, des flots de  diamants  tourbillonnants : ce ne sont la que quelques exemples des  hallucinations  qu'ont pu vivre les douze volontaires ayant teste la  << Hallucination Machine >>,  mise au point par des chercheurs de l' universite du Sussex  (Royaume-Uni). Ces  hallucinations  ressemblent a s'y meprendre a celles experimentees par les consommateurs de  champignons hallucinogenes . Cette  << Hallucination Machine >>  exploite Deep Dream, un algorithme mis au point par des  ingenieurs de Google  il y a un peu plus de deux ans maintenant. Les images aux allures fantasmagoriques qu'elle produit sont diffusees dans un  casque de realite virtuelle  pour assurer une experience immersive. La  << Hallucination Machine >>  transforme des images de la vie courante en scenes fantasmagoriques, imitant les effets de la psilocybine, le principe actif contenu dans certains champignons hallucinogenes. (c) Keisuke Suzuki, universite du Sussex                               Un outil pour etudier les etats modifies de la conscience Cela n'altere pas directement la neuropsychologie de la personne. Un atout non negligeable pour les chercheurs qui etudient les etats modifies de la conscience (EMC). Car les proprietes phenomenologiques de tels etats sont bien difficiles a isoler des effets physiologiques et cognitifs induits par des troubles psychopathologiques ou des substances psychoactives. Premiere observation importante rapportee par les chercheurs britanniques : les utilisateurs de la  << Hallucination Machine >>  ne percevront aucune distorsion du temps, comme c'est pourtant classiquement le cas des consommateurs de  champignons . De quoi conclure que de telles distorsions ne sont pas liees aux EMC, mais simplement a la prise de produits hallucinogenes.  Interview : peut-on numeriser la conscience ?                       La science fonctionne souvent par biomimetisme, c'est-a-dire en s'inspirant du vivant. Numeriser la conscience humaine est donc une etape logique dans la creation d'une intelligence artificielle censee simuler ou outrepasser nos capacites. Futura-Sciences a rencontre Jean-Claude Heudin, directeur du laboratoire de recherche de l'IIM (Institut de l'Internet et du multimedia) afin de comprendre les difficultes d'une telle entreprise.                                       ", "theme": "tech"}