{"title": "Avec Amazon Key, le livreur deposera le colis dans votre maison", "newspaper": "Futura Sciences", "author": ["AFP"], "date_publi": "2017-10-26", "content": "Amazon lance un nouveau service qui va permettre a un livreur d'entrer chez le client en son absence pour y deposer le colis. La livraison est controlee a distance  via  une serrure connectee et une webcam. Il faudra debourser 250 dollars (environ 211 euros) pour acheter le kit. Le geant du commerce en ligne  Amazon  a lance mercredi aux Etats-Unis une serrure connectee commandee a distance qui permet aux livreurs de deposer les colis a l'interieur du domicile meme si leur destinataire est absent.  <<  Amazon Key  (cle, en anglais) permet aux clients d'avoir leurs colis livres en toute securite a l'interieur de leur domicile sans avoir besoin d'etre presents >> , fait valoir Amazon, qui commercialisera ce produit dans 37 localites americaines a partir du 8 novembre pour 250 dollars (211 euros au cours actuel). Le kit comprend une serrure connectee et une  webcam  grace auxquelles les clients peuvent, via une  application mobile  dediee,  << suivre leur livraison grace a des notifications en temps reel et assister a la livraison en direct ou en differe >>   via  une video sur leur  smartphone . Concretement,  << a chaque fois qu'un chauffeur-livreur demande l'acces au domicile d'un client, Amazon verifie que le bon chauffeur est a la bonne adresse, a l'heure prevue, grace a un protocole d' authentification  crypte >> , dit encore le cybermarchand.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Amazon Key est reserve aux clients Premium Une fois ces conditions remplies, la camera placee dans le logement commence a enregistrer et la  porte  est deverrouillee.  << Ni cles ni codes d'acces ne sont jamais fournis aux livreurs >> , souligne Amazon. Aux Etats-Unis, mais aussi en France, il est frequent de voir les colis laisses sur le pas de porte des maisons ou des immeubles par les livreurs. Par ailleurs, le systeme Amazon Key peut aussi servir a laisser entrer famille et amis, precise-t-on. Et,  << dans les mois qui viennent >> , les clients pourront aussi programmer diverses visites (menage, garde d'animaux...) grace a des partenariats avec des entreprises de services a domicile  affilies  a Amazon. Ce service est reserve aux clients Premium d'Amazon, c'est-a-dire payant un abonnement leur donnant acces a des contenus  numeriques  (films et series, musique, livres...) et a la livraison gratuite des commandes. Amazon cherche en permanence a trouver de nouvelles facons de livrer ses clients, par exemple en placant des casiers a code dans des magasins et meme dans des halls d'immeubles. Le groupe teste aussi des  livraisons par drones . Plusieurs entreprises commercialisent deja serrures et cameras connectees. Nest, filiale d'Alphabet ( Google ) a sorti recemment lui aussi un systeme similaire. ", "theme": "tech"}