{"title": "Science decalee : les hommes preferent les fines... depuis toujours", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-12-03", "content": "Beaucoup s'en doutaient. Mais un scientifique l'avait demontre en 2007 : les hommes, dans toutes les cultures et depuis des temps immemoriaux, ont un penchant pour les femmes a la taille fine. Mais au fait, pourquoi ? L'attractivite  physique  entre etres humains etait sa specialite. Pour approfondir son sujet, Devendra Singh, professeur au Departement de psychologie de l'universite du Texas, a Austin, decede en 2010, s'etait plonge dans la litterature mondiale, a commencer par celle des Britanniques des seizieme, dix-septieme et dix-huitieme siecles. Le travail, publie en 2007 dans  Proceedings of the Royal society B , a ete effectue sur une  base de donnees  compilant 345.000 oeuvres, y compris americaine mais celles-ci n'ont pas ete retenues. Lui et son equipe avaient deja explore les ecrits indiens du premier siecle et la culture chinoise du quatrieme siecle. Pourquoi eviter les Etats-Unis ainsi que le temps present ? Parce que l'influence occidentale est devenue trop forte, brouillant les cultures et empechant de distinguer facilement ce qui vient de l'occident de ce qui est commun a toute l'humanite.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Meme au temps des pharaons Dans cette vaste base de donnees, les scientifiques ont cherche les associations entre les noms de certaines parties du corps (taille, hanche, seins, fesses...) avec des qualificatifs comme << fin >> ou << dodu >>. Le resultat, selon les auteurs, est sans appel. Dans toutes les oeuvres etudiees, le seul point commun lie a la  beaute  feminine vue par les hommes est la finesse de la taille. Encore plus loin dans le temps, ajoutent les chercheurs, les commentaires sur le physique de  Nefertari , qui fut la favorite de Ramses II il y a 4.000 ans, font explicitement reference a sa taille mince. A propos des autres parties du corps considerees comme sexuellement attractives, les avis divergent selon les epoques. Les seins de taille genereuse sont-ils beaux ? Voila, par exemple, un critere qui ne recueille pas l'unanimite... L'attirance des humains males pour la sveltesse de leurs compagnes potentielles ne serait donc nullement un phenomene culturel ni liee a une mode passagere. Les auteurs rapportent cependant une observation contraire : en 1998, une enquete effectuee chez les  Matsigenka , un peuple tribal du Perou, consistant a demander a des hommes de choisir parmi des silhouettes feminines, avaient indique une nette preference pour les formes repletes. Interroges sur leur choix, certains expliquaient que les femmes minces semblaient avoir souffert de  fievres  ou de  diarrhees . La taille etroite de l'Aphrodite Callipyge, dite Venus callipyge, serait un signe universel de beaute feminine. (c) Musee national, Naples                       Indicateur d'hormones Si l'on met de cote cette exception andine, il reste a expliquer la quasi-universalite de l'attractivite des tailles de guepe. Les auteurs en appellent au subconscient et a des reflexes mis en place par l'evolution. Les hommes rechercheraient chez la femme des signes de  bonne sante  et de fertilite. Le ventre plat serait un marqueur de bonne forme et de hauts niveaux d' hormones  sexuelles, comme les  oestrogenes . De la meme maniere, une theorie voisine explique l'attirance pour les silhouettes bien symetriques comme une preference inconsciente pour des  genes  en bon ordre. Voila au passage, disent les auteurs de l'equipe, ce qui explique la mode des corsets aux dix-septieme et dix-huitieme siecles. Mais ils sont alors contraints de ne pas considerer comme significatives les formes plantureuses exhibees dans les peintures de la Renaissance, comme chez Rubens. Au Perou ou a la Renaissance, les hommes font donc parfois mentir cette regle. Apres tout, cette etude demontre qu'elle ne vient que du subconscient. Il reste donc aux males leur humanite pour decider de l'appliquer ou non. S'ils le faisaient systematiquement depuis les debuts d' Homo sapiens , seules les fluettes auraient survecu. La presence constante de formes rondes dans la gente feminine indique le contraire ! ", "theme": "sante"}