{"title": "`Oumuamua pourrait etre une comete deguisee en asteroide", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-12-14", "content": "Le cas etrange et inedit de `Oumuamua est peut-etre en passe d'etre resolu. Quelle est sa veritable identite ? Un vaisseau extraterrestre ? Un asteroide ? Selon une nouvelle etude, le premier objet interstellaire jamais decouvert pourrait bien etre glace a l'interieur et serait etonnamment proche de nos transneptuniens. Un veritable messager d'un autre Systeme solaire... Mais quelle est donc la veritable nature de l'objet  1I/2017 U1 'Oumuamua , decouvert a Hawai le 19 octobre dernier ? Les astronomes continuent de se gratter la tete. Une chose est quasiment certaine, `Oumuamua ne vient pas de notre  Systeme solaire , mais d'au-dela, de l'espace interstellaire. Et autre point important, tres discute ces dernieres semaines depuis que son apparence particuliere, tres allongee (400 x 40 m environ), a ete devoilee : le corps celeste sonde pendant par Seti et le programme  Breakthrough Listen  ne serait pas artificiel (ils n'ont rien << entendu >> qui venait de l'interieur), mais d'origine naturelle. Mais cela ne resout pas pour autant le mystere  `Oumuamua . De quoi s'agit-il exactement ? De quoi est-il fait ? Et, bien entendu, d'ou vient-il ? D'abord pris pour une comete, il a ensuite ete considere comme un  asteroide ... Mais tout compte fait, d'apres une nouvelle etude qui vient de paraitre dans  Nature Astronomy , le corps celeste serait finalement... une comete ! Oui, mais une comete qui se fait passer pour un asteroide. Illustration artistique de `Oumuamua, le premier objet interstellaire decouvert par l'humanite. De quoi s'agit-il ? Et d'ou vient-il ? (c) ESO, M. Kornmesser                               `Oumuamua, une comete assechee par les rayons cosmiques ? Au depart, c'etait donc plutot l'inverse. Mais devant l'absence d'activite cometaire significative, les astronomes finirent par considerer que ce  << messager venu de loin et arrive le premier >>  (traduction de l'hawaien de son nom) est vraisemblablement un asteroide.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En s'appuyant sur des observations de spectrometrie realisees avec le  VLT  et le telescope Herschel de La Palma, Alan Fitzsimmons et son equipe concluent que l'objet venu d'ailleurs a des caracteristiques communes avec certains corps celestes des confins de notre Systeme solaire. Des  planetesimaux  riches en glace et couverts d'une couche de matiere organique. << Nos donnees ont revele que sa surface etait rouge a la lumiere visible mais semblait plus neutre ou grise dans la lumiere infrarouge , explique l'astrophysicien, qui a realise au laboratoire des experiences dans ce domaine.  C'est le genre de [comportement] attendu d'une surface faite de glaces et de poussiere cometaire qui a ete exposee a l'espace interstellaire durant des millions ou des milliards d'annees. >> La surface de ce morceau de glace errant dans la  galaxie  depuis peut-etre des milliards d'annees aurait donc ete assechee par les rayons cosmiques. Et les reactions chimiques engendrees par eux auraient progressivement forme une croute rougeatre riche en matiere organique qui, sur `Oumuamua, serait epaisse de 50 cm. Cette cuirasse protegerait l'interieur des agressions externes et expliquerait pourquoi aucun gaz ne s'en est visiblement volatilise lors de son passage au plus pres du Soleil, le 9 septembre dernier, a seulement 37 millions de kilometres.  << Une composition interne ne peut donc etre exclue >> , selon le chercheur, dans des propos rapportes par l'AFP. Image composite de `Oumuamua prise le 27 octobre 2017 avec le telescope Gemini South. Ce portrait combine 192 images dans le visible et le proche infrarouge. Les astronomes ont remarque que sa couleur est similaire a celle de Japet, une lune de Saturne. (c)  Gemini Observatory , AURA, NSF                               Des milliards de  messagers dans la galaxie Cette signature rouge est aussi observee sur des objets de la ceinture de Kuiper, situes au-dela de l'orbite de Neptune. L'equipe se demande d'ailleurs si ces restes de planetes situes dans les marges du Systeme solaire n'ont pas ete  << transformees de la meme maniere >> . Et de la meme maniere que notre Systeme solaire a du ejecter des corps de ce genre a sa formation, expliquent les chercheurs dans  Nature Astronomy , d'autres systemes planetaires ont du faire de meme. Si tel est le cas,  << cela implique que differents systemes planetaires de notre Voie lactee contiennent des petits corps, comme dans le notre >> , estime l'equipe.  << C'est fascinant que le premier objet interstellaire decouvert ressemble beaucoup a un petit monde de notre propre systeme. Cela suggere que la facon dont nos planetes et asteroides se sont formes a beaucoup de liens avec les systemes autour d'autres etoiles. >> `Oumuamua , messager d'une autre  etoile , serait donc bien une capsule renfermant un echantillon de la formation d'un autre systeme. Combien d'objets de la sorte existe-t-il dans la galaxie ? Une etude a laquelle a participe Alan Fitzsimmons et publiee cette annee evalue le nombre d'objets interstellaires a 10 15  par annee-lumiere cube. Tandis que `Oumuamua s'eloigne de nous pour toujours, les nouvelles generations de telescopes devraient pouvoir detecter d'autres messagers dans un futur proche. Pour en savoir plus `Oumuamua pourrait etre un eclat de planete detruite Article de Xavier Demeersman publie 14 decembre 2017 Objet celeste inedit traversant notre Systeme solaire, `Oumuamua retient toute l'attention des astronomes qui n'avaient encore jamais pu etudier d'asteroide venu d'un autre systeme solaire. S'il s'agit bien d'un asteroide. Pour expliquer sa forme allongee si particuliere, une etude propose qu'il s'agisse d'un debris d'une ancienne planete rocheuse. Dans les episodes precedents, nous avons vu qu'un objet venu de l'espace interstellaire a ete detecte le 19 octobre. Il est le premier de ce type jamais observe, ce qui a contraint l' Union astronomique internationale  (UAI) a creer une nouvelle nomenclature et a elargir son catalogue. L'asteroide est donc designe 1I/2017 U1, et surnomme `Oumuamua ( << messager venu de loin et arrive le premier >> ), clin d' oeil  a Hawai, et a sa culture, d'ou il fut decouvert. Projet Lyra : une sonde pour explorer l'asteroide `Oumuamua ? Le 20 novembre dernier, coup de theatre : les observations realisees avec le VLT revelent que le corps celeste ressemble a un cigare, il est dix fois plus long que large, il est de  couleur  rouge fonce (ce qui est le cas de certaines  cometes  ou certains asteroides de type D dans notre Systeme solaire), il est dense et pourrait etre riche en  metal . Une forme si inhabituelle, en tout cas pour un asteroide, que des chercheurs se demandent si ce n'est pas un artefact... Pourquoi pas un  vaisseau extraterrestre  venu nous ecouter ? Pour en avoir le coeur net, le programme  Breakthrough Listen  a consacre le 13 decembre 10 heures a l'ecoute du mysterieux `Oumuamua. On devrait bientot en savoir plus a ce sujet. La trajectoire de `Oumuamua dans notre Systeme solaire interne. (c) ESO, M. Kornmesser, L. Calcada Speculations sur les origines de `Oumuamua D'ou vient-il ? De quoi est-il fait exactement ? Quelle est son histoire ? Telles sont les principales questions que se posent les astronomes qui ne le quittent pas des yeux depuis sa decouverte, d'autant qu'il faut faire vite car l'asteroide repart vers le milieu interstellaire. `Oumuamua, premier voyageur (messager ?) interstellaire remarque par l'humanite, a bien evidemment beaucoup de choses a nous raconter sur son lieu de naissance. A l'instar de nos asteroides et cometes, il a en quelque sorte piege dans sa matrice, et donc enregistre, les ingredients qui composaient la  nebuleuse  ou il est ne ainsi que les planetes autour de son etoile mere. De quoi nous eclairer sur les autres systemes planetaires, sans a attendre de pouvoir s'y rendre. Sont-ils differents du notre ? Une recente etude deposee sur  Arxiv  propose, pour expliquer la forme tres allongee, si particuliere, de `Oumuamua, qu'il s'agirait d'un morceau d'une planete dechiquetee. Un eclat d'un monde qui aurait ete mis en piece par sa propre etoile et ejecte dans le cosmos. Dans son scenario, l'auteur,  Matija Cuk , de l'institut Seti, envisage que l'echarde vienne d'une etoile double.  << Nous trouvons que les  planetes geantes  sont relativement inefficaces pour ejecter les petits corps des systemes solaires internes des  etoiles de la sequence principale  et que les  systemes binaires  offrent une bien meilleure opportunite pour les ejections de corps non volatils >> , ecrit-il. Et pour lui, les  naines rouges  sont de bonnes candidates pour son ejection car  << tres denses, elles sont capables de perturber completement les  planetes telluriques  >> . Une planete rocheuse dix fois plus grande que la  Terre  aurait donc flirte trop pres de son etoile et se serait retrouvee brisee par les  forces de maree  de celle-ci. Les debris auraient ensuite ete projetes sur l'etoile-compagnon, creant ainsi des ejectoides qui parcourent la galaxie. Le chercheur specule que les asteroides interstellaires sont pour la plupart faconnes de la meme facon et ressemblent donc a `Oumuamua.  << L'hypothese actuelle est basee sur la supposition que `Oumuamua n'est pas un coup de chance mais un representant typique des asteroides interstellaires >> , conclut-il. Nous le saurons dans le prochain episode, quand l'objet sera mieux caracterise et que nous decouvrons `Oumuamua 2. Ce qu'il faut retenir L'objet interstellaire `Oumuamua ne serait finalement pas un asteroide mais une comete. L'absence d'activite cometaire de `Oumuamua lorsqu'il etait proche du Soleil pourrait s'expliquer par la presence d'une croute de matiere organique, resultant de sa longue exposition aux rayons cosmiques. `Oumuamua ne serait en fait pas tres different de certains objets des confins du Systeme solaire. Une autre etude evoque la possibilite que `Oumuamua serait un eclat de planete. ", "theme": "sciences"}