{"title": "Une maison imprimee en 3D a Nantes : une premiere grace a Batiprint", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-10-04", "content": "Invente a l'universite de Nantes, Batiprint est un procede de fabrication utilisant un robot mobile. Il a ete teste grandeur nature : une veritable maison est en construction. Certifiee, elle sera habitee l'annee prochaine. L'innovation se voit au premier coup d'oeil : le coffrage du beton, depose par le bras robotise, deviendra l'isolant, interne et externe, comme Benoit Furet l'explique a Futura. Une methode efficace et unique au monde, bientot exploitee par une start-up. Dans le quartier de la Bottiere, a Nantes, une maison << HLM >> de 95 m 2 , qui comportera cinq pieces, commence a s'elever et presente deja une allure originale. Avec ses formes arrondies, elle semble s'insinuer entre les  arbres  qui se trouvaient la. Ce dessin inhabituel, qui serait un grand luxe avec une construction classique, est ici tres facile a obtenir : c'est un bras robotise qui edifie les  murs  par un procede d' impression 3D . << Ce n'est pas la premiere maison imprimee ainsi,  nous explique Benoit Furet, professeur au  LS2N .  Cela existe dans plusieurs autres pays. Mais notre procede  Batiprint  est unique parce qu'il installe deux parois en polyurethane puis, au milieu, du  beton . Le polyurethane restera dans la construction et servira d' isolant . Avec les methodes d' impression 3D  habituelles, la machine depose du beton banche, donc dans un  coffrage  >>. Dessin de la maison de Nantes en cours de construction. Remarquez les formes courbes et l'absence d'angles droits. (c) TICA                               L'isolation thermique satisfait aux normes du batiment Cette  mousse  blanche, qui ressemble a de la creme Chantilly, se solidifie, formant une succession de boudins blancs s'elevant a chaque passage du  robot . Lui aussi mis au point a l'universite de Nantes, il est mobile, pour se deplacer facilement le long du mur, et travaille avec un bras articule a six degres de liberte. Apres le coulage du beton entre les deux parois (par le meme robot), il faudra lisser la paroi exterieure pour y appliquer l'enduit.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Big Delta, la plus grande imprimante 3D pour construire des maisons << Mais ce n'est pas un poncage a plat : on laisse une partie du relief cree par les depots de polyurethane, ce qui permet de mieux accrocher l'enduit. A l'interieur, nous posons du  Placoplatre . >>  Cet  isolant  est connu : c'est celui des  refrigerateurs .  << Il ne degage pas de  COV [composes organiques volatils,  NDLR ]  >>,  precise Benoit Furet. Lees etudiants en deuxieme annee de DUT GTE a l'IUT de Nantes racontent l'etonnant projet Batiprint. (c) Arthur Perret, YouTube Resultat : une  isolation thermique  deja en place a la fin de la construction. De plus, les formes courbes permises par le procede d'impression 3D ameliorent la performance thermique, explique le chercheur,  << car c'est au niveau des angles droits que l'eau a tendance a s'accumuler, la ou sa circulation et l'evaporation sont entravees >> . Cette maison, affirme-t-il, repond aux normes de regulation thermique  RT 2012 , et meme  << - 40 % >>  en dissipation, c'est-a-dire que l'isolation est 40 % meilleure. La machine, qui suit le plan informatise, pose deux cordons de polyurethane. Elle coulera ensuite, entre les deux, du beton. (c) DR                               L'impression 3D libere des contraintes sur les formes Cette possibilite de realiser des formes a peu pres quelconques est le principal avantage du procede d'impression 3D.  << Le robot, litteralement, devient le prolongement de la main de l' architecte  ! >>  Ici, le principe a permis d'installer la maison entre les arbres existants, sans en couper aucun. \" Le robot devient le prolongement de la main de l'architecte. La rapidite de construction est egalement un avantage : il a fallu seulement trois jours et deux operateurs pour monter les murs, au lieu de trois semaines habituellement. Cependant, sur la  duree  totale de realisation d'une maison individuelle, ce gain de temps est faible. Globalement, tout de meme, le cout de construction serait abaisse de 20 %. Cette jolie maison a pousse grace a un partenariat elargi, public et prive, du CNRS a Bouygues en passant par Nantes metropole, regroupes dans ce projet de demonstrateur baptise  Yhnova . Grace a Ouest valorisation, une << SATT >> (Societe d'acceleration de transfert de technologies), le procede Batiprint, brevete, devient exploitable par une  start-up . Deja dix maisons sont en preparation. Le robot constructeur semble avoir du travail. Ce qu'il faut retenir Un procede de construction de batiments innovant, Batiprint, a ete mis au point a l'universite de Nantes. Une double paroi de mousse de polyurethane, installee par le robot en meme temps que le beton, assure l'isolation. Une maison est en construction a Nantes, repondant a toutes les normes en vigueur. D'autres sont prevues. Cela vous interessera aussi Un pont imprime en 3D, bientot a Amsterdam                       L'impression 3D avance a pas de geant et nous avons deja pu voir toutes sortes de realisations etonnantes. Neanmoins ce projet a Amsterdam reste exceptionnel : il vise a imprimer un pont metallique en 3D directement sur site ! Voici en video un apercu de sa construction.                                       ", "theme": "maison"}