{"title": "Hydrolienne : a Paimpol-Brehat, l'electricite de demain se prepare sous la mer", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-05-21", "content": "Premiere mondiale, l'installation de Paimpol-Brehat pourra alimenter en electricite pres de 1.500 foyers, hors chauffage, grace aux courants marins. Mais debut avril 2017, l'une des deux hydroliennes a du etre remontee a la surface et la seconde suivra bientot. Touchees par un defaut mineur, elles vont subir plusieurs mois de travaux a Cherbourg. DNCS, le developpeur, assure que l'objectif 2019 sera malgre tout tenu. A l'occasion de la Journee europeenne de la mer, retour sur les details et les enjeux de cette installation que nous exposait il y a quelques mois Remi Courtial, en charge du projet chez EDF. Article paru le 20 mai 2016, mis a jour le 1 er  juin 2016 D'ici quelques mois, plusieurs centaines de  foyers  bretons utiliseront une electricite produite sous la mer, a 35 metres de profondeur et 16 kilometres au large de l'ile de Brehat (Cotes-d'Armor). C'est le site choisi par EDF pour installer la premiere ferme  hydrolienne  au monde qui va exploiter la puissance des courants engendres par les  marees . Compose de deux turbines, ce site de production devrait entrer en service au cours de l'ete prochain. La premiere  hydrolienne  a ete immergee en debut d'annee et subit actuellement une batterie de tests en conditions reelles. La seconde hydrolienne a ete inauguree il y a quelques jours par Segolene Royal, ministre de l'Environnement, de l' Energie  et de la  Mer , chargee des Relations internationales sur le  climat .  << Elle se trouve actuellement sur sa barge de deploiement a Brest apres des premiers essais au cours desquels nous avons simule son fonctionnement en la tirant a l'aide d'un remorqueur >> , a indique a Futura-Sciences Remi Courtial, chef de projet chez  EDF  en charge de ce programme. La ferme hydrolienne de Paimpol-Brehat est la premiere installation de ce type dans le monde. Outre le developpement des turbines, l'une des principales difficultes techniques a ete la conception du convertisseur immerge auquel seront reliees les deux hydroliennes. Son role est de redresser le courant produit et d'elever sa tension pour qu'il soit ensuite transporte jusqu'au poste de livraison via le cable de 16 kilometres. (c) EDF A Paimpol-Brehat, chaque hydrolienne pourra produire 500 MWh par an Les hydroliennes ont ete developpees et fabriquees a Brest et Cherbourg, en partenariat avec le groupe francais DCNS qui est specialise dans l'industrie navale militaire, l'energie nucleaire et les infrastructures marines. Chaque hydrolienne fait 16 metres de diametre, son rotor 12 metres et l'ensemble pese 1.100 tonnes.  << Un joli bebe >> , s'amuse notre interlocuteur. Ces mastodontes reposent au fond de l'eau sur une structure metallique tripode.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les deux hydroliennes seront reliees a un convertisseur immerge qui se chargera de transformer le  courant alternatif  en  courant continu . Les turbines fonctionneront avec les  marees  montantes et descendantes qui alternent toutes les six heures.  << La  vitesse  de courant minimale pour que l'hydrolienne se mette en  mouvement  est d'environ un metre par seconde >> , explique Remi Courtial. L'electricite sera acheminee par un cable de 16 kilometres qui aboutit au poste de livraison installe dans la commune de Ploubazlanec. Chaque  hydrolienne  developpe 500 kW de puissance et pourra produire 500 MWh par an. Concretement, une fois en service, la  ferme hydrolienne de Paimpol-Brehat  pourra alimenter environ 1.500 foyers par an, hors chauffage. La deuxieme hydrolienne en passe d'etre immergee a 35 metres de profondeur le 29 mai 2016. Decouvrez des images insolites prises depuis un drone. (c) EDF Quatre fermes hydroliennes, a terme, en Bretagne et en Normandie Pour EDF, ce projet se destine a valider un modele technique susceptible d'etre reproduit sur d'autres sites. En effet, la France possede 20 % du potentiel europeen d' energie hydrolienne  (environ 3.000 MW), ce qui place le pays en deuxieme position derriere le Royaume-Uni.  << La France peut etre leader en  matiere  d' energies renouvelables  et surtout d' energies renouvelables  marines >> , declarait le president de la Republique Francois Hollande en 2013 lors du lancement des appels a projets pour quatre fermes hydroliennes pilotes au large des cotes normande et bretonne. Rappelons que l'Hexagone s'est fixe comme objectif de tirer 23 % de ses besoins en energie de sources renouvelables d'ici 2020. D'ici la, les projets hydroliens d'EDF et de ses concurrents vont se poursuivre. Un autre parc de fermes hydroliennes va etre cree dans la Manche, au Raz Blanchard, a l'ouest de la pointe du Cotentin. EDF et DCNS vont y installer sept hydroliennes d'une capacite unitaire de 2 MW. Un duo concurrent forme par Alstom et Engie (anciennement GDF-Suez) deploiera pour sa part quatre turbines de 1,4 MW chacune. A terme, plus d'une centaine d'hydroliennes pourraient etre implantees sur cette zone qui, avec le passage du Fromveur (Finistere), represente 80 % du potentiel d' energie  hydrolienne par courants marins en France. ", "theme": "planete"}