{"title": "La biodiversite des forets, un atout contre le rechauffement climatique", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2017-07-12", "content": "La diversite des especes vegetales attenuerait significativement l'impact negatif du changement climatique. Lequel, en effet, entraine des secheresses accrues ralentissant la decomposition des litieres et donc la remise a disposition au sol du carbone et de l'azote. Ce qu'il faut retenir En foret, les litieres au pied des arbres regulent le recyclage de la matiere organique et la remise a disposition des elements nutritifs. Une experience sur une parcelle forestiere de type mediterraneenne soumise a un stress hybride important afin de simuler le changement climatique en cours montre que la presence de plusieurs especes vegetales attenue significativement l'impact negatif de la reduction des precipitations sur cette decomposition. Pour etudier la decomposition des  litieres  dans les  forets , processus cle du fonctionnement des  ecosystemes  qui regule le  recyclage  de la  matiere  organique et la remise a disposition des elements nutritifs, une equipe de l'Institut mediterraneen de  biodiversite  et d' ecologie  marine et continentale (IMBE-CNRS, universite Aix-Marseille, universite d'Avignon,  IRD ) a effectue une experience durant deux ans sur le site de l' O3HP  ( Oak Observatory at OHP ), dans les Alpes de Haute-Provence. L'objectif etait de comparer la degradation de trois types de litieres (melange de feuilles d'une a trois  especes  vegetales :  chene pubescent ,  erable de Montpellier , sumac-fustet) dans deux parcelles forestieres. L'une etait soumise a une secheresse accrue grace a un systeme d'exclusion des pluies printanieres et estivales performant, et l'autre comme parcelle temoin. Par la meme occasion, ils ont suivi l'evolution des communautes d'organismes  decomposeurs  et predateurs (abondance, diversite et interactions trophiques) colonisant ces litieres. La secheresse printaniere et estivale accrue entraine, dans tous les cas, un ralentissement de la decomposition de la litiere et donc de la remise a disposition au sol du  carbone  et de l' azote . Cependant, la presence de plusieurs especes vegetales dans la litiere attenue significativement l'impact negatif de la reduction des  precipitations  sur cette decomposition. Voir aussi : Le sol une biodiversite etonnante Systeme d'exclusion de pluie de l'O3HP. (c)Thierry Gauquelin                               De l'interet de preserver la biodiversite  Concernant les organismes de la mesofaune (la  faune  de taille intermediaire entre la microfaune et la macrofaune) presents dans ces litieres, ils sont favorises par le melange d'especes (plus de diversite et d'abondance), ce qui explique pour partie la meilleure decomposition observee. Neanmoins, la parcelle ou le  stress hydrique  a ete fortement augmente montre des diminutions importantes dans l'abondance et la diversite des organismes colonisant les litieres variables en fonction du groupe considere. On observe ainsi, en liaison avec l'augmentation de la secheresse, une modification du rapport entre  organismes decomposeurs  et predateurs entrainant une pression de predation plus importante, une modification du rapport entre collemboles et  acariens  oribates favorable a ces derniers, un impact a des degres divers au sein des collemboles entrainant jusqu'a la disparition du groupe des Neelipleones. Cette etude publiee dans la revue  Journal of Ecology  souligne a la fois les modifications extremement rapides de la  biodiversite  presente dans la litiere suite a une secheresse accrue et surtout l'interet de conserver une diversite d'especes vegetales dans les forets mediterraneennes de maniere a limiter les consequences du  changement climatique  en cours. Ces recherches s'inscrivent dans une problematique generale visant a mieux comprendre les relations biodiversite-fonctionnement dans les ecosystemes et l'interet de conserver une biodiversite elevee face aux contraintes environnementales croissantes. La circulation du CO2 dans l'atmosphere comme vous ne l'avez jamais vue                       Dans cette video de la Nasa, il est possible de visualiser, pour la premiere fois, avec un niveau de details impressionnant et en trois dimensions, le cycle du dioxyde de carbone (CO2) dans l'atmosphere, sur une annee. Dans la perspective de mieux predire l'evolution du changement climatique en cours sur le long terme, les scientifiques ont besoin de recueillir un maximum de donnees sur la circulation de ce gaz a effet de serre emis massivement par nos activites humaines.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  changement climatique forets  |  rechauffement climatique  |  rechauffement climatique tpe  |  tpe sur rechauffement climatique  |  rechauffement climatique  |  tpe rechauffement climatique  |  cyclone rechauffement climatique  |  forum sur rechauffement climatique  |  pingouins rechauffement climatique  |  articles sur rechauffement climatique", "theme": "planete"}