{"title": "Thyroide : cinq remplacants du Levothyrox bientot disponibles", "newspaper": "Futura Sciences", "author": ["AFP"], "date_publi": "2017-10-20", "content": "La ministre de la Sante vient d'annoncer la mise en vente des le mois prochain de nouveaux medicaments contre l'hypothyroidie, qui pourront donc se substituer au Levothyrox. Les malades de la  thyroide , dont certains ont denonce des effets secondaires de la nouvelle version du Levothyrox, disposeront de  << cinq medicaments differents >>  a partir de la  << mi-novembre >> , a indique jeudi la ministre de la Sante Agnes Buzyn.  << Nous aurons le choix entre cinq  molecules  differentes, cinq medicaments differents de marques differentes a partir de mi-novembre >> , a-t-elle precise sur CNews, sans detailler exactement lesquels. Face a la colere de patients signalant des effets secondaires d'une nouvelle formule du Levothyrox, la ministre de la Sante avait annonce le 15 septembre le retour sous quinze jours de l'ancienne formule de ce medicament (baptisee Euthyrox) avant l'arrivee de medicaments alternatifs. Importees d'Allemagne, 190.000 boites de 100 comprimes d'Euthyrox en 8  dosages  differents ont ete acheminees en France. L'Euthyrox est fabrique par le laboratoire allemand Merck comme le  Levothyrox .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le Levothyrox n'a plus le monopole << Il reste aujourd'hui 60.000 boites >>  de cette ancienne formule du Levothyrox, a detaille Agnes Buzyn  << mais c'etait vraiment pour passer un cap, [...] en attendant que de nouvelles marques soient disponibles >> . Un premier medicament alternatif, le L-Thyroxin Henning (laboratoire Sanofi), est disponible depuis lundi.  << 220.000 boites viennent d'etre livrees >> , a precise la ministre.  << Et une a deux autres marques vont arriver en novembre >> , a-t-elle ajoute. Jusqu'a cette crise, le Levothyrox etait en situation de quasi-monopole en France. Au total, trois millions de patients prennent ce medicament en France (premier marche mondial) pour soigner l' hypothyroidie  ou apres une operation de  cancer de la thyroide . Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  thyroide t3 t4  |  cinq dimensions  |  definition thyroide  |  guerir de thyroide  |  tpe tchernobyl thyroide  |  glande thyroide  |  bebe de cinq mois", "theme": "sante"}