{"title": "Applications : des jeux Android et iOS vous ecoutent grace a Alphonso", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2018-01-04", "content": "Le New York Times vient de reveler que plusieurs centaines de jeux video pour les smartphones Android et iOS integrent une application qui se sert du microphone du mobile pour ecouter les programmes TV que suivent les usagers afin de revendre ces informations a des regies publicitaires. Voila une affaire qui illustre une fois encore l'attention qu'il faut porter aux autorisations que demande une  application  mobile au moment de son installation. Le  New York Times  vient de reveler qu'au moins 250 jeux presents dans le magasin d'applications  Android  Google Play utilisent un  logiciel  qui accede au microphone du  smartphone  pour ecouter ce qu'une personne regarde a la television. Baptise Alphonso, ce  mouchard  tout ce qu'il y a de plus legal identifie le signal audio d'une publicite ou d'un programme TV et peut meme recouper l'information avec les donnees de geolocalisation du mobile. Ces elements sont ensuite revendus aux regies publicitaires qui s'en servent pour evaluer l'influence des reclames et mieux cibler leurs messages. Un certain nombre de ces applications contenant Alphonso sont egalement presentes sur l'App  Store  pour les terminaux  iOS .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Alphonso integre dans des jeux destines aux enfants Du moment que le jeu reste actif en arriere-plan, le logiciel peut fonctionner meme si le  smartphone  est range dans une poche. Autre aspect derangeant, Alphonso est present dans plusieurs applications destinees aux enfants. Interrogee sur cette pratique, la societe eponyme s'est defendue en indiquant qu'elle respectait les regles de  Google  Play et de l'App Store en decrivant son fonctionnement prealablement a l'installation et en demandant l'autorisation d'acceder au microphone.  C'est effectivement le cas, mais soulignons qu'en ce qui concerne la France, la description est systematiquement fournie en anglais, ce qui complique grandement sa comprehension par le plus grand nombre. En revanche, Alphonso dit deplorer l'utilisation du service dans des applications pour enfants, sans visiblement chercher a s'y opposer. La liste des jeux Android utilisant Alphonso est disponible  via  ce lien vers  Google Play . Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  applications de electromagnetisme  |  nanotechnologies applications  |  theoreme de grace  |  applications des lois de newton  |  exercices sur applications lineaires  |  nombre applications surjectives  |  sauver des vies grace au don du sang  |  android  |  application android  |  android defender", "theme": "tech"}