{"title": "Insolite : un dinosaure pingouin a cou de cygne", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-08", "content": "Un nouveau cas tres rare de dinosaure piscivore a ete decouvert en Mongolie.  Halszkaraptor escuilliei  deroute les chercheurs car l'animal, proche des velociraptors de Jurassic Park, ressemblait aussi a un manchot avec un cou de cygne. Le journal  Nature  vient de publier un article qui a recu une bel echo dans les medias de la planete. Il annonce la decouverte d'une nouvelle  espece  de  dinosaure  plutot surprenante. Devant elle, les paleontologues ont du ressentir la meme perplexite que leurs collegues zoologues quand le premier  ornithorynque  decouvert en Australie fut presente en Europe en 1798. Aussi ont-ils envisage la meme explication : il ne peut s'agir que d'un faux, une  chimere  artificielle constituee de plusieurs fragments d'animaux issus de milieux differents. Elle etait d'ailleurs plausible pour ces restes fossilises censes avoir ete decouverts non loin d'Ukhaa Tolgod, localite du sud de la Mongolie connue des paleontologues depuis des decennies. Il y a eu des precedents en effet car il existe un trafic de  fossiles  venant de Chine et de Mongolie, dont la legalite n'est pas toujours facile a etablir ou a gerer dans les regles. Des contrebandiers pillent certains  gisements , fabriquent egalement des faux et peuvent pieger des acheteurs de bonne foi. Une image de synthese en 3D des restes fossilises d' Halszkaraptor escuilliei  calcule a partir des donnees prises a l'ESRF. (c) ESRF, Paul Tafforeau                               Mais les paleontologues d'aujourd'hui disposent d'une arme redoutablement efficace pour retablir la verite : les lignes de  lumiere  de l'ESRF ( European Synchrotron Radiation Facility ), a Grenoble. Avec ses faisceaux de  rayons X , la << microtomographie multi-resolution >> peut deceler des details plus petits que l'epaisseur d'un cheveu. De plus, la technique est non invasive, capable de reconstituer en 3D un fossile pris dans une gangue de roche sans meme en prelever un echantillon.  Le verdict est donc tombe. Il s'agit bien d'un fossile d'un animal qui a vecu en Mongolie pendant le Campanien, un etage stratigraphique du  Cretace  superieur, entre  83 et 72 millions d'annees avant le present. Mais surtout, les chercheurs sont alles de surprise en surprise en analysant finement les donnees fournies par les rayons X. Il s'agit bien d'un dinosaure, membre des  theropodes , et apparente au celebre velociraptor de Jurassic Park, dote des memes griffes en forme de faucille. Reconstruction d' Halszkaraptor escuilliei  par Lukas Panzarin sous la supervision scientifique d'Andrea Cau. (c) Lukas Panzarin, Andrea Cau                       Halszkaraptor escuilliei , un velociraptor amphibie Mais l'animal avait visiblement un mode de vie semi-aquatique et amphibie qu'on imaginait depuis quelques decennies impossible pour la famille des  Dromaeosauridae  et plus generalement les dinosaures. On connaissait cependant un autre theropode amphibie qui devait se nourrir de  poissons  tout comme ce petit dinosaure mongol d'environ un metre de haut : le  spinosaurus . Les rayons X ont en effet revele  de nombreuses dents, qui ne sont pas visibles de l'exterieur, et qui font penser a celles d'un animal au regime  piscivore , ainsi que les traces d'un tissu neurovasculaire a l'interieur de son museau qui ressemble beaucoup a celui des  crocodiles  modernes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Finalement, le nouveau  Dromaeosauridae  ressemblait par certains cotes a un manchot avec nageoires et cou de cygne matine d'un velociraptor, un bien etrange melange en verite. L'animal devait pouvoir courir sur deux pattes sur  terre  aussi bien que nager. Il a ete baptise  Halszkaraptor escuilliei . De gauche a droite, Pascal Godefroit et Francois Escuillie, recompenses lors d'une ceremonie par l'ambassadeur de Mongolie en Belgique. Le fossile montre n'est pas celui de  Halszkaraptor escuilliei . (c) Francois Escuillie                               Halszkaraptor  signifie qu'il est le << voleur de Halszka >> un nom donne en hommage a la paleontologue polonaise decedee Halszka Osmolska, en reconnaissance de sa contribution a l'etude des dinosaures mongols du Gobi, selon Rinchen Barsbold de l'Academie mongole des sciences. Quant a  escuilliei , il fait reference au paleontologue francais independant Francois Escuillie pour son role dans la premiere reconnaissance et dans la restitution de ce specimen en Mongolie selon Khishigjav Tsogtbaatar de l'institut de  Paleontologie  et de  Geologie  d'Oulan-Bator. Les restes fossilises de  Halszkaraptor escuilliei  s'etaient malheureusement retrouves sur le marche international des fossiles de facon illegale, visiblement victimes de pilleurs de fossiles tres actifs dans le  desert  de Gobi. Francois Escuillie, directeur d'Eldonia, une societe francaise privee specialisee dans la paleontologie (vente de fossiles et de reproductions) l'a heureusement repere et acquis. Il a fait part de sa trouvaille a Pascal Godefroit, paleontologue de l'Institut royal des sciences naturelles de Belgique, la seule institution europeenne autorisee par le gouvernement mongol a acquerir legalement des fossiles mongols exportes vers l'Europe. Celui-ci prend lui aussi tres vite conscience de l'importance du fossile. D'un commun accord, il est decide que le fossile sera etudie avant d'etre offert aux scientifiques mongols et rendu a la Mongolie. Halszkaraptor escuilliei  sera donc l'objet d'investigations par les paleontologues de l'ESFR, Vincent Beyrand, Dennis Voeten, Paul Tafforeau, Vincent Fernandez, Andrea Cau, qui racontent dans des videos leurs aventures de cet etonnant fossile remarquablement conserve. Une video en anglais montrant les protagonistes de l'etude de  Halszkaraptor escuilliei  a l'ESRF.   (c) ESRFsynchrotron Ce qu'il faut retenir Quand ils ont decouvert l'existence de  Halszkaraptor escuilliei , les paleontologues ont d'abord soupconne une montage fabrique a partir de restes fossilises de differentes especes d'animaux par des trafiquants de fossiles en Mongolie. L'animal etrange n'en etait pourtant pas moins reel comme l'ont montre des etudes fines avec les rayons X du synchrotron europeen de Grenoble, l'ESFR. Le petit dinosaure, cousin des velociraptors, ressemblait aux manchots et devait avoir une vie semi-aquatique. Cela vous interessera aussi Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples decouvertes de dinosaures a plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils etre les descendants de ces creatures disparues ? Futura-Sciences a interviewe Eric Buffetaut, paleontologue, afin d'en savoir plus sur la question.                                       ", "theme": "planete"}