{"title": "25 ans d'altimetrie spatiale pour surveiller les oceans", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2016-01-30", "content": "Il y a vingt-cinq ans, avec le lancement du satellite Topex-Poseidon, du Cnes et de la Nasa, l'altimetrie marquait un tournant dans l'etude des mouvements oceaniques. Depuis, les missions altimetriques se sont succede, revolutionnant notre vision des oceans. Sophie Coutin-Faye, chef du service d'altimetrie au Cnes, resume ce quart de siecle de mesures altimetriques de la hausse du niveau des mers. L'impact du changement climatique sur la hausse du niveau des mers et des oceans depuis le debut du XX e  siecle ne fait plus guere de doute. Une grande partie de cette hausse est clairement une consequence directe du  rechauffement climatique  d'origine anthropique. Elle est mesuree depuis 1992 de facon tres precise. Ces donnees sont basees sur l' altimetrie , une technique de mesure d'altitude qui a ete mise en oeuvre pour la premiere fois sur des satellites americains en 1975 (Geos 3). Mais c'est avec  Topex-Poseidon , premiere grande mission altimetrique franco-americaine lancee en aout 1992, que cette discipline a pris son essor. A l'occasion des vingt-cinq ans de son lancement, Sophie Coutin-Faye, chef du service d'altimetrie au Cnes, repond a nos questions. Graphique representant le niveau moyen des oceans calcule depuis janvier 1993 a partir des donnees de Topex-Poseidon, Jason 1 et Jason 2. Si la tendance globale est a l'elevation, il existe des differences regionales marquees variant entre -10 et +10 mm/an. Ces variations fluctuent dans l'espace et le temps. (c) Cnes, Legos, CLS                               Futura : Qu'entend-on par << hausse du niveau des mers >> ? Sophie Coutin-Faye :  La hausse du niveau des mers est la somme de differentes composantes, dont une partie est liee a la  dilatation  de l'eau suite a l'augmentation de la temperature de l'ocean en lien avec la temperature de l'atmosphere et l'addition d'eaux liees a la  fonte  des glaces continentales et a la perte de  masse  du Groenland en particulier. Depuis 1992, la montee du niveau moyen de l'ocean est de 3,2 mm par an, avec une nette acceleration depuis 2004 en lien avec la fonte des glaces du Groenland et celles des continents. Quelles sont les principales dates de l'histoire de l'altimetrie ? Sophie Coutin-Faye :  J'en retiens quatre : D'abord le 10 aout 1992, avec le lancement du satellite Topex-Poseidon, qui marque le tout debut de l'altimetrie de precision. En effet, les instruments sont d'une precision inegalee, que ce soit les altimetres tels que l'altimetre experimental francais Poseidon ou bien le  systeme d'orbitographie precise  Doris, developpe pour cette application. Depuis cette date, toutes les missions d'altimetrie ont ete equipees de ce type d'instruments, qui permettent de connaitre la hauteur de la mer avec une precision de quelques centimetres. En decembre 1997, nous avons observe le plus important evenement  El Nino  parmi les 6 vus par la serie des altimetres Topex-Jason. Le 17 janvier 2016 marque le lancement de la  mission Jason 3  par le Cnes et ses partenaires (Eumetsat, Nasa et NOAA). Cette mission est la toute derniere de la serie Topex-Jason, qui assure la reference de toute la  constellation  altimetrique internationale composee des missions de differentes agences spatiales. Puis, le 16 fevrier 2016, il y eut un nouveau lancement. L'ESA lanca le premier satellite d'oceanographie de la  famille Sentinel 3  du programme Copernicus, de l'Union europeenne, qui completera la mission  Jason  3 et celles de ses successeurs Jason-CS A et B (appeles egalement  Sentinel 6 ), de l'ESA et Eumetsat en cooperation avec le Cnes et la Nasa, faisant egalement partie du programme Copernicus. Que se passe-t-il quand les scientifiques prennent conscience que la hausse du niveau des mers est imputable au changement climatique ?  Sophie Coutin-Faye :  Ces donnees sont prises en compte dans le cadre du Giec, ou les scientifiques font part de leurs observations et conclusions. En parallele, ceux-ci recommandent aux agences spatiales de poursuivre les observations et, parfois, de  retraiter les donnees  des missions plus anciennes, avec de meilleurs corrections et algorithmes, afin d'avoir de longues series temporelles d'observation de la meilleure precision possible.  Est-ce qu'il existe des modeles ou des opinions qui imputent cette hausse a un autre phenomene que le changement climatique ?  Sophie Coutin-Faye :  Le point de vue de la communaute scientifique est relativement unanime sur la source de l'evolution actuelle du climat : le rechauffement de l'atmosphere lie a l'activite humaine. Et, meme s'il y a toujours une part naturelle en lien avec la periode d'interglaciation, le changement observe sort des modeles d'evolution naturelle. Quel avenir pour l'altimetrie spatiale ? Sophie Coutin-Faye :  L'altimetrie spatiale est une mesure majeure, puissante et unique. Elle donne une vision de ce qui se passe sur toute la colonne d'eau, notamment en termes de temperature et de courants. La continuite des observations est essentielle pour assurer un suivi precis et sur la duree des phenomenes oceaniques et de la montee du niveau moyen des mers. Les agences spatiales l'ont compris et se sont organisees pour developper une constellation << virtuelle >> permettant de repartir les investissements. Aujourd'hui, les Etats-Unis, la France, l'Europe, l'Inde et la Chine contribuent a ce type d'observation. Dans le futur, les missions qui permettront d'ameliorer la resolution seront fondamentales. Mieux comprendre ce qui se passe pres des cotes est aussi un enjeu majeur. La  mission Swot , de la Nasa et du Cnes, avec une nouvelle technique d'altimetrie a champ large, permettra de couvrir de nouveaux objectifs d'oceanographie de meso-echelle et aussi de mieux connaitre les ressources en eaux sur les continents. Son lancement est prevu en 2021. Pour en savoir plus Les etonnantes prouesses de l'altimetrie spatiale Article de Remy Decourt publie le 30/01/2016 A peine lance et deja en activite : Jason 3, le dernier-ne des satellites altimetriques franco-americains, fournit ses premieres mesures du niveau de la mer, un indice surveille comme le lait sur le  feu  depuis 1992 avec Topex-Poseidon, puis par Jason 1 et Jason 2. La technologie a considerablement progresse et se sera encore amelioree pour le prochain satellite Swot, comme nous l'explique un responsable de Thales Alenia Space, specialiste mondial dans ce domaine.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Depuis plus de trente ans qu'elle existe, la mesure altimetrique au moyen de satellites a montre et quantifie la hausse continue du niveau de l'ocean mondial. Les moyens techniques ont fortement gagne en precision et en efficacite, comme nous l'explique Herve Hamy, vice-president Observation et Science chez  Thales Alenia Space , devenue une reference dans ce domaine. Depuis le lancement du premier altimetre francais a bord de  Topex-Poseidon  (1992-2005),  << nos instruments equipent la plupart des satellites altimetriques dans le monde avec une precision en constante amelioration >> . Des 5 centimetres de Topex-Poseidon (1992), on atteint avec  Jason 3  une precision de 3,4 cm.  << Mais nous visons 2,5 cm et un gain de performance de 25 % avec le futur Poseidon de Jason CS. >>  Avec les futurs satellites, comme Swot a l'horizon 2020, le gain s'obtiendra au niveau de la resolution spatiale. La ou Jason 3 travaille avec un  pixel  de 7 a 8 km, Swot  << restituera des images avec une resolution spatiale de seulement quelques centaines de metres >> . Le satellite d'altimetrie Jason 3 dans la coiffe de son lanceur (un Falcon 9). Quatre jours apres son lancement, le 17 janvier 2016, Jason 3 fournit deja presque en temps reel ses premieres mesures de hauteur de surface de la mer. (c) Nasa                       Jason mesure l'ocean et Swot surveillera les eaux continentales Pourtant, a l'origine, l'altimetre francais de Topex-Poseidon n'etait qu'un instrument probatoire. Il venait en complement de l'altimetre americain, alors instrument principal, mais qui a connu des defaillances. A l'issue de cette mission, il est apparu que Poseidon, plus petit, presentait un meilleur rapport entre cout, masse et performance. C'est donc lui, et ses successeurs, qui ont pris le relais pour les missions d'altimetrie. Avec les satellites Jason est nee une  << cooperation industrielle franco-americaine avec le  JPL  qui se poursuit >> . La  montee du niveau des mers , causee notamment par la fonte des  glaciers  et la dilatation de l'eau chauffee, est une des consequences du rechauffement climatique. Elle affectera une  grande partie de la population mondiale , dont 50 % vit a moins de 100 km des cotes, en particulier dans les  atolls  du Pacifique ou au Bangladesh, tres peu sureleves par rapport au niveau actuel des oceans. D'ou l'interet  << d'une surveillance globale des oceans, elargie egalement aux eaux continentales et aux glaces, et de la garantie d'une continuite des donnees sur une longue periode, debutee avec le satellite Topex-Poseidon >> . Pour les eaux continentales, ce sera  Swot . Cette mission est d'abord destinee a  << l'etude fine du niveau des oceans et de la topographie des eaux de surface continentales, lacs et cours d'eau, et du  debit  des rivieres >> . Pour cela, elle embarque deux charges utiles nommees  Nadir  et Karin. Cette derniere, realisee en cooperation avec le JPL, utilise un altimetre interferometrique,  << c'est-a-dire qu'il comporte deux antennes  SAR  en bande Ka positionnees avec precision tout en etant eloignees de 10 metres l'une de l'autre >> . Elles offrent une observation bidimensionnelle de 120 km de large, avec une resolution horizontale de l'ordre de 50 a 100 m, programmable de part et d'autre de la trace, c'est-a-dire la trajectoire du satellite par rapport au sol. Jason 3, lui, fonctionne au nadir : il n'observe que ce qui se trouve exactement sous son  orbite . Swot realisera des fauchees plus grandes,  << typiquement de 120 kilometres de part et d'autre du nadir >> , avec un niveau de precision tres superieur. Swot, ce futur satellite du Cnes et de la Nasa, construit par Thales Alenia Space, sera dote d'un radar interferometre en bande Ka qui rendra la mesure altimetrique encore plus precise. (c) Cnes, D. Ducros                               L'altimetrie a aussi des applications commerciales Quant a l'avenir de la surveillance des oceans et des eaux continentales, oceanographes et climatologues ont moins de  souci  a se faire. La decision de la Commission europeenne  << d'integrer a Copernicus la surveillance et la mesure de la hauteur des eaux a donne naissance a une nouvelle famille Sentinel >> . Ce sera d'abord  Sentinel 3  avec une  << mission altimetrique, complementaire de Jason 3 >> . Le premier des quatre satellites de cette famille sera lance le 16 fevrier prochain. Suivra Sentinel 6, egalement appele  Jason CS  (CS pour continuite de service) dans le cadre du programme europeen Copernicus. Ou plutot suivront car deux satellites de ce type seront realises. Ils embarqueront un altimetre Poseidon de nouvelle generation (Poseidon 4) qui se  << differenciera de celui de Jason 3 par un gain de performance d'environ 25 % >> . Ils seront lances dans les annees 2020 avec pour objectif de rendre l'altimetrie operationnelle, avec  << l' emergence  de nouveaux services et  applications  la ou les satellites Jason etaient avant tout utilises a des fins scientifiques >> . L'objectif a terme : surveiller toute l'eau de la planete En effet, en mesurant le niveau de l'ocean, bien d'autres informations sont collectees, qui interessent de nombreux secteurs lies a l'utilisation des oceans (commerce maritime, forage petrolier et gazier...). Hauteurs et directions des  vagues  ou des courants servent en effet a mieux predire l'etat de la mer et l'intensite d' ouragans . D'autres services plus inattendus existent : le satellite Jason 2 a ainsi ete utilise pour tracer des cartes de la dispersion d' eventuels debris du Boeing 777  du vol 370 de Malaysia Airlines disparu au-dessus de l'ocean Indien le 8 mars 2014. A l'horizon de la decennie 2030, la communaute des utilisateurs des donnees altimetriques annonce deja des besoins specifiques comme  << un temps de revisite sensiblement raccourci par rapport aux 20 jours de Jason 3 >> . Ces 20 jours sont certes suffisants pour surveiller le niveau des mers mais, pour se faire une idee plus precise sur  << les mecanismes en jeu dans la montee du niveau des oceans >> , scientifiques et climatologues ont besoin de mieux comprendre les  << mecanismes dits de meso-echelles, c'est-a-dire des phenomenes comme des  tourbillons  de quelques dizaines de kilometres, qui sont aujourd'hui indetectables avec les systemes d'altimetrie classiques >> . Pour repondre a ce besoin,  << nos equipes travaillent a trouver une solution qui, ce n'est qu'un exemple, pourrait etre un satellite de la famille Swot couple a une constellation de 10 a 20 satellites situee entre 800 et 1.000 kilometres >> . L'idee est d'utiliser un altimetre plus petit,  << un produit different de ceux qui existent actuellement, avec un niveau de performance au moins egal a Jason 3 >> , et avec moins d'instruments. Ensemble, ils pourraient couvrir la totalite des eaux de la planete, voire des glaces.  << Mais cela reste une hypothese de travail. >> Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  altimetrie  |  definition altimetrie  |  altimetrie satellitaire  |  recherche spatiale pour ou contre  |  exploration spatiale pour ou contre  |  ere spatiale  |  extension spatiale  |  resolution spatiale  |  communication spatiale  |  tpe conquete spatiale", "theme": "planete"}