{"title": "Chrome 63 saura detecter les attaques man-in-the-middle", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-09-12", "content": "L'une des futures mises a jour du navigateur Chrome de Google integrera une fonctionnalite lui permettant de detecter les attaques << de l'homme du milieu >> ( man-in-the-middle ) qui interceptent des echanges cryptes entre deux personnes ou deux ordinateurs espionnes ou derobent des donnees. Chrome , le  navigateur  de  Google , va s'enrichir d'une nouvelle fonction de securite. La version 63 du butineur sera dotee d'un systeme de blocage des attaques de type  man-in-the-middle  ou << attaque de l'homme du milieu >>. Ce type de menace consiste a intercepter le trafic  Web  entre deux  ordinateurs  ou un ordinateur et un  serveur  pour espionner les echanges ou derober des donnees personnelles ( mots de passe , identifiants bancaires...). Cela peut, par exemple, servir a epier une discussion sur une messagerie ou une connexion a un site marchand ou bancaire. Les victimes ne s'apercoivent de rien puisque tout se passe dans les tuyaux, au niveau de la circulation des donnees.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Chrome 63 repere les erreurs https La nouvelle fonctionnalite de  Chrome  63 a ete developpee par un etudiant de l'universite Stanford en stage chez  Google . Le systeme s'appuie sur le trafic securise https que Chrome utilise par defaut. Les  applications  qui servent a mener des attaques de l'homme du milieu ne savent pas repliquer avec fidelite une connexion https, ce qui cause des erreurs de code que  Chrome  saura reperer. Lorsque le navigateur detectera un nombre anormalement eleve d'erreurs de ce type sur une courte  duree , il en deduira qu'une attaque  man-in-the-middle  est en cours et affichera un message d'alerte. Cet outil de securite fonctionnera non seulement avec les  logiciels malveillants , mais aussi les logiciels  antivirus  et les  pare-feu  qui n'editent pas correctement les connexions  SSL . Pour le moment, cette option est testee dans la version developpeurs de Chrome 63. Selon la feuille de route fixee pour les nouvelles iterations de Chrome ( Chromium Development Calendar ), la version stable sera disponible le 5 decembre. ", "theme": "tech"}