{"title": "Top 5 des bons gestes pour une meilleure qualite de l'air dans notre interieur", "newspaper": "Futura Sciences", "author": ["Destination Sante"], "date_publi": "2017-05-27", "content": "Si la pollution de l'air exterieur est un probleme bien pris en compte au quotidien, celle de l'air interieur nous semble moins preoccupante. Pourtant, notre maison regorge de polluants, dont on peut reduire la quantite grace a quelques gestes simples. Futura vous propose une selection de quelques gestes a adopter, pour le bien de l'environnement et de votre sante. Poussieres, produits chimiques des  peintures , meubles ou  produits de decoration ... notre environnement domestique nous expose a bien des produits toxiques et des  allergenes . Les enfants, dont l'organisme est encore immature, y sont particulierement sensibles.  Pour aider les consommateurs a se proteger au mieux, des specialistes de la sante et de l'environnement ont etabli une liste de gestes pratiques que nous pouvons tous mettre en oeuvre. Un choix durable... et economique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1 - Menage : faites mordre la poussiere... a la poussiere Prenez soin de passer l' aspirateur , la serpillere et d'epousseter le plus souvent possible. Cette precaution vous parait relever de la  manie  ? Pas du tout ! Elle protege au contraire les enfants de la poussiere et... du  plomb . En effet, les Canadiens ont detecte la presence de  plomb  dans les sacs d'aspirateurs de toutes les habitations qu'ils avaient analysees. Ils y voient naturellement la preuve que ce  metal  lourd et toxique est present dans les poussieres d'interieur. Or, <<  l'organisme d'un enfant absorbe 50 % du plomb (auquel il est expose), contre seulement 10 % pour un adulte. Sachant que les petits mettent souvent leurs mains a la bouche, le risque d'intoxication au plomb est d'autant plus accru  >>, souligne le professeur Bruce Lamphear, de la  Simon Frazer University  de Vancouver, en Colombie britannique (cote ouest du Canada). La poussiere, par ailleurs, peut exacerber un  asthme  ou une  allergie . Pour le menage, mieux vaut utiliser des produits naturels et des gants. (c) DR                       2 - Misez sur l'aeration Faire la chasse a la poussiere, c'est bien. Aerer votre maison en plus, c'est encore mieux. Ainsi, Atmosf' Air  Bourgogne preconise d'ouvrir ses  fenetres  environ 30 minutes par jour, en ete comme en hiver, en choisissant les moments ou le trafic est le plus faible et l' atmosphere  la plus fraiche. Il est par ailleurs conseille d'aerer une piece apres usage de certains produits comme les  nettoyants menagers , les colles, les  vernis  ou autres insecticides et, bien sur, d'aerer genereusement apres avoir fume dans une piece. Le mieux, pour preserver ses proches des  mefaits du tabagisme passif , reste de sortir a l'exterieur pour s'adonner a ce facheux penchant. 3 - Privilegiez les produits naturels S'il est evidemment recommande de nettoyer votre  maison  regulierement, choisissez de le faire avec des produits simples et non toxiques. Un peu de vinaigre dilue dans de l'eau suffit pour laver les  vitres , les surfaces de la plupart des meubles ainsi que les sols. Le  bicarbonate  de  soude  ou encore le savon noir peuvent aussi etre de bons allies lorsqu'il s'agit de preserver la qualite de votre air interieur. Choisissez aussi une lessive sans parfum. <<  Certains  elements chimiques  utilises pour mettre au point ces fragrances sont lies a des troubles hormonaux  >>, souligne un groupement d'associations canadien. De maniere generale, recommande Atmosf'Air Bourgogne, evitez les parfums d'interieur, batons d'encens, bougies parfumees ou autres sprays qui contiennent egalement des  substances chimiques nocives .  4 - Bricolez ecolo... en solo Lorsque vous decidez de repeindre une piece ou de  renover  un  meuble , eloignez les enfants et les femmes enceintes. Ils sont particulierement sensibles aux poussieres et aux toxiques des peintures, des colles et autres produits de bricolage. Pour vous, prevoyez de porter des protections adaptees (masque, lunettes, etc.) et de faire des pauses regulieres en dehors de la piece. Une fois les travaux acheves, n'oubliez pas de bien fermer les recipients pour eviter tout evaporation toxique. Bien sur, rangez-les hors de portee des plus jeunes. Meme si de nombreuses peintures sont ecologiques, eloignez les femmes enceintes et les enfants de la piece en travaux. (c) DR                       5 - Evitez le plastique Le  plastique  est un  materiau  faisant partie integrante de nos maisons... et de notre quotidien au sens le plus large du terme. Toutefois, soyez prudent quant a son utilisation. Evitez par exemple de placer des recipients en plastique au  four a micro-ondes , meme si le fabricant precise que vous pouvez le faire. Vous reduirez ainsi le risque de migration de certains  elements chimiques , du recipient vers les aliments. Par ailleurs, cote alimentation, afin de reduire votre exposition au  mercure  et autres metaux lourds contenus dans la chair des  poissons , optez pour les plus petits d'entre eux. En effet, les poissons situes en bas de la  chaine alimentaire  naturelle concentrent moins ces substances nefastes pour la sante. Les predateurs, les  poissons  de haute mer et les poissons  pelagiques  tels que le  thon , l' espadon  mais aussi le maquereau, en revanche, sont susceptibles d'en contenir de plus grandes quantites. N'en abusez donc pas. En 2002, d'ailleurs, l' Agence francaise de securite sanitaire des aliments  (l'Afssa devenue depuis l' Anses ), recommandait aux femmes enceintes et allaitantes, mais aussi aux jeunes enfants, <<  de favoriser une consommation diversifiee des differentes  especes  de poissons sans privilegier, a titre de precaution, la consommation de poissons susceptibles de presenter des niveaux plus eleves de methyl-mercure tels que la daurade, l'espadon, le marlin, le requin et le thon  >>. Cela vous interessera aussi Interview 1/5 : la pollution de l'air est omnipresente                       Nous sommes en permanence confrontes a une menace invisible et insidieuse : la pollution atmospherique. Philippe Hubert, directeur des risques chroniques de l'Ineris (Institut national de l'environnement industriel et des risques), nous en explique les causes et nous decrit les normes en matiere de pollution de l'air.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  pollution mercure  |  mercure or  |  mercure  |  mercure planete  |  planet mercure  |  mercure plomb  |  dangerdu mercure ou plomb  |  produit polluant  |  mercure dans ciel  |  du mercure sur de or", "theme": "maison"}