{"title": "Top 5 des chiens les plus intelligents", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-18", "content": "Les chiens sont dotes d'une certaine intelligence. Voire d'une intelligence certaine a en croire les scientifiques. Celle-ci leur viendrait pour moitie de la genetique et pour moitie de leur environnement. Ils sembleraient meme qu'ils soient capables, tout comme les humains, de comprendre le sens des mots. Pendant plusieurs mois, des chercheurs de l'universite de Budapest (Hongrie) ont  examine les cerveaux  de treize  chiens  de compagnie de quatre races differentes alors qu'on leur parlait. Leur resultat, publie dans les colonnes du  magazine  Nature  : le  centre de la recompense  n'est active que lorsque le sens des mots prononces coincide avec une intonation joyeuse. De quoi faire la preuve que nos  chiens nous comprennent  mieux que nous ne le pensions jusqu'alors. Ceci n'empechant pas certains chiens de se montrer plus intelligents que les autres. Le border collie Selon le classement etabli par le psychologue canadien Stanley Coren - tant sur l' intelligence  d'adaptation a des situations, l'intelligence de travail et l'intelligence instinctive -, le  border collie  serait le  chien le plus intelligent . C'est un chien de travail dont la tache, a son origine, etait de surveiller le betail. Il ne demande qu'a etre stimule, tant physiquement que sur le plan intellectuel. Aujourd'hui, on le retrouve souvent en tete des classements de concours d'agilite. Le border collie est repute etre le chien le plus intelligent du monde. L'un d'entre eux serait meme capable d'identifier 1.022 mots et presenterait l'intelligence d'un enfant de 3 ans. (c)Ysbrand Cosijn, Shutterstock                               Le caniche Le  caniche  n'est pas seulement le petit toutou a sa memere. Il est aussi un chien particulierement intelligent, toujours curieux d'apprendre de nouvelles choses. D'ailleurs, on le retrouve regulierement en star de numeros de cirque. Le caniche arriverait en deuxieme position du classement des chiens les plus intelligents au monde. (c)everydoghasastory, Shutterstock                               Le berger allemand Les Francais apprecient tout particulierement le  berger allemand . Peut-etre parce qu'il est particulierement aise de l'eduquer. Ou pour son penchant a vouloir faire plaisir a son maitre. L'intelligence du berger allemand lui permet de faire office de chien de garde ou de chien de recherche, mais aussi de simple chien de compagnie. Troisieme du classement des chiens les plus intelligents du monde, le berger allemand est aussi l'un des preferes des Francais. (c)Olga Vartanyan, Shutterstock                               Le golden retriever Quatrieme de ce classement, le  golden retriever  est le chien guide et le chien d'assistance par excellence. Il est plein d' energie , mais sa douceur et son attachement a son maitre le rendent particulierement facile a eduquer. Le golden retriever se classe quatrieme des chiens les plus intelligents au monde. (c)Africa Studio, Shutterstock                               Le dobermann Enfin, le  dobermann  - qui souffre peut-etre parfois d'une mauvaise image - apparait non seulement en cinquieme position de ce classement des chiens les plus intelligents du monde, mais il est aussi l'un des chiens les plus sensibles au monde. Il est bien sur, un bon chien de garde et de defense. En cinquieme position du classement des chiens les plus intelligents du monde, on retrouve le dobermann et sa sensibilite. (c)jurra8, Shutterstock                               ", "theme": "planete"}