{"title": "Cette brique de verre est un panneau solaire", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-18", "content": "Build Solar, une entreprise issue des travaux de l'universite d'Exeter (Royaume-Uni), a concu une brique de verre incorporant des optiques qui concentrent les rayons du soleil vers des cellules photovoltaiques. On peut ainsi creer des murs photovoltaiques pour les habitations. Les  toits  sont les emplacements de predilection pour l'installation de panneaux ou de  tuiles solaires . Mais d'autres surfaces d'un batiment beneficient d'une exposition favorable qui pourrait egalement etre exploitee, notamment les facades. Grace aux travaux menes par l' universite d'Exeter  (Royaume-Uni), il sera peut-etre bientot possible de construire des  murs  en briques de verre capables de recuperer l' energie  solaire. La jeune pousse  Build Solar , creee a partir de ces travaux, a mis au point une brique de verre qui integre un systeme optique s'apparentant a des  lentilles  qui captent les rayons du  soleil  et les orientent vers des  cellules photovoltaiques . L'avantage du dispositif, nomme Solar Squared, est qu'il parvient a recueillir le rayonnement meme lorsque les briques sont en position verticale.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une isolation thermique superieure aux briques de verre classiques Les cellules sont reliees entre elles et les briques peuvent etre interconnectees pour former un reseau qui injectera l'energie dans le  reseau electrique  ou une batterie de stockage. Selon Build Solar, ces briques en verre  transparent  laissent passer la  lumiere , mais il est possible de les teinter pour eviter que cela n'engendre trop de  chaleur  dans une piece. Le constructeur assure egalement que son produit offre une meilleure  isolation thermique  que les briques en verre standards. En revanche, il ne fournit pour le moment aucune information precise sur le rendement de ces briques de  verre photovoltaiques  ni sur leur tarif. Build Solar est actuellement a la recherche de sites pilotes pour deployer sa technologie. ", "theme": "maison"}