{"title": "Crocodiles du Costa Rica : pourquoi leur sexe change-t-il ?", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-09-01", "content": "Lorsque leur environnement change, les animaux evoluent. Au Costa Rica, une etude montre qu'au royaume des crocodiles americains, les populations males predominent assez largement. Cette situation, peut-etre due a l'activite des fermes piscicoles alentour, pourrait mettre l'espece en peril. Parque Nacional Palo Verde ,  Costa Rica . C'est la que l'equipe de Chris Murray, un ecophysiologiste de l' universite technologique du Tennessee  (Etats-Unis), a capture -- puis relache -- quelque 500  crocodiles americains  : la seule facon de determiner leur sexe. Surprise, l'equipe a identifie quatre fois plus de males que de femelles ! La decouverte est d'autant plus etonnante que lorsqu'un desequilibre est observe dans les populations, il va generalement en faveur des femelles. La plupart des  perturbateurs endocriniens  connus ont en effet tendance a feminiser les  ecosystemes . Par ailleurs, dans le cas des  crocodiles  -- dont le sexe est determine par la temperature du nid pendant l'incubation --, la naissance de femelles devrait etre favorisee par le  rechauffement climatique . Les crocodiles charges en methyltestosterone pourraient se montrer plus agressifs envers les humains. (c) tpsdave, Pixabay, DP                               Une menace pour l'espece ? Cette curieuse situation pourrait s'expliquer par la concentration anormale en 17a-methyltestosterone observee dans les tissus des crocodiles etudies. Comment cette forme synthetique de  testosterone  a-t-elle pu se retrouver la ? Rien n'est certain mais l'equipe soupconne les  fermes piscicoles , qui, tout autour du parc, nourrissent leurs  poissons  d'aliments charges de cette  hormone  afin de les transformer en males, plus rentables. Quoi qu'il en soit, la decouverte preoccupe les defenseurs de la  biodiversite . C'est en effet tout le systeme reproductif des crocodiles americains qui pourrait se voir perturbe par la methyltestosterone. Ces crocodiles americains, situes dans l'un des derniers bastions de l' espece , sont d'ores et deja consideres comme vulnerables. Interview 5/5 : quels sont les effets de la pollution sur l'environnement ?                       La pollution emise par les metropoles et les industries est une menace pour l'Homme. Mais quels sont ses reels effets sur l'environnement et sur la faune ? Nous avons interviewe Philippe Hubert, directeur des risques chroniques de l'Ineris, afin qu'il nous parle des effets de la pollution sur l'environnement.                                       ", "theme": "planete"}