{"title": "Med&Chill, un projet pour changer la vie des diabetiques", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-12-18", "content": "Au moyen d'un implant sous-cutane, des etudiantes de l'ecole Sup'Biotech esperent realiser deux choses : surveiller le taux de sucre dans le sang d'une personne diabetique et injecter de l'insuline quand il le faut. Le projet a deja ete recompense. Changer la vie des  diabetiques , pour  << qu'ils oublient la maladie >>  : le projet de ces six etudiantes de  Sup'Biotech  (ecole d'ingenieurs en  biotechnologie ), de la promotion 2020 (en troisieme annee), est ambitieux mais elles avancent sur ce chemin. Leur idee est celle d'un implant  sous-cutane  destine aux victimes du  diabete  de type I ; l'objet serait capable de mesurer la  glycemie  (le taux de  sucre  dans le sang), d'injecter, si besoin, de l' insuline  (l' hormone  qui fait baisser la quantite de  glucose  sanguin) et d'envoyer une alerte en cas de depassement des seuils (maximum et minimum) recue par une  application  sur  smartphone  au moyen d'une connexion  Bluetooth . C'est le projet  Med&Chill , signifiant quelque chose comme << prenez vos medicaments et detendez-vous >>.  << L'idee est venue des  lentilles de contact  proposees par  Google  pour mesurer la glycemie en permanence,  explique Ines Le Breton, l'une de ces etudiantes.  Ca ne fonctionnait pas bien. Par ailleurs, il y avait les pompes a insuline, qui injectent des petites quantites quand il le faut et qui evitent les  piqures  pluriquotidiennes mais qui sont tres inconfortables. Pourquoi ne pas imaginer un dispositif plus petit qui assurerait les deux fonctions ? >>  Avec un tel  implant , le  diabetique  ne ferait plus que suivre sa glycemie sur son smartphone pour verifier que tout va bien et avertir son medecin en cas de probleme. L'equipe du projet Med&Chill vient de recevoir une recompense du concours Coup2boost. (c) Sup'Biotech                               Pour parvenir a ce resultat, l'equipe a identifie les problemes a resoudre, notamment le  materiau  qui constituera la membrane en contact avec le sang et l'endroit du corps ou il faudrait idealement installer l'implant. Une question cruciale est celle de la batterie, dont l'autonomie est determinante.  << Nous regardons ce qui se fait pour les  pacemakers  et aussi du cote des  biopiles a glucose . >>  Il existe en effet, en laboratoire, des prototypes de  generateurs  d'electricite miniatures s'alimentant en  oxygene  et glucose, deux  molecules  qui peuvent se trouver dans le sang. Une autre question est celle de la reaction vis-a-vis d'un implant connecte, donc echangeant des ondes  radio .  << Un tel implant ne peut etre qu'une solution choisie par le patient >>,  repond Ines Le Breton. Le projet Med&Chill n'en est qu'a ses debuts mais il a deja seduit : fin avril, le jury compose par Dassault Systemes pour le concours  Coup2boost  l'a designe vainqueur (devant Glut n'Test, de Sup'Biotech egalement). Il est actuellement nomine pour le concours des Jeunes ingenieurs organise par  L'Usine Nouvelle . Pour l'heure, les etudiantes sont un peu dispersees par leurs stages respectifs. Ines Le Breton est a San Diego, en Californie (Etats-Unis).  << C'est tres enrichissant de decouvrir des approches et des points de vue differents ! >> ", "theme": "sante"}