{"title": "Centenaire d'Arthur Clarke : l'asteroide 'Oumuamua, un beau cadeau d'anniversaire", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-12-15", "content": "La decouverte de l'asteroide 'Oumuamua fait irresistiblement penser a un des ouvrages d'Arthur Clarke, le mythique  Rendez-vous avec Rama . Dans ce livre, ce qui est pris pour un asteroide se revele etre en fait un vaisseau envoye par une intelligence extraterrestre. En est-il de meme pour 'Oumuamua ? Cela serait un superbe cadeau pour le maitre de la science-fiction qui nous a quittes en 2008 et dont on aurait celebre demain le centenaire, mais rien n'est moins sur... Le 16 decembre 2017 marque le centenaire de la naissance d'Arthur Clarke (et l'annee prochaine, le 19 mars 2018, il y aura exactement dix ans que l'auteur de  2001 : L'Odyssee de l'espace  nous aura quittes). Remarquablement, ce centenaire coincide avec le moment ou les scientifiques ecoutent le mysterieux objet 'Oumuamua, a l'aide du radiotelescope de Green Bank, dans le cadre du projet  Breakthrough Listen . Ce dernier a pour but de detecter une vie intelligente extraterrestre dans la lignee du programme Seti ; il est finance a hauteur de 100 millions de dollars sur dix ans par le milliardaire russe Yuri Milner. Le projet a recu le soutien de pas moins de quatre prix Nobel, dont  Kip Thorne  et James Watson. 'Oumuamua, jusqu'a preuve du contraire, n'est qu'un asteroide, certes exotique (sa forme allongee et sa trajectoire indiquent qu'il ne provient pas du Systeme solaire), mais un simple objet naturel tout de meme. Alors, pourquoi mettre en relation le centenaire d'Arthur Clarke avec l'ecoute par un radiotelescope de 'Oumuamua ? Tout simplement parce que Clarke etait un visionnaire (son influence sur le monde moderne ne se limite pas a ses romans de science-fiction) et que la decouverte de  'Oumuamua  fait irresistiblement penser a celle decrite dans un de ses ouvrages, le mythique  Rendez-vous avec Rama . Arthur Clarke sera probablement considere par les historiens du futur comme l'un des penseurs les plus lucides et les plus influents du XX e  siecle. A l'origine du concept de satellite de telecommunication geostationnaire, il avait predit l'essor d'Internet et la preponderance des robots dans l'exploration du Systeme solaire. (c) Wikipedia, DP                               De fait, bien des astrophysiciens ou des ingenieurs dans le domaine de l' astronautique  ont fait, au moins a titre personnel, le rapprochement avec ce roman de Clarke, et pas seulement de maniere anecdotique. Arthur Clarke mettait un point d'honneur a faire ce que l'on appelle de la hard science-fiction (dite aussi hard science, hard SF, SF dure), c'est-a-dire que ses recits se devaient de respecter les lois de la  physique  connues, comme celles a la base de l'astronautique, et, au pire, les speculations de chercheurs serieux, comme  John Wheeler  concernant par exemple l'existence de  trous de ver traversables , l'energie du vide quantique ou les recherches sur l'intelligence artificielle d'un  Marvin Minsky . Ce faisant, il a suscite bien des vocations et beaucoup de ses lecteurs ont, par la suite, fait des etudes en sciences ; certains ont meme integre la Nasa. Pionnier de l'astronautique, Arthur Clarke avait anticipe les satellites de telecommunication geostationnaire et etait un consultant regulier aux Etats-Unis pour le developpement des applications possibles des premiers satellites, notamment pour la meteorologie. Il avait anticipe, avec cinquante ans d'avance, le monde d'Internet dans lequel nous vivons. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) BBC Horizon  Arthur Clarke, le visionnaire qui a inspire la Nasa L'Agence spatiale americaine ne s'y est d'ailleurs pas trompee. Lors du deces d'Arthur Clarke en 2008, elle a declare :  << Le travail de Clarke resonnait profondement avec celui de la Nasa et de ses employes >> . Le directeur de la Nasa a cette epoque, Michael Griffin, avait rendu un brillant hommage a Arthur Clarke :   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  <<  Avec le deces d'Arthur C. Clarke, nous avons perdu dans la communaute spatiale un autre pionnier legendaire des premiers vols spatiaux. Il fut parmi les premiers a avoir developpe et promu des concepts de missions spatiales serieuses.... On se souviendra toujours de Clarke pour sa suggestion en 1945 que l' orbite  equatoriale, avec une periode de 24 heures, etait parfaitement adaptee a la tache d'etablir des telecommunications mondiales. Il est honore aujourd'hui par des dizaines de satellites qui occupent ce que nous appelons aujourd'hui l'anneau geostationnaire, ou, parfois, \"l'orbite de Clarke\". Mais Sir Arthur etait plus qu'un scientifique ou un ingenieur ; il pouvait envisager un avenir probable et plausible pour l'humanite au-dela de la  Terre , un avenir avec une presence humaine importante sur la Lune, Mars, d'autres planetes et, finalement, au-dela du Systeme solaire... Clarke a ecrit des recits d'aventures au-dela de la Terre qui etaient si plausibles, si bien ancres dans la realite technique, que la frontiere entre fiction et non-fiction semblait parfois se dissoudre, ne laissant au lecteur qu'une vision merveilleuse de ce qui pouvait arriver >> . On peut sans doute se rendre compte de l'influence de Clarke en citant le cas de Gentry Lee. Ne le 29 mars 1942 a New York, celui-ci fut directeur de l'analyse scientifique et planificateur de mission pour le fameux  programme Viking , sur Mars ; il fut egalement ingenieur en chef pour les missions d'exploration du Systeme solaire au  Jet Propulsion Laboratory,  notamment pour la mission Galileo. Lee a fini par contacter Clarke et le courant est tellement bien passe entre les deux hommes qu'ils ont coecrit la suite de  Rendez-vous avec Rama. Dans le roman d'Arthur Clarke  Rendez-vous avec Rama , une mission d'exploration est lancee pour etudier un mysterieux cylindre extraterrestre traversant le Systeme solaire. Un court-metrage a ete realise. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) Vancouver Film School  Les ET technologiquement avances, des intelligences post-biologiques ? Revenons justement a ce qui lie Rama et 'Oumuamua. Tout comme Rama, 'Oumuamua est un objet de forme cylindrique foncant dans le Systeme solaire sur une orbite hyperbolique a la vitesse de 100.000 km/h. Cependant, la comparaison s'arrete la, car Rama est presente comme contenant une sorte d'equivalent des fameux cylindres de Gerard O'Neill -- ce physicien a Princeton (Etats-Unis) avait lance, avec ses etudiants, des projets d'etude de gigantesques colonies spatiales en rotation pouvant induire une gravite artificielle et, surtout, reconstituant un ecosysteme terrestre. Rama est l'equivalent de ces colonies, avec pour dimensions un diametre de 20 km et une longueur de 54 km. Il s'agit en fait d'une sorte d'arche interstellaire traduisant le fait qu'il n'est pas possible de voyager plus vite que la lumiere ni, malheureusement, d'ouvrir un trou de ver pour s'affranchir de cette barriere. Or, 'Oumuamua ne serait long que de 400 metres et large de 40. C'est bien trop petit pour une arche interstellaire, mais, comme sa forme ne correspond a aucun des asteroides du Systeme solaire, on ne peut s'empecher de penser qu'il pourrait tout de meme s'agir d'un artefact ET, mais depourvu de formes de vie biologique. En effet, comme Clarke et d'autres l'avaient pense avant lui, une intelligence extraterrestre tres avancee, confrontee aux conditions du voyage interstellaire, pourrait bien s'etre affranchie de la fragilite et de la fugacite de la vie biologique en devenant une super-intelligence artificielle, comme certains penseurs transhumanistes l'envisagent pour l'Homme. Ces  super-IA  pourraient donc etre les seules civilisations maitrisant le voyage interstellaire et les premieres avec qui nous pourrions entrer en contact, sous la forme de vaisseaux ou de sondes de tailles moyennes voyageant a une bonne fraction de la vitesse de la lumiere entre les etoiles et plus lentement dans les systemes planetaires. Une forme allongee serait alors un atout pour minimiser la surface d'impact avec la matiere. En effet, a seulement presque 10 % de la vitesse de la lumiere, une collision entre un vaisseau et un petit caillou de 1 g dans le Systeme solaire, ou le milieu interstellaire, produirait (en raison de l'energie cinetique relative) une explosion equivalente a celle de 150 tonnes de TNT. Les developpements de l' intelligence artificielle  et la decouverte qu'il doit exister un tres grand nombre de planetes potentiellement habitables dans la Voie lactee ne peuvent donc que donner plus de poids aux idees de ce genre, que Clarke a developpees dans plusieurs de ses romans, notamment dans  2001 : L'Odyssee de l'espace  et sa suite  2010 : Odyssee deux , mais aussi  Les Fontaines du paradis . De fait, en 2015 un symposium international traitant precisement de ces idees s'est tenu dans l'un des locaux de la prestigieuse   Royal Society , l'equivalent britannique de l'Academie des sciences en France. Certains des participants etaient des scientifiques de grande reputation, comme l'astronome Martin Rees, le physicien  Paul Davies  ou le codecouvreur de la premiere exoplanete autour d'une etoile de la sequence principale, l'astronome Didier Queloz. Toutes ces considerations ne prouvent evidemment pas que l'hypothese la plus probable au sujet de la nature de   'Oumuamua serait celle d'une sonde ET. D'ailleurs, il ne s'agit meme pas d'argumenter dans ce sens, mais seulement de donner des cles pour comprendre pourquoi cette hypothese a ete l'objet de tests serieux menes par des membres du projet  Breakthrough Listen . Les  premiers resultats  de ces tests sont, comme on pouvait s'y attendre, negatifs, mais ils montrent bien que quelque chose a change dans notre facon d'envisager notre place dans l'univers. Pour en savoir plus Arthur C. Clarke est decede : les mondes de 2001 sont orphelins Article de Laurent Sacco publie le 19/03/2008 Il a fait rever des centaines de millions de personnes et inspire la generation des ingenieurs explorant aujourd'hui les  sables  de Mars et les  lunes  de  Saturne . L'inventeur du concept de satellite de telecommunication geostationnaire et le prolifique auteur de science-fiction Sir  Arthur Charles Clarke  est decede au  Sri Lanka, a 1 h 30 du matin (heure locale), ce 19 mars 2008. Arthur etait ne le 16 decembre 1917 a Minehead, Somerset, en Angleterre. Doue aussi bien pour les sciences que pour les lettres il avait commence a ecrire des l' adolescence . Ayant participe a la mise au point du radar pendant la seconde guerre mondiale, il reprit ses etudes scientifiques juste apres la guerre pour devenir diplome de physique et de mathematique du prestigieux  King's College  de Londres. Peu de temps apres, il se tournera vers la vulgarisation scientifique et sera un membre actif du BIS, la  British Interplanetary Society , ce qui lui permettra de rester bien informe des progres et des perspectives en astronautique et en astronomie. C'est ainsi qu'il proposera le concept de satellite de communication geostationnaire. En son honneur, l'orbite de ceux entourant aujourd'hui la Terre sera baptisee  l'orbite de Clarke . Une presentation d'Arthur Clarke. Pour obtenir une traduction en francais assez fidele, cliquez sur le rectangle blanc en bas a droite. Les sous-titres en anglais devraient alors apparaitre. Cliquez ensuite sur la roue dentee a droite du rectangle, puis sur << Sous-titres >> et enfin sur << Traduire automatiquement >>. Choisissez << Francais >>. (c) SirArthurClarke Sa celebrite viendra de sa collaboration avec Stanley Kubrick sur le film mythique :  2001, l'Odyssee de l'espace . Le film et le livre seront d'ailleurs le fruit d'une interaction constante entre les deux hommes, de sorte que les deux se suivent de beaucoup plus pres que d'autres adaptations au cinema de romans deja ecrits. Il y aura d'ailleurs une suite,   2010 Odyssee 2 ,  et l'on parle beaucoup d'une adaptation du second roman principal de Clarke :  Rendez-vous avec Rama . Arthur C. Clarke est aussi connu pour avoir formule les trois lois suivantes : <<  Quand un savant distingue mais vieillissant estime que quelque chose est possible, il a presque certainement raison, mais lorsqu'il declare que quelque chose est impossible, il a tres probablement tort.  >> <<  La seule facon de decouvrir les limites du possible, c'est de s'aventurer un peu au-dela, dans l'impossible.  >> <<  Toute technologie suffisamment avancee est indiscernable de la magie. >> Passionne par la plongee sous-marine, il s'installa pour de frequentes periodes au Sri Lanka pendant les annees 50 avant d'en devenir un resident permanent. En 1988, il fut atteint du  syndrome  post-polio, ayant initialement contracte la  poliomyelite  en 1959, et fut contraint d'utiliser un fauteuil roulant par la suite.  Le 10 septembre 2007, tout en commentant le  survol  de  Japet  par la sonde Cassini, une possibilite qu'il avait anticipee dans son roman  2001, l'Odyssee de l'espace , il affirma ne plus pouvoir quitter sa chaise roulante et ne plus envisager de voyager en dehors de sa patrie d'adoption. Apres sa mort, la maison d'Arthur Clarke a ete conservee en l'etat, comme une sorte de musee a sa memoire. (c) loaloauk  A l'occasion de son 90 e  anniversaire, Arthur Clarke avait enregistre un message d'adieu a destination de ses amis. La video de celui-ci est selon sa volonte  disponible gratuitement sur YouTube . C'est son secretaire particulier, Rohan de Silva, qui a indique aujourd'hui que Sir Clarke avait succombe a une <<  attaque cardio-respiratoire >> . Ce qu'il faut retenir Ne le 16 decembre 1917 et decede le 19 mars 2008, le britannique Arthur Clarke a inspire plusieurs generations de scientifiques et d'ingenieurs avec ses ouvrages de hard science-fiction. Brillamment diplome en physique et en mathematiques, c'etait un visionnaire. Il a d'ailleurs ete consulte pour le developpement des applications de satellites pendant les annees 1950 a 1960. L'un de ses romans,  Rendez-vous avec Rama , commence avec la decouverte d'un objet qui n'est pas sans rappeler l'asteroide 'Oumuamua, qui defraie aujourd'hui la chronique. Ce dernier est-il un artefact extraterrestre, comme c'est le cas dans le livre ? Il semblerait que non, mais c'est en tout cas un beau cadeau d'anniversaire pour le centenaire de Sir Arthur Clarke. ", "theme": "sciences"}