{"title": "Inattendu : des chimpanzes apprennent a jouer a << pierre-feuille-ciseaux >>", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-08-21", "content": "Au jeu du << pierre-feuille-ciseaux >>, les chimpanzes atteignent le niveau d'un enfant de quatre ans, rapportent des chercheurs japonais qui ont soumis au meme entrainement des primates humains et simiesques. Nos cousins auraient du mal avec la logique circulaire... Des chercheurs de l' universite de Kyoto , au Japon, ont enseigne a des  chimpanzes  le jeu du  chifoumi ,  alias  << pierre-feuille-ciseaux >>, entre autres appellations. Sur les sept  primates  de l'experience, cinq sont parvenus au bout de cette formation devant un ecran d' ordinateur , avec une friandise a chaque victoire. Le jeu se deroulait avec des paires : devant chaque objet presente, l'animal avait le choix entre deux possibilites. L'entrainement debutait avec une seule paire, en l'occurrence feuille-pierre. Les chimpanzes decouvraient ensuite la paire pierre-ciseaux puis la paire ciseaux-feuille. Ce cours de chifoumi se terminait par la phase la plus difficile, avec les trois paires melees. Avec une moyenne de 307 jeux, les cinq  primates  ont termine leur apprentissage. << Je choisis les ciseaux >> . (c) Universite de Kyoto                               Le chifoumi n'est pas si simple pour un chimpanze De facon mal expliquee, il leur a fallu nettement plus de temps (14 jeux environ) pour comprendre que les ciseaux battent la feuille (pourtant la derniere paire etudiee), comparativement aux paires pierre-ciseaux (assimilee au bout de trois coups) et feuille-pierre (1,7 coup en moyenne). Selon les chercheurs, les  chimpanzes  ont du mal avec le caractere circulaire du raisonnement : la feuille bat la pierre, la pierre bat les ciseaux mais les ciseaux battent la feuille.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Science decalee : au chifoumi, les humains sont desesperants Des enfants de trois a six ans ont ete confrontes au meme exercice avec un premier resultat net : le jeu est compris a partir de quatre ans. Avant, c'est une chance sur deux. Ensuite, les petits humains assimilent plus vite le raisonnement circulaire. Une fois la formation terminee, les scores des chimpanzes sont semblables a ceux des enfants de quatre ans. En revanche, rappelons qu'une etude de 2016 montrait que les  humains , devenus adultes, n'atteignent pas la perfection dans ce jeu d'enfants, restant toujours entraves par des choix parfois irrationnels. ", "theme": "planete"}