{"title": "Trigonometrie : non, les Babyloniens n'etaient pas plus forts que les Grecs !", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-08-29", "content": "Ce weekend, une tablette d'argile vieille de quelque 4.000 ans a fait le buzz ! Nom de code : Plimpton 322. Selon une recente etude, cette tablette revelerait une trigonometrie plus simple que celle employee aujourd'hui. Alors, les Babyloniens etaient-ils plus forts que les Grecs ? Pas sur... << Pythagore etait un cancre a cote des  Babyloniens  >>, << Les connaissances en  trigonometrie  des Babyloniens pourraient avoir ete superieures aux notres >>  : voici quelques exemples de titres qui ont fait le buzz ce weekend concernant la desormais fameuse  tablette  Plimpton 322. Ces titres sont certes survendeurs, mais ils cachent malgre tout une decouverte importante. En realite, cette  tablette d'argile  mesopotamienne, originaire du sud de l'Irak, fait parler d'elle depuis plus de soixante-dix ans. Conservee a l'universite  Columbia  (New York, Etats-Unis), elle intrigue depuis longtemps les chercheurs. Et, a en croire une recente etude -- celle a l'origine de cet incroyable buzz -- publiee par des scientifiques de l' universite de Nouvelle-Galles du Sud  (Sydney, Australie), elle ferait la preuve de l' ingeniosite mathematique  de nos ancetres babyloniens. Le saviez-vous ? Les mathematiciens grecs n'ont pas tout invente ; les historiens nous l'apprennent depuis plusieurs decennies deja. Cependant, ils ont ete les premiers a introduire en mathematiques un raisonnement axiomatique et systematique avec comme notions centrales celles de demonstration et de systematisation logique. On leur doit egalement une abstraction des concepts geometriques. Depuis un certain temps deja, on soupconnait les Babyloniens de manier des principes trigonometriques comme le <<  theoreme de Pythagore  >>. Pour preuve, la tablette Plimpton 322, qui presente (on le soupconne depuis 1945) un tableau, rendu incomplet par l'usure du temps, regroupant un certain nombre de triplets dits << de Pythagore >>. Ces entiers naturels non nuls verifient la relation de Pythagore : a 2  + b 2  = c 2 . Sur la tablette qui fait le buzz, un tableau de 4 colonnes et 15 lignes en ecriture cuneiforme. (c) Daniel Mansfield, universite de Nouvelle-Galles du Sud                               Et si les mathematiques devenaient simples ? Ce que les resultats australiens pretendent apporter, c'est un  regard  nouveau sur la facon dont ces triplets ont pu etre calcules par nos lointains ancetres et sur l'usage que ces derniers ont pu faire de cette table trigonometrique. Selon le professeur Daniel Mansfield,  << l'etude de Plimpton 322 nous enseigne une trigonometrie plus simple que celle que nous avons l'habitude d'employer >>.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs de l'universite de Nouvelle-Galles du Sud suggerent ainsi que les Babyloniens, grace au recours a la base 60 -- celle que nous affectionnons toujours lorsqu'il s'agit de  decompter les minutes et les secondes  -- et a une trigonometrie reposant sur des ratios plutot que sur des angles et des cercles, avaient developpe des techniques de calcul meilleures, et surtout plus accessibles, que les notres. Des techniques qui se passent de fonctions complexes telles que le sinus, le cosinus ou la tangente. Plimpton 322 pourrait ainsi avoir servi a des architectes d'un autre temps a construire, en toute simplicite, des temples, des palais ou meme des canaux. Mais des voix discordantes se font deja entendre, ramenant par exemple cette tablette au simple rang de support d'education. Pour Christine Proust, une experte de l'etude de cette tablette au CNRS,  << l'interpretation des chercheurs australiens est, pour l'heure, aussi seduisante que speculative >> . Affaire a suivre... Ce qu'il faut retenir Plimpton 322 est le nom d'une tablette trouvee dans le sud de l'Irak au debut du XX e  siecle. Le lien entre le theoreme de Pythagore et les chiffres inscrits sur cette tablette est connu depuis plusieurs annees. Une nouvelle etude met en lumiere l'originalite supposee de l'approche trigonometrique babylonienne. Des experts emettent des doutes quant aux conclusions de cette etude. ", "theme": "sciences"}