{"title": "Notre selection de beaux livres a offrir", "newspaper": "Futura Sciences", "author": ["Par la redaction de Futura"], "date_publi": "2017-12-19", "content": "Voici quelques idees de livres-cadeaux, d'Einstein intime aux codes secrets en passant par les lieux insolites de la planete... Des livres beaux et instructifs : que demander de mieux ? Voici notre selection centree sur la science et la connaissance. Le beau livre de l'Antiquite Imaginez un voyage touristique non pas seulement dans l'espace mais aussi dans le temps, de la premiere ecriture a la  chute de Rome . C'est ce que propose Laurent Avezou qui donne a voir et a comprendre 180 chefs d'oeuvre de l'Antiquite sur les cinq continents. Au fil des pages, le lecteur descend du car devant le pont du Gard, une tete monumentale olmeque ou l'armee de soldats en  terre  cuite de l'empereur Qin. Le beau livre de l'Antiquite Laurent Avezou Editions Dunod, octobre 2017 392 pages                       Lieux secrets C'est aussi a voyage que nous convie Patrick Baud (auteur de  Terre secrete et ses merveilles naturelles , et Youtubeur de la chaine Axolot). Avec lui, nous visitons cent lieux insolites. De page en page, le lecteur passe du Grand Bouddha de Leishan, en Chine, a une eglise neogothique colombienne accrochee a la muraille d'un canyon, Las Lajas, ou encore aux jardins suspendus de  Singapour . Lieux secrets, merveilles insolites de l'humanite Patrick Baud Editions Dunod, novembre 2017 224 pages                       Fous de codes (secrets) L'humanite aime le  cryptage  depuis des temps immemoriaux. L'auteur, Mark Frary, nous entraine dans cette histoire au travers de 50 exemples. Nous rencontrons Cesar,  Alan Turing  et le tueur du  Zodiaque . Nous passons par Pearl Harbor avant de contempler le  Wi-Fi  et l' ordinateur quantique . Fous de codes (secrets) Mark Frary (traduit de l'anglais par Olivier Courcelles) Editions Flammarion, octobre 2017 176 pages                       Einstein, les vies d'Albert Pas de  relativite generale  ni d' ondes gravitationnelles  dans ce livre pourtant ecrit par un physicien. En historien, l'auteur raconte l'homme dans sa vie privee et dans sa vie publique, en s'appuyant sur des archives personnelles d' Einstein . Nous le voyons evoluer dans son epoque, en partant de l'Allemagne nazie, et prendre position, surtout pour l'activisme pacifique. Einstein, les vies d'Albert Vincenzo Barone Editions De Boeck Superieur, premiere edition 2017 208 pages                       La guerre des intelligences Pour Laurent Alexandre, deja auteur de  La mort de la mort, comment la technomedecine va bouleverser l'humanite , l'evolution de plus en plus rapide de l' intelligence artificielle  est en train de bouleverser notre societe et nous n'en avons pas suffisamment conscience. Les ecoles d'aujourd'hui forment aux metiers d'hier, explique-t-il, car nos enfants vivront dans un monde tres different. Il nous invite a reflechir sur le rapport de l'humain avec le  robot , du biologique avec le  silicium , et sur l'education, que nous devons renouveler. La guerre des intelligences, intelligence artificielle versus intelligence humaine Laurent Alexandre Editions JC Lattes, octobre 2017 250 pages                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  beaux chiffres  |  plus beaux arbres  |  plus beaux fond ecran  |  cd installation lumi beaux reves  |  selection utc  |  selection disruptive  |  selection cpge  |  selection artificielle definition  |  la selection naturelle definition", "theme": "sciences"}