{"title": "Le mystere de l'energie noire enfin resolu ?", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-05-18", "content": "En contradiction violente avec les observations, la valeur de la fameuse energie du vide quantique etait theoriquement enorme. Un groupe de chercheurs canadiens pense enfin savoir pourquoi ce n'est pas le cas, ce qui nous donnerai probablement la cle de l'enigme de l'energie noire. Ce qu'il faut retenir Les calculs concernant l'energie minimale contenue dans le vide quantique livrent ordinairement un nombre gigantesque, 10 120  fois plus eleve que celui mesure. C'est la pire prediction de la physique theorique. Cette energie n'est cependant qu'une valeur moyenne. Des chercheurs pensent que les fluctuations microscopiques sont en fait tres grandes et qu'elles reduisent cette valeur moyenne en faisant fortement fluctuer la vitesse d'expansion de l'espace a l'echelle microscopique. Interview : qu'est-ce que le vide quantique ?                       Le vide en physique est un concept difficile a definir. On pourrait penser qu'il designe l'absence de tout, mais il semblerait que ca ne soit pas vraiment le cas en mecanique quantique... Futura-Sciences a interviewe Claude Aslangul afin qu'il nous en dise un peu plus sur le sujet.                                       Derriere la  physique  des  equations d'Einstein  de la  relativite generale , il y a aussi les mathematiques de la geometrie differentielle et de la theorie des  invariants . Elles peuvent servir a contraindre la forme de toutes les  equations  du champ de  gravitation  basees sur un  espace-temps  courbe. Les equations d' Einstein  apparaissent alors comme les plus simples de ce point de vue mais au prix de l'ajout d'une constante qui n'etait pas necessaire dans la forme initiale de la theorie d'Einstein : la  constante cosmologique . Elle peut etre simplement consideree comme une des constantes fondamentales de la physique, par exemple celles de la gravitation et de la structure fine de l' electrodynamique quantique . Elle peut aussi s'interpreter plus profondement d'un point de vue physique si on peut la deduire d'une theorie plus vaste que celle d'Einstein. Or cette constante cosmologique, ou au moins une partie de sa valeur, semble emerger naturellement des fluctuations quantique des champs de forces et de  matiere  (comme ceux de l' electron  ou des  neutrinos ), quand ils sont decrits en appliquant la  mecanique quantique . Ces fluctuations sont gouvernees par les  inegalites de Heisenberg , qui conduisent a l'existence des etats de plus basses energies pour ces champs, et donc finalement a celui du vide quantique (voir les explications plus completes dans la video de  Claude Aslangul  ci-dessus).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'energie noire et l'energie du vide quantique Malheureusement, les calculs de l' energie  du vide quantique (ou plus precisement sa densite) lui donnent generalement une valeur monstrueuse. En pratique, cela modifierait de facon spectaculaire la courbure de l'espace-temps, ou sa  vitesse  d'expansion qui aurait tendance a augmenter de facon explosive. Une telle acceleration a bien ete mesuree mais elle est tres faible et implique une energie du vide 10 120  fois plus petite que celle predite par la theorie. On voit la la pire prediction de la physique theorique et la solution de cette enigme est activement recherchee. Un point important est a garder a l'esprit cependant. L' acceleration de l'expansion de l'univers  observable est averee mais nous ne savons pas si elle est bien le fait d'une densite d'energie, qu'elle soit issue de l' etat fondamental  du vide quantique ou par exemple d'un ou plusieurs champs quantiques encore inconnus mais qui ne seraient pas dans leur etat fondamental. Ces deux derniers cas de figure conduisent a supposer l'existence d'une  mysterieuse energie noire . Supposons que l'acceleration soit bien un effet de l'energie du vide quantique. Cela implique quand meme que quelque chose cloche dans la facon dont nous calculons l'energie de ce vide quantique dans le cadre du  Modele standard . Le probleme pourrait se situer plus specifiquement au niveau d'une theorie quantique de la gravitation mais, malgre des tentatives ingenieuses, comme la  theorie des supercordes  ou la  gravitation quantique a boucles , force est de constater que nous ne disposons pas encore d'une telle theorie. William Unruh est un physicien canadien. Il est celebre pour ses travaux sur le rayonnement des trous noirs et la theorie des champs quantiques. (c) University of Toronto                        Mais, visiblement, cela n'a pas decourage William Unruh comme le prouve un article sur  arXiv  qu'il a cosigne avec deux etudiants en these, Qingdi Wang et Zhen Zhu. Professeur a l' University of British  Columbia , a Vancouver au Canada, Unruh n'est pas un inconnu. Peu de temps apres la decouverte du rayonnement des  trous noirs  par  Stephen Hawking , il a lui-meme decouvert, sur le plan theorique, un phenomene similaire observable dans un  referentiel  accelere, qui, selon le principe d'equivalence a la base de la relativite generale, est localement indiscernable d'un referentiel au repos plonge dans un champ de gravitation. Unruh et ses deux collegues se sont lances dans des calculs que l'on pourrait qualifier de semi-classiques car ils integrent des champs quantiques en interaction avec un champ de gravitation decrit par la physique classique. Que ce ne soit pas de purs calculs de gravitation quantique n'est pas forcement redhibitoire. Bohr, en son temps, est parvenu a de bons resultats en proposant sa theorie de l' atome  alors que n'existaient ni l' equation de Schrodinger  ni celles de l'electrodynamique quantique. Des fluctuations spatiales du vide quantique microscopiques en tailles mais enormes en energie Les trois chercheurs sont partis d'une constatation simple. En premiere approximation, la densite d'energie du vide quantique que l'on calcule ne represente qu'un etat moyen, une valeur qui est constante dans l'espace et dans le temps. Mais les fluctuations autour de cette moyenne sont tres grandes, comme viennent de l'etablir les trois physiciens. Il semble que l'on puisse alors montrer que ces fluctuations se produisant sur des distances beaucoup plus petites qu'un  proton  font fluctuer de facon tres inhomogene la geometrie de l'espace-temps. De sorte que d'une toute petite region a une autre, celui-ci entre en expansion ou au contraire se contracte, tout cela variant aussi dans le temps. Magiquement, dans une moyenne de ce phenomene a plus grandes echelles, les fluctuations spatiales de la geometrie et de l'energie du vide quantique au niveau microscopique se compensent avec celles qui donnent l'energie de base du vide quantique. La valeur a l'echelle macroscopique devient compatible avec celle que l'on observe. Selon Unruh et ses collegues, ce mecanisme de regularisation est similaire a celui deja esquisse par  John Wheeler  dans les annees 1950/60 avec la structure en  ecume  de l'espace-temps. Des trous de vers et des  trous noirs  apparaissant et disparaissant sans cesse a l'echelle de  Planck  rendent l'espace-temps turbulent et topologiquement complique. Ils introduisaient ainsi une nouvelle contribution a l'energie du vide en se comportant un peu comme celles de nouvelles particules s'attirant mutuellement.  Wheeler  pensait que l' energie potentielle  d'interaction resultante pouvait peut-etre contrebalancer celle du vide quantique calcule de facon naive. Reste a voir ce que va dire la communaute scientifique. On peut penser que, de toute facon, les sceptiques ne seront vraiment convaincus que lorsqu'un calcul similaire aura ete mene dans une vraie theorie de la gravitation quantique. ", "theme": "sciences"}