{"title": "Euro 2016 : la science donne la France vainqueur", "newspaper": "Futura Sciences", "author": ["Marie-Celine Ray"], "date_publi": "2016-06-03", "content": "Un modele mathematique predit que les deux pays favoris pour gagner l'Euro 2016 sont la France et l'Allemagne, avec une legere avance pour l'equipe des Bleus, qui aurait un peu plus d'une chance sur cinq de gagner. Le meme modele avait predit la finale de 2008 et l'Espagne championne du monde en 2010 et d'Europe en 2012.  Du 10 juin au 10 juillet, les meilleures equipes de  football  europeennes s'affronteront au cours de l'Euro qui se tiendra en France. Pour la premiere fois, ce sont 24 pays qui sont engages dans la competition, contre 16 precedemment. Et la nation qui serait vainqueur d'apres les modeles mathematiques est... la France ! Le pays qui accueille le tournoi devancerait de peu sa principale concurrente, l'Allemagne, championne du monde.  Pour arriver a ce resultat, des chercheurs des universites de Vienne et d'Innsbruck (Autriche) ont applique un modele statistique qui a prouve sa fiabilite, le  bookmaker consensus model , qui consiste a s'appuyer sur l'expertise apportee par les bookmakers internationaux. Achim Zeileis, principal auteur de l'article paru dans  EconPapers , justifie ce choix ainsi :  << Les bookmakers veulent faire de l' argent  et, par consequent, fonder leurs chances sur les resultats les plus realistes. Ils prennent en compte non seulement des donnees historiques, mais aussi le schema du tournoi et, a court terme, des evenements tels que les joueurs blesses >> . Ce modele a deja predit de maniere correcte la finale de l'Euro 2008, la victoire de l'Espagne a la  coupe du monde  2010 et a l' Euro 2012 . Les chercheurs autrichiens ont donc utilise les donnees provenant de 19 bookmakers. Ils les ont combinees avec des modeles statistiques complexes, qui permettent de simuler toutes les etapes du  tournoi  et de calculer les probabilites de victoire a chaque etape. D'apres ce modele, la France est le pays qui a le plus de chances de sortir vainqueur avec une probabilite de gagner de 21,5 %, suivie de pres par l'Allemagne avec 20,1 % de probabilite de gagner. Plus loin derriere arrivent l'Espagne (13,7 % de chances de gagner), l'Angleterre (9,2 %) et la Belgique (7,7 %). Ces derniers jours, plusieurs joueurs ont annonce des blessures. Des donnees qui n'ont peut-etre pas ete prises en compte par les chercheurs autrichiens. (c) Ide                               Le vainqueur de France-Allemagne affronterait l'Espagne en finale D'apres le chercheur, la France et l'Allemagne s'affronteraient plutot en demi-finale qu'en finale :  << Dans tous les modeles, la France et l'Allemagne sont donnees comme les grandes gagnantes au sein de leur groupe. Par consequent, il est beaucoup plus probable que ces deux equipes se rencontreront en demi-finale, plutot que dans la finale - le vainqueur de la demi-finale jouera tres probablement contre l'Espagne >> .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La probabilite que la France et l'Allemagne jouent l'une contre l'autre en demi-finale est plus elevee (7,8 %) que celle qu'elles se retrouvent en finale (4,2 %). Comme les deux equipes sont estimees d'un niveau proche, avec une legere avance pour la France, la probabilite de rencontrer l'Espagne en finale est de 5,7 % pour la France et 5,4 % pour l'Allemagne. Les deux equipes gagneraient contre l'Espagne avec une probabilite de 56,3 % pour la France et de 55,8 % pour l'Allemagne. Cependant, la glorieuse incertitude du  sport  n'est qu'entamee.  << Nous sommes encore loin de predire le resultat avec 100 % de certitude >> . Par exemple, pour la coupe du monde 2014, le Bresil etait considere comme le favori a la fois par les bookmakers et le modele statistique mais l' equipe  a perdu en demi-finale contre l'Allemagne :  << Il est dans la nature meme des predictions qu'elles peuvent se tromper, sinon les tournois de football seraient tres ennuyeux. Nous ne livrons que des probabilites et non des certitudes >> . Et meme si la France part favorite, elle n'a que 21,5 % de chances de sortir vainqueur, ce qui signifie qu'elle a plus de chances de ne pas gagner le tournoi que de le gagner ! D'ailleurs, les auteurs concluent leur article en disant qu'ils ne recommandent pas aux lecteurs d'utiliser leurs resultats pour faire leurs paris, qu'eux-memes n'en feront pas et prefereront profiter du spectacle des  matches ... Cela vous interessera aussi Fallait pas essayer : la boule de bowling telecommandee                       Dans cet episode de Fallait pas essayer diffuse sur Discovery Science, nos deux apprentis scientifiques Kevin et Grant s'essaient a la robotique et au bowling. Vont-ils reussir a faire plus de strikes avec leur boule telecommandee ? La reponse en video.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  mon pere me donne 50 ma mere me donne 50  |  ces 2016  |  epidemie gastro 2016  |  ou en euro  |  anglais euro bac  |  normes euro  |  euro grec  |  euro parallelogramme tel eo cm  |  billets euro  |  maison 100000 euro", "theme": "sciences"}