{"title": "L'araignee-paon a l'origine du plus petit arc-en-ciel du monde", "newspaper": "Futura Sciences", "author": ["Nathalie Mayer"], "date_publi": "2018-01-05", "content": "L'araignee-paon est connue pour ses parades nuptiales d'une incroyable beaute. Dans une recente etude, des chercheurs nous devoilent les secrets de l'une d'entre elles, a l'origine du plus petit arc-en-ciel du monde. Dans la famille  araignee-paon , les  chercheurs  se sont cette fois interesses a l'araignee-paon arc-en-ciel, ou  Maratus robinsoni . Car les males de cette  espece  sont, jusqu'a preuve du contraire, les seuls au monde a utiliser un arc-en-ciel de  couleurs  tout entier pour seduire les femelles. Un arc-en-ciel qui se revele sur le minuscule corps (moins de 5 millimetres !) de ces etranges araignees. Pour comprendre comment l'araignee-paon  arc-en-ciel  produit de telles merveilles de couleurs, l'equipe internationale et pluridisciplinaire de chercheurs a fait appel a une batterie de techniques (imagerie hyperspectrale, scatterometrie,  modelisation , etc.). Puis, elle a eu recours a la nano- impression 3D  afin de produire des prototypes mimant la strategie de l' araignee . La taille de cette araignee-paon ne depasse pas les 5 millimetres. Pourtant, l'animal porte sur son corps, des arcs-en-ciel tout entiers. (c) Jurgen Otto                               Un reseau d'ecailles particulierement complexe Conclusion : cette intense  iridescence  resulte de l'interaction entre un reseau de nanodiffraction present sur les  ecailles  qui recouvrent le corps de l'araignee et les courbures microscopiques de ces dernieres, qui permettent d'isoler les differentes  longueurs d'onde  de la  lumiere  incidente. Et ce, de maniere incroyablement fine et precise.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : La parade de l'araignee-paon et ses incroyables couleurs Les chercheurs esperent pouvoir utiliser ces travaux pour surmonter les limites actuelles de la manipulation spectrale, par exemple, ou pour reduire la taille des  spectrometres , notamment pour des  applications  spatiales ou de  detection chimique . Cependant, des etudes plus detaillees encore s'avereront probablement necessaires pour comprendre comment les araignees arrivent a leurs fins. Cela vous interessera aussi Une araignee sauteuse en action                       Les araignees sauteuses, ou salticides, sont de redoutables predatrices. Cette video montre l'une d'entre elles en train de bondir avec precision d'une plateforme a une autre. Ses fils de soie l'aident a se stabiliser dans l'air. (c) Chen et al., Journal of the Royal Society Interface                                       ", "theme": "planete"}