{"title": "Un asteroide de la taille d'une maison va froler la Terre", "newspaper": "Futura Sciences", "author": ["Xavier Demeersman"], "date_publi": "2017-10-11", "content": "Decouvert il y a cinq ans, l'asteroide 2012 TC4 va froler la Terre ce 12 octobre. Sa taille et sa trajectoire sont encore assez mal connues. La taille de ce geocroiseur serait celle d'une maison, donc a peu pres celle de la meteorite de Tcheliabinsk. Un programme mondial d'alerte a ete mis en place et ce passage servira de test. Asteroides : pourquoi leur explosion ne suffirait pas a sauver la Terre                       On a deja vu, dans plusieurs films, des scientifiques faire exploser un geocroiseur pour eviter une collision avec notre planete. C'est sans doute le premier scenario qui nous viendrait aussi a l'esprit dans cette situation. Mais est-ce vraiment une solution viable ? Pas certain, selon Discovery Science. Voici en video un apercu de ce qui pourrait alors se passer.                                       Ce jeudi 12 octobre, a 5 h 42 TU, soit 7 h 42, heure de Paris, l' asteroide  2012 TC4 passera au plus pres de la  Terre , a quelque 42.000 km au-dessus de l'Antarctique selon la Nasa  ou a 51.200 km pour l'IMO ( International Metor Organization ). Depuis sa decouverte, il y a tout juste cinq ans, le 5 octobre 2012, grace au programme PanSTARRS-1 ( Panoramic Survey Telescope and Rapid Response System ) installe a Hawai, les specialistes s'efforcent de connaitre le plus precisement possible la trajectoire de ce  geocroiseur . Dans un premier temps, les estimations tablaient sur une approche comprise entre 6.000 et 430.000 km. Elles ont donc ete affinees depuis dans une fourchette de 42.000 a 50.000 km. En tout cas, les chercheurs assurent que 2012 TC4 n'entrera pas en  collision avec la Terre . D'ailleurs, aucun risque de ce genre n'est actuellement connu pour les cent prochaines annees. L'asteroide 2012 TC4 observe le 9 octobre. (c) G. Mais,  Virtual Telescope Project                               Un test pour un programme d'alerte mondial contre les asteroides Cette approche de notre Planete a un tout petit peu plus d'un dixieme de la distance Terre-Lune va neanmoins modifier l' orbite  de ce corps celeste d'une taille estimee, pour l'instant, entre 15 et 30 m. Aussi, bien sur, est-il important pour les chercheurs de mieux determiner sa trajectoire pour son prochain passage. Car il vaut mieux en effet prevenir que guerir, comme dit le dicton. Aussi gros, si ce n'est plus, que la  meteorite de Tcheliabinsk , du nom de la ville russe au-dessus de laquelle il a explose en fevrier 2013 et que personne n'avait vu venir, 2012 TC4 pourrait peut-etre en faire autant dans un futur proche.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans la perspective de se preparer a un eventuel impact (de cet  asteroide  ou d'un autre), un  programme  impliquant plusieurs pays va profiter de cette visite pour tester ses capacites a traquer l'indesirable  via  un reseau international de telescopes et a communiquer les informations. Un pre-test a deja ete fait il y quelques semaines a l'occasion du  passage de 3122 Florence , un  asteroide  qui s'est revele etre double. En plus des professionnels, de nombreux astronomes amateurs dans le monde entier se sont lances a sa poursuite. 2012 TC4 a deja ete epingle par plusieurs telescopes. Toutefois, des instruments assez puissants sont requis (au moins 200 mm de diametre). Pour l'IMO, sa magnitude au plus pres de la Terre devrait atteindre +12,8. Plus pessimiste, la Nasa annonce une magnitude d'environ 17. A ce moment, l'objet se deplacera rapidement devant les etoiles de la voute celeste. Alors, pour etre sur de ne pas le manquer, le mieux est de suivre, par exemple, les observations en direct du  Virtual Telescope Project 2.0 , a partir du 11 octobre, 21 h (c'est par  ici ). Pour en savoir plus Demain, l'asteroide 2013 TX68 passe pres de la Terre Article de Xavier Demeersman publie le 7 mars 2016 Annonce pour passer peut-etre a 17.000 km de la Terre le 5 mars 2016, l'asteroide 2013 TX68 viendra plutot le 8 mars, a corrige la Nasa. Les nouveaux calculs de sa trajectoire montrent qu'il n'y a aucun risque de collision. Au plus pres, le geocroiseur devrait passer a environ cinq millions de kilometres de la surface de la Terre. Parmi les nombreux petits asteroides qui croisent regulierement la route de notre planete,  2013 TX68 , decouvert le 6 octobre 2013, fut annonce par la Nasa debut fevrier 2016, comme susceptible de passer a quelque 17.000 km de la surface de la Terre, le samedi 5 mars 2016. Sa trajectoire etant mal connue, les previsions sont allees, pour le point de son orbite le plus proche de nous, jusqu'a 14 millions de kilometres. Le 25 fevrier, apres un ultime ajustement de la trajectoire du  geocroiseur  etabli par les chercheurs du CNEOS ( Center for Near-Earth Object Studies ) de la Nasa, grace a des observations supplementaires issues des archives de Pan-Starrs, de nouveaux parametres ont ete communiques.  Finalement, 2013 TX68 devrait faire son petit tour a proximite de la Planete bleue ce mardi 8 mars. Ce corps d'une taille estimee a une trentaine de metres s'aventurera approximativement a cinq millions de kilometres, soit 13 fois la distance moyenne entre la Terre et la  Lune .  << Il reste une chance que ce soit plus proche , ecrit la Nasa dans son  communique ,  mais certainement pas a moins de 24.000 kilometres de la surface de la Terre. >>  En tout cas, l' asteroide  ne represente aucune  menace  pour nous. Ni aujourd'hui ni pour aucune de ses prochaines visites au cours de ce siecle. << Il n'y a aucune inquietude a avoir en ce qui concerne cet asteroide - sauf si vous etiez interesse de le regarder avec un  telescope  - , explique le directeur du CNEOS, Paul Chodas.  Les perspectives pour observer cet asteroide, qui n'etaient pas tres bonnes au depart, sont encore pires maintenant, car il est susceptible d'etre plus eloigne, et donc plus faible qu'on ne le pensait auparavant. >> Retrouvez la  liste  des asteroides qui vont passer dans les parages de la Terre au cours des prochains mois. Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  asteroide proche terre  |  asteroide frole terre  |  asteroide froler terre  |  asteroide collision avec terre  |  hi tech de demain  |  tpe voiture de demain  |  carburants de demain  |  metiers de demain  |  chauffage de demain  |  quand apres demain sera hier", "theme": "sciences"}