{"title": "Irma : les degats vus par satellite", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-09-13", "content": "Le Cnes et Airbus DS ont rendu publiques les premieres images satellites des degats sur les iles de Saint-Martin et Saint-Barthelemy. Elles ont ete acquises par le satellite Pleiades 1B, seulement deux jours apres le passage de l'ouragan Irma en raison d'une couverture nuageuse trop dense. Sans surprise, les satellites  Pleiades  d'Airbus, qui ont survole les iles de Saint-Martin et Saint-Barthelemy apres le passage de l' ouragan Irma , montrent l'etendue des degats. Les zones cotieres ont ete particulierement touchees, notamment en raison des  vagues  hautes de plusieurs metres qui se sont formees au fil du deplacement d'Irma. L'interieur des  terres  a ete aussi tres touche. Les pluies diluviennes et des  vents  soufflant a plus de 250 km/h ont fait un travail de sape. Dans certains endroits, des zones habitables entieres ont ete partiellement ou entierement detruites. Ces images ont ete acquises par les satellites Pleiades, qui travaillent dans le visible, donc quand les conditions meteorologiques sont favorables. Pour voir cette region, il fallait donc attendre la dissipation de la couverture nuageuse. Ces images de 50 centimetres de resolution aident a la cartographie des degats et a l'organisation des secours, notamment pour les zones difficiles d'acces. Leur teinte est dramatiquement revelatrice. La dominante est marron, alors que la vegetation abondante verdit ces iles. La  couleur  est plutot celle d'un couvert hivernal de regions temperees. Les feuilles, visiblement, ne sont plus la. L'ile de Saint-Martin apres le passage de l'ouragan Irna. (c) Cnes 2017, distribution Airbus DS                               Zoom sur l'ile de Saint-Martin. (c) Cnes 2017, distribution Airbus DS                               Saint-Martin avant et apres. Attention, les images n'ont pas le meme angle de prise de vue, d'ou une deformation des plans. (c) Cnes 2017, distribution Airbus DS                       L'ile de Saint-Barthelemy apres le passage de l'ouragan Irma. (c) Cnes 2017, distribution Airbus DS                               Zoom sur l'aeroport de Saint-Barthelemy et ses environs. (c) Cnes 2017, distribution Airbus DS                                Vues satellites de Saint-Barthelemy avant et apres sur les meme zones. Attention, les images n'ont pas le meme angle de prise de vue, d'ou une deformation des plans. (c) Cnes 2017, distribution Airbus DS                       ", "theme": "planete"}