{"title": "Des enfants extraordinaires en apesanteur", "newspaper": "Futura Sciences", "author": ["Remy Decourt"], "date_publi": "2017-08-25", "content": "Novespace et l'association << Les Chevaliers du Ciel >> ont organise un vol parabolique a bord duquel huit enfants touches par un handicap et la maladie ont pu decouvrir les joies de l'apesanteur. Une initiative a laquelle a participe l'Agence spatiale europeenne en envoyant cinq de ses astronautes pour accompagner ces enfants. Dans cet article nous n'allons pas decrire une decouverte scientifique, une demonstration reussie d'une nouvelle technologie ou le  feu  vert donne a une mission spatiale. Mais simplement relater une belle initiative qui a permis a huit enfants, de cinq Etats membres de l'Agence spatiale europeenne ( ESA ), de decouvrir les joies de l' apesanteur  et la  gravite  lunaire a l'occasion d'un vol parabolique. Dans le cadre de la campagne << Reves de Gosse en apesanteur >> organisee par Novespace et l'association << Les Chevaliers du Ciel >>, auquel a participe l'ESA, ces huit enfants, touches par le handicap ou la maladie, ont embarque hier a bord de l' Airbus A310 Zero-G  de Novespace. Lors de ce vol parabolique, les enfants ont egalement pu assister a des demonstrations scientifiques comme allumer une bougie, melanger des liquides de differentes densites, jouer au ping-pong avec des bulles d'eau et des raquettes en materiau hydrophobe ou encore faire marcher un << hand spinner >> pour montrer les effets de l'apesanteur. (c) Novespace                               Flotter en apesanteur avec de vrais astronautes Lors de ce vol, ces enfants etaient accompagnes des  astronautes  de l'ESA originaires des memes cinq pays. Tim Peake (Grande-Bretagne), Frank de Winne (Belgique), Maurizio Cheli (Italie), Thomas Reiter (Allemagne),  Claudie Haignere  (France) et  Jean-Francois Clervoy  (France) etaient les astronautes presents lors de ce vol. Le patron de l'ESA, Jan Worner, a egalement pris part au vol << Reves de Gosse en apesanteur >>. A l'issue du vol, il a declare que <<  l'ESA est ravie de soutenir cette initiative. Eduquer a la science et aux vols spatiaux, inspirer le public le plus large possible, y compris les jeunes, figure parmi nos priorites. Pouvoir en faire profiter des enfants de toutes conditions est doublement gratifiant  >>. La campagne a ete organisee avec  Reves de Gosse  qui, depuis plus de 20 ans, oeuvre a reunir des enfants ordinaires et extraordinaires qui travaillent ensemble, pendant des semaines, sur des projets lies a l'aviation. Le projet se termine par un bapteme de l' air . Il s'agissait donc cette annee d'un bapteme tres special. ", "theme": "sciences"}