{"title": "Étoiles filantes : ne manquez pas les brillantes Géminides", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "12/12/2017", "content": "Les Géminides sont l'une des plus belles pluies d'étoiles filantes de l'année, si ce n'est la plus belle. L'activité de l'essaim météoritique culminera dans la nuit du 13 au 14 décembre. Plus de 100 météores par heure devraient être visibles. L'astéroïde Phaéton, qui en est à l'origine, passera près de la Terre le 16 décembre. Beaucoup moins célèbres que la pluie d' étoiles filantes  estivale des Perséides (dont le pic d'activité annuel se trouve autour des 12 et 13 août), les  Géminides  n'en sont pas moins l'une des plus belles et intenses de l'année et la préférée de nombreux observateurs. L'activité de l' essaim météoritique  s'étend du 7 au 17 décembre. C'est au cours de la nuit du 13 au 14 décembre, surtout quand la  constellation des Gémeaux  — qui a donné son nom aux Géminides en raison de la position du  radiant  près de l'étoile Castor — culmine dans la voûte céleste et passe le méridien, que la pluie d'étoiles filantes est la plus belle à regarder. En 2017, le pic d'activité a des chances de se produire le 14 décembre vers 06 h 30 TU, selon des modèles récents basés sur des observations et des enregistrements vidéo. Des grains de poussière laissés par l' astéroïde  3200 Phaéton lors de son passage de 2009 pourraient s'ajouter aux dizaines de météores qui s'abattent sur l' atmosphère  terrestre chaque heure. Le taux horaire moyen de 100 — jusqu'à 160 certaines années — pourrait ainsi être dépassé. Mais l'activité d'un essaim météoritique reste difficile à prévoir avec précision. Quoi qu'il en soit, des salves de 100 météores par heure en font déjà un spectacle céleste merveilleux. Souhaitons que des conditions météo favorables soient au rendez-vous (n'oubliez pas de choisir un site où la  pollution lumineuse  est la plus faible possible). Représentation du courant de débris à l’origine de la pluie d’étoiles filantes des Géminides. L’orbite de la Terre est en bleu. Le 14 décembre, notre Planète traversera la partie la plus dense de la veine de poussière. ©  Meteor Showers                               L'astre parent Phaéton passera près de la Terre le 16 décembre Après sa découverte en 1983, Phaéton est devenu le principal suspect des astronomes quant à la paternité des Géminides. Mesurant environ 5 km, le corps céleste ne ressemble pourtant pas aux  comètes , habituels astres parents des essaims météoritiques que la  Terre  croise chaque année au cours de son  orbite  autour du  Soleil  mais davantage à l' astéroïde Pallas  (544 km), de la ceinture principale. Se pourrait-il qu'il en soit un fragment ? C'est un des scénarios envisagés. Autrement, des chercheurs pensent que Phaéton est une sorte de  comète  rocheuse (ou  astéroïde cométaire ) dont l'activité est réveillée à chacun de ses passages près du Soleil, à seulement 21 millions de kilomètres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : L’astéroïde Phaéton, associé aux Géminides, va « frôler » la Terre Le 16 décembre, l'astéroïde potentiellement dangereux fera son passage le plus proche de la Terre depuis quarante ans. Une visite à 10,3 millions de kilomètres à laquelle se préparent de grands radiotélescopes, décidés à obtenir des portraits d'une précision inédite. Cette proximité avec notre Planète ne devrait pas influencer le nombre de météores cette année, mais peut-être l'année prochaine. Pour en savoir plus Les Géminides en 2016 Article de Xavier Demeersman publié le 12 décembre 2016 Dans la nuit du mardi 13 au mercredi 14 décembre, une des plus belles pluies d'étoiles filantes de l'année vous attend, si ce n'est LA plus belle. Petit  souci  : la  pleine Lune  irradie la nuit de sa  lumière  blême ; il s'agit d'ailleurs d'une superlune. Cela ne doit pourtant pas vous empêcher de partir à l'affût des météores car environ 40 sur les 120 prévus par heure pourront être visibles. La nuit du 13 au 14 décembre (à une semaine du solstice qui aura lieu le 21), vous aurez trois bonnes raisons de mettre le  nez  dehors, chaudement vêtus, par une longue nuit d'hiver. Pas besoin d'instruments pour profiter du spectacle ; prenez juste, éventuellement, un bon fauteuil de jardin et une boisson chaude. La première raison, et la plus importante, est le rendez-vous annuel que nous donne l'essaim météoritique des Géminides.  « C'est généralement la meilleure pluie d'étoiles filantes de l'année »,  n'hésite pas à dire le spécialiste du sujet à la Nasa, Bill Cooke. Un spectacle garanti, année après année, qui s'est même embelli depuis les premières observations en 1833. Au cours de cette nuit, l'activité de l'essaim, qui s'étend du 4 au 17 décembre, devrait culminer avec une moyenne de 120 météores visibles par heure. Comme le point d'entrée dominant de ces grains de poussière dans l'atmosphère terrestre — à une  vitesse  moyenne de 35 km/s — se situe à proximité de Castor, l'étoile la plus brillante des Gémeaux ( Gemini ), cette très belle pluie d'étoiles filantes, souvent caractérisée par des  bolides  brillants et colorés, est nommée  Géminides . Leur astre-parent a été identifié en 1983 comme étant 3200 Phaethon, un  astéroïde  potentiellement dangereux dont la  période orbitale  est de 1,4 année. Il pourrait s'agir en réalité d'une  comète  épuisée déguisée en astéroïde. Deux météores de l’essaim des Géminides. En amont de leurs trajectoires, on trouve leur radiant, précisément dans la constellation des Gémeaux. © John Chumack                               C'est en tout cas une pluie d'étoiles filantes pleine de promesses. Comme toujours, c'est 1.000 fois mieux par une belle nuit noire sans la moindre pollution lumineuse... et aussi sans Lune. Malheureusement pour le cru 2016, le 13 décembre, la pleine Lune toise le ciel toute la nuit. Conséquence : environ un quart (40) des météores seront visibles, les autres étant pour la plupart noyés dans la lumière pâle de l' astre  lunaire lequel, en outre, s'affiche haut dans le ciel, à l'extrémité d'une corne du Taureau, en dessous du radiant. Certes, la Lune sera gênante, mais tant pis. Le spectacle aura bien lieu. Une superlune accompagne la pluie d'étoiles filantes Justement, une bonne raison pour sortir dehors, en cette soirée c'est la Lune elle-même. Car oui, ce mardi 13 décembre, une superlune (encore une) s'élèvera au-dessus de l'horizon nord-est tandis que le Soleil disparaîtra, juste en face. C'est la troisième fois consécutive que la pleine Lune se produit au  périgée , sur le point de son orbite le plus proche de la Terre. La différence avec celle de  novembre , qui a marqué un record depuis 1948, n'est que de quelques milliers de kilomètres. À l' œil  nu, en tout cas, cela ne se remarquera pas. Enfin, et toujours sans instruments, voici une troisième bonne raison pour sortir à l'affût des étoiles filantes : faire connaissance avec les plus belles constellations qui peuplent le ciel de l'hiver, notamment le  Chasseur Orion , que l'on remarque toujours par l'alignement des trois étoiles de sa ceinture, le Taureau qui se tient face à lui et, bien sûr, l'étincelante Sirius, l'étoile la plus brillante du ciel, dans la constellation du Grand  Chien , au pied d' Orion . Cela vous intéressera aussi D'incroyables étoiles filantes vues depuis l'espace                       Voici un point de vue inhabituel sur les étoiles filantes : admirez leur entrée dans l’atmosphère terrestre depuis l’espace, à bord de la Station spatiale internationale (ISS).                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  etoiles filantes perseides  |  etoiles filantes aout 2009  |  nuit des etoiles filantes 2008  |  nuit des etoiles filantes 2010  |  etoiles filantes septembre 2011  |  geminides  |  age des etoiles  |  tpe etoiles  |  ou vient etoiles  |  position des etoiles", "theme": "sciences"}