{"title": "Science décalée : les petits garçons préfèrent les poupées aux camions", "newspaper": "Futura Sciences", "author": "Par Janlou Chaput, Futura", "date_publi": "08/07/2017", "content": "À cinq mois, les petits garçons, comme les filles du même âge, manifestent davantage d'intérêt pour les poupées que pour les voitures. De quoi remettre en cause les cadeaux de Noël ? Les camions, c'est pour les garçons. Les  poupées , c'est pour les filles. Ces affirmations légèrement sexistes pourraient tomber à l'eau, au moins pour les premiers mois de la vie des  bébés . En effet, une étude menée par Paola Escudero de l'université occidentale de Sydney a remis en cause ces schémas traditionnels. Le contexte : un monde bleu et rose Notre société est-elle vraiment équitable ? À priori non. Les origines ethniques ou sociales peuvent favoriser (ou au contraire désavantager) dans certains contextes un genre ou l'autre. Globalement, les schémas familiaux et professionnels restent le plus souvent de l'ordre du traditionnel. Les femmes réalisent toujours l'essentiel des tâches ménagères (alors que cela pourrait rendre les  hommes heureux  d'y participer) et n'occupent globalement pas les mêmes fonctions que leurs homologues masculins. La distinction commence même dès le plus jeune âge. Les petites filles reçoivent en cadeau des poupées et des costumes de princesse, alors que les garçons se voient offrir des camions et des Lego.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Se pose alors aux scientifiques la question de savoir ce qui relève du naturel et ce qui tient du culturel. Vaste problème. Des études précédentes tendent à montrer qu'effectivement, dès six mois, les garçons préfèrent les jouets à roulette, alors que les filles demandent davantage à prendre soin d'un poupon. Une propension qui relèverait (du moins partiellement) de l' inné , si l'on en croit les résultats d'une  recherche de 2008  menée chez le macaque. Les mâles testés préféraient intrinsèquement les  voitures , tandis que les femelles avaient des goûts bien plus variables. Cependant, un article publié en 2013 dans le  Journal of Experimental Child Psychology  a jeté un peu le trouble. Il sous-entend que ces préférences ne seraient pas forcément observées dès la naissance... Les poupées, c'est aussi pour les garçons ! © RenataOS, Shutterstock                               L’étude : les bébés préfèrent les visages du sexe opposé Paola Escudero et ses collègues ont recruté 24  garçons  entre quatre et cinq mois, et autant de filles du même âge. Ils ont également fait participer 48 adultes des deux sexes à l'expérience. Le principe est simple et fréquemment utilisé dans les recherches menées sur les bébés : on suit leur  regard  en considérant que ce qui est épié le plus longtemps est préféré par les nouveau-nés. Ainsi, des photos de visages d'hommes, de femmes, de  jouets , de poupées, de voitures et de fours ont été présentées à tous les participants. Qu'en est-til ressorti ? Tous les groupes manifestaient plus d'attention pour les visages réels, surtout pour ceux du sexe opposé (même chez les tout-petits). Quant aux objets, les poupées fascinaient davantage les bébés que les voitures, y compris chez les garçons. Pas de différence liée au genre dans la  petite enfance , donc. L’œil extérieur : laissons les garçons jouer à la poupée Restera aux chercheurs à déterminer les raisons qui poussent les deux sexes à préférer spontanément un type de jouets plutôt qu'un autre. Trois pistes ont été avancées : un changement physiologique, les différences dans le développement cognitif et la pression sociale. Quoi qu'il en soit, il ne faut en aucun cas faire des généralités : les garçons aussi ont le droit de vouloir une poupée, ou les  filles  un camion de pompier. Cela ne révèle aucun dysfonctionnement particulier : simplement un désir d'enfant facile à combler. ", "theme": "sante"}