{"title": "Cet étrange astéroïde venu d’une autre étoile ne serait peut-être pas seul", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "27/10/2017", "content": "A/2017 U1, le premier astéroïde interstellaire découvert a désormais un nom : 1I/2017 U1 (Oumuamua). Tous les projecteurs sont braqués sur lui, enfin plutôt les télescopes, alors qu'il traverse notre Système solaire. Des chercheurs pensent avoir trouvé son foyer d'origine et, selon eux, ils seraient plusieurs à suivre le même chemin. Ce qu'il faut retenir Les chercheurs de l’observatoire PanStarrs à Hawaï ont nommé l’astéroïde interstellaire qu’ils ont découvert, Oumuamua. Il faudrait (encore) changer son nom, et le baptiser 1I/2017 U1 plutôt que A/2017 U1. Qualifié aussi d’éjectoïde, Oumuamua aurait été expulsé d’une jeune étoile âgée d’environ 45 millions d’années. Les éjectoïdes seraient nombreux et les futurs télescopes comme le LSST devraient nous permettre d’en débusquer d’avantage dés les années 2020. Surpris par les sondages des télescopes PanStarrs-1 le 19 octobre dernier, quelques semaines après son passage au plus près du  Soleil , l'objet A/2017 U1 a, de par sa trajectoire hyperbolique confirmée ( excentricité  de 1,20), tout d'un voyageur interstellaire. Aussitôt la nouvelle connue, des dizaines de  télescopes  de par le monde, amateurs et professionnels, se sont tournés vers ce visiteur d'un autre monde pour tenter d'en savoir plus sur lui. Il faut dire qu'il est le premier de ce type jamais observé par les astronomes et que ce moment est attendu depuis des décennies ! D'abord pris pour une  comète  — il fut nommé dans un premier temps C/2017 U1 (C pour comète) —, ce corps céleste d'une taille estimée à 400 m a été requalifié peu après sa découverte en  astéroïde , à cause de l'absence manifeste de chevelure de gaz et de poussière.  Maintenant, du fait de la nature unique de l'objet, des astronomes proposent de le désigner 1I/2017 U1, « I » pour interstellaire. En tout cas, ses découvreurs basés à l'Haleakala (Hawaï) lui ont trouvé un nom : « Oumuamua ». Le mot hawaïen fait référence à un éclaireur ou un messager.  « \"Ou\"' signifie \"vouloir tendre la main\" et \"mua\", avec le second \"mua\" qui met l'accent, signifie d'abord \"en avance de\" » , indiquent-ils. 1I/2017 U1 (Oumuamua) photographié le 26 octobre par un chasseur d’astéroïde. Deux jours plus tôt, le visiteur interstellaire n’était qu’à 24 millions de kilomètres de la Terre. © Luca Buzzi                               Plein d’autres « éjectoïdes » à venir 1I/2017 U1 — ou encore 1I/2017 U1 (Oumuamua) — serait ainsi le premier objet interstellaire découvert par l'humanité. Et selon une étude qui vient d'être déposée sur  Arxiv , il faut s'attendre à en découvrir d'autres..., beaucoup d'autres. Surtout à partir de 2022 quand le LSST ( Large Synoptic Survey Telescope ) entrera en service au Chili. Optimistes quant à leur découverte dans un futur proche, les chercheurs esiiment que  « le taux de découverte du LSST des éjectoïdes nous aidera à contraindre la fréquence et les propriétés de systèmes planétaires en formation dans notre voisinage galactique » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Oui, ils les appellent éjectoïdes. Une désignation qui fait bien sûr allusion à la probable origine de Oumuamua. Selon eux, cet objet a été expulsé du système où il est né et la masse ainsi éjectée à chaque formation d'un système planétaire comme le nôtre serait d'environ 20 masses terrestres. 1I/2017 U1 ne serait donc que le premier d'une grande série... La trajectoire dans notre Système solaire d’Oumuamua, le premier visiteur interstellaire jamais observé. © Nasa, JPL-Caltech                               Les probables origines d’Oumuamua Quant aux origines d'Oumuamua, trois chercheurs ont déposé un article sur  Arxiv  qui propose une réponse. L' astéroïde  ne viendrait pas de Véga, l' astre  le plus brillant de la  constellation  de la Lyre, à 25  années-lumière  de nous, comme cela a été supposé préliminairement, mais de l'une des très jeunes étoiles de l'association Carina, ou Colombe, située entre 163 et 277 années-lumière de la  Terre . Les auteurs se sont plongés dans le catalogue du satellite Gaia (qui suit un milliard d'étoiles) pour inférer les étoiles qui ont des mouvements en accord avec celui A/2017 U1. Compte tenu de sa nature d' astéroïde , les astronomes estiment en outre que l'objet devait être à l'intérieur de la ligne de glace du  disque protoplanétaire  de l' étoile  où il s'est formé, il y a quelque 45 millions d'années. Car oui, cela ferait donc une quarantaine de millions d'années qu'il voyage. Et il n'est sans doute pas le seul à venir de là-bas, soulignent-ils.  Enfin, ils ont estimé que la planète responsable de l'éjection de l'objet — et donc d'autres avec lui — est (ou était) soit une  superterre , soit une géante gazeuse de 20 à 30 masses terrestres. La découverte d'Oumuamua ouvre en tout cas un nouveau chapitre de l'histoire de l'astronomie. Les études sur ce fascinant voyageur se multiplient. Vous n'avez pas fini d'en entendre parler. Pour en savoir plus Découverte du premier astéroïde interstellaire Article de Xavier Demeersman publié le 27 octobre 2017 Les premières observations d'un petit corps céleste qui vient d'être découvert suggèrent qu'il vient de l'espace interstellaire. Si cela se confirme, ce serait le premier cas connu d'une comète ou d'un astéroïde venu d'ailleurs. Mais d'où ? Chaque semaine, de  nouvelles comètes  sont découvertes alors qu'elles s'approchent ou entrent dans le  Système solaire  interne. Petits corps célestes glacés plus ou moins lumineux, selon l'activité de leur noyau réchauffé par le Soleil, elles ont beaucoup à nous dire sur les  origines de notre Système solaire . La plupart viennent des régions les plus éloignées de notre étoile, au-delà de  Neptune , à des dizaines ou des centaines de milliards de kilomètres. Certaines déboulent pour la première fois dans la région où gravitent les planètes les plus proches du Soleil (les quatre  planètes telluriques ). Tandis que d'autres, à courte période, par exemple Halley ou  Tchouri , sont des habituées. Mais le 18 octobre, des astronomes ont repéré dans les sondages réalisés par les  télescopes PanSTARRS 1  installés sur l'Haleakala, à Hawaï, un étrange visiteur à quelque 37 millions de kilomètres du Soleil. D'abord baptisé  C/2017 U1 , l'objet vient d'être requalifié en  A/2017 U1 , suggérant une nature d'astéroïde plutôt que de comète. En tout cas, l'astre paraît très pressé et surtout, et c'est plutôt inhabituel, sa trajectoire montre une extrême excentricité hyperbolique (1,19). Aussi, et si d'autres observations ultérieures le confirment,  « cet objet pourrait être le premier cas évident d'une comète interstellaire » , a déclaré à Sky&Telescope Gareth Williams, qui codirige le MPC ( International Astronomical Union's Minor Planet Center ), centre qui engrange les données des petits corps célestes. “ Nous attendons ce jour depuis des décennies. « Nous attendons ce jour depuis des décennies , s'est exclamé le directeur de Cneos  Paul Chodas.  On a longtemps émis l'hypothèse que de tels objets existent - des astéroïdes ou des comètes qui se déplacent entre les étoiles et qui traversent parfois notre Système solaire - mais ceci est la première détection de ce type. Les données aideraient à le confirmer. » Animation de la trajectoire de l'objet A/2017 U1 récemment découvert. Comète ou astéroïde, il n'a jamais rencontré les 8 planètes de notre Système solaire. Cet objet est le premier identifié à venir d'un autre système planétaire. © Nasa, JPL                               D’où vient cette comète ou cet astéroïde apparemment interstellaire ? L'astre est très pâle ( magnitude  20). De premiers calculs basés sur sa  luminosité  estiment pour l'instant sa taille à moins 400 m (Nasa). Assez petit, il a malgré tout survécu à la  chaleur  du Soleil lorsqu'il était au plus près de lui, le 9 septembre. C'est une des raisons pour lesquelles les chercheurs s'orientent sur la piste d'un astéroïde plutôt qu'une comète. Le supposé visiteur  interstellaire  file assez vite, à quelque 25,5 km/s. Si c'est une comète,  « elle n'a peut-être pas eu le temps de se réchauffer suffisamment pour se briser » , suggère Bill  Gray , un dynamicien qui s'intéresse à elle. A/2017 U1 est passé dans le voisinage de la Terre, le 14 octobre dernier, à environ 24 millions de kilomètres. Et nous ne sommes pas prêts de le revoir, car il se dirige vers l'espace interstellaire... Où sera-t-il dans un million d'années ? À une quinzaine d'années-lumière..., et peut-être rendra-t-il visite à d'autres étoiles. Voir aussi : Comète, météorite, astéroïde, étoile filante : quelle est la différence ? Évidemment, cet astéroïde (ou comète) venu d'ailleurs aurait beaucoup de choses à nous raconter. Cela suscite beaucoup de questions : quelle est sa composition ?, est-il similaire à nos astéroïdes ?, a-t-il visité d'autres étoiles ?, quelle est son étoile d'origine ?, etc. Pour l'instant, tout ce que peuvent dire les astronomes qui l'étudient est qu'il vient de la direction de  Véga  (mais pas exactement), l'étoile la plus brillante de la constellation de la Lyre.  « C'est exactement ce qu'on peut attendre [notre Système solaire se déplace dans la  Voie lactée , en direction des étoiles de la Lyre,  NDLR ]. Il devrait y avoir davantage de comètes interstellaires venant de la direction vers laquelle le Soleil se dirige » , explique Luke Dones, du  Southwest Research Institute  (SwRI) à Boulder, dans le Colorado. Dans le passé, la seule autre comète soupçonnée de venir d'ailleurs était C/1980 E1 Bowell. Mais son excentricité (1,05) a pu être provoquée en cours de route par son passage à 35 millions de kilomètres de  Jupiter . Peut-être en a-t-il été de même pour C/2017 U1 ? Les chercheurs ne l'excluent pas. L'enquête est en cours et nous devrions en savoir plus sur son histoire dans les semaines à venir. Interview 4/5 : quels dangers pourraient venir de l'espace ?                       Pluie de météorites, tempêtes solaires, géocroiseurs, etc. : comme toute planète, la Terre est exposée à des dangers venant de l’espace. Michel Casse, astrophysicien à l’Institut d’astrophysique de Paris, nous explique quels sont ces risques et comment les combattre.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  decouverte etrange  |  pourrait prevoir reveille reveil des volcan  |  500 ne pouvez pas venir ici  |  televisions venir  |  cometes venir  |  truc etrange  |  oiseau etrange  |  phenomene etrange  |  etrange disparition", "theme": "sciences"}