{"title": "Fête de la science : Marie Curie, scientifique dans l’âme", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "09/10/2017", "content": "Au cœur de la science, il y a des hommes... et des femmes. Et alors que la promotion 2017 des prix Nobel vient juste d'être dévoilée — une promotion à 100 % masculine —, l'occasion est belle de revenir sur une femme qui a indubitablement marqué l'histoire de la science : Marie Curie. Pour oser se réclamer du génie de  Marie Curie , il faudrait être bien prétentieux tant le parcours de cette grande dame est hors du commun.  Première femme  à se voir décerner un prix Nobel, elle reste toujours la seule à en avoir décroché deux. Et dans deux disciplines scientifiques différentes. Excusez du peu ! Marie Curie est sans doute l'une des scientifiques les plus célèbres au monde. Tout le monde connaît son parcours. Non ? Alors pour rappel, sachez qu'en 1903, c'est le prix Nobel de  physique  qui lui est d'abord attribué. Il récompense des travaux qu'elle mène avec son cher et tendre Pierre sur un phénomène — la  radioactivité  — découvert par  Henri Becquerel . Puis en 1911, c'est le prix Nobel de  chimie  qui vient saluer sa découverte de deux nouveaux éléments :  le radium et le polonium . Au congrès Solvay de 1927, les plus grands scientifiques de la planète se rassemblent pour discuter physique et chimie. Marie Curie est longtemps restée la seule femme à avoir participé à un congrès Solvay, celui de 1927 étant, de plus, resté dans les annales comme celui de la fondation de la mécanique quantique. © WikiImages, Pixabay, CC0 Creative Commons                               Marie Curie, une femme engagée Mais Marie Curie n'est pas seulement une  femme de science . Elle est aussi une femme de cœur. Une femme de courage qui, pendant la  Première Guerre Mondiale , n'a pas hésité à s'engager sur le front. L'histoire raconte que plus d'un million de blessés ont pu être soignés grâce aux équipements de  radiologie  — fixes et mobiles — qu'elle a installés sur notre territoire. Marie Curie aurait à cette époque même traité quelque mille patients de ses propres mains.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Non satisfaite encore de ces contributions à la science et au monde, elle consacre ensuite le restant de ses jours à travailler sur les effets du  radium  sur les organismes vivants. Une façon, imagine-t-elle, de soigner les  cancers  par  curiethérapie . Et ironie du sort, c'est une  leucémie  qui viendra prématurément interrompre son œuvre en 1934. En 1995, Marie Curie est la première femme à entrer au Panthéon pour ses propres mérites. © Jean-Pierre Lavoie, Wikipedia, CC by-SA 3.0                               Une femme curieuse avant tout Aucun doute donc. Je n'arrive pas à la cheville de Marie Curie. Mais j'aime à penser que nous avons au moins un point commun. Celui d'être des femmes qui ont longtemps évolué dans un monde aujourd'hui encore largement réservé aux hommes ? En effet. Mais surtout celui d'une vision particulière de la science. Comme une discipline belle et noble. Une discipline qui réveille en nous l'enfant que nous avons tous été, émerveillé par des contes de fées. Et c'est grâce à des personnalités exceptionnelles comme celle de Marie Curie, des personnalités qui font preuve d'un  « désir sans fin de repousser les frontières du savoir, de traquer les  secrets de la matière  et de la vie sans idée préconçue des conséquences éventuelles » , que j'ai, moi, la chance aujourd'hui, de pouvoir vous raconter tant de belles et nobles histoires. Cela vous intéressera aussi Kezako : quels sont les effets de la radioactivité sur la matière ?                       La radioactivité est un phénomène physique naturellement présent dans l'Univers. Elle est due à des noyaux atomiques instables qui se désintègrent et dégagent des rayonnements divers plus ou moins pathogènes. Unisciel et l’université de Lille 1 nous éclairent, avec le programme Kezako, sur les risques et les effets de ces rayonnements.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  marie curie  |  polonium marie curie  |  citation marie curie  |  marie curie marseille  |  avis universite pierre marie curie  |  fete de science  |  fete de science marseille  |  travailler dans police scientifique  |  loi de curie  |  curie", "theme": "sciences"}