{"title": "Voitures électriques : une batterie rechargée en 6 minutes pour 320 km d'autonomie", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "02/11/2009", "content": "Toshiba a dévoilé une nouvelle version de sa technologie de batterie lithium-ion  Super Charge ion Battery  qui pourrait offrir jusqu'à 320 kilomètres d'autonomie à une voiture avec un temps de charge de seulement six minutes. Sa commercialisation est prévue en 2019. Assurer à une  voiture électrique  une autonomie de 320 kilomètres après seulement six minutes de charge de sa batterie : voici ce que nous promet  Toshiba . L'industriel japonais vient de présenter une nouvelle génération de sa technologie de  batterie lithium-ion  SCiB ( Super Charge  ion  Battery ) dont le nouvel alliage de l'anode double la capacité de stockage par rapport aux matériaux actuels. C'est en 2008 que Toshiba a lancé ses batteries SCiB qui peuvent être rechargées à 90 % en seulement cinq minutes et offrent une  durée  de vie de dix ans. Ces batteries sont utilisées notamment par des  voitures électriques  de série, comme la Mitsubishi i MiEV (Peugeot Ion en France) et la Honda Fit EV. Elles utilisent une anode d'oxyde de lithium-titane.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un alliage d’oxyde de niobium-titane La nouvelle anode est basée sur un alliage d'oxyde de niobium-titane (NbTi), lequel présente des propriétés de supraconductivité à basse température. Toshiba explique qu'il maîtrise une méthode pour synthétiser et disposer des cristaux NbTi conduisant à doubler la densité de stockage par rapport à l'anode d'oxyde de lithium-titane. Des essais réalisés sur un prototype de batterie SCiB de 50 Ah ont montré qu'elle peut supporter 5.000 cycles de charge en conservant encore 90 % de sa capacité. En outre, la recharge rapide peut être effectuée à des températures basses, jusqu'à -10 °C, en une dizaine de minutes. C'est ce qui permet à Toshiba d'estimer qu'une telle  batterie lithium-ion  intégrée à une voiture électrique pourrait offrir 320 km d'autonomie après seulement six minutes de charge. La mise sur le marché de cette nouvelle technologie est prévue pour 2019. Pour en savoir plus Une voiture électrique chargée en 5 minutes ? Article initial de Relaxnews, paru le 2/11/2009 Toshiba annonce la création d'une nouvelle usine pour produire en  masse  des batteries à charge rapide adaptées au secteur  automobile . L'objectif : recharger une voiture electrique en 5 minutes ... Déjà développé pour les secteurs électronique et informatique, ce type de  batterie SCiB  ( Super Charge ion Battery ) permettrait de réduire la durée de charge de manière significative. Selon Toshiba, cinq minutes sont suffisantes pour recharger 90% de la batterie, soit un temps comparable à la durée nécessaire pour faire un plein d'essence. Autre avantage, ces batteries SCiB peuvent être utilisées quotidiennement pendant plus de dix ans et subir 6.000 cycles de charge-décharge sans perte majeure de performances, souligne le fabricant japonais. Temps de recharge actuel : d'une demi-heure à plusieurs heures Toshiba, qui possède déjà une usine de fabrication de batteries SCiB, devrait ouvrir son deuxième site de production au printemps 2011. La firme prévoit d'y produire 500.000 cellules par mois dès la première année, puis d'augmenter son rythme de production pour fournir les constructeurs de voitures électriques ou  hybrides  rechargeables sur secteur, comme les futures  Chevrolet Volt  et Opel Ampera. Actuellement, les voitures électriques mises au point par les constructeurs réclament plusieurs dizaines de minutes pour recharger leur  batterie lithium-ion . La  Nissan Leaf  et la  Mitsubishi i-Miev , qui seront commercialisées en Europe dès la fin 2010, nécessitent 30 minutes pour recharger 80% de la capacité de leur batterie depuis une borne spécifique et même plusieurs heures depuis une prise domestique de 200 volts. NIO EP9 : la supercar électrique la plus rapide du monde                       Avec une puissance de plus de 1.300 chevaux et une vitesse de pointe de 313 km/h, la NIO EP9 revendique le titre de supercar électrique la plus rapide du monde. Elle a récemment battu un record sur un tour du célèbre circuit du Nürburgring, en Allemagne, et sur le Paul Ricard en France.                                       ", "theme": "tech"}