{"title": "Thyroïde : cinq remplaçants du Levothyrox bientôt disponibles", "newspaper": "Futura Sciences", "author": "AFP", "date_publi": "20/10/2017", "content": "La ministre de la Santé vient d'annoncer la mise en vente dès le mois prochain de nouveaux médicaments contre l'hypothyroïdie, qui pourront donc se substituer au Levothyrox. Les malades de la  thyroïde , dont certains ont dénoncé des effets secondaires de la nouvelle version du Levothyrox, disposeront de  « cinq médicaments différents »  à partir de la  « mi-novembre » , a indiqué jeudi la ministre de la Santé Agnès Buzyn.  « Nous aurons le choix entre cinq  molécules  différentes, cinq médicaments différents de marques différentes à partir de mi-novembre » , a-t-elle précisé sur CNews, sans détailler exactement lesquels. Face à la colère de patients signalant des effets secondaires d'une nouvelle formule du Levothyrox, la ministre de la Santé avait annoncé le 15 septembre le retour sous quinze jours de l'ancienne formule de ce médicament (baptisée Euthyrox) avant l'arrivée de médicaments alternatifs. Importées d'Allemagne, 190.000 boîtes de 100 comprimés d'Euthyrox en 8  dosages  différents ont été acheminées en France. L'Euthyrox est fabriqué par le laboratoire allemand Merck comme le  Levothyrox .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le Levothyrox n'a plus le monopole « Il reste aujourd'hui 60.000 boîtes »  de cette ancienne formule du Levothyrox, a détaillé Agnès Buzyn  « mais c'était vraiment pour passer un cap, [...] en attendant que de nouvelles marques soient disponibles » . Un premier médicament alternatif, le L-Thyroxin Henning (laboratoire Sanofi), est disponible depuis lundi.  « 220.000 boîtes viennent d'être livrées » , a précisé la ministre.  « Et une à deux autres marques vont arriver en novembre » , a-t-elle ajouté. Jusqu'à cette crise, le Levothyrox était en situation de quasi-monopole en France. Au total, trois millions de patients prennent ce médicament en France (premier marché mondial) pour soigner l' hypothyroïdie  ou après une opération de  cancer de la thyroïde . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  thyroide t3 t4  |  cinq dimensions  |  definition thyroide  |  guerir de thyroide  |  tpe tchernobyl thyroide  |  glande thyroide  |  bebe de cinq mois", "theme": "sante"}