{"title": "Fête de la science en 2017 : Barbara McClintock, biologiste rebelle", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "10/10/2017", "content": "Pionnière de la génétique, l'Américaine Barbara McClintock a été marginalisée puis récompensée  in extremis  par un Nobel en 1983 et, enfin, pleinement reconnue comme une des plus grandes biologistes. À l'heure des prix Nobel 2017 100 % masculins, retenons le sourire malicieux de la découvreuse des gènes sauteurs. C'est, sans hésitation, mon choix pour cette fête de la science. Sa mère ne voulait pas qu'elle devienne scientifique, un handicap pour trouver un mari, estimait-elle. Son père, lui, était pour et  Barbara McClintock  a pu entrer en 1919 à l'université de Cornell, près de New York. Elle avait 17 ans et voulait étudier la biologie. Fascinée par le cours de  génétique  du professeur C. B. Hutchison, elle se fait remarquée de lui. Un jour de janvier 1921, il lui téléphone pour lui proposer de suivre un autre cours, réservé aux diplômés. À l'époque, la génétique devient à la mode. Vingt ans plus tôt, Thomas Morgan a exposé son hypothèse : les  gènes  de l'hérédité sont portés par ces curieuses structures déformables, qui retiennent bien les colorants de la microscopie et que, de ce fait, on nomme  chromosomes . Justement, Barbara McClintock a commencé par la  cytologie , l'étude de la cellule. Elle sait où elle va.  « Je n'avais aucun doute sur la direction que je voulais prendre,  explique-t-elle dans sa  notice biographique  écrite pour le comité Nobel.  Cela concernerait les chromosomes et leur contenu génétique ; pour faire court, la cytogénétique. »  Elle est comme ça, Barbara. Lorsqu'elle est sûre d'avoir raison, elle fonce.  « Si tu sais que tu es sur la bonne piste, si tu as cette certitude intérieure, alors personne ne peut te freiner... Peu importe ce qu'on dit »,  lit-on dans sa biographie. Barbara McClintock (1902-1992) dans son laboratoire de  Cold Spring Harbor Laboratory , à New York, en 1947. ©  Smithsonian Institution ,  Science Service  ; restauration Adam Cuerden                               McClintock découvre les gènes sauteurs La cytogénétique n'existe pas encore. Cette piste-là devient discipline scientifique en 1931 quand McClintock et l'étudiante Harriet Creighton apportent définitivement la preuve que Morgan avait raison : les chromosomes portent l'hérédité. Au passage, les deux chercheuses expliquent l'enjambement (ou «  crossing-over  »), quand deux chromosomes de la mère et du père s'échangent deux morceaux. Dès lors, son talent est reconnu et une grande carrière commence.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  “ Si tu sais que tu es sur la bonne piste, alors personne ne peut te freiner Elle étudie le  maïs , dans ses variétés naturelles, dont les épis exhibent les colorations diverses de ses grains, mêlant le brun, le violet, le noir et le blanc, pour créer des motifs manifestement hérités. Avec cette plante qui exprime des caractères visibles à l' œil  nu, Barbara McClintock imagine des expériences et des croisements d'une admirable ingéniosité. Elle démontre que des caractères peuvent disparaître alors que les  gènes  correspondants ont été transmis. Elle découvre un gène, « C », qui permet la  couleur , et son autre version, « C' », qui l'empêche ; et puis un site, « Dz », où semblent se produire des cassures. Quant à « As », il influence l'action de Dz. Tout cela, pourtant, ne donne pas toujours les mêmes résultats sur les motifs. La bizarrerie est compréhensible, déduit la chercheuse, si ces modifications des chromosomes interviennent à différents moments de la formation de la plante après la  fécondation ... Compliqué, n'est-ce pas ? Barbara McClintock démêle cet écheveau au cours des années 1940. Elle ne fait rien moins que poser les bases de la génétique moderne. Les gènes peuvent bouger le long des chromosomes et se dupliquer. Ce sont les «  gènes sauteurs  », dit-on alors. Et leur action n'est pas immuable. Elle est contrôlée au sein d'un réseau complexe d' inhibitions  et d'activations. Dans le même  mouvement , elle lance donc ce qu'on appellera l' épigénétique . En 1983, à 81 ans, Barbara McClintock n'a changé ni sa coiffure ni la forme de ses lunettes ni son regard pétillant. Elle vient de recevoir le prix Nobel de médecine et de biologie. © Nobelprize.org                       Et la rebelle devint pionnière de la génétique Mais en 1950, ces découvertes sont dures à avaler. Les biologistes sont en train de  plancher  sur les mécanismes de lecture des gènes et de la synthèse de  protéines . Cette machinerie et son bel ordonnancement les fascinent. La vision de McClintock, celle d'un système bien plus complexe et bien moins mécanique, ne leur convient pas du tout. Ses travaux sont très mal reçus. La fonceuse bute sur un  mur  et se décourage. « Pendant des années, j'ai trouvé qu'il était difficile, si ce n'était impossible, de faire prendre conscience à une personne de la nature de ses préjugés alors que, pour des raisons particulières, j'avais fait cette prise de conscience. Ceci devint douloureusement évident dans mes efforts, pendant les années 1950, pour convaincre les généticiens que l'action des gènes devait être et était contrôlée »  (rapporté par David Carter,  Femmes savantes, femmes de science ). En 1953, elle renonce à poursuivre cette voie... Il faudra attendre les deux décennies suivantes pour que d'autres généticiens redécouvrent ces étranges gènes qui sautent et se reproduisent. Ils seront baptisés «  transposons  ». Leur importance et l'évidence d'un contrôle s'imposeront à tous au fil du temps. Barbara McClintock avait eu raison sur tout. Mais trop tôt. Au début des années 1980, la reconnaissance vient enfin. Les récompenses s'accumulent, dont le prix Nobel de médecine en 1983. Elle a 81 ans. Elle vient à Stockholm, avec ses lunettes rondes, comme celles de sa jeunesse. Son  regard  est malicieux, comme celui de sa jeunesse. Interview 1/5 : les secrets de l'ADN                       L’ADN est porteuse de l’information génétique. Chaque cellule possède un noyau constitué de chromosomes contenant de l’ADN. Nous avons interviewé Jean-Louis Serre, professeur de génétique, pour qu’il nous parle plus en détail de cette molécule contenue dans tout organisme vivant.                                       ", "theme": "sante"}