{"title": "Un chat de Schrödinger à la fois mort et vivant dans deux boîtes", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "29/10/2017", "content": "Le chat de Schrödinger censé être à la fois mort et vivant semble déjà paradoxal mais des expériences montrent qu'il peut aussi être présent dans deux endroits à la fois. Voilà de nouvelles perspectives pour les calculs quantiques. Interview : le paradoxe du chat de Schrödinger                       Le chat de Schrödinger est une expérience de pensée souvent évoquée en physique quantique. Ce paradoxe célèbre décrit la combinaison linéaire d’états appliquée à un sujet assez particulier : un chat. Futura-Sciences a rencontré Claude Aslangul, physicien, pour qu’il nous parle plus en détail de cette idée.                                       Lorsque  Einstein et Schrödinger  ont mis en évidence le phénomène d' intrication quantique  en 1935, le premier avec l'effet EPR et le second avec le fameux paradoxe du chat dit de Schrödinger, ils étaient sans aucun doute à mille lieues d'imaginer qu'il donnerait le jour au riche domaine de l'information quantique. Le concept le plus fascinant qui en a émergé est sans aucun doute celui d' ordinateur quantique . Malheureusement, si celui-ci peut en théorie surpasser considérablement un ordinateur classique dans la résolution de certains problèmes, sa concrétisation se heurte au redoutable phénomène de la décohérence. Rappelons que selon le paradoxe du  chat de Schrödinger , l' application  des règles de la  mécanique quantique  par un observateur extérieur à une boîte contenant un chat et un dispositif capable de le tuer, déclenché en cas de désintégration d'un  atome  radioactif, semble conduire à une situation violemment contre-intuitive. Tant que l'observateur n'ouvre pas la boîte, le chat est pour lui dans un état dit de superposition quantique, à la fois mort et vivant. La raison en est que chat et l'atome radioactif y sont intriqués alors que l'atome lui-même est dans une superposition de deux états, celui où il s'est désintégré et celui où ce n'est pas le cas. L'intrication transmet alors au chat cet état de superposition. L’un des pères de la mécanique quantique, le prix Nobel de physique Erwin Schrödinger. Sa mécanique des ondes de matière gouvernées par l’équation portant son nom a permis de comprendre les propriétés des atomes et des molécules. Il a découvert avec Einstein, en 1935, le phénomène d’intrication quantique impliqué par son équation. © Cern                                Une nouvelle voie vers des calculs quantiques fiables et puissants La solution de ce paradoxe repose sur le fait que l'atome et le chat ne sont pas isolés de l'influence  physique  de l'environnement, qui les perturbe. De sorte que rapidement le système bascule dans un seul état. On parle de phénomène de décohérence, mis en évidence expérimentalement pendant les années 1990 par le  prix Nobel de physique Serge Haroche  et ses collègues. Les perturbations de l'environnement introduisent également des erreurs dans les calculs quantiques que pourraient faire des ordinateurs et même empêcher leur exécution. C'est pourquoi les chercheurs tentent de résoudre ce problème avec des systèmes physiques plus résistants à la décohérence et où des  algorithmes de corrections d’erreurs , cousins de ceux employés avec les ordinateurs classiques, permettraient également d'en limiter les effets.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une équipe internationale de chercheurs vient d'ailleurs d'annoncer un résultat intéressant à cet égard comme ils l'expliquent dans un article disponible sur  arXiv . Ils sont parvenus à créer l'équivalent d'un chat de Schrödinger qui serait également dans une superposition quantique de deux positions dans deux boîtes quantiquement intriquées. Les deux boîtes sont des cavités en  aluminium  dans lesquelles sont piégés un certain nombre de  photons  constituant une  onde électromagnétique  dans le domaine des micro-ondes. Elle peut être décrite, dans chaque boîte, par des oscillations d'un  champ électrique  car la description classique de la  lumière  suffit ici, pratiquement, pour rendre compte de l'état de ces photons. Ces oscillations peuvent être vues comme celles d'un pendule légèrement éloigné de l'équilibre. Selon qu'il est dans une position à gauche ou à droite, on peut introduire une description quantique avec deux états, analogues de ceux d'un chat mort ou vivant. Dans l'expérience réalisée, le chat est dans le même état dans les deux boîtes à cause de l'intrication. Mais ces deux états sont en superposition quantique, ce qui donne bien un chat de Schrödinger à la fois mort et vivant et dans deux endroits à la fois. Son intérêt est, comme on l'a dit, d'ouvrir la  porte  à des calculs quantiques plus résistants à la décohérence et où la correction des erreurs par des codes quantiques est plus facile et plus efficace. Selon les chercheurs, cela devrait aussi être utile dans le domaine de la métrologie et des  réseaux de communication quantiques . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  chat mort vivant  |  chat de schrodinger  |  chat de schrodinger vulgarisation  |  mort vivant possible  |  fond ecran mort vivant  |  mort chat  |  redoubler deux fois  |  schrodinger", "theme": "sciences"}