{"title": "Étoile de Tabby : la poussière serait bien la clé du mystère", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "04/01/2018", "content": "Une campagne d'observations confirme que les énigmatiques variations de luminosité de l'étrange étoile de Tabby ne peuvent être attribuées à des transits de mégastructures extraterrestres. En fait, ces variations sont très probablement causées par des masses de poussières proches de l'étoile, mais dont la nature précise reste indéterminée. La saga de l' étoile de Tabby  dure depuis deux ans maintenant. Cet  astre , encore sur la  séquence principale  de type F, est situé dans la  constellation  du Cygne, à environ 1.280  années-lumière  du  Système solaire . Techniquement, il apparaît sous la dénomination «  KIC 8462852  » dans le  Kepler Input Catalog , une  base de données  d'environ 13,2 millions de cibles utilisées par le chasseur d' exoplanètes  Kepler. Il s'agit,  a priori , d'une  étoile  similaire au  Soleil  mais un peu plus grosse et un peu plus chaude. Celle-ci a d'abord attiré l'attention de certains membres de  Planet Hunters , un projet de science citoyenne permettant à tout un chacun de partir en quête de  transits  d'exoplanètes dans les données photométriques des courbes de  lumière  mesurées par Kepler dans son champ d'étoiles sous surveillance. À l'automne 2015, l'équipe dirigée par l'astronome Tabetha Boyajian a finalement publié un article sur cette étoile en réponse aux membres de  Planet Hunters ;  elle annonçait clairement qu'elle ne comprenait pas du tout le comportement de l'astre, qui fut finalement surnommé « étoile de Tabby ». Non seulement sa  luminosité  varie de façon non périodique mais elle peut être de l'ordre de 20 %, ce qui ne s'est jamais vu avec un transit d'exoplanète. KIC 8462852 n'est clairement pas non plus une étoile binaire. Tabetha Boyajian a expliqué dans une conférence TEDx en quoi les observations de cette étoile étaient déroutantes... L’astronome Tabetha S. Boyajian nous explique comment a débuté le mystère de l’étoile KIC 8462852. Pour afficher les sous-titres, cliquez sur l’icône en bas à droite et choisissez votre langue. © TED Les hypothèses proposées pour expliquer les variations de l'étoile Des chercheurs ont finalement postulé une hypothèse, fascinante et exotique, pour rendre compte de ces observations : la présence d'une  sphère de Dyson . Rappelons qu'il s'agit, en théorie, d'un artefact d'une civilisation extraterrestre très avancée qui aurait sans doute utilisé des robots autoréplicateurs de von Neumann pour transformer la matière d'une petite planète en une couverture plus ou moins continue entourant une étoile. Le but ? Tirer parti de l' énergie  de l'astre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Certes, la plupart des experts parient en réalité sur une explication naturelle (ce fut aussi le cas lors du début des écoutes de l'astéroïde  ‘Oumuamua , dont on pouvait se demander s'il n'était pas une sonde interstellaire). Toutefois, la possibilité que l'étoile de Tabby soit effectivement la première preuve de l'existence d'une civilisation extraterrestre technologiquement avancée ne pouvait être écartée. Cela valait donc la peine d'y regarder de plus près. D'autres hypothèses ont été proposées, par exemple celle d'une population d'exocomètes, d'un disque de matière géant entourant une exosaturne, voire un trou noir en  orbite  éloigné autour de l'étoile de Tabby, ou simplement que l'on soit en présence d'instabilités mal comprises dans une étoile de type F la conduisant à être variable de façon peu commune.  Futura a consacré de nombreux articles à ces hypothèses, dont ceux que l'on peut lire ci-dessous. Une publication sur  arXiv  par une large équipe d'astronomes qui ont pu faire de nouvelles mesures grâce à une campagne de financement participatif sur Kickstarter (1.700 personnes ont donné environ 100.000 dollars au total) vient de doucher probablement définitivement l'enthousiasme de ceux qui espéraient en l'hypothèse d'une sphère de Dyson, comme l'explique sur son blog, l'astronome  Jason Wright , professeur dans le département d'astronomie et d'astrophysique de l'université  Penn State , aux États-Unis et membre de cette équipe. Illustration d’une sphère de Dyson construite autour d’une étoile, hypothèse envisagée pour expliquer les étranges variations de luminosité de l’étoile KIC 8462852. © capnhack.com                               L’étoile de Tabby n’est pas entourée d’une mégastructure extraterrestre Des observations ont été faites de mars 2016 à décembre 2017, aussi bien avec des instruments du  Las Cumbres Observatory  que du Keck, ce qui a permis d'étudier 4 épisodes de baisse de luminosité de l'étoile de Tabby au cours de cette période. Incontestablement, les données de Kepler ne provenaient donc pas d'un biais expérimental puisqu'on observe des phénomènes similaires avec d'autres télescopes. Les creux dans les courbes de lumière ne sont pas aussi intenses dans différentes  longueurs d'onde , ce qui est plutôt un argument massue pour exclure l'hypothèse du passage d'un essaim de structures géantes comme une sphère de Dyson (ou ses variantes). En effet, ces structures devraient être opaques à toutes les longueurs d'onde où ont été réalisées les observations. Pour la même raison, planètes et étoiles naines sont aussi exclues. On n'observe pas non plus de traces spectrales de masses de  gaz  neutre ou ionisé, ce qui n'est pas favorable à l'idée d'un transit de  nuages  de matière interstellaire. En revanche, c'est bien ce que l'on s'attendrait à voir si des masses de poussières, en particulier de tailles inférieures au micron, passent à faibles distances devant l'étoile. Reste que l'on ne sait pas encore très bien ce que c'est. Il est possible que ce soit simplement l'étoile qui soit variable pour des raisons mal comprises. Bien qu'elle soit devenue moins romantique, l'énigme de l'étoile de Tabby persiste. Pour en savoir plus Étoile de Tabby : la poussière est-elle la clé du mystère ?  Article de  Xavier Demeersman  publié le 09/10/2017 Les baisses de luminosité de l'étoile KIC 8462852, parfois importantes et irrégulières, n'ont de cesse d'intriguer les astronomes. Une nouvelle explication vient d'être trouvée. Est-ce la fin de l'énigme pour « l'étoile la plus mystérieuse de la  galaxie  » ? Depuis l'annonce de sa découverte au début de l'automne 2015 par l'équipe de Tabetha Boyajian,  KIC 8462852  — surnommée depuis l' étoile de Tabby  ou l'étoile de Boyajian —, est devenue l'étoile la plus mystérieuse de la galaxie. Rappelons que les observations avec le  télescope  spatial Kepler (par ailleurs grand chasseur d'exoplanètes) avaient montré de curieux et irréguliers changements de luminosité chez cette étoile. Parfois jusqu'à 20 %, ce qui est considérable quand on sait qu'une  planète géante  en orbite autour d'elle et qui lui passerait devant, dans la ligne de mire du satellite, ne pourrait pas faire baisser sa luminosité de plus de 1 %. La question que tout le monde se posait alors, les membres de l'équipe en premier, était : qu'est-ce qui peut diminuer ainsi, de façon si erratique, l'éclat de cette étoile un peu moins massive que notre Soleil ? Plusieurs explications ont été proposées mais aucune, jusqu'ici, n'a encore réussi à convaincre tout le monde. Du côté des causes naturelles, celle qui résistait le plus était celle d'un essaim de  comètes  (des comètes appartenant au système de KIC 8462852). Plus récemment, des chercheurs ont émis l'hypothèse de la présence d'une exo-Saturne (voir article plus bas) ou de nuages de  poussières interstellaires  situés quelque part entre la  Terre  et l'étoile... Du côté des causes artificielles, il a été proposé que les variations de luminosité de l'étoile de Tabby soient créées par une mégastructure... Celle-ci serait une sorte de  sphère de Dyson  qui envelopperait l'étoile pour en capter l'énergie. Peut-être... Mais, pour l'instant, rien n'a encore permis de l'affirmer. L'étoile de Tabby, « KIC 8462852 », continue d'étonner les astronomes. Ici, illustration de l'éruption d’une étoile active. ©  Goddard Space Flight Center , S. Wiessinger                               A-t-on résolu l’énigme de l’étoile de Tabby ? Face à cette énigme posée —  KIC 8462852  est le seul cas connu de ce type dans la galaxie —, les astronomes ne se découragent pas et poursuivent leurs investigations, tentant de multiplier les observations dans diverses longueurs d'onde,  via  des télescopes spatiaux et terrestres, mois après mois. Dans une étude qui vient de paraître dans  The Astrophysical Journal ,  Huan Meng, de l'université de l'Arizona, et son équipe estiment avoir résolu en partie le mystère de l'étoile de Tabby.  « Nous soupçonnons qu'il y ait un nuage de poussière autour de l'étoile avec une  période orbitale  d'environ 700 jours » , déclare l'auteur principal. Les chercheurs ont remarqué que la lumière  infrarouge  baissait moins que l' ultraviolet . Si un objet plus gros que des particules de poussière se trouvait devant KIC 8462852, toutes les longueurs d'onde seraient alors bloquées de la même façon, expliquent-ils. Or, ce n'est pas le cas ici. Cela remet donc en question l'existence d'une superstructure extraterrestre. Pour eux, les « objets » qui s'interposent entre l'étoile et nous ne mesurent pas plus de quelques  micromètres . Mais comment savoir si ces poussières sont autour de l'étoile — si elles sont circumstellaires — ou dans le milieu interstellaire ? Les auteurs expliquent que, sur la base des baisses de la lumière ultraviolette, ces particules de poussière sont plus grosses que celles rencontrées dans l'espace intersidéral. Les plus petites et fines, en effet, ne peuvent rester longtemps autour d'une étoile car la pression radiative de cette dernière les en éloigne. Ils en concluent donc qu'elles sont circumstellaires. Alors, est-ce la fin du mystère de l'étoile de Tabby ? Pas exactement. L'étude fournit une explication convaincante pour ce qui concerne les baisses de luminosité sur le long terme, mais n'élude pas les petites baisses erratiques de l'étoile... comme celles constatées récemment, par exemple, ni celles plus importantes, jusqu'à 20 % de la lumière de l'astre. Alors, peut-être que des comètes sont en effet impliquées ? Surtout qu'elles laissent beaucoup de poussière dans leur sillage... Bref, ce n'est donc pas la fin de l'histoire. Enfin, précisons que cette étude a été réalisée avec  Swift  (ultraviolet) et  Spitzer  (infrarouge) et, dans le visible, avec le concours de l'observatoire d'astronomes amateurs belges AstroLAB  Iris , basé à Zillebeke, et son télescope de 68 cm de diamètre. Une exo-Saturne est-elle la clé de l'énigme de KIC 8462852 ? Article de  Laurent Sacco  publié le 30 mai 2017 Depuis 2015, les astronomes observent les variations de luminosité anormales de KIC 8462852, alias étoile de Tabby. Les tentatives d'explications se sont multipliées. La dernière en date suppose de multiples transits produits par une grande planète entourée d'anneaux, comme notre  Saturne , et par des  astéroïdes  de type troyen, comme ceux qui tournent avec  Jupiter  aux points de Lagrange. Intérêt pratique de cette hypothèse : elle est testable au cours de la prochaine décennie. Nouveau rebondissement dans la saga de l'étoile de Tabby, ainsi nommée en référence à l'astronome Tabetha S. Boyajian qui a attiré l'attention de la communauté scientifique, et surtout du grand public, sur ses étranges variations de la luminosité. Il ne s'agit pourtant que d'une étoile jaune-blanc de la séquence principale,  a priori  banale, située dans la constellation du Cygne à environ 1.280 années-lumière du Soleil. Les astrophysiciens la connaissent sous un nom plus technique : KIC 8462852. C'est ainsi qu'elle est désignée dans le  Kepler Input Catalog  (ou KIC), une base de données d'environ 13,2 millions de cibles utilisée par la mission Kepler. Futura a consacré plusieurs articles à cet astre (voir ci-dessous), si déroutant que certains chercheurs n'ont pas hésité à interpréter ses variations de luminosité comme une technosignature d'une civilisation extraterrestre ayant construit une sphère de Dyson ou quelque chose dans le genre. Une toute dernière hypothèse vient d'être exposée dans un article déposé sur  ArXiv . Elle est fascinante, semble plausible, au moins de prime abord, et, surtout, émet des prédictions testables dans quelques années tout au plus. Un schéma explicatif montrant l'exo-Saturne ( Planet with ring system ) et ses troyens ( Trojan asteroids ) qui existent peut-être autour de l'étoile de Tabby. La courbe bleue représente les baisses de luminosité déjà constatées et qui seraient causées par des transits. En rouge figurent les baisses de luminosité prédites avec ce modèle, dans les premiers mois de 2021 ( Early months of 2021 ). © F. Ballesteros, P. Arnalte-Mur, A. Fernandez-Soto  et al.                               Des transits d'une exo-Saturne et de troyens La présence d'exoplanètes semble quasiment la règle autour des étoiles de la  Voie lactée  et tout indique une abondance de  superterres  et de  géantes gazeuses . L'hypothèse d'une exoplanète autour de l'étoile de Tabby est donc recevable et, selon un groupe de quatre astronomes espagnols, elle pourrait être une exo-Saturne de grande taille, dotée d'un système d'anneaux et avec un rayon de l'ordre de cinq fois celui de Jupiter. Son transit devant l'étoile pourrait conduire aux bizarres baisses de luminosité qui ont attiré l'attention depuis 2015.  Mais pour cela, il faudrait admettre également l'existence d'une importante population d'astéroïdes qui seraient les analogues des  troyens  du Système solaire, comme ceux de Jupiter, et qui donc occuperaient les  points de Lagrange  L4 et L5 de l'exo-Saturne autour de KIC 8462852. Dans le cadre de cette hypothèse, les baisses de luminosité dues aux transits de la planète géante avec ses anneaux et des  astéroïdes troyens , devraient être variables mais relativement régulières. La baisse dernièrement observée serait causée par une  éclipse  secondaire, celle du passage de l'exo-Saturne derrière l'étoile de Tabby. Avec un rayon orbital d'environ six  unités astronomiques  (UA), ces corps font un tour complet en environ douze ans et le suivi de l'étoile doit donc permettre de vérifier cette hypothèse dans les années à venir. Ainsi, les chercheurs prédisent que l'un des groupes de troyens effectuera un nouveau transit durant les premiers mois de l'année 2021 (voir le schéma ci-dessus) et que l'exo-Saturne fera de même en 2023. L'hypothèse séduit l'astrophysicien Franck Selsis mais, comme il l'a confié à Futura, il repère toutefois plusieurs problèmes, dont deux plus gros que les autres. La suite de ce texte est de lui. L'astrophysicien Franck Selsis étudie les atmosphères planétaires et l'exobiologie. ©  University of Exeter                                Les étoiles voisines semblent elles aussi curieuses Si les anneaux sont suffisamment réfléchissants pour produire un transit secondaire, alors on devrait voir une  modulation  tout au long de l'orbite à mesure que leur éclairement varie... Je vois en fait une autre (grosse) difficulté à ce modèle : il faut que les amas de troyens soient suffisamment denses et opaques pour donner des transits capables de faire diminuer de jusqu'à 25 % la luminosité de l'étoile. Or, s'ils sont opaques, il faut aussi qu'ils émettent (selon le principe  thermodynamique  qui veut que l'on ne peut pas avoir le beurre et l' argent  du beurre). Cette  émission  serait à faible température certes mais, à 6 UA d'une étoile F3, il fait bien dans les 200  kelvins . Et une surface opaque aussi grande à 200 kelvins émet beaucoup dans l'infrarouge, sans doute plus que les limites supérieures que l'on a. “ L'hypothèse du nuage interstellaire reste la plus crédible. Cette hypothèse est jolie mais elle laisse deux problèmes : Elle n'explique pas la baisse continuelle de luminosité qui semble avérée au moins sur 4 ans de données fournies par Kepler.  Une étude de  Makarov et Goldin  semble montrer de façon convaincante que des baisses de luminosité affecteraient aussi les autres étoiles, beaucoup moins brillantes, situées juste à côté de KIC 8462852. L'hypothèse qui reste la plus crédible est donc celle d'un  nuage interstellaire  qui passe devant l'étoile de Tabby... mais il reste alors à comprendre ce que sont les «  condensations  » opaques au sein du nuage et qui sont les causes des variations erratiques de sa luminosité. En tout état de cause, l'hypothèse d'une exo-Saturne avec troyens va être testable très rapidement (et c'est sans doute déjà fait). En effet, si on suppose qu'on a vu le transit primaire (Dip 5) avec Kepler et que l'on voit aujourd'hui l'éclipse secondaire, la  durée  de ces deux évènements doit être quasiment la même (à moins que l'orbite ne soit très  excentrique ). Donc, si la baisse actuelle dure trop longtemps, ou bien a une forme ou une profondeur incompatibles, on pourra tout de suite éliminer ce scenario. Si cette baisse est bien compatible avec une éclipse secondaire, alors il faudra attendre les prochaines baisses. Si elles reviennent au moment prédit du passage de la seconde population de troyens, alors ce sera un point assez fort en faveur de l'hypothèse. Si d'autres baisses qui ne sont pas attribuables à des troyens surviennent ou si l'on confirme que les étoiles voisines ont aussi des variations alors le scenario sera rejeté. Par ailleurs, l'alerte ayant été donnée tôt je suis persuadé qu'il y a eu des observations spectroscopiques qui nous donneront des indications précieuses. Je ne serai pas étonné qu'on ait déjà pointé  Hubble  sur cette étoile si la géométrie le permettait. L'étoile de Tabby, « KIC 8462852 », étonne encore les astronomes Article de  Jean-Luc Goudet  publié le 24/05/2017 Une baisse brutale de luminosité vient d'être observée sur la très étrange étoile dite « de Tabby ». Ce n'est pas une première mais la chute, en deux jours seulement, montre bien qu'il se passe des phénomènes assez catastrophiques autour de cet astre. L'étoile KIC 8462852, alias Tabby, fait encore parler d'elle. Et l'information vient de nouveau de l'astronome qui en a étudié les étranges fluctuations de luminosité,  Tabetha Boyajian , de la  Louisiana State University  (ces fluctuations ont été découvertes par une association de « chasseurs de planètes »,  Planet Hunters , des volontaires bénévoles travaillant sur les images du  télescope spatial Kepler ). C'est le prénom de cette femme qui a valu son surnom à cette étoile fantasque située à 1.280 années-lumière, dans la constellation du Cygne. Dans un  tweet , cette spécialiste de la recherche des exoplanètes montre les résultats obtenus avec le télescope spatial Kepler : entre le 17 et le 19 mai 2017, la luminosité de l'étoile a brusquement chuté d'environ 2 %. Cette baisse n'est pas une première, puisque c'est une diminution générale de luminosité qui est observée depuis septembre 2015, avec des fluctuations apparemment chaotiques. Les valeurs de luminosité de l'étoile KIC 8462852 début mai 2017, indiquées avec leurs barres d'erreur. Entre le 14 et le 16 mai (à droite sur le graphique), la luminosité passe de 1,002 à 0,98 environ, soit une baisse d'à peu près 2 %. © Tabetha Boyajian                               Tabby se fait moins mystérieuse L'étoile de Tabby est surveillée par plusieurs équipes et cette baisse de 2 % en deux jours, énorme, ne risquait pas de passer inaperçue. La saga de cette étude, suivie par Futura, est détaillée dans les articles ci-dessous. Les hypothèses romantiques initiales, imaginant de gigantesques constructions spatiales élaborées par des civilisations technologiques avancées, comme des  sphères de Dyson , ont laissé place à des explications plus prosaïques. Des flots de comètes ou la désintégration d'une planète, entourée de satellites, et en train d'être avalée par l'étoile, restituent assez bien les phénomènes observés. L'étoile de Tabby a peut-être tout simplement avalé une planète Article de Laurent Sacco publié le 12 janvier 2017 Une explication convaincante a peut-être été enfin trouvée pour les caprices perturbants de l'étoile de Tabby. Point de grands travaux cosmiques entrepris par des E.T. mais simplement une étoile classique qui serait en train de finir de digérer une exoplanète avalée depuis peu. Cela fait maintenant plus d'un an que la fameuse étoile de Tabby revient régulièrement sur le devant de la scène. Elle figure sous la dénomination de KIC 8462852 parmi les objets intéressants observés avec Kepler, le célèbre chasseur d'exoplanètes. À la base, il s'agit simplement d'une étoile jaune-blanc de la séquence principale située dans la constellation du Cygne, à environ 1.280 années-lumière du Soleil. Ses étranges variations de luminosité mises en évidence par le satellite de la Nasa ont beaucoup fait parler d'elle.  Il fut en effet proposé qu'elles soient le produit de l'activité d'une civilisation E.T. tellement avancée que celle-ci ait finalement atteint le stade dit « de type II », selon la  classification de Kardashev , et entrepris la construction d'une sphère de Dyson.  Autre variation sur le même thème, les baisses de luminosité observées pourraient provenir du passage devant l'étoile des restes d'une planète détruite à la suite d'une guerre entre deux civilisations E.T. qui auraient utilisé pour cela l'équivalent de l' Étoile de la Mort  de  Star Wars . Plus prosaïques, certains astrophysiciens évoquaient le passage d'un essaim de comètes ou une activité particulière de l'étoile, résultant seulement des lois de la  physique . D'autres viennent maintenant de publier sur  arXiv , une nouvelle théorie qui, là encore, ne peut que décevoir les fans de l'hypothèse d'une technosignature avec l'étoile de Tabby. Une exoplanète engloutie il y a entre 200 et 10.000 ans Rappelons les faits. Kepler a montré que la courbe de lumière de KIC 8462852 a présenté de façon pas vraiment périodique, de brusques creux indiquant une baisse transitoire jusqu'à 22 % de la lumière que nous recevons de cette étoile. En fouillant dans les archives photographiques, des astronomes ont pu montrer également que la luminosité de l'étoile de Tabby avait baissé de 14 % entre 1890 et 1989. Tout cela ne s'accorde pas avec ce que l'on sait de la théorie standard de la structure stellaire et de l'évolution d'une étoile comme KIC 8462852. Il semble à présent que tout s'éclaire si l'on admet que l'étoile de Tabby a tout simplement avalé une exoplanète. Au passage, elle aurait également détruit par ses  forces de marée  des  lunes  qui l'entouraient, laissant ainsi d'importants débris en orbite, capables d'éclipser à l'occasion sa lumière du point de vue du satellite Kepler. Les calculs montrent que l'énergie gravitationnelle ajoutée à l'étoile lorsqu'elle a avalé cette planète (à la façon de celle que l'on récupère avec une chute d'eau pour produire de l'électricité) a pu la rendre temporairement plus brillante. Les astrophysiciens auraient simplement observé depuis un siècle son retour à son état d'équilibre standard. La quantité d'énergie gravitationnelle libérée dépendant de la  masse  de l' exoplanète , ce retour à la normale a pris alors un temps différent. L'événement a pu se produire il y a entre 200 et 10.000 ans environ. L'hypothèse est intéressante, car elle fait d'une pierre deux coups, expliquant à la fois la variation lente de la luminosité de l'étoile et ses brusques chutes, suivies d'un rétablissement.  Le mystère de l'étoile « KIC 8462852 » vient peut-être de l'intérieur  Article de Xavier Demeersman publié le 29/12/2016 Du nouveau dans l'affaire du cas mystérieux et sans équivalent de KIC 8462852, alias l'étoile de Tabby : en quête de réponses sur les changements de luminosité erratiques de cet astre, des chercheurs pensent avoir trouvé une explication. La cause se situerait dans l'étoile elle-même. Ce ne serait donc pas une mégastructure construite par des extraterrestres... Que peut-il bien se passer autour de l'étoile KIC 8462852, située à près de 1.300 années-lumière de la Terre ? Depuis sa découverte annoncée en septembre 2015, celle qui a été surnommée l'étoile de Tabby, en référence à sa codécouvreuse Tabetha Boyajian, s'est taillée une réputation d'« étoile la plus mystérieuse de la Galaxie ». En cause, ses changements de luminosité importants et irréguliers qui demeurent inexpliqués. Débusquée par le télescope Kepler, satellite-chasseur d'exoplanètes très sensible à la moindre baisse de luminosité des étoiles qu'il surveillait alors en direction de la constellation du Cygne, elle continue d'intriguer. De mémoire d'astronome, on n'avait jamais vu pareil comportement erratique d'une étoile de ce type.  Depuis plus de quinze mois, les études de ce cas sans équivalent se succèdent et à chaque fois, c'est le même constat, KIC 8462852 est de plus en plus mystérieuse. Tous les scénarios ont été envisagés, de l'obstruction de sa lumière par un  essaim de comètes  à celui — moins naturel — d'une mégastructure l'enveloppant (de type sphère de Dyson). Mais aucun n'a vraiment su convaincre les chercheurs jusqu'ici. Pour combien de temps encore,  KIC 8462852  va-t-elle garder ses secrets ? Illustration d’une sphère de Dyson construite autour d’une étoile, hypothèse envisagée pour expliquer les étranges variations de luminosité de l’étoile KIC 8462852. © capnhack.com L'étoile de Tabby vit-elle une crise ? Pour une équipe de chercheurs qui a récemment mené l'enquête, les variations de luminosité que présente depuis au moins la fin du XIX e  siècle KIC 8462852 ne sont sans doute pas imputables à une construction d'une  civilisation extraterrestre . Dans leur étude qui vient de paraître dans  The Physical Review Letters , ils proposent d'en chercher l'origine au sein de l'étoile elle-même et de son activité interne. L'étoile serait instable et sa luminosité aussi. Les auteurs ont analysé le  spectre  des grandes et des petites variations de luminosité, c'est-à-dire leurs  fréquences  d'apparition au fil du temps. Selon eux, ces fluctuations se ressemblent beaucoup à différentes échelles de durées. Ils expliquent que le modèle mathématique qui décrit le mieux ces variations est le même que celui... des  avalanches . Dans ce cas, il y a deux valeurs, expliquent-ils : la dimension de la surface de neige concernée et la durée de l'évènement. Assimilez la première à la chute de luminosité et la seconde au temps qu'elle dure et vous obtenez des fonctionnements analogues. En fait, ces « statistiques d'avalanches » se retrouvent dans de nombreux phénomènes naturels, des  tempêtes  solaires à l'activité neuronale du  cerveau . Leur point commun est qu'ils concernent des systèmes en déséquilibre se trouvant très près d'une  transition de phase , quand un  solide  devient  liquide , par exemple.  Karin Dahmen , astrophysicienne à l'université de l'Illinois à Urbana-Champaign, et qui fait partie des auteurs, en donne un autre :  « la déformation lente des matériaux un peu fragiles où un premier petit crépitement devient de plus en plus fort jusqu'à ce qu'il y ait un grand clac quand le matériel se brise. Les petits évènements dans notre étoile pourraient être les petits craquements, tandis que les plus grands pourraient être analogues au grand claquement » . En somme, KIC 8462852 est peut-être une étoile très active avec des explosions massives qui occultent arbitrairement une partie de sa lumière. Un cas très rare qui n'avait jamais été observé et a pu induire en erreur, pensent les auteurs. Il est encore trop tôt pour conclure que le mystère est élucidé. Rendez-vous dans le prochain épisode de ce feuilleton passionnant... L’étoile de Tabby, plus mystérieuse que jamais Article de Laurent Sacco publié le 15/08/2016 Plus les astronomes étudient la fameuse étoile de Tabby (KIC 8462852), plus ses variations de luminosité laissent perplexe. Si certaines hypothèses, comme une collision entre planétésimaux, une sphère de Dyson E.T. ou une activité propre à l'étoile, peuvent expliquer certaines de ces variations, aucune ne semble totalement satisfaisante. Comme le montre un article déposé sur  arXiv  par deux astronomes, il y a un nouveau rebondissement dans l'affaire de la mystérieuse étoile KIC 8462852, une étoile jaune-blanc de la séquence principale située dans la constellation du Cygne à environ 1.280 années-lumière du Soleil. Elle est aussi connue sous le nom d' « étoile de Tabby » en référence à l'astronome  Tabetha S. Boyajian  qui a attiré l'attention de la communauté scientifique, et surtout du grand public, sur le comportement bizarre des variations de la luminosité de cet astre en 2015. En fait, ces variations ont été signalées une première fois par des amateurs faisant partie du programme  Planet Hunters  sur le fameux site de science citoyenne  Zooniverse , extension du projet original  Galaxy Zoo  qui invitait les internautes à classer les galaxies. Tabetha S. Boyajian n'en fait pas mystère, comme elle l'explique dans une conférence de TEDx (voir la vidéo ci-dessus). Les chercheurs sont perplexes devant la courbe de lumière de KIC 8462852 enregistrée depuis quelques années par Kepler. Ce satellite était destiné à détecter et étudier des exoplanètes dans une région de la  Voie lactée  afin de faire avancer l' exobiologie . Pour cela, il faut surprendre des répétitions périodiques de chutes caractéristiques de la luminosité d'une étoile à l'occasion d'un transit planétaire. Or, les chutes découvertes dans le cas de l'étoile de Tabby s'accordaient mal avec celles causées par une  exoplanète . Des extraterrestres autour de l'étoile de Tabby ? Plusieurs hypothèses ont été proposées : celle de nuages de poussières dans un disque entourant l'étoile ; celle d'un essaim de comètes ; celle d'une  sphère de Dyson  construite par des extra-terrestres ; celle des restes d'une planète détruite par une guerre interstellaire. Cependant, toutes ces hypothèses comportent des problèmes. La présence de concentrations de poussières ou d'un gigantesque artefact E.T. absorbant l'énergie de l'étoile, par exemple, devrait laisser une signature nette dans le domaine de l'infrarouge ; pourtant, on n'observe rien de ce genre. Écoutée dans le domaine  radio  par les membres du programme Seti, l' étoile KIC 8462852  est restée muette. Mais voilà que Benjamin T. Montet et Joshua D. Simon, des astronomes en poste respectivement au Cahill Center for Astronomy and Astrophysics, du célèbre Caltech où enseignait  Richard Feynman , et au Carnegie Institute of Science, viennent de montrer que KIC 8462852 se comporte de façon encore plus bizarre qu'on ne l'imaginait. Les chercheurs ont examiné la totalité des enregistrements photométriques des variations de luminosité de l'étoile de Tabby observées et mesurées par Kepler au cours des quatre dernières années. (Le satellite fait de même toutes les 30 minutes avec les 160.000 étoiles qu'il surveille dans son champ d'observation.) Observée durant 1.600 jours environ par Kepler, la luminosité de l'étoile de Tabby (KIC 8462852) montre une diminution constante avec une brusque chute. © B. Montet et J. Simon                               Une collision de planétésimaux autour de KIC 8462852 ? Benjamin T. Montet et Joshua D. Simon ont constaté qu'au cours des 1.000 premiers jours d'observation (un peu plus de deux ans et demi), l'étoile a connu une baisse relativement constante de sa luminosité, ce qui, au total, donne une diminution de 0,9 %. Cependant, au cours des 200 jours suivants, la chute a été plus rapide, avec un total cette fois-ci de 2 %. Or, il n'y a pas plus d'explications naturelles vraiment convaincantes à ces variations (par exemple en se basant sur la théorie de la structure stellaire) qu'aux brusques chutes ressemblant à des transits déjà découverts avec l'étoile de Tabby. Il n'est certes pas rare de trouver dans les étoiles surveillées par  Kepler  un changement de 0,6 % de la luminosité sur une période de quatre ans mais pas avec une baisse de luminosité de 2 % en 200 jours comme dans le cas de KIC 8462852... En fait, comme Montet et Simon l'expliquent dans leur article, on peut rendre compte de la brusque diminution de la luminosité de 2 % en faisant intervenir un nuage de poussières et de gaz issu d'une collision entre deux planétésimaux ; même des restes de ces planétésimaux sur des orbites très elliptiques pourraient rendre compte des variations de luminosité irrégulières découvertes au début de cette histoire. Toutefois, cela ne rend pas compte de la diminution de la brillance de l'étoile de 0,9 % en 1.000 jours. Au final, selon les chercheurs, si les variations observées sont très probablement dues aux transits de quelque chose entre nous et l'étoile de Tabby et pas à l'activité de l'étoile elle-même, il nous reste à déterminer exactement de quoi il s'agit. On en saura peut-être plus grâce à une campagne d'observation réalisée avec le réseau mondial de télescopes privés  LCOGT  ( Las Cumbres Observatory Global Telescope Network ) et financée  via  la plateforme  Kickstarter . Ce qu'il faut retenir Plusieurs hypothèses ont été avancées pour rendre compte des étranges fluctuations de luminosité de l'étoile de Tabby (KIC 8462852). Selon la dernière en date, des poussières circumstellaires seraient en partie responsables. Cela vous intéressera aussi Interview : qu'est-ce qu'une exoplanète ?                       La question des exoplanètes est très ancienne en astronomie. Leur existence est pour la première fois attestée de façon indirecte dans les années 1990. Futura-Sciences a rencontré Jean-Pierre Luminet, astrophysicien de renom, afin qu’il nous parle plus en détail de ce passionnant sujet.                                       ", "theme": "sciences"}