{"title": "Ouragans Irma, Maria... pour Jean-Louis Étienne, la Terre a la fièvre", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "20/09/2017", "content": "Observateur de la Terre, explorateur, médecin et parrain de Futura, Jean-Louis Étienne a répondu à nos questions sur les ouragans récents et sur l'évolution du climat. Voici le premier chapitre de l'entretien qu'il nous a accordé, où il nous explique que nous avons  « ouvert la porte du frigo » . Ce qu'il faut retenir L'intensité des cyclones actuels est possiblement liée au réchauffement climatique en cours. Les conséquences de ce dernier commencent à devenir perceptibles. Le réchauffement des régions arctiques, qui évacuent moins bien la chaleur, peut jouer un rôle. D' Irma  à Maria en passant par Harvey, la violence des  ouragans  récents laisse penser que l'augmentation de la température globale est une cause aggravante. Pour l'explorateur Jean-Louis Étienne, le lien commence à devenir tangible. Futura : Pensez-vous que les  cyclones  violents qui viennent de sévir en Atlantique peuvent être liés au changement climatique ?   Jean-Louis Étienne :  Je dirais qu'on arrive dans la phase des premières confirmations. La  Terre  est atteinte d'une fébricule à 37,8 °C (c'est le médecin qui parle), c'est-à-dire une  fièvre  bénigne, au-dessus de 37,2 °C. Quand elle atteint 37,8 °C, il faut commencer à traiter. Nous voyons une intensification des cyclones. C'est le cas aussi en France pour les  épisodes cévenols . “ La Terre est atteinte d’une fébricule à 37,8 °C. C’est le moment où il faut traiter. C'est facile à comprendre : quand l'eau de surface de la mer est plus chaude, elle transmet à l' air  davantage de  chaleur  et d'humidité. En Méditerranée, cela donne des pluies diluviennes lors des  épisodes cévenols . En Atlantique, les courants et les  alizés  poussent les eaux chaudes vers les Caraïbes. Pour l'eau, l'arc caribéen est comme une digue et là se forment les cyclones. Avec, en surface, une épaisseur plus grande où la température atteint ou dépasse 25 °C, c'est une véritable bombe thermique... Pourtant, la région la plus touchée serait l' Arctique ...   Jean-Louis Étienne :  C'est bien la plus touchée et c'est bien sûr lié. Il ne faut pas oublier le rôle du  Gulf Stream , qui emporte vers l'Europe les eaux venues des Caraïbes remontant le long de l'Amérique. Cette circulation est dite « thermohaline » et le moteur est double : c'est la différence de  salinité  et la différence de température. Quand l'Arctique se réchauffe, la différence de température est plus faible et le transfert de chaleur moins efficace. Ce qui ne peut que renforcer les cyclones à l'ouest de l'Atlantique. Avec l'Arctique qui se réchauffe, on a ouvert la  porte  du frigo. On est en train de perdre la capacité de cette région polaire à absorber la chaleur du sud. La circulation thermohaline en Atlantique. Le Gulf Stream fait partie des courants de surface qui transportent de la chaleur. Il évacue vers l'est l'eau passée par la Caraïbe. Par la dérive nord-atlantique, une partie de cette eau monte en mer de Norvège, où elle se refroidit beaucoup. En hiver, froide et salée, elle plonge et finit par couler en profondeur dans l'Atlantique, vers le sud. © DR                               Pensez-vous que ces violentes intempéries améliorent la prise de conscience du  réchauffement climatique  ?   Jean-Louis Étienne :  À Saint-Martin et Saint-Barthélemy, la conscience est bien là, mais chez nous ? On comprend mieux quand on est touché... Mon espoir est que cela puisse déstabiliser Donald Trump. Il est vrai que ce n'est pas facile d'expliquer le  réchauffement climatique . C'est une donnée scientifique, ce n'est pas perceptible. Dire que la température globale s'est élevée de 0,5 ou 1 °C sur telle période, ce n'est pas très parlant. Voir aussi : Les océans pour les nuls Les conséquences, en revanche, deviennent tangibles. Les scientifiques s'expriment toujours avec beaucoup de prudence, bien sûr. Ce qui peut donner l'impression que, finalement, ils ne savent pas. Doit-on s'attendre à voir davantage de cyclones ?   Jean-Louis Étienne :  Sans doute, et de plus intenses. Une petite augmentation de température là où ils se forment les rend plus violents. Et n'oublions pas la  hausse du niveau de la mer . On en est à 3,2 mm par an. Trois centimètres sur une décennie, c'est énorme. Or, sous une dépression, la mer est soulevée. L'impact sur les côtes est donc très important.  La banquise hivernale arctique de 2017 était la plus petite jamais observée                       Comme on peut le voir dans cette vidéo de la Nasa, l’expansion de la banquise hivernale a atteint sa plus grande extension le 7 mars 2017. La surface de mer couverte de glace fut alors la plus basse jamais mesurée lors d'un maximum saisonnier. Les zones grises plus foncées traduisent une couverture glacée plus fine qu’ailleurs, donc plus fragile. La banquise estivale, fin septembre 2016, était à un niveau très bas. L’hiver a eu ensuite du mal à s’installer. Aux antipodes, la banquise estivale autour de l’Antarctique était aussi à un niveau historiquement bas.                                       ", "theme": "planete"}