{"title": "Le premier satellite de l'Angola, qui avait été lancé par la Russie, répond enfin", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "04/01/2018", "content": "Le premier satellite de l'Angola avait été lancé par la Russie en décembre 2017 mais une perte de contact de quelque quarante-huit heures avait eu lieu peu de temps après sa mise en orbite. Finalement, l'appareil se porte très bien. Les ingénieurs russes ont en effet réussi à rétablir les communications et la télémétrie du satellite. La fin de l'année 2017 a réservé une très bonne surprise aux équipes russes du constructeur RKK Energia qui travaillaient à rétablir les communications avec Angosat 1, le premier satellite de l'Angola. Le contact avec ce dernier avait en effet été perdu seulement quelques heures après son lancement, alors que tous les systèmes fonctionnaient normalement.  RKK Energia et Roscosmos, l'agence chargée du programme spatial civil russe, ont confirmé que les communications et la  télémétrie  avec le  satellite  ont été rétablies. Les premières analyses montrent que tous les systèmes fonctionnent normalement.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une panne résolue mais qu'il faut comprendre Souhaitons que les ingénieurs  russes  comprennent les raisons de cette panne subite, car la télémétrie est importante pour connaître l'état de santé des servitudes du satellite ainsi que celui de la charge utile, tout au long de sa durée de vie. Angosat 1 a été conçu pour fournir des services de communications (radio, télévision, voix) et d'Internet haut débit au-dessus du continent africain et d'une partie de l'Europe. Sa durée de vie est d'au moins quinze ans. L'Angola attend maintenant que son satellite soit opérationnel ; il devrait l'être dans quelques semaines, lorsqu'il aura rejoint son  orbite  définitive et terminé sa recette en vol. Pour en savoir plus Le premier satellite de l'Angola ne répond plus Article de Rémy Decourt publié le 28/12/2017 Après un lancement qui a, semble-t-il, été normal, la Russie vient d'annoncer avoir perdu le contact avec AngoSat 1, le premier satellite de télécommunications de l'Angola. Seulement quelques heures après la mise en orbite de celui-ci, les contrôleurs au sol ont cessé de recevoir les données de télémétrie de façon soudaine, après une période de fonctionnement classique. Moins d'un mois après la perte d'un satellite, le secteur spatial russe est de nouveau confronté à un incident. Cette fois-ci, le  lanceur  ne semble pas en cause. Quelques heures après son lancement, AngoSat 1, le premier  satellite  de l'Angola, n'a plus communiqué avec les contrôleurs au sol. Des tentatives pour reprendre contact avec lui sont en cours et les radars au sol surveillent sa trajectoire. Le satellite a été construit autour d'une plateforme de type Yamal, fournie par RKK Energia, avec une charge utile d'Airbus Defence and Space. Il avait été mis en orbite par un  lanceur  ukrainien Zenit 3SLBF, qui avait décollé depuis le cosmodrome de  Baïkonour  (Kazakhstan) le 26 décembre. Ce lanceur doté de moteurs russes avait été fourni par le fabricant ukrainien Yuzhmash, dans le cadre d'un projet commun très rare entre la Russie et l'Ukraine depuis l'annexion par la Russie de la  péninsule  ukrainienne de Crimée en 2014. Décollage du lanceur Zenit avec, à son bord, le satellite AngoSat 1. © Roscosmos                               Où est passé AngoSat 1 ? Mais restons optimistes. La perte de contact avec un satellite est un incident qui peut se produire. Les contrôleurs au sol ont encore un espoir de retrouver l'appareil. En 2006, la Nasa avait en effet réussi à reprendre le contrôle d'un satellite près de deux ans après avoir perdu son contact ! Cela dit, si la perte d'AngoSat 1 devait se confirmer, ce serait assez ennuyeux pour l'industrie spatiale russe. Il faut savoir que ce satellite a été financé en 2009 par un prêt russe d'environ 280 millions de dollars qui comprend le satellite, son lancement et l'infrastructure terrestre. Or, la Russie souhaite élargir ce type de partenariats à d'autres pays en développement pour relancer l'activité de son industrie spatiale. Pour l'Angola, c'est aussi un coup dur. Ce satellite devait renforcer et stimuler les télécommunications du pays, un des principaux producteurs de  pétrole  en Afrique. Ce qu'il faut retenir AngoSat 1, le premier satellite de l'Angola, ne répondait plus.  Puis, les experts russes ont pu rétablir la liaison avec lui. ", "theme": "sciences"}