{"title": "La sonde Cassini a dit adieu à Titan", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "12/09/2017", "content": "Hier, c'était le dernier passage près de Titan pour Cassini. Cette étape ultime sonne le glas de cette grande mission d'exploration de Saturne et de ses mondes. Dans moins de trois jours, la sonde spatiale se désintégrera dans l'atmosphère de Saturne. Lundi 11 septembre 2017, vers 21 h (19 h 04 TU), Cassini a fait son dernier crochet par  Titan , la plus grande lune de  Saturne . Le vaisseau spatial était alors à 119.049 kilomètres de la surface du satellite brumeux qu'il a survolé quelque 127 fois depuis le début de sa mission il y a treize ans. Parfois, il fut beaucoup plus près, comme lors de sa dernière visite (voir article plus bas), à moins de 1.000 kilomètres, et d'autres fois, à des distances aussi grandes. « Cette dernière rencontre  [avec Titan]  est quelque chose comme un adieu doux-amer , a déclaré Earl Maize, chef de projet de la mission au  JPL ,  mais, comme elle l'a fait tout au long de la mission, la  gravité  de Titan est de nouveau en train d'envoyer Cassini où nous en avons besoin » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cassini va plonger dans Saturne dans moins de 3 jours Ce détour par Titan, après un cycle de  passages entre Saturne et ses anneaux  de 22 semaines baptisé «  grand final  », sonne le glas de cette importante mission d'exploration de la  planète géante , de ses anneaux et de ses nombreux satellites. Il a été baptisé par les équipes d'ingénieurs  Goodbye Kiss , « baiser d'au revoir », pour ne pas dire d'adieu. La sonde a en effet reçu un « coup de pouce » gravitationnel de Titan qui la conduit vers  Saturne , pour un plongeon suicide dans son épaisse  atmosphère  ce vendredi 15 septembre, soit dans moins de trois jours maintenant. Cette approche de Titan visait à diminuer l'altitude du vaisseau dans l'atmosphère pour réduire ses chances de survie. Voir aussi : Grand final de Cassini : à quoi va servir le plongeon dans Saturne ? Les images et les données ont été retransmises vers la Terre cet après-midi. Pour les opérateurs, il est question de s'assurer que la trajectoire de la sonde est bien celle qui était prévue, à l'heure et à l'altitude choisies. Futura suivra cet évènement avec attention. Pour en savoir plus Dernier survol de Titan par Cassini Article de Rémy Decourt publié le 21 avril 2017 Pour se placer sur une trajectoire la conduisant à l'intérieur de la région séparant la planète Saturne de ses anneaux, la sonde Cassini va survoler une dernière fois Titan. Ce sera l'ultime occasion pour cette mission d'utiliser le puissant radar pour percer l'épaisse  brume  de son atmosphère pour réaliser de nouvelles images détaillées de sa surface avec à la clé, peut-être, de nouvelles découvertes étonnantes. Ce samedi 22 avril, la sonde Cassini réalisera un ultime  survol  de Titan. Celui-ci lui permettra d'infléchir sa trajectoire pour qu'elle puisse se placer sur une  orbite  qui la fera traverser une région particulièrement mal connue : celle séparant Saturne de ses anneaux. C'est tout l'intérêt du  Grand final  de la sonde qui, après 22 orbites à l'intérieur de cette région, doit plonger dans la planète géante le 15 septembre prochain. Ce sera la conclusion d'une mission commencée il y a 20 ans (Cassini a été lancée en octobre 1997).  Au cours de son passage au plus près de Titan à 967 kilomètres d'altitude, la gravité du plus grand satellite de Saturne va modifier l'orbite de la sonde en diminuant sa  vitesse , alors de 21.000 kilomètres par heure. Au lieu de passer à l'extérieur des anneaux, la sonde s'aventura pour la toute première fois dans l'espace entre les anneaux et Saturne. Voir aussi : La sonde Cassini va frôler Saturne avant son suicide  Image radar de la mer d'hydrocarbures  Ligeia Mare  qui se situe dans la région polaire nord de Titan. Sur la gauche, des images de la région indiquée par le carré  « Inset area »  sont reportées. Elles ont été réalisées lors de survols ( flybys ) de Cassini allant d’avril 2007 à janvier 2015. On peut y voir clairement l’apparition puis la disparition d’une  « Magic Island »  à la surface de  Ligeia Mare . © Nasa, JPL-Caltech, ASI, Cornell                               De la science au-dessus de Titan pour la dernière fois Pour les astronomes de la mission, ce 127 e  survol de Titan est aussi la dernière occasion de réaliser des observations approfondies des lacs, mers et autres étendues d' hydrocarbures  liquides -- leur composition est très probablement dominée par un mélange de diazote, méthane et éthane, maintenu liquide grâce à une température avoisinant 90K (-183 °C) --, présents dans les régions de l' hémisphère nord  du satellite. L'instrument radar de Cassini se concentrera principalement dessus et essayera pour la première fois de déterminer la profondeur et la composition des plus petits d'entre eux. La sonde cherchera également à observer une dernière fois le mystérieux phénomène surnommé  « Magic Islands »  caractérisé par l'apparition puis la disparition des régions de  surbrillance  dans la mer  Ligeia Mare  (voir image ci-dessus). Une explication a récemment été proposée par une équipe internationale menée par Daniel Cordier, chercheur du Groupe de  spectrométrie  moléculaire et atmosphérique (GSMA) de Reims. Elle montre que le mélange d' azote  gazeux de méthane et d'éthane est instable aux pressions et températures attendues pour les profondeurs de  Ligeia Mare,  ce qui engendrerait des flux de bulles de diazote, facilement détectables par le radar de Cassini. Quand la sonde Cassini plongera vers Saturne                       Le 26 avril 2017, la sonde Cassini a entamé la dernière partie de sa longue mission dans le monde de Saturne, qu'elle explore depuis 2004. Combinant images de synthèse et authentiques photographies de la planète et de ses satellites, cette vidéo de la Nasa évoque les grands moments de cette exploration puis les derniers mois de la sonde. Cassini passera 22 fois entre Saturne et ses anneaux avant son plongeon final, le 15 septembre 2017. La moisson de données et d’images promet d’être sensationnelle.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  sonde cassini  |  sonde cassini huygens  |  sonde huygens sur titan  |  cassini huygens  |  mission cassini  |  titan europe  |  jaune titan", "theme": "sciences"}