{"title": "25 ans d'altimétrie spatiale pour surveiller les océans", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "30/01/2016", "content": "Il y a vingt-cinq ans, avec le lancement du satellite Topex-Poseidon, du Cnes et de la Nasa, l'altimétrie marquait un tournant dans l'étude des mouvements océaniques. Depuis, les missions altimétriques se sont succédé, révolutionnant notre vision des océans. Sophie Coutin-Faye, chef du service d'altimétrie au Cnes, résume ce quart de siècle de mesures altimétriques de la hausse du niveau des mers. L'impact du changement climatique sur la hausse du niveau des mers et des océans depuis le début du XX e  siècle ne fait plus guère de doute. Une grande partie de cette hausse est clairement une conséquence directe du  réchauffement climatique  d'origine anthropique. Elle est mesurée depuis 1992 de façon très précise. Ces données sont basées sur l' altimétrie , une technique de mesure d'altitude qui a été mise en œuvre pour la première fois sur des satellites américains en 1975 (Geos 3). Mais c'est avec  Topex-Poseidon , première grande mission altimétrique franco-américaine lancée en août 1992, que cette discipline a pris son essor. À l'occasion des vingt-cinq ans de son lancement, Sophie Coutin-Faye, chef du service d'altimétrie au Cnes, répond à nos questions. Graphique représentant le niveau moyen des océans calculé depuis janvier 1993 à partir des données de Topex-Poseidon, Jason 1 et Jason 2. Si la tendance globale est à l'élévation, il existe des différences régionales marquées variant entre -10 et +10 mm/an. Ces variations fluctuent dans l'espace et le temps. © Cnes, Legos, CLS                               Futura : Qu'entend-on par « hausse du niveau des mers » ? Sophie Coutin-Faye :  La hausse du niveau des mers est la somme de différentes composantes, dont une partie est liée à la  dilatation  de l'eau suite à l'augmentation de la température de l'océan en lien avec la température de l'atmosphère et l'addition d'eaux liées à la  fonte  des glaces continentales et à la perte de  masse  du Groenland en particulier. Depuis 1992, la montée du niveau moyen de l'océan est de 3,2 mm par an, avec une nette accélération depuis 2004 en lien avec la fonte des glaces du Groenland et celles des continents. Quelles sont les principales dates de l'histoire de l'altimétrie ? Sophie Coutin-Faye :  J'en retiens quatre : D'abord le 10 août 1992, avec le lancement du satellite Topex-Poseidon, qui marque le tout début de l'altimétrie de précision. En effet, les instruments sont d'une précision inégalée, que ce soit les altimètres tels que l'altimètre expérimental français Poseidon ou bien le  système d'orbitographie précise  Doris, développé pour cette application. Depuis cette date, toutes les missions d'altimétrie ont été équipées de ce type d'instruments, qui permettent de connaître la hauteur de la mer avec une précision de quelques centimètres. En décembre 1997, nous avons observé le plus important évènement  El Nino  parmi les 6 vus par la série des altimètres Topex-Jason. Le 17 janvier 2016 marque le lancement de la  mission Jason 3  par le Cnes et ses partenaires (Eumetsat, Nasa et NOAA). Cette mission est la toute dernière de la série Topex-Jason, qui assure la référence de toute la  constellation  altimétrique internationale composée des missions de différentes agences spatiales. Puis, le 16 février 2016, il y eut un nouveau lancement. L'ESA lança le premier satellite d'océanographie de la  famille Sentinel 3  du programme Copernicus, de l'Union européenne, qui complétera la mission  Jason  3 et celles de ses successeurs Jason-CS A et B (appelés également  Sentinel 6 ), de l'ESA et Eumetsat en coopération avec le Cnes et la Nasa, faisant également partie du programme Copernicus. Que se passe-t-il quand les scientifiques prennent conscience que la hausse du niveau des mers est imputable au changement climatique ?  Sophie Coutin-Faye :  Ces données sont prises en compte dans le cadre du Giec, où les scientifiques font part de leurs observations et conclusions. En parallèle, ceux-ci recommandent aux agences spatiales de poursuivre les observations et, parfois, de  retraiter les données  des missions plus anciennes, avec de meilleurs corrections et algorithmes, afin d'avoir de longues séries temporelles d'observation de la meilleure précision possible.  Est-ce qu'il existe des modèles ou des opinions qui imputent cette hausse à un autre phénomène que le changement climatique ?  Sophie Coutin-Faye :  Le point de vue de la communauté scientifique est relativement unanime sur la source de l'évolution actuelle du climat : le réchauffement de l'atmosphère lié à l'activité humaine. Et, même s'il y a toujours une part naturelle en lien avec la période d'interglaciation, le changement observé sort des modèles d'évolution naturelle. Quel avenir pour l'altimétrie spatiale ? Sophie Coutin-Faye :  L'altimétrie spatiale est une mesure majeure, puissante et unique. Elle donne une vision de ce qui se passe sur toute la colonne d'eau, notamment en termes de température et de courants. La continuité des observations est essentielle pour assurer un suivi précis et sur la durée des phénomènes océaniques et de la montée du niveau moyen des mers. Les agences spatiales l'ont compris et se sont organisées pour développer une constellation « virtuelle » permettant de répartir les investissements. Aujourd'hui, les États-Unis, la France, l'Europe, l'Inde et la Chine contribuent à ce type d'observation. Dans le futur, les missions qui permettront d'améliorer la résolution seront fondamentales. Mieux comprendre ce qui se passe près des côtes est aussi un enjeu majeur. La  mission Swot , de la Nasa et du Cnes, avec une nouvelle technique d'altimétrie à champ large, permettra de couvrir de nouveaux objectifs d'océanographie de meso-échelle et aussi de mieux connaître les ressources en eaux sur les continents. Son lancement est prévu en 2021. Pour en savoir plus Les étonnantes prouesses de l'altimétrie spatiale Article de Rémy Decourt publié le 30/01/2016 À peine lancé et déjà en activité : Jason 3, le dernier-né des satellites altimétriques franco-américains, fournit ses premières mesures du niveau de la mer, un indice surveillé comme le lait sur le  feu  depuis 1992 avec Topex-Poseidon, puis par Jason 1 et Jason 2. La technologie a considérablement progressé et se sera encore améliorée pour le prochain satellite Swot, comme nous l'explique un responsable de Thales Alenia Space, spécialiste mondial dans ce domaine.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Depuis plus de trente ans qu'elle existe, la mesure altimétrique au moyen de satellites a montré et quantifié la hausse continue du niveau de l'océan mondial. Les moyens techniques ont fortement gagné en précision et en efficacité, comme nous l'explique Hervé Hamy, vice-président Observation et Science chez  Thales Alenia Space , devenue une référence dans ce domaine. Depuis le lancement du premier altimètre français à bord de  Topex-Poseidon  (1992-2005),  « nos instruments équipent la plupart des satellites altimétriques dans le monde avec une précision en constante amélioration » . Des 5 centimètres de Topex-Poseidon (1992), on atteint avec  Jason 3  une précision de 3,4 cm.  « Mais nous visons 2,5 cm et un gain de performance de 25 % avec le futur Poseidon de Jason CS. »  Avec les futurs satellites, comme Swot à l'horizon 2020, le gain s'obtiendra au niveau de la résolution spatiale. Là où Jason 3 travaille avec un  pixel  de 7 à 8 km, Swot  « restituera des images avec une résolution spatiale de seulement quelques centaines de mètres » . Le satellite d'altimétrie Jason 3 dans la coiffe de son lanceur (un Falcon 9). Quatre jours après son lancement, le 17 janvier 2016, Jason 3 fournit déjà presque en temps réel ses premières mesures de hauteur de surface de la mer. © Nasa                       Jason mesure l'océan et Swot surveillera les eaux continentales Pourtant, à l'origine, l'altimètre français de Topex-Poseidon n'était qu'un instrument probatoire. Il venait en complément de l'altimètre américain, alors instrument principal, mais qui a connu des défaillances. À l'issue de cette mission, il est apparu que Poseidon, plus petit, présentait un meilleur rapport entre coût, masse et performance. C'est donc lui, et ses successeurs, qui ont pris le relais pour les missions d'altimétrie. Avec les satellites Jason est née une  « coopération industrielle franco-américaine avec le  JPL  qui se poursuit » . La  montée du niveau des mers , causée notamment par la fonte des  glaciers  et la dilatation de l'eau chauffée, est une des conséquences du réchauffement climatique. Elle affectera une  grande partie de la population mondiale , dont 50 % vit à moins de 100 km des côtes, en particulier dans les  atolls  du Pacifique ou au Bangladesh, très peu surélevés par rapport au niveau actuel des océans. D'où l'intérêt  « d'une surveillance globale des océans, élargie également aux eaux continentales et aux glaces, et de la garantie d'une continuité des données sur une longue période, débutée avec le satellite Topex-Poseidon » . Pour les eaux continentales, ce sera  Swot . Cette mission est d'abord destinée à  « l'étude fine du niveau des océans et de la topographie des eaux de surface continentales, lacs et cours d'eau, et du  débit  des rivières » . Pour cela, elle embarque deux charges utiles nommées  Nadir  et Karin. Cette dernière, réalisée en coopération avec le JPL, utilise un altimètre interférométrique,  « c'est-à-dire qu'il comporte deux antennes  SAR  en bande Ka positionnées avec précision tout en étant éloignées de 10 mètres l'une de l'autre » . Elles offrent une observation bidimensionnelle de 120 km de large, avec une résolution horizontale de l'ordre de 50 à 100 m, programmable de part et d'autre de la trace, c'est-à-dire la trajectoire du satellite par rapport au sol. Jason 3, lui, fonctionne au nadir : il n'observe que ce qui se trouve exactement sous son  orbite . Swot réalisera des fauchées plus grandes,  « typiquement de 120 kilomètres de part et d'autre du nadir » , avec un niveau de précision très supérieur. Swot, ce futur satellite du Cnes et de la Nasa, construit par Thales Alenia Space, sera doté d'un radar interféromètre en bande Ka qui rendra la mesure altimétrique encore plus précise. © Cnes, D. Ducros                               L'altimétrie a aussi des applications commerciales Quant à l'avenir de la surveillance des océans et des eaux continentales, océanographes et climatologues ont moins de  souci  à se faire. La décision de la Commission européenne  « d'intégrer à Copernicus la surveillance et la mesure de la hauteur des eaux a donné naissance à une nouvelle famille Sentinel » . Ce sera d'abord  Sentinel 3  avec une  « mission altimétrique, complémentaire de Jason 3 » . Le premier des quatre satellites de cette famille sera lancé le 16 février prochain. Suivra Sentinel 6, également appelé  Jason CS  (CS pour continuité de service) dans le cadre du programme européen Copernicus. Ou plutôt suivront car deux satellites de ce type seront réalisés. Ils embarqueront un altimètre Poseidon de nouvelle génération (Poseidon 4) qui se  « différenciera de celui de Jason 3 par un gain de performance d'environ 25 % » . Ils seront lancés dans les années 2020 avec pour objectif de rendre l'altimétrie opérationnelle, avec  « l' émergence  de nouveaux services et  applications  là où les satellites Jason étaient avant tout utilisés à des fins scientifiques » . L'objectif à terme : surveiller toute l'eau de la planète En effet, en mesurant le niveau de l'océan, bien d'autres informations sont collectées, qui intéressent de nombreux secteurs liés à l'utilisation des océans (commerce maritime, forage pétrolier et gazier...). Hauteurs et directions des  vagues  ou des courants servent en effet à mieux prédire l'état de la mer et l'intensité d' ouragans . D'autres services plus inattendus existent : le satellite Jason 2 a ainsi été utilisé pour tracer des cartes de la dispersion d' éventuels débris du Boeing 777  du vol 370 de Malaysia Airlines disparu au-dessus de l'océan Indien le 8 mars 2014. À l'horizon de la décennie 2030, la communauté des utilisateurs des données altimétriques annonce déjà des besoins spécifiques comme  « un temps de revisite sensiblement raccourci par rapport aux 20 jours de Jason 3 » . Ces 20 jours sont certes suffisants pour surveiller le niveau des mers mais, pour se faire une idée plus précise sur  « les mécanismes en jeu dans la montée du niveau des océans » , scientifiques et climatologues ont besoin de mieux comprendre les  « mécanismes dits de méso-échelles, c'est-à-dire des phénomènes comme des  tourbillons  de quelques dizaines de kilomètres, qui sont aujourd'hui indétectables avec les systèmes d'altimétrie classiques » . Pour répondre à ce besoin,  « nos équipes travaillent à trouver une solution qui, ce n'est qu'un exemple, pourrait être un satellite de la famille Swot couplé à une constellation de 10 à 20 satellites située entre 800 et 1.000 kilomètres » . L'idée est d'utiliser un altimètre plus petit,  « un produit différent de ceux qui existent actuellement, avec un niveau de performance au moins égal à Jason 3 » , et avec moins d'instruments. Ensemble, ils pourraient couvrir la totalité des eaux de la planète, voire des glaces.  « Mais cela reste une hypothèse de travail. » Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  altimetrie  |  definition altimetrie  |  altimetrie satellitaire  |  recherche spatiale pour ou contre  |  exploration spatiale pour ou contre  |  ere spatiale  |  extension spatiale  |  resolution spatiale  |  communication spatiale  |  tpe conquete spatiale", "theme": "planete"}