{"title": "Satellites O3B : la constellation aura un débit impressionnant", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "20/09/2017", "content": "Avec sa constellation O3B, l'opérateur luxembourgeois SES a montré tout l'intérêt d'une flotte de satellites pour répondre aux besoins des populations des pays émergents ayant un très mauvais accès à Internet. Il a récemment confié à Boeing la construction de 7 nouveaux satellites d'une capacité inédite en orbite. Ceux-ci seront capables de fournir des débits de plusieurs térabits par seconde. Aujourd'hui, moins de la moitié de la population mondiale dispose d'un accès à  Internet , soit plus de 3 milliards de personnes. Quant au nombre d'utilisateurs, il est attendu en hausse d'ici 2021, passant de 3,3 milliards d'internautes aujourd'hui à quelque 4,6 milliards d'humains surfant sur le Web ! Les usages aussi évoluent, nécessitant de plus en plus de débit. À l'internet fixe, s'ajoutent de nouveaux marchés à forte croissance : ceux de la mobilité, dans les airs et sur les océans, et celui de l'internet des objets. Pour accompagner cette demande, et du fait des coûts excessifs pour déployer des réseaux terrestres, le satellite va s'imposer comme la solution la plus pragmatique pour couvrir les zones isolées, ou à faible densité de population, et les pays en développement. Pour certains services, comme la  connectivité à bord des avions  et des bateaux, le satellite est tout simplement indispensable.  Depuis le lancement d'offres Internet par satellites pour les particuliers, les entreprises et les opérateurs télécoms, il y a moins de dix ans, la technologie a fortement progressé. Il est aujourd'hui question d'un débit de 20-22 mbits/s, proposé par Eutelsat (Tooway) ou SES Astra (Astra2connect), en Europe, ou encore de débits comparables à ceux de la fibre optique fournis par la  constellation O3B . Grâce aux progrès technologiques, les satellites seront capables de fournir la 5G et des débits de plusieurs térabits par seconde d'ici seulement quelques années ! O3B mPower proposera un accès global à Internet sur la plus grande partie du Globe et évitera les régions où il est inutile de le faire. © SES, Boeing                               Une ère nouvelle pour la connectivité mondiale La semaine dernière, lors de la  World Satellite Business Week , organisée chaque année à Paris par le cabinet Euroconsult, SES et Boeing ont annoncé la construction de 7 satellites O3B mPower surpuissants qui viendront compléter l'actuelle  constellation  O3B. À ce jour, la constellation compte 12 satellites en service ; 8 autres seront lancés en 2018 et 2019.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ces futurs satellites (tout électriques) auront une capacité inédite de plusieurs térabits par seconde. Ce sera la constellation de satellites la plus puissante au monde ! Ils seront lancés en 2021 et seront placés sur  orbite  terrestre moyenne (MEO) de façon à couvrir une surface de 400 millions de km 2 , soit les 4/5 e  de la surface du Globe. Chaque satellite sera équipé de plus de 4.000 transpondeurs, ce qui fait un total de près de 30.000 faisceaux pour la constellation. Bien que mondiale, avec ses faisceaux entièrement configurables et orientables, la constellation O3B mPower pourra ajuster la répartition de la capacité de chaque satellite entre différents spots au sol. Cette capacité à orienter ses faisceaux lui permettra de ne pas fournir de service au-dessus d'océans et de terres émergées vierges de toute présence ou activité humaine, ce qui n'est pas le cas des constellations de satellites en service aujourd'hui.  Ces satellites apporteront des services de connexion Internet haut débit aux opérateurs Internet et de téléphonie mobile qui commencent à déployer leurs réseaux 5G, et aussi aux compagnies aériennes et maritimes. Pour en savoir plus Une fusée Soyouz va lancer de Guyane quatre satellites O3B pour Internet Article de Rémy Decourt publié le 10/07/2014 En attendant le lancement du dernier exemplaire de l' ATV  de l' Agence spatiale européenne ,  Arianespace  prépare celui de quatre satellites de la constellation d'O3B. Pour cette mission, c'est le  Soyouz  russe qui sera au travail ce soir, si les conditions  météorologies  sont favorables. Il sera retransmis en direct sur le site d'Arianespace. Plus d'un an après le lancement des quatre premiers satellites de la constellation O3B ( Other Three Billions ,  « les trois autres milliards » ), un  internet par satellites  pour les pays  émergents , quatre autres satellites seront lancés ce soir pour la compléter. Comme lors du premier lancement, c'est le  Soyouz  d'Arianespace qui s'en chargera. Initialement, ils auraient dû être lancés à la fin du troisième trimestre 2013 mais la découverte d'un composant défectueux sur l'un deux avait contraint O3B à reporter le lancement le temps que Thales Alenia Space, en charge de leur construction, procède au changement des composants concernés. Ce retard a été un sujet d'inquiétude au sein d'O3B Networks. Avec seulement quatre  satellites  en orbite, l'entreprise ne pouvait proposer qu'un service partiel très préjudiciable pour ses affaires. Pour fournir la gamme complète des services prévus, la constellation doit en effet comporter au moins six satellites. La coiffe du lanceur qui protègera les quatre satellites lors de la traversée de l'atmosphère. Elle sera éjectée du lanceur 3 minutes et 29 secondes après le décollage. © ESA/Cnes/Arianespace/CSG                       La constellation O3B sera complétée de quatre autres satellites Aujourd'hui, tout est rentré dans l'ordre. Les voyants sont au vert et un  lanceur  Soyouz doit mettre en orbite depuis le  Centre spatial guyanais  ces quatre autres satellites de la constellation O3B. Si les conditions météorologiques sont favorables, ce qui semble être le cas à l'heure de la mise en ligne de cet article, le lancement aura lieu ce soir à 20 h 55, heure de Métropole.  Ce sera le huitième lancement d'un Soyouz russe depuis la Guyane. Le tir précédent avait permis de mettre en orbite avec succès le satellite  Sentinel 1A  de Copernicus. Pour cette mission, la performance demandée au lanceur est de 3.204  kg , dont environ 2.800 kg représentent la  masse  des quatre satellites O3B à séparer sur l'orbite visée (qui est équatoriale). La mission doit durer 2 heures et 22 minutes, du décollage à la séparation des satellites sur une orbite circulaire de 7.830 km d'altitude, inclinée à 0,04 degré. Les quatre satellites seront séparés deux par deux, la première paire environ 2 heures après le décollage et les deux derniers environ 22 minutes après. Après ce lancement, il restera quatre autres satellites de la constellation à lancer. ", "theme": "sciences"}