{"title": "Science décalée : le mystère des chaussettes orphelines est enfin résolu", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "19/03/2017", "content": "Un psychologue et un statisticien ont construit une formule qui exprime le risque de perdre des chaussettes lors des lessives. Plus les lessives sont volumineuses, les types de lavages compliqués et la négligence grande, plus le risque de chaussettes dépareillées augmente. Marre des  chaussettes  orphelines ? Pour vous aider à comprendre ce phénomène, un psychologue, Simon Moore, et un statisticien, Geoff Ellis, ont créé une formule pour prédire le risque de perdre des chaussettes : c'est  l'« index de perte de chaussette ».  La formule est la suivante : (L + C) - (P x A). L représente la taille des lessives (le produit entre le nombre de personnes dans la maison et la  fréquence  des lavages dans la semaine). C exprime la complexité des lessives ; sa formule est : t x s, où t est la somme des différents types de lavages (blanc et  couleur ) dans la semaine et s le nombre de chaussettes lavées dans la semaine. P est une mesure sur une échelle de 1 à 5 qui représente la  motivation  des personnes qui font la  lessive : 1 signifie que la personne déteste faire la lessive et 5 qu'elle aime beaucoup faire la lessive. A est le degré d'attention, qui tient compte du fait que la personne qui fait la  lessive  vérifie les poches, met les vêtements dans le bon sens pour le  lavage  ou déroule les chaussettes avant de les laver.  En définitive, plus le  volume  des lessives est important dans la maisonnée, plus la probabilité d'avoir des chaussettes dépareillées augmente. Le risque de perdre des chaussettes est lié au nombre de personnes du foyer, au nombre de lavages différents et à l’attention qui est prêtée aux lessives. © Iamnao, Shutterstock                               Chacun perdrait un millier de chaussettes au cours de sa vie Mais en plus de mettre en  équation  le mystère de la chaussette orpheline, les deux hommes ont mené une enquête auprès de 2.000 personnes sur leurs habitudes en termes de lessives. L'étude a estimé que les britanniques perdent en moyenne 1,3 chaussette par mois soit plus de 15 par an. Au cours d'une vie, cela représenterait une perte de 1.264 chaussettes soit un coût évalué à 3.200 € ! Chaque mois quelque 84 millions de chaussettes seraient ainsi perdues au Royaume-Uni (et donc probablement à peu près l'équivalent en France...).   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'étude a aussi montré que les chaussettes colorées représentent la majorité des chaussettes perdues (55 %). Les personnes vivant dans les Midlands sont celles qui perdent le plus leurs chaussettes (1,64 par mois, soit 20 par an). En moyenne, un  foyer  ferait 2,45 lessives par semaine soit 127,4 lessives par an. Les  hommes  affirment faire deux lessives par semaine et les femmes trois.  Les chercheurs donnent aussi différentes raisons expliquant la disparition des chaussettes : la chute derrière un  radiateur  lors du séchage, le fait d'égarer les chaussettes dans un meuble de rangement, l'utilisation du mauvais type de lavage (une chaussette blanche lavée avec le linge de couleur risque d'être séparée définitivement de sa moitié), les chaussettes qui s'envolent des étendages ou qui sont mal appareillées après séchage. Ce travail a été sponsorisé par la marque  Samsung  dans le cadre de la commercialisation d'une machine à laver avec un hublot spécial pour y mettre ses chaussettes. Pour Melanie Rolfe, directrice marketing chez Samsung,  « Nous croyons que cette nouvelle étude a finalement résolu le mystère ancien des chaussettes manquantes. » Cela vous intéressera aussi PR2, le robot qui lave votre linge sale !                       Des scientifiques de l’université de Berkeley, aux États-Unis, ont développé un robot capable d’aider les humains dans leurs tâches quotidiennes. Laver ou plier le linge n’a pas de secret pour PR2, le robot présenté dans cette vidéo.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  commande decalee  |  dut rentree decalee  |  rentree decalee  |  mystere  |  mystere 06  |  probleme non resolu  |  planete mystere  |  mystere stradivarius", "theme": "maison"}