{"title": "L’énergie de la houle récupérée dans un système autonome", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "15/12/2017", "content": "Additionner les énergies renouvelables pour garantir l'autonomie d'un engin à la mer : c'est le credo de GEPS Techno. Cette société d'ingénierie a été primée lors des prix EDF Pulse 2017 pour une bouée générant de l'électricité grâce au soleil et à l'action du vent, ce qui évite le recours à des groupes électrogènes. En mer, une plateforme flottante jaune se balance avec la  houle . Elle  porte  des panneaux solaires et des instruments de mesure (températures, vents...). Leur énergie leur vient donc du  soleil ... mais pas seulement. À l'intérieur, de l'eau passe d'un compartiment à un autre, entraînant en rotation une structure centrale, laquelle actionne un  générateur  électrique. Voilà donc récupérée un peu d' énergie des vagues . Telle est la bouée Octopusea, un des produits de l'entreprise  GEPS Techno , société d'ingénierie de Saint-Nazaire. « L' autonomie énergétique en mer , c'est notre idée première , explique Jean-Luc Longeroche, son directeur-général.  Nous mettons au point des sources d'énergie multiples, le soleil, la houle mais aussi le  vent  et les courants. Fondamentalement, nos systèmes sont  hybrides . »  Quand la mer est d'huile, le soleil est là, et quand le temps est couvert, la mer s'agite souvent. L'invention peut être déclinée de plusieurs manières et à différentes échelles. Le programme de R&D, baptisé IHES ( Integrated Harvesting Energy System ), a débouché sur une  application  originale. Récupérer l'énergie de la  houle  peut aussi servir à stabiliser l'engin, navire ou plateforme. De tels stabilisateurs existent déjà mais ceux de GEPS Techno s'en servent pour produire de l'électricité, injectée dans le réseau de bord.  « Soit environ 30.000 euros d'économie par an et par bateau »  résume Jean-Luc Longeroche. Cette bouée flotte sur les vagues et en récupère l'énergie, tout en captant aussi celle du soleil avec ses panneaux photovoltaïques. Avec ce genre de système, déclinable à plusieurs échelles et sous différentes formes, il est possible d'alimenter de façon fiable des installations en pleine mer. © GEPS Techno                               Diversifier les sources pour l'autonomie énergétique en mer Il y a donc de multiples manières de récupérer de l'énergie en mer, et pas seulement pour une production massive d'électricité alimentant les réseaux terrestres.  « Le développement des  énergies marines  pour le réseau, c'est long et cher, et les investisseurs peuvent hésiter. Le marché que nous avons identifié, c'est celui de l'autonomie, qui se rentabilise bien plus rapidement. »  Aujourd'hui, l'expression « éolien en mer » renvoie plutôt à l'idée de grands parcs côtiers. D'ailleurs, l'un des produits de GEPS Techno est justement une bouée venant assister temporairement une  éolienne  en panne. Il suffit d'amener la barge à énergie houlomotrice et solaire jusqu'à l'installation arrêtée et de la connecter en lieu et place. L'impact de l'avarie sur la santé de chaque éolienne sera réduit au minimum. L'innovation a valu le  prix EDF Pulse 2017  dans la catégorie Smart Business. Avec l'océan, on ne plaisante pas et il faut faire ses preuves. Plusieurs bouées autonomes ont montré qu'elles résistaient au milieu marin.  « Cet  automne , celle installée près de l'île d'Oléron a subi des creux de 10 m. Les mesures sont restées bonnes. » Cela vous intéressera aussi L'autonomie énergétique en mer, c'est possible                       Cette bouée récupère l'énergie de la houle et du soleil. Elle peut remplacer temporairement une éolienne marine en panne. Le principe, inventé par GEPS-Tecnho, peut servir à d'autres applications nécessitant une autonomie énergétique en mer. L'innovation a reçu le prix EDF Pulse 2017 dans la catégorie Smart Business.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  energie de houle  |  systeme differentiel autonome  |  le systeme nerveux autonome  |  devenir autonome en energie  |  energie systeme  |  energie interne systeme  |  systeme de recuperation energie  |  la houle", "theme": "planete"}