{"title": "Irma : les dégâts vus par satellite", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "13/09/2017", "content": "Le Cnes et Airbus DS ont rendu publiques les premières images satellites des dégâts sur les îles de Saint-Martin et Saint-Barthélemy. Elles ont été acquises par le satellite Pléiades 1B, seulement deux jours après le passage de l'ouragan Irma en raison d'une couverture nuageuse trop dense. Sans surprise, les satellites  Pléiades  d'Airbus, qui ont survolé les îles de Saint-Martin et Saint-Barthélemy après le passage de l' ouragan Irma , montrent l'étendue des dégâts. Les zones côtières ont été particulièrement touchées, notamment en raison des  vagues  hautes de plusieurs mètres qui se sont formées au fil du déplacement d'Irma. L'intérieur des  terres  a été aussi très touché. Les pluies diluviennes et des  vents  soufflant à plus de 250 km/h ont fait un travail de sape. Dans certains endroits, des zones habitables entières ont été partiellement ou entièrement détruites. Ces images ont été acquises par les satellites Pléiades, qui travaillent dans le visible, donc quand les conditions météorologiques sont favorables. Pour voir cette région, il fallait donc attendre la dissipation de la couverture nuageuse. Ces images de 50 centimètres de résolution aident à la cartographie des dégâts et à l'organisation des secours, notamment pour les zones difficiles d'accès. Leur teinte est dramatiquement révélatrice. La dominante est marron, alors que la végétation abondante verdit ces îles. La  couleur  est plutôt celle d'un couvert hivernal de régions tempérées. Les feuilles, visiblement, ne sont plus là. L'île de Saint-Martin après le passage de l'ouragan Irna. © Cnes 2017, distribution Airbus DS                               Zoom sur l'île de Saint-Martin. © Cnes 2017, distribution Airbus DS                               Saint-Martin avant et après. Attention, les images n'ont pas le même angle de prise de vue, d'où une déformation des plans. © Cnes 2017, distribution Airbus DS                       L'île de Saint-Barthélemy après le passage de l’ouragan Irma. © Cnes 2017, distribution Airbus DS                               Zoom sur l'aéroport de Saint-Barthélemy et ses environs. © Cnes 2017, distribution Airbus DS                                Vues satellites de Saint-Barthélemy avant et après sur les même zones. Attention, les images n'ont pas le même angle de prise de vue, d'où une déformation des plans. © Cnes 2017, distribution Airbus DS                       ", "theme": "planete"}