{"title": "Travaillez moins pour sauver la planète !", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "19/08/2017", "content": "Voilà qu'arrivent bientôt la fin des vacances et vous n'avez pas envie de reprendre un rythme de travail effréné ? Et si vous travailliez moins, pas seulement pour votre bien-être mais pour préserver la planète ? Un article paru dans  The Conversation  en août 2016 décrivait les avantages de la réduction du temps de travail pour l'environnement. Moins de transports entre le lieu de travail et le domicile, moins d'énergie dépensée, moins de pollution, moins d'émissions de gaz à effets de serre... La question mérite d'être posée à l'heure de la robotisation et de l'automatisation des tâches. Article paru le 2 septembre 2016 Plus de  temps libre  avec la famille, les amis, pour faire du  sport  et  se reposer  : qui n'en a pas envie ? En plus de rendre la vie quotidienne plus agréable, les weekends de trois jours pourraient être une solution pour réduire l'impact de l'Homme sur l'environnement. En tout cas c'est l'avis d'Alex William, de la  City University  de Londres, qui décrit dans  The Conversation  l'intérêt environnemental  de la semaine de quatre jours.  Le sociologue (qui est affilié au Parti Travailliste) cite des  travaux scientifiques  à l'appui de sa thèse : en 2006, les économistes David Ronick et Mark Weisbrot ont montré comment la réduction du temps du travail permettait de réduire sensiblement la  consommation d’énergie . D'après eux, si les Américains travaillaient moins (au même niveau que les Européens) ils utiliseraient 20 % d' énergie  en moins. Si en 2000 le temps de travail aux États-Unis avait été le même qu'en Europe, les  émissions  de CO 2  américaines auraient diminué de 7 % par rapport à 1990, soit l'objectif fixé à Kyoto. Et si le monde entier travaillait au même niveau que les Américains en 2050, cela augmenterait encore les températures de 1 à 2 °C sur la planète... Une semaine de quatre jours, cela signifie moins de  transports  pour aller travailler, moins d' énergie  consommée sur le lieu de travail en éclairage,  air  conditionné, informatique... L'expérience a été faite en 2007 dans l'État de l'Utah qui avait réorganisé la semaine des fonctionnaires en rallongeant les journées de travail du lundi au jeudi et en supprimant le vendredi. En 10 mois, l'État a économisé 1,8 million de dollars en énergie. Comme les fonctionnaires restaient chez eux un jour de plus par semaine, l'État a évalué à 12.000 tonnes de CO 2  l'économie réalisée par an en émissions de gaz à effet de serre. Mais l'expérience a été abandonnée en 2011 pour permettre aux habitants d'avoir à nouveau accès aux services les vendredis. Travailler quatre jours, est-ce viable économiquement parlant ? Alex William cite les travaux d'un anthropologue, David Graeber, qui suggère que beaucoup de salariés sont sous-utilisés sur leur lieu de travail : il y aurait beaucoup d'heures de « présentéisme », peu productives. De plus, le développement de l'automatisation, de la  robotique , pourrait faire gagner beaucoup d'heures de travail humain et donc permettre de réduire le  temps de travail . Les toilettes, plus propres que votre bureau ?                       Une étude américaine a tenté de déterminer si le degré de contamination des bureaux était inférieur à celui des toilettes des entreprises. La réponse est assez déconcertante, comme on le découvre au cours de cette vidéo proposée par Discovery Science.                                       ", "theme": "planete"}