{"title": "Une prime à la casse en échange d’un véhicule « vert », kézako ?", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "19/10/2017", "content": "La prime à la casse devient « une prime à la transition ». Le gouvernement souhaite encourager l'abandon des véhicules diesel pour des véhicules plus propres, c'est-à-dire n'émettant pas, ou très peu, de polluants et de gaz effet de serre. Nous vous disons tout sur cette transition. Qu'est-ce que la prime à la transition ? Et au fait, qu'est-ce qu'un véhicule écologique ? Explications.  La prime à la casse devient la prime à la transition Le gouvernement a tranché pour la modification de la prime à casse, voilà qui ravira bon nombre de conducteurs désirant revendre leur  voiture  d'occasion ! Cette aide, baptisée « prime à la transition », fait partie des quatre points clés du « plan climat » et entrera en vigueur dès 2018. Son but est d'encourager les détenteurs de vieux véhicules diesel à les remplacer par des véhicules dits propres. Cette prime à la conversion sera accessible à tous, qu'importe le mode de reprise de l'ancien véhicule, qu'il s'agisse de petites annonces ou d'un professionnel tel que  vendezvotrevoiture.fr .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Qu’est-ce qu’une voiture dite écologique ?  Mais qu'entend-on par voiture « verte » ? Il s'agit tout naturellement des véhicules écologiques, ceux rejetant une quantité limitée de polluants voire n'en émettant tout simplement aucun. On dénombre les modèles électriques, les  hybrides  ou les  hybrides rechargeables , ceux avec carburant au  Gaz de pétrole liquéfié  (PL) ou encore à l' E85 , mélange d'éthanol, de  biocarburant  et d'essence. Souvent plus cher, parfois même bien plus cher qu'un modèle équivalent mu par un simple moteur thermique, le prix des véhicules verts a de quoi effrayer certains acheteurs. À l’usage, les véhicules écologiques sont généralement bien moins chers. © estations, fotolia                               L’intérêt de la prime à la conversion du gouvernement  Il faut tout d'abord savoir que les technologies embarquées par ces voitures évoluées sont logiquement assez coûteuses. De ce fait, le prix à l'achat est plus élevé qu'un modèle animé par un moteur thermique à la puissance similaire. Les différentes technologies sont elles-mêmes plus ou moins dispendieuses. Nécessitant une batterie de meilleure capacité, les hybrides rechargeables sont ainsi plus chères que les modèles dits full hybrid. Comme la consommation des véhicules écologiques est inférieure, on peut espérer rentabiliser ce surcoût. Pourtant, dans la réalité, il faut de nombreux milliers de kilomètres pour que ce surcoût soit amorti par rapport à un moteur essence ordinaire. L’entretien des véhicules écologiques est néanmoins moins coûteux   À l'usage, les modèles écologiques sont généralement bien moins chers. L'assurance vous coûte moins cher : de nombreuses compagnies proposent des réductions pour ce genre de modèles. Faites bien jouer la concurrence. La carte grise est en principe proposée à  50% moins chère , si elle n'est tout simplement pas offerte. Ce qui est d'autant plus intéressant que la puissance fiscale est généralement moindre par rapport à une voiture thermique. Renseignez-vous auprès de votre Conseil régional. Les entretiens sont plus espacés, les garanties plus longues.  Pour aller plus loin, même si les boîtes automatiques sont aujourd'hui de plus en plus associées à des moteurs thermiques, cela reste encore rare. Par contre, les modèles hybrides ou électriques sont quasiment exclusivement couplés à une boîte automatique. Ce qui, à l'usage, se révèle particulièrement avantageux. Nul besoin de changer l'embrayage puisqu'il n'y en a pas. Les  plaquettes  et les disques de frein sont moins sollicités grâce au système de récupération d' énergie  au freinage. Pas de courroie de distribution à changer sur les modèles électriques, bien sûr. Et c'est très, très rare sur les hybrides. Autant de raisons qui devraient vous décider.       Opter pour un modèle électrique quand on a un ancien diesel qu'on souhaite vendre peut s'avérer donc avantageux. D'autant plus que les primes cumulées permettent d'obtenir un véhicule à un prix très peu élevé. Tout dépend en réalité du type de trajet que vous allez effectuer. Citadins, n'hésitez pas à vous tourner vers une électrique, une hybride classique ou rechargeable. Confort, agrément, consommations, elles surclassent sans mal les modèles thermiques équivalents. C'est là qu'elles s'apprécient le plus et prennent tout leur intérêt ! Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  prime casse definition  |  prime  |  optimus prime  |  prime eco fioul  |  prime au merite bac  |  prime ecofuel  |  ecofioul prime", "theme": "planete"}