{"title": "Photosynthèse artificielle : ils transforment du CO2 en matière première", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "22/09/2017", "content": "Utiliser du dioxyde de carbone (CO 2 ) et la lumière du Soleil pour produire des molécules d'intérêt : c'est le bel objectif que s'est fixé la photosynthèse artificielle. Encore faut-il que le système soit suffisamment efficace pour être économiquement intéressant. Les travaux présentés récemment par des chercheurs américains ouvrent une voie prometteuse en la matière. Convertir du  dioxyde de carbone  (CO 2 ) en  éthylène , en éthanol ou même en propanol, cela peut se faire. Mais l'efficacité de l'opération ne la rend pas suffisamment intéressante. Sauf à s'appuyer sur les développements mis au point par des chercheurs du  Lawrence Berkeley National Laboratory (États-Unis). Le premier développement en question est un  catalyseur  à base de  nanobilles  de  cuivre  qui permettrait, à lui seul, de gagner (à son niveau) 30 % en  efficacité énergétique . Étroitement disposées, ces  nanoparticules  de cuivre (7  nanomètres  de diamètre) forment, dès le début de la réaction, des structures cubiques un peu plus grandes (10 à 40 nanomètres). Et il semblerait que ce soit ce changement de structure du catalyseur qui facilite la  formation de molécules  d'intérêt à partir de CO 2 . Ce schéma présente l’action du catalyseur développé par les équipes du  Berkeley Lab . Ce dernier se trouve d'abord sous forme de nanobilles de cuivre (à gauche sur le schéma) ; il subit une transformation structurelle et prend ensuite une forme de cubes (à droite). Le CO 2  injecté (à droite) est alors transformé en éthylène, en éthanol et en propanol ( Ethylene ,  Ethanol  et  n-Propanol , en anglais sur le schéma). En haut à gauche, des images du catalyseur au microscope électronique à transmission. © Dohyung Kim,  Berkeley Lab                               Le cuivre au cœur du processus Autre développement proposé : une  cathode  bimétallique (cuivre-argent) structurée en forme de nanocorail et une  anode  en  nanotubes  d' iridium . La présence d' argent  participerait à la réduction du CO 2  en  monoxyde de carbone . La présence de cuivre provoquerait la formation d'éthylène et d'éthanol notamment. Le tout diviserait l'apport énergétique nécessaire à la réduction électrochimique par deux.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De plus, la structure nanométrique de ces anodes permet au système de fonctionner efficacement dans des conditions de pH neutre (eau), ce qui facilite la dissolution du CO 2 . Elle le permet aussi lorsque le système est conjugué à des  panneaux solaires  dans des conditions d'ensoleillement allant jusqu'à 35 % seulement du maximum. Pour en savoir plus La photosynthèse artificielle, c'est quoi ? Article de  Nathalie Mayer , paru le 08/12/2015 Une équipe d'ingénieurs du groupe allemand  Siemens  a annoncé avoir mis au point un module capable de convertir du dioxyde de carbone (CO 2 ) en composés organiques utiles pour l'industrie, mettant ainsi en œuvre une sorte de  photosynthèse  artificielle. Selon les spécialistes, les plantes qui recouvrent la surface du globe produisent, chaque année, par photosynthèse, environ 150 milliards de tonnes de  biomasse  riche en  énergie . Un chiffre qui explique pourquoi ce processus biologique intéresse particulièrement les chercheurs. Une équipe de  Siemens Corporate Technology  (Munich) semble d'ailleurs avoir fait un grand pas vers ce qui pourrait devenir des modules de  photosynthèse artificielle . Pour fonctionner, ces modules utilisent les excédents d'électricité produits par des sources d' énergies renouvelables  intermittentes (solaires ou  éoliennes ). Ils pourraient, à l'avenir, venir recouvrir les bâtiments, capter le  dioxyde de carbone  (CO 2)  de l' atmosphère  et le transformer, à partir de l' énergie solaire , en  produits chimiques  comme le méthanol. Rappelons que la photosynthèse est une  réaction chimique  particulièrement efficace. Les plantes, grâce à la  chlorophylle , la mettent en œuvre afin de transformer le CO 2 , présent dans l'atmosphère, en substances organiques riches en énergie, des  sucres  notamment. Le tout en s'appuyant sur l'énergie solaire et l'eau qu'elles puissent dans leur environnement. Un processus biologique qui suscite bien des intérêts mais qui n'a encore jamais pu être copié, à cause de sa sophistication. Il implique en effet de multiples  molécules , dont des  enzymes , réunies dans un mécanisme complexe. Les modules développés par les ingénieurs de Siemens ne sont pas plus grands que des boîtes à chaussures. À partir de CO 2 , ils permettent d'initier des réactions chimiques semblables à celles qui ont lieu au cœur des cellules végétales. Et, selon les conditions initiales, ces modules produisent : soit de l'éthylène, qui sert à l'industrie chimique pour la  fabrication de matières plastiques  ; soit du méthane, un  gaz  riche en énergie ; soit du monoxyde de carbone qui peut servir à produire des carburants de type éthanol. Grâce à des catalyseurs chimiques spécifiquement développés pour leur application, des ingénieurs du groupe Siemens ont mis au point un module qui permet de synthétiser de la matière organique à partir d’eau et de dioxyde de carbone. Un premier pas vers la photosynthèse artificielle. © uncoolbob, Flickr, CC by-nc 2.0 Des catalyseurs chimiques pour charger le CO 2  en électrons Comment fonctionnent ces réactions ? Du CO 2  mélangé à de l'eau est injecté dans une cellule électrolytique. Ensuite, il suffit de laisser opérer la magie de la photosynthèse. Ou presque. Parce que le projet des chercheurs de Siemens repose quand même essentiellement sur la mise en œuvre de catalyseurs chimiques capables de charger le CO 2  en  électrons  de haute énergie et, de fait, de l'activer chimiquement. La difficulté, c'est que ces  nouveaux catalyseurs  doivent charger le CO 2  de manière sélective. Car s'ils venaient à charger également les molécules d'eau, la  réaction chimique  qui s'en suivrait produirait simplement de l' hydrogène . Avec l'aide de plusieurs équipes universitaires de spécialistes des sciences de la  matière , les ingénieurs allemands ont notamment pu développer des catalyseurs à base de cuivre qui permettent d'atteindre des rendements plus qu'intéressants en matière de production de  monoxyde de carbone  : pas moins de 95 % de l'énergie électrique se retrouve sous forme de gaz. Après modification des conditions initiales (changement dans la nature des sels dissous dans l'eau, par exemple), d'autres se sont révélés très efficaces dans la conversion du CO 2  en divers autres  composés organiques . Pour des raisons de rentabilité, les ingénieurs de Siemens se concentrent sur la production de composés à forte valeur ajoutée pour l'industrie chimique qui dépend aujourd'hui encore largement de matières premières issues du  pétrole . Reste désormais à passer au stade du démonstrateur industriel. Ceci devrait être fait dans les prochaines semaines. Avec l’aide de matériaux de type panneaux solaires photovoltaïques, les ingénieurs de Siemens espèrent mettre en œuvre le processus complet de photosynthèse artificielle. © a2lineee, Flickr, CC by-nc-nd 2.0 Capter l'énergie solaire de manière autonome En parallèle, les chercheurs allemands continuent d'étudier un moyen pour permettre à leurs modules de  capter l’énergie solaire  et de fonctionner de manière autonome. De quoi réaliser une véritable photosynthèse artificielle, en d'autres termes. Peut-être y parviendront-ils grâce à des modules conçus à partir des mêmes matériaux que ceux employés pour la construction de  cellules photovoltaïques . La  lumière  serait captée par le haut pendant que le CO 2  pénètrerait par le bas. Puis, plutôt que de chercher vainement à reproduire le procédé complexe mis en œuvre par les molécules de chlorophylle, les ingénieurs de Siemens songent à utiliser des particules semi-conductrices qui seraient encapsulées par les fameux catalyseurs. De quoi, espèrent-ils, produire des électrons à haute énergie et les transférer au CO 2  en quelques fractions de seconde seulement. Les chercheurs allemands affirment que leur technologie devrait être mature d'ici deux ans seulement. Leurs petites usines biochimiques devraient d'abord fonctionner à partir du CO 2  récolté à la sortie des usines. Puis elles devraient pouvoir s'attaquer directement au CO 2  excédentaire présent dans l'atmosphère grâce à des sortes d'éponges à CO 2 , elles aussi en cours de développement. Cela vous intéressera aussi Kézako : la photosynthèse, ou comment les plantes produisent de l'oxygène                       Les humains et les animaux auraient bien du mal à survivre sans l’oxygène généré par les plantes. Ce gaz est le fruit d’une réaction chimique nommée photosynthèse, qui a lieu au cœur de ces végétaux. Unisciel et l’université de Lille 1 nous expliquent, au cours de cet épisode de Kézako, comment se déroule cette réaction.                                       ", "theme": "sciences"}