{"title": "Stephen Hawking nous offre sa thèse publiée en 1966", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "23/10/2017", "content": "C'est pour éveiller la curiosité du public pour les sciences que Stephen Hawking a décidé de rendre sa thèse, publiée en 1966, gratuitement accessible en ligne. Et le succès devrait être au rendez-vous.  « Les propriétés des univers en expansion »  est déjà le document le plus demandé à la consultation sur le site de l'université de Cambridge. « J'espère encourager les gens du monde entier à cesser de regarder leur nombril et à tourner leurs  yeux  vers les  étoiles . Les inciter à s'interroger sur notre place dans l' Univers  et à essayer de donner un sens au cosmos. N'importe qui, n'importe où dans le monde, devrait avoir librement accès non seulement à mes travaux, mais à tous les travaux des grands esprits. » C'est ainsi que  Stephen Hawking  justifie sa décision de rendre accessible, sur  Internet , l'intégralité de sa thèse, rédigée en 1966. Le désormais célèbre cosmologiste n'était alors qu'un étudiant de 24 ans parmi tant qu'autres. Et rendre accessible  «  Les propriétés des univers en expansion  »  ne signifie malheureusement pas que tout le monde pourra en comprendre l'essence. Aujourd’hui, Stephen Hawking est âgé de 75 ans. Il poursuit ses travaux et donne toujours des conférences à travers le monde. © Stephen Hawking                               L'expansion de l'Univers par Stephen Hawking Dans les grandes lignes, le texte traite des implications et des conséquences de l' expansion de l’Univers . Il montre, entre autres, que l'expansion met gravement en difficulté la théorie de la  gravitation  de Hoyle et Narlikar. Il examine aussi les perturbations d'un univers homogène et  isotrope  en expansion. Il conclut notamment que les  galaxies  que nous observons aujourd'hui ne peuvent résulter simplement de la croissance de perturbations qui étaient originellement petites. Et que l'apparition de singularités de l' espace-temps  est inévitable. De quoi laisser songeur ! Interview : pourquoi l'univers est-il en expansion ?                       Avec la découverte de l'expansion de l’univers sont nées d’autres questions : à quelle vitesse cette expansion se produit-elle ? y a-t-il accélération ? ou bien ralentissement ? Futura-Sciences a interrogé Aurélien Barrau, astrophysicien spécialisé en cosmologie et auteur du livre Des univers multiples.                                       ", "theme": "sciences"}