{"title": "Mal de dos : 5 pistes pour le soulager", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "21/11/2017", "content": "Le mal de dos est une des principales causes d'incapacités et d'arrêts de travail. Les médicaments ou la chirurgie sont parfois préconisés, mais d'autres solutions peuvent aider à soulager la douleur chronique. Ce qu'il faut retenir Le mal de dos est une cause fréquente de consultation en médecine L'activité physique peut soulager les douleurs en favorisant la musculation du dos Yoga, tai chi, manipulation du dos et acupuncture sont d'autres pistes intéressantes En France, chez les salariés, l' INRS  estime que deux personnes sur trois sont ou seront touchées un jour par des douleurs lombaires ( lombalgie ). Le  mal de dos  peut être aigu et ne durer que quelque jours ; mais parfois il s'installe dans la  durée  et devient chronique.  Le saviez-vous ? La lombalgie chronique est la principale cause d’inaptitude médicale chez les salariés de plus de 45 ans. Des travaux physiques avec le port de charges lourdes, mais aussi la sédentarité, une mauvaise posture face à un écran, favorisent le mal de dos.  Si des médicaments antidouleur peuvent soulager, ils n'apportent pas toujours de solution durable et génèrent parfois des effets secondaires. Alors quelles autres solutions tester ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De l’exercice Lorsque le mal de  dos  apparaît, le premier réflexe peut être de se reposer et de rester tranquille dans son fauteuil... Pourtant l' exercice physique  peut aider à aller mieux ! Différentes  études  ont montré les bénéfices de l'exercice  physique  sur les douleurs du dos. L' exercice  soulage les douleurs pour plusieurs raisons : il augmente la force musculaire qui aide à soutenir la colonne, il améliore la capacité de  mouvements  du dos et favorise le flux sanguin en direction du dos.  Yoga et tai chi Différentes études se sont intéressées aux bienfaits du yoga pour le mal de dos. Globalement, elles semblent montrer que le yoga aide à réduire la douleur. En 2017, le groupe Cochrane a publié une  revue systématique  sur l'effet du yoga sur les douleurs du dos. Les auteurs ont conclu que le yoga permettait des améliorations légères à modérées. Mais il était difficile de savoir si le yoga était plus efficace que d'autres types d'exercice.  Une autre  revue systématique  sur les traitements alternatifs du mal de dos a révélé que le tai chi semblait aider à réduire la douleur ; le tai chi semblait même plus efficace que la marche ou le jogging mais pas plus que la natation. Voir aussi : Douleur chronique : testez le yoga, l'acupuncture ou le tai chi ! La manipulation du dos par ostéopathie ou chiropraxie Une  revue du groupe Cochrane de 2011  s'est intéressée à la manipulation de la  colonne vertébrale  par différents praticiens (chiropracteurs et ostéopathes) chez des patients souffrant de douleurs chroniques du dos. Il apparaît que ces manipulations ont un effet léger, équivalent à celui d'autres  méthodes comme l'exercice physique. L’acupuncture semble plus efficace que l’absence de traitement. © Max Tactic, Fotolia                               L’acupuncture Une autre  revue du groupe Cochrane datant de 2005  a trouvé qu'il n'y avait pas suffisamment de preuves pour recommander l' acupuncture  pour le mal de dos. Mais pour la douleur chronique, l'acupuncture semblait tout de même plus efficace que l'absence de traitement, sans que l'acupuncture s'avère plus efficace que les autres traitements. Des approches corps-esprit  Le  stress , l'anxiété, favorisent la douleur. C'est pourquoi certaines approches corps-esprit visent  à aider les patients à mieux gérer la douleur, en agissant sur ces facteurs psychologiques. Ainsi, dans un  essai clinique sur 342 personnes , des chercheurs ont testé deux programmes : l'un utilisait la  méditation de pleine conscience  et l'autre une  thérapie  cognitive et comportementale (TCC). Au bout de 6 mois, 44 % des patients du groupe témoin voyaient une amélioration, contre  60 % de ceux qui avaient médité et 57 % de ceux qui avaient suivi une TCC.  Un robot médical peut-il opérer la colonne vertébrale ?                       Le robot chirurgien Rosa accompagne déjà depuis plusieurs années des neurochirurgiens pour des opérations du cerveau. Il a été adapté à un autre domaine médical : la chirurgie du dos, en particulier celle de la colonne vertébrale.                                       ", "theme": "sante"}