{"title": "Purificateurs d'air : pourquoi il faut s'en méfier", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "10/11/2017", "content": " Un rapport de l'Anses (Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail) pointe le manque de preuves de l'efficacité des dispositifs pour purifier l'air des habitations et des lieux de travail. La question est d'importance car la pollution intérieure est effectivement préoccupante. Au  Mondial du bâtiment , qui se tient actuellement à Villepinte (Seine-Saint-Denis) et qui regroupe trois salons, plusieurs tendances s'affirment, dont les  purificateurs  d' air . En effet, la pollution de l'air intérieur est un vrai problème de santé publique. Depuis plusieurs décennies, l' isolation thermique  a fait de gros progrès, au détriment de la circulation de l'air, et, durant le même temps, nos habitations se sont peuplées de multiples émetteurs de produits chimiques, de la colle des meubles aux  moquettes  synthétiques en passant par les insecticides, les désodorisants et la  décoration . Pourtant, l' Anses  (Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail) est d'avis de se méfier des affirmations des fabricants. Une étude, étalée sur plusieurs années, a passé en revue près de 500 produits. Les plus vendus, note le  rapport de l’Anses , sont les sprays, parce que leur prix est modique. Malheureusement, le comité d'experts de l'agence ne s'est pas penché de près sur leur cas, car, en tant que « biocides », ils seront soumis à une règlementation européenne... dans quelques années. Pourtant, le rapport remarque deux études qui montraient que ces sprays émettent des  COV  (Composés organiques volatils), en principe indésirables. Ils peuvent aussi contenir des  huiles essentielles , bien vues du public en général mais qui sont  allergènes  pour certaines personnes. L’équipe du laboratoire Ircelyon (CNRS, Lyon) explique brièvement le principe d'un tissu, à l'étude en 2015, où la lumière, diffusée par un entrelacs de fibres optiques, vient activer des réactions chimiques capables de décomposer certains polluants. C'est la méthode de la photocatalyse. © Cyril Fresillon, Ircelyon, CNRS,  Le Monde Piégeage ou destruction des polluants d'intérieur Moins bien vendus, mais beaucoup plus nombreux en modèles disponibles, les épurateurs, ou purificateurs, s'appuient sur des technologies souvent qualifiées de « nouvelles » mais qui ne sont expliquées qu'en termes  vagues . Plusieurs principes sont exploités, seuls ou combinés, pour dégrader chimiquement des  polluants , des petites particules et des  microbes , ou bien pour les piéger :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La  filtration . Système le plus simple, il impose une importante circulation d'air pour retenir les polluants. La  photocatalyse  (voir la vidéo ci-dessus). De la  lumière , ou un rayonnement  UV , active un  catalyseur  (souvent du dioxyde de  titane ), lequel engendre alors des  réactions chimiques  qui dégradent les  molécules  organiques, avec production finale de vapeur d'eau et de  gaz carbonique . Il n'y a pas de filtres. Les polluants sont censés être détruits. L' ionisation  avec filtration. Un dispositif électronique ionise les molécules et les  atomes  de l'air passant dans le système. Ces  ions  électriquement chargés sont alors piégés par des surfaces, chargées elles aussi. Le  plasma . Un système électronique produit des charges négatives (par exemple par effet couronne quand des  électrons  s'accumulent spontanément sur une pointe). Il ionise donc l'air alentour, engendrant des radicaux libres, censés s'attaquer aux polluants. L'ozonation. Employée plutôt en milieu professionnel, cette technique consiste à produire de l' ozone  (O 3 ), une molécule extrêmement réactive, qui oxyde tout ce qu'elle voit en cédant un atome d' oxygène , devenant donc une molécule de dioxygène. Elle est si réactive qu'elle est quasiment un poison. Il ne faut pas en respirer beaucoup ni longtemps. En revanche, elle se dégrade très rapidement ; il suffit donc d'aérer généreusement le local. Conclusion de l'Anses : les données fournies par les fabricants  « ne permettent pas de démontrer l'efficacité et l'innocuité en conditions réelles d'utilisation des dispositifs » . Par ailleurs, un système fonctionnant mal peut émettre des molécules nocives, comme des COV. Cela semble être particulièrement le cas des sprays ; une enquête de  Que choisir  du début de l'année stigmatisait aussi les barres d'encens et le papier d'Arménie. Moralité : la meilleure méthode pour maintenir une bonne  qualité de l'air intérieur  reste l'aération, avec l'ouverture de  fenêtres  générant un courant d'air au moins dix minutes par jour. Pour en savoir plus Chine : des purificateurs d’air dans les voitures face à la pollution Article AFP publié le 30 avril 2014 La pollution atmosphérique est de plus en plus sévère dans le monde et particulièrement en Chine. Pour aider les automobilistes chinois à mieux respirer, plusieurs constructeurs proposent de purifier l'air à l'intérieur des véhicules. Quand le  salon automobile  de Pékin a ouvert ses  portes  au public, la capitale était nimbée d'un  smog  brunâtre, si familier aux métropoles chinoises. Et l'explosion du trafic routier n'aide guère à la qualité de l'air, déjà mise à mal par les usines et les centrales à  charbon . Bien que la filtration d'air dans l'habitacle existe depuis trois décennies, les graves problèmes de  pollution en Chine , premier marché  automobile  mondial, ont encouragé les constructeurs à développer et à améliorer significativement ces équipements. Volvo, le constructeur suédois racheté par le chinois Geely, se targue d'offrir de l'air propre grâce à ses équipements filtrant particules,  pollens  et résidus d'ozone.  « À l'intérieur d'une Volvo, on respire comme si on était en Scandinavie, et dès qu'on ouvre la portière, on retrouve l' air de Pékin   » , avait même affirmé Li Shufu, président de Geely. De son côté, le japonais Nissan propose depuis 2010 sur sa gamme premium Infiniti un système de  filtration  appelé Forest Air.  « C'est crucial aux  yeux  des consommateurs, surtout en ces jours de  brouillard  polluant » , a souligné Fan Zhuang, responsable des ventes de la marque au salon de Pékin. Il met également en avant un autre avantage :  « alors que les  fumeurs  invétérés sont légion en Chine, y compris au volant, Forest Air permettrait de faire disparaître en cinq minutes volutes de fumée et odeurs de cigarette » . Volvo a lancé à l'automne une campagne publicitaire vantant des équipements purificateurs d’air. © Christopher Persson,  Wikimedia Commons , DP                               Les automobilistes chinois obsédés par la pollution et la qualité de l’air Le constructeur français  PSA  Peugeot Citroën est lui aussi dans la course. En effet, son modèle C4 Élysée dispose déjà, en option, d'un  purificateur d'air . Selon Patrick André, chargé de cette thématique à la direction recherche et développement du groupe, ces véhicules pourront être équipés en série à partir de 2016.  « Cela concernera d'abord la gamme premium DS, puis les autres modèles selon leur positionnement et selon ce que mettra en place la concurrence » , a-t-il indiqué. Le système de filtration intelligente mis au point par PSA ne se déclenche qu'en zone polluée.  « Un ventilateur purifie l'air intérieur grâce à un filtre haut de gamme qui bloque 90 % des  particules les plus fines  (inférieures à 2,5  micromètres ), tandis qu'un charbon actif peut y être adjoint pour capter la pollution gazeuse » , a expliqué Patrick André. De leur côté, les équipementiers se montrent tout aussi soucieux de tirer leur épingle du jeu : le français Valeo a ainsi développé en Chine un système remplaçant le filtre de  climatisation  classique. Le marché chinois pourrait bien faire figure de  terre  promise.  « La qualité de l'air est un enjeu général dans le pays, et les Chinois en sont de plus en plus conscients » , a souligné Édouard de Pirey, responsable de Valeo en Chine.  « Beaucoup de gens ont déjà des filtres à particules à leur domicile pour protéger leurs enfants, et les  applications  permettant de consulter la  qualité de l'air  avec son  smartphone  y connaissent un franc succès » , a-t-il insisté. « Le  souci  de protéger la santé de sa famille est certainement un critère essentiel quand il s'agit de choisir une voiture » , abonde Wang Jiran, un visiteur du salon de Pékin. En effet, au fil des  pics de pollution  de l'air, les consommateurs chinois se montrent de plus en plus inquiets et exigeants, et de l'avis général, l'industrie ne fait qu'anticiper cette tendance.  « Les consommateurs chinois sont obsédés par la sécurité. Vous pouvez doper vos ventes si vous garantissez un air plus propre et des voitures plus sûres » , relève Namrita Chow, analyste du cabinet IHS Automotive. Et même s'ils sont développés en priorité pour la Chine, ces systèmes de filtration pourraient bien finir par gagner les marchés européens, préviennent des acteurs du secteur.  « La problématique existe également en Europe, comme l'a rappelé l'épisode de  pollution  en mars en France , observe Patrick André.  La fabrication de  masse  en Chine permettra d'abaisser les coûts de production. » Ce qu'il faut retenir Les systèmes d'épuration d'air peuvent être efficaces mais pas à 100 %. Les purificateurs en sprays peuvent aussi émettre des composés indésirables. Rien ne remplace une bonne aération. ", "theme": "maison"}