{"title": "Greffe de peau : un grand brûlé sauvé par son jumeau", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "23/11/2017", "content": "Gravement brûlé sur presque tout le corps, condamné à mourir, un homme a été sauvé par une greffe de peau provenant de son frère jumeau homozygote. D'après les médecins qui l'ont soigné, l'opération est une première par son ampleur. Explications. Ce qu'il faut retenir Le patient était brûlé à 95 % en raison d’un accident de travail. La première greffe a été réalisée sept jours après son hospitalisation et a été répétée plusieurs fois. La peau greffée a dû être étirée. Le lien entre ces vrais jumeaux est fusionnel, au sens propre : Franck, 33 ans, brûlé sur la quasi-totalité du corps (95 %) et condamné à mourir, a été sauvé grâce à la  greffe  de peau provenant de son frère, une première selon les médecins qui l'ont soigné.  « C'est la première fois qu'on réalise une greffe de peau entre jumeaux sur 95 % du corps » , dit à l'AFP le professeur Maurice Mimoun, chef du service de  chirurgie  plastique et reconstructrice à l'hôpital Saint-Louis à Paris. Des brûlés ont déjà été greffés avec de la peau de leur vrai jumeau, mais jamais sur une telle étendue, où les chances de survie sont quasiment nulles. Les cas publiés jusque-là dans le monde allaient de 6 à 68 % environ et portaient sur 45 % de la surface du corps en moyenne, selon le chirurgien. L'avantage est que cette peau greffée ne sera jamais rejetée, sans nécessiter de traitement immunosuppresseur (anti-rejet) puisque ces vrais jumeaux ont un capital génétique identique, selon les médecins. Le saviez-vous ? L'utilisation de la peau de donneur décédé est classique chez les grands brûlés pour recouvrir les zones lésées, mais elle est systématiquement rejetée au bout de quelques semaines et doit être remplacée. Le 27 septembre 2016, Franck est admis au centre spécialisé de l'hôpital Saint-Louis de Paris (AP-HP, Assistance Publique des hôpitaux de Paris). Brûlé sur 95 % de son corps lors d'un accident du travail, il est quasiment assuré de mourir. Il est pris en charge par le professeur Mimoun et l'équipe du professeur Alexandre Mebazaa en anesthésie réanimation. Par chance, les médecins découvrent qu'il a un jumeau homozygote (issu du même œuf, donc). En acceptant de lui donner de sa peau, ce dernier, Éric, lui a sauvé la vie. Les jumeaux homozygotes sont issus de la même cellule-œuf et possèdent un patrimoine génétique identique. © toncha, Fotolia                               Plusieurs interventions ont été nécessaires La première greffe de peau, prélevée sur le jumeau sain, est réalisée le 7 e  jour après l'admission de Franck à l'hôpital. Les deux frères sont opérés au même moment par deux équipes de chirurgiens et d'anesthésistes réanimateurs, afin de réaliser le transfert immédiat de la peau. Le procédé est répété aux 11 e  et 44 e  jours pour assurer la couverture entière du patient brûlé. Au total, il a subi une dizaine d'opérations, incluant greffes et interventions pour exciser la peau brûlée, toxique pour l'organisme, note le professeur Mimoun.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les prélèvements de peau sur le donneur ont été faits en prenant de  « minces couches »  (5 à 10 cm de large) sur le crâne, qui cicatrise très vite, en moins d'une semaine, ainsi que sur le dos et les cuisses, qui cicatrisent en une dizaine de jours. Les 45 % de peau obtenue ont été étirés dans une machine pour obtenir  « comme un bas résille » , ensuite posé sur le corps du brûlé.  « Les petites plaies entre chaque maille cicatrisent en dix jours » , explique le chirurgien. Le donneur n'est pas balafré. Il  « conservera peut-être une petite différence de pigmentation » , précise le médecin. “ Il est chez lui avec sa compagne, il peut vaquer à ses occupations, son visage a très bien récupéré, ses mains aussi Le patient est sorti du centre de brûlés de l'hôpital Saint-Louis mi-février, quatre mois et demi après son hospitalisation. Il est ensuite passé par le centre de réadaptation de grands brûlés Coubert (Ile-de-France) jusqu'en juillet dernier. Aujourd'hui, le patient, qui peut marcher, est rentré chez lui et poursuit sa rééducation de jour dans un autre centre.  « Il est chez lui avec sa compagne, il peut vaquer à ses occupations, son visage a très bien récupéré, ses mains aussi » , se réjouit le professeur Mimoun. Son jumeau, lui,  « va bien » . Il est  « super ravi »  d'avoir aidé son frère, dit le chirurgien. Les procédés de réparation chirurgicaux et d'anesthésie réanimation sont au point et permettront d'utiliser les peaux innovantes en cours d'étude dans le monde, selon ces spécialistes. Pour en savoir plus De meilleures aiguilles pour la greffe de peau grâce à un ver parasite Article de Paris - AFP paru le 19 avril 2013 Des chirurgiens américains ont remarqué qu'un petit ver  parasite ,  Pomphorhynchus laevis , se fixe à son  hôte  d'une manière peu conventionnelle. En le copiant, ils sont parvenus à créer des aiguilles permettant une adhésion trois fois plus forte chez les patients venant de subir une greffe de peau. Des chercheurs se sont inspirés d'un ver microscopique parasite des  poissons  pour concevoir un adhésif médical, plus résistant et plus sûr que les  agrafes  chirurgicales, et qui pourrait révolutionner les  greffes de peau . Présentée mardi dans la revue britannique  Nature Communications , l'invention repose sur des microaiguilles imitant la façon dont le  ver parasite   Pomphorhynchus laevis  se fixe sur son hôte grâce à sa tête en forme de cactus, qui pénètre son  intestin  puis gonfle pour s'y maintenir fermement. « La force d'adhésion de la pointe des microaiguilles est plus de trois fois supérieure à celle des agrafes chirurgicales classiques utilisées dans les greffes de peau » , résume dans un communiqué Seung Yun Yang, biologiste au  Brigham and Women's Hospital  de Boston (États-Unis) et auteur principal de l'étude. Des aiguilles qui tiennent sans causer de dégâts Chaque  aiguille  en forme de  cône  est constituée d'une âme en  plastique  rigide recouverte d'une pointe qui gonfle dès qu'elle est placée dans un milieu humide ou entre en contact avec de l'eau. Ce schéma explique le principe de fonctionnement du pansement. La structure pénètre la peau, puis gonfle au contact de l'eau et adhère bien mieux à la peau que les agrafes traditionnelles. © Karp Lab                       Pour tester leur efficacité, les chercheurs en ont tapissé un patch adhésif de 4 cm 2 . Ils ont constaté que les aiguilles pénétraient dans les tissus vivants en douceur, tout en maintenant un contact étroit et  solide  avec la surface ainsi  collée . « Cette conception unique permet aux aiguilles d'adhérer à des tissus mous en leur causant le moins de dégâts possible , assure Jeffrey Karp, qui a dirigé ces recherches.  En outre, lorsque le temps est venu de retirer l'adhésif, les tissus,  vaisseaux sanguins  et  nerfs  sont moins traumatisés qu'avec des agrafes, et le risque d'infection est également réduit. » S’inspirer de la nature pour améliorer les greffes de peau La technique pourrait devenir une alternative aux agrafes et sutures utilisées actuellement pour fixer les  greffons  de peau sur des patients qui ont souffert de  brûlures  graves, d'infection, de  cancer  ou d'autres traumatismes importants. Pour ses concepteurs, les microaiguilles pourraient aussi servir à administrer des médicaments, y compris des  protéines , en particulier pour les interventions de chirurgie interne. « Je pense que cette invention sera très efficace pour traiter les patients, non seulement pour fixer les greffes de peau, mais aussi pour administrer des  substances actives  à la surface d'une lésion » , souligne Bohdan Pomahac, responsable du service des greffes et des grands brûlés du  Brigham and Women's Hospital .  « Il pourrait par exemple s'agir d' antibiotiques , de médicaments favorisant la croissance des cellules ou de molécules  anti-inflammatoires . » ISS : des jumeaux au cœur d’une expérience spatiale inédite                       Il s'est déroulé à bord de l’ISS une expérience très particulière. En effet, Scott Kelly, un astronaute américain, a subi toute une série de tests tandis que son frère jumeau restait au sol. Le Cnes nous en dit plus sur cette expérience d'un an dans cette courte vidéo.                                       ", "theme": "sante"}