{"title": "Une salamandre présumée éteinte fait son grand retour", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "03/11/2017", "content": "Elle avait été observée pour la dernière fois en 1975 et les chercheurs la pensaient éteinte. Mais surprise ! Un gardien d'une réserve du Guatemala vient de repérer un spécimen de cette salamandre affectueusement nommée Merveille dorée. Depuis plus de dix ans, Carlos Vasquez, un herpétologiste du  Guatemala  avait passé plus de 3.000 heures à traquer  Bolitoglossa jacksoni . Et il avait appris aux gardiens de la  Finca San Isidro Amphibian Reserve  à la reconnaître. Grand bien lui en a pris puisque l'un d'eux vient de lui envoyer une photo fraîchement prise d'un spécimen vivant de cette  salamandre . B. jacksoni  a été baptisée ainsi en l'honneur de Jeremy Jackson, l'étudiant qui l'a découverte en 1975. Et on lui a rapidement donné le surnom de  Golden Wonder , la Merveille dorée, donc, pour son corps d'un jaune lumineux souligné par une large traînée noire qui court de sa tête jusqu'à sa queue. Les chercheurs ne savent quasiment rien de  Bolitoglossa jacksoni  qui n’a été observée qu’une poignée de fois. © Carlos Vasquez Almazan                               La  Golden Wonder  vivait là où on ne la cherchait pas En avril dernier, la Merveille dorée avait été placée sur une liste des 25  espèces  les plus recherchées par le  Global Wildlife Conservation , une organisation qui lutte pour la conservation de la  vie sauvage . Le but de cette liste est de retrouver des espèces qui n'ont pas été observées depuis plusieurs décennies, mais dont l' extinction  n'a pas été confirmée. La salamandre — probablement un jeune mâle — a été photographiée quelque 300 mètres au-dessus de sa  zone d’habitat  présumée. Jeremy Jackson affirme avoir dansé de joie à l'annonce de cette (re) découverte. Et pour Don Church, du  Global Wildlife Conservation , cet exemple montre comment protéger les habitats — grâce à des réserves, notamment — donne une chance supplémentaire de survie aux espèces. Une étonnante salamandre robotisée                       Le robot bioinspiré Salamandra robotica II présente l’incroyable faculté de pouvoir, au choix, nager ou marcher en fonction du milieu dans lequel il évolue.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  chaudiere eteinte  |  salamandre  |  salamandre bebe  |  salamandre du sud de france  |  salamandre ou triton  |  salamandre dangereux  |  salamandre regeneration  |  salamandre sud france  |  salamandre animal  |  salamandre francois premier", "theme": "planete"}