{"title": "L'étrange fossile de Darwin enfin identifié grâce à son ADN", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "29/06/2017", "content": "Une sorte de gros lama à trompe a longtemps prospéré en Patagonie puis a disparu, avec d'autres cousins, durant la dernière période glaciaire. Depuis leur découverte par Darwin, ces ongulés sud-américains ont déconcerté les taxinomistes. Des chercheurs ont enfin pu analyser un peu d'ADN d'un fossile de  Macrauchenia patachonica  et sont parvenus à retrouver un cousinage avec les chevaux. Ce qu'il faut retenir Une analyse de restes d'ADN sur un ongulé fossile d'une espèce disparue a permis de mieux situer ce mystérieux animal parmi les mammifères, le rapprochant des chevaux, des rhinocéros et des tapirs. Cette énigme durait depuis la découverte de cet animal par Charles Darwin en 1835 et elle touche aussi d'autres ongulés sud-américains, aujourd'hui complètement disparus et difficiles à classer. La technique utilisée est prometteuse car elle a réussi sur des restes mal fossilisés et appartenant à des espèces dont on ignore les filiations. En analysant l' ADN mitochondrial  de fossiles sud-américains, une équipe de zoologistes, essentiellement allemands et argentins, ont fait avancer un dossier vieux de 180 ans : celui de la filiation de deux groupes d'étranges  mammifères  de grandes tailles, les notongulés et les litopternes. C'est  Charles Darwin  qui les a découverts en 1834, à l'état de fossiles, en Patagonie, durant son long et célèbre voyage à bord du  Beagle . Devant ces ossements, le jeune savant britannique voit clairement des ongulés (tous les mammifères à sabots) mais il lui est impossible d'aller au-delà. L'étude laisse apparaître de nombreuses ressemblances avec des animaux existants mais vraiment trop éloignés les uns des autres. Les deux  espèces  qu'il a devant les  yeux , et qu'il classe dans deux genres nouveaux,  Macrauchenia  et  Toxodon , tiennent en effet à la fois du chameau, de la  girafe , du  rhinocéros  et de l' hippopotame , avec, en prime, de surprenantes dents évoquant les  rongeurs . Il confiera plus tard ces curiosités au grand taxonomiste britannique Richard Owen, celui qui nomma les  dinosaures , lequel ne pourra qu'avouer sa perplexité. Les décennies suivantes ne feront qu'ajouter au mystère des ongulés sud-américains. Ces grands  mammifères  ont vécu longtemps en Amérique du Sud. Ceux du genre  Macrauchenia  (des litopternes), avec leurs trois mètres de hauteur et une curieuse courte trompe  préhensile  au-dessus de la bouche, gambadaient déjà il y a sept millions d'années et ont continué à le faire jusqu'à la dernière  période glaciaire . Eux et les Toxodons ont complètement disparu, pour une raison inconnue, il y a environ 10.000 ans pour les derniers. Une représentation possible d'une femelle  Macrauchenia patachonica  et son petit. Le cou est long et le crâne petit. L'adulte, haut de trois mètres, pouvait peser une tonne. Curieusement, les narines s'ouvrent vers le haut, ce qui a longtemps laissé penser que l'animal vivait dans l'eau. Les paléontologues préfèrent aujourd'hui voir une trompe. L'articulation inférieure des pattes semble souple, ce qui indiquerait une grande vitesse de course et une certaine agilité de mouvements. L'espèce  M. patachonica  est la dernière connue des litopternes, tous disparus entre -20.000 et -10.000 ans. © Kobrina Olga, Licence Creative Commons (by-nc-sa 3.0)                               Un ongulé à trompe, mais proche du cheval ou du rhinocéros Les techniques récentes ont permis d'étudier le  collagène  (des tissus mous, ou du moins ce qu'il en reste) et d'y traquer l' ADN . Les premiers résultats sur ces ongulés sud-américains ont été acquis en 2015 et une nouvelle publication dans  Nature Communications , vient enfin de préciser la position de ces grands disparus. L'équipe a étudié six os fossilisés de  Macrauchenia patachonica  et onze de  Toxodon  et a pu récupérer l'ADN sur un seul reste de  Macrauchenia pata . Résultat : ce dernier se rapproche des périssodactyles, que nous connaissons aujourd'hui. Ils sont faciles à reconnaître : il suffit de compter les  sabots d’une patte arrière  (donc les doigts). Si le nombre est impair, cet ongulé-là est un périssodactyle. C'est le cas du cheval (un sabot) ainsi que du rhinocéros et du  tapir  (trois). En fait,  Macrauchenia  appartient à un «  groupe frère  » des périssodactyles, ce qui signifie que les deux partagent un  ancêtre commun . Celui-ci a dû vivre il y a environ 66 millions d'années, affirment les auteurs, donc à l'époque de la grande catastrophe de la fin du  Crétacé , qui a vu disparaître, entre autres, les  dinosaures . La réussite de la méthode a de quoi ravir les zoologistes, et aurait enthousiasmé  Darwin  et Owen, mais il y a mieux. Ce succès démontre la possibilité de remonter le fil de l'histoire grâce à l'ADN même quand sont réunies deux mauvaises circonstances, comme dans le cas des ongulés sud-américains. Tout d'abord, la mauvaise conservation de l' ADN  dans ces environnements, qui étaient chauds et humides à l'époque à laquelle vivaient ces animaux. D'autre part, les études de l'ADN ancien s'appuient d'ordinaire sur des comparaisons avec des groupes actuels apparentés, ce qui simplifie l'interprétation des différentes séquences  génétiques . La situation est plus délicate quand il s'agit d'organismes appartenant à des groupes entièrement disparus. L'espoir existe donc d'avancer ainsi sur la connaissance des grands ongulés sud-américains et de bien d'autres espèces anciennes. ", "theme": "planete"}