{"title": "Pour sauver les arbres en péril du canal du Midi, courons !", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "11/05/2017", "content": "1, 2, 3 canal !, c'est le nom d'une opération organisée ce dimanche 14 mai à Toulouse. Moyennant une petite participation, des amoureux du canal du Midi pourront courir ou marcher en famille et aider ainsi à sauver ses berges. Depuis des années, une opération d'arrachage des platanes et de replantages d'autres essences est menée pour lutter contre un impitoyable champignon. Autour du vénérable  canal du Midi  - 350 ans -, des platanes sont régulièrement arrachés pour combattre un fléau : le chancre coloré, un  champignon  qui ronge le  bois  de ces  arbres . Plantés à 8 m les uns des autres, ils ont depuis longtemps entremêlé leurs racines et c'est par là que le parasite, apparu en 2006, poursuit son inexorable progression. L'arrachage est donc la seule solution. Or, ces  platanes  ne sont pas là que pour faire de l'ombre mais aussi pour stabiliser les berges. Depuis 2013,  VNF  (Voies Navigables de France), le gestionnaire des cours d'eau, a lancé un appel au peuple pour financer le replantage d'autres essences,  chêne chevelu ,  tilleul  à grandes feuilles,  érable plane ,  micocoulier  et  peuplier blanc . Entreprises et particuliers ont répondu à l'appel et 5.700 arbres ont déjà été plantés. Il en reste encore beaucoup à ajouter et il faut aussi effectuer un travail de restauration des berges. Pour renouveler l'adhésion du public, comme en 2016, VNF organise dimanche prochain (14 mai) une journée de marche et de course à  Toulouse , au départ du muséum d'histoire naturelle. Tout le monde peut y participer puisque cette sortie se décline en trois versions : une marche de 2,5 km et deux courses, l'une de 5 km et l'autre de 10 km. Le droit d'inscription (respectivement 9, 15 et 17 euros par personne au-dessus de 10 ans) servira intégralement à l'opération de replantage. Tous les détails sont à trouver sur le site de la journée  123 canal .  Pour en savoir plus En péril, les arbres du canal du Midi appellent les entreprises à l'aide Article de Delphine Bossy publié le 16 décembre 2013 Depuis 2006, les platanes bordant les rives du canal du Midi sont atteints d'une maladie aujourd'hui incurable, le chancre coloré. VNF (Voies navigables de France) se bat pour contenir la maladie et créait la semaine dernière le club des entreprises mécènes du canal du Midi. À ce jour, déjà 11 entreprises se sont jointes à la cause. Dans ce contexte, Jacques Noisette, représentant VNF à Toulouse, fait le point de la situation pour Futura-Sciences.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le  canal du Midi , ou plutôt sa superbe voûte arborée, qui lui a valu son entrée au patrimoine de l'Unesco, est malade. Depuis 2006, un champignon, couramment appelé le  chancre coloré  ( Ceratocystis platani) , décime exclusivement les platanes le long du canal. À ce jour, on ne connaît aucun moyen de contenir la maladie, si ce n'est en  abattant  et brûlant les arbres sur place.  Voies navigables de France  (VNF) développe depuis des années un projet de protection du canal. Il vise à contenir la maladie et restituer au site son image si emblématique. La semaine passée, VNF créait le  club des entreprises  mécènes du canal du Midi. Les dons recueillis seront entièrement versés au projet d'abattage et de replantation d'essences résistantes au chancre coloré. Jacques Noisette est impliqué dans le projet depuis la détection des premiers arbres malades. Représentant de VNF à Toulouse, il répond aux questions de Futura-Sciences et fait le point sur la situation et les projets à venir pour préserver ce site classé, et fierté des régions  Midi-Pyrénées  et Languedoc-Roussillon. Les alignements de platanes le long du canal du Midi forment une voûte arborée qui fait le charme du site. © Thomas Claveirole, Flickr, cc by sa 2.0                               Futura-Sciences : Le chancre coloré a été repéré pour la première fois en 2006 dans les platanes du canal du Midi, qu’en est-il aujourd’hui ? Jacques Noisette :  Le canal du Midi s'étend sur 240 km, et regroupe 190.000 arbres, dont 42.000 platanes. En 2006, les premiers arbres atteints par le chancre coloré ont été découverts dans le secteur de Villedubert, à proximité de Carcassonne. À ce moment-là, on parlait de quelques arbres malades. Mais le chancre s'est rapidement propagé le long du canal, en direction de la  mer . Ensuite, l'infection est remontée vers le nord, le  foyer  le plus septentrional est à  Castelnaudary . Aujourd'hui, on estime que plus de 10.000 arbres sont concernés. Ils sont soit malades, soit morts, soit sains mais si proches d'un foyer qu'ils sont condamnés. De plus, nous devons circonscrire la maladie en abattant des arbres de chaque côté du foyer. Comment le chancre coloré se propage-t-il ? Et pourquoi affecte-t-il autant le canal du Midi ? Jacques Noisette :  Au début, le chancre se répandait le long du canal du Midi en direction de la mer, nous pensions donc que le facteur de transmission principal était l' eau . Mais ensuite les foyers infectés sont repartis en amont. L'eau ne sachant pas remonter, il y avait d'autres causes. De fait, la propagation n'a rien de linéaire, et c'est bien là le problème. La maladie survient par contact et blessure sur l' arbre . Il existe de multiples façons de la répandre et notamment via le puissant système racinaire des platanes. Le chancre coloré est un champignon macroscopique qui entre à l'intérieur de l'arbre et bouche les canaux de sève. Il peut le tuer en deux à trois ans. Les platanes du canal du Midi ont été plantés au XIX e  siècle, avec seulement 7 ou 8 m d'écart entre chaque. Aujourd'hui, les platanes sont connectés entre eux, leurs racines sont interconnectées, et deviennent des autoroutes pour le  champignon . Il suffit qu'il y en ait un d'infecté et tous ceux liés sont alors des proies faciles. Par ailleurs, ce champignon pénètre dans l'arbre à partir d'une blessure. Les racines des platanes sont immergées, il arrive donc qu'un  bateau  effectuant une manœuvre heurte quelques racines. D'autres s'amarrent aux arbres. Enfin, les travaux d'entretien des espaces naturels, en bordure du canal, peuvent aussi être des facteurs de propagation si les instruments ne sont pas désinfectés correctement. Le chancre coloré attaque exclusivement les platanes, mais il existe d'autres chancres, commme le chancre nectrien qui attaque les pommiers par exemple. © Wikipédia, GNU 1.2                               Si les platanes sont si connectés, comment éradiquer ce champignon ? Jacques Noisette :  Malheureusement à ce jour, il n'existe aucun moyen de tuer le chancre coloré. Ce champignon aurait été introduit en France en 1945, lors des débarquements américains en  Provence . Les munitions des soldats étaient rangées dans des caisses en bois probablement contaminées. Depuis, le chancre s'est répandu dans toute la Provence et a décimé les forêts de platanes. L' Inra  travaille depuis longtemps sur ce fléau, mais les recherches n'ont pas permis de développer un quelconque «  antidote  ». Lorsque les arbres sont malades, il n'y a hélas aucune autre solution, conformément à la réglementation, que de couper et brûler sur place les plantations. La particularité du canal du Midi est que les platanes ont été plantés tous en même temps, ils ont près de 150 ans et sont donc tous vulnérables. En outre, seule une  essence d’arbre  a été plantée, c'est une  monoculture . Rien ne peut donc limiter la propagation de la maladie. C'est un peu comme un château de cartes, touchez en une et tout tombe.  VNF est très impliquée dans le projet de sauvetage des plantations du canal du Midi, comment agissez-vous pour le sauver ? Jacques Noisette :  Nous avons lancé les premières campagnes d'abattage en 2006. C'est un travail assez laborieux, car il faut désinfecter tous les outils, couper et brûler sur place. Le canal n'est pas large, il faut veiller à surtout ne pas répandre les  spores du champignon  durant les abattages. En collaboration avec les deux régions Midi-Pyrénées et Languedoc-Roussillon et les services de l'Etat, nous avons monté un projet de restauration des plantations. Depuis 2011, nous avons replanté sur trois sites, à Trèbes, Villedubert et Castelnaudary. Nous allons démarrer cet hiver une nouvelle campagne de replantation. À ce jour, l'objectif est de recréer l'image du canal du Midi, notamment cette voûte. Le platane ne sera pas replanté, nous avons donc cherché des essences qui permettraient de recréer la monumentalité du canal. Sur 60 % des  espèces  du linéaire, il a été décidé de ne prendre que des arbres de nos régions, comme le chêne, l'orme, le  peuplier  blanc ou le pin. Pour les 40 % restants, nous préconisons une espèce dite « jalon », qui sera récurrente sur tout le long du canal, et devra répondre à un certain nombre de critères : une taille supérieure à 30 m, une bonne adaptabilité au bord de l'eau, vivre plus de 150 ans, résister aux différents  parasites , s'adapter à différents sols et milieux, présenter un ombrage de qualité avec un potentiel de voûte, être  caduque , présenter de préférence une écorce claire. Les différents candidats à l'espèce jalon seront replantés et observés durant dix ans, laps de temps nécessaire pour élire le meilleur candidat. À Trèbes et Castelnaudary, nous avons replanté des platanors. C'est une variété de platane qui résiste au chancre coloré et compte parmi les sept essences.  Vous venez de lancer le club des entreprises mécènes du canal du Midi, pouvez-vous nous expliquer de quoi il s’agit ? Jacques Noisette :  Le projet de restauration des plantations du canal du Midi a été estimé à environ 200 millions d'euros sur 20 ans. C'est évidemment hors de capacité pour VNF seule. L'État avait proposé que cette somme soit financée par trois tiers : l'État/VNF, les collectivités territoriales et le mécénat. Ce dernier vise trois cibles, le grand public, les entreprises et les grands mécènes. Nous avons lancé la première grande campagne de dons auprès du grand public en juillet et novembre. La semaine dernière nous avons lancé le deuxième volet, avec la création du club des entreprises mécènes du canal du Midi. Les industriels se sentent aussi concernés par la restauration du canal.  Airbus , Arterris, Le Boat et bien d'autres entreprises nous soutiennent. Nous mènerons une campagne auprès des grands mécènes un peu plus tard. Quels sont les objectifs pour 2014 ? Jacques Noisette :  D'un point de vue financier, l'objectif de VNF est de réunir 30 millions d'euros sur 15 ans, tout mécénat confondu. Pour l'année 2014, nous prévoyons 4.000 abattages, et nous replanterons un millier d'arbres.  Concernant des traitements éventuels, des entreprises privées nous ont contactés, dont en particulier l'entreprise toulousaine Setec, parce qu'elle propose d'expérimenter un système qui permettait de détecter l'infection, de la ralentir ou même de traiter les arbres. Le dossier est actuellement en cours d'étude au Ministère de l' agriculture , mais s'il est validé, le  protocole  sera déployé. Sur les prochaines campagnes d'abattages, sur le secteur de Castelnaudary et de Sallèle-d'Aude, une vingtaine d'arbres infectés ne serons pas coupés, ils serviront d'arbres tests. Couper tous ces beaux platanes nous fait mal au cœur, mais nous devons tous sauvegarder ce superbe site. Il est classé au  patrimoine de l’Unesco , c'est de notre devoir de le protéger et de le restaurer, pour le transmettre aux générations futures.  ", "theme": "planete"}