{"title": "Woodoo, un « bois augmenté » rendu translucide", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "22/12/2017", "content": "Transformer le bois au point de lui conférer des propriétés complètement nouvelles, par exemple la translucidité, voilà qui n'est pas banal. C'est ce qu'a réussi une start-up, Woodoo, récompensée par le prix EDF Pulse 2017. L'inventeur nous explique comment le bois devient un matériau nouveau. Du bois  translucide ... Il faut le voir pour le croire et le résultat est étonnant. En lame mince, le  matériau  est très beau et ressemble à du  bois . Mais au toucher, dur et lisse, il évoque plutôt une  matière  minérale.  « Nous avons remplacé la  lignine  par un  polymère  biosourcé »  explique Timothée Boitouzet, fondateur de la  start-up   Woodoo . Après extraction de cette  molécule  naturelle,  « par un procédé de  chimie verte  » , un  monomère  vient imprégner le bois et polymérise. Cette interversion rend le  bois  imputrescible. La lignine partie, les  champignons  et l' oxygène  ne viendront plus dégrader la structure. Mais le résultat le plus spectaculaire est visuel : en lames de plusieurs millimètres, le bois laisse passer la  lumière  et prend une allure originale. Troisième effet : il est devenu plus résistant au  feu . C'est vraiment un matériau nouveau, ouvrant des  applications  inédites.  « Depuis très longtemps, il n'y avait pas eu d'innovations sur le bois »  commente Timothée Boitouzet, passé par Harvard et qui a protégé son invention par plusieurs brevets. Timothée Boitouzet montre quelques échantillons de différentes essences de bois transformés par son procédé. © Woodoo                               Le bois de Woodoo intéresse l'industrie du luxe et de l'automobile Le produit est recyclable et peut même s'inscrire dans une économie circulaire. La lignine extraite intéresse en effet la chimie fine, qui sait l'utiliser en alternative à des  produits pétroliers , pour synthétiser par exemple du  benzène , des phénols ou de la vanilline. Quant à la question du risque d'une surexploitation, Timothée Boitouzet détourne l'argument en expliquant que son procédé permet justement d'utiliser des essences peu ou pas utilisées dans la construction ou l'ameublement, comme le peuplier, le  charme  ou le  tremble  qui servent aujourd'hui de bois de chauffage.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour l'instant, la start-up, créée il y a un an, a voulu montrer la validité du concept, qui lui a valu le  prix EDF Pulse 2017  dans la catégorie  Smart City .  « Nous avons clairement identifié deux marchés. Le premier est celui du luxe, accessible dès maintenant. Le second est celui des matériaux pour la mobilité, et l'habitat de demain. D'ici là, les applications visées touchent le secteur de la lunetterie, de l'horlogerie, de la maroquinerie et du packaging haut de gamme. La technologie intéresse aussi les secteurs  automobile , nautique et aéronautique pour des éléments de décors intérieurs. »   « C'est le Gore-Tex de demain, on le verra partout »  s'enthousiasme son inventeur, rappelant par exemple, que dans les années et les décennies à venir, l'essor des  véhicules autonomes  amènera à repenser la décoration et l'éclairage de leurs habitacles. À terme, la start-up veut aller plus loin et  « participer à la ville bas carbone de demain en permettant la construction d'édifices en bois de grande hauteur » . Depuis le prix EDF Pulse 2017 et la vitrine du salon Vivatech, des entreprises  « de multiples secteurs »  ont contacté Woodoo. Après la levée de fonds courant 2018, la jeune société prévoit d'installer une première unité de production pour répondre aux besoins du marché du luxe. Verrons-nous des lunettes en bois augmenté prochainement ? Cela vous intéressera aussi Woodoo, le bois réinventé                       Le bois Woodoo, dont la lignine a été remplacée par un polymère (par un procédé de chimie verte), est imputrescible, plus résistant au feu et translucide lorsqu'il est coupé en lames fines. Il peut servir à la décoration, par exemple d'automobiles, mais aussi, à terme, à des placages pour des habitations.                                       ", "theme": "maison"}