{"title": "2018 : reprendre le sport en 5 conseils", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP-Relaxnews", "date_publi": "29/12/2017", "content": "Se mettre au sport : en voilà une bonne résolution pour la nouvelle année ! Mais avant de vous lancer, découvrez quelques conseils pour y parvenir, car la reprise du sport nécessite de prendre quelques précautions. Voici 5 conseils pour reprendre le sport en 2018. 1. Allez-y progressivement La règle d'or lorsque l'on souhaite se remettre en  mouvement  est d'augmenter l'intensité de l'entraînement progressivement et d'observer une certaine régularité en fonction de son âge et de sa constitution  physique .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  On sait qu'il vaut mieux pratiquer une activité physique modérée trois à quatre fois par semaine, en alternant les exercices de renforcement musculaire et le cardio (vélo, marche, course à pied, etc.), plutôt que de se lancer dans un effort intense le weekend. 2. Vérifiez vos besoins en vitamines et minéraux Par ailleurs, il peut être utile de faire le point sur vos apports en  vitamines  et minéraux, indispensables pour  faire du sport  en toute sécurité, même si vous êtes en bonne santé. Vous pouvez, par exemple, veiller à prévenir les  carences  en  vitamine D , qui concernent la majorité des populations vivant dans des pays peu ensoleillés. Le but est d'éviter les risques de fracture.  Le saviez-vous ? Côté alimentation, on trouve la vitamine D principalement dans les poissons gras, le foie de veau, les œufs et l'huile de foie de morue. Des gouttes peuvent être prises en supplémentation. Veiller à ses apports en  vitamine C  est également important, surtout en hiver et si vous optez pour des séances récurrentes d'endurance. En plus des fruits rouges (cassis, mûre,  myrtille ,  framboise ), des agrumes (orange, citron), du  kiwi  et de la  grenade , on peut prendre un supplément naturel, tel que l' acérola , un petit fruit rouge d'Amérique du Sud, ou synthétique, jusqu'à un gramme par jour. Les agrumes sont riches en vitamine C. © ajlatan, Fotolia                               Pour réduire la fatigue et les crampes musculaires, le  magnésium  est le  minéral  roi : en cas de manque, fréquent notamment chez les sportifs, les performances chutent et la récupération est moins bonne. Les recommandations journalières s'élèvent à 350 mg chez la femme et 420 mg chez l'homme. À noter que les eaux minérales gazeuses riches en magnésium et  bicarbonate  permettent de contrebalancer l'acidité du corps produite par l'activité physique. Les  oligoéléments  ( fer ,  zinc ,  manganèse ) sont également indispensables à la pratique du sport en toute sécurité.  3. Mangez des protéines Côté carburant, l'organisme a besoin de  protéines  (un gramme par kilogramme de poids et par jour) pour éviter la  fonte  musculaire. Pour les sportifs, 1,7 g/kg/j est recommandé en cas de marathon ou de musculation. 4. Choisissez bien votre activité sportive L'une des clés pour tenir sa bonne résolution et rester motivé tout au long de l'année consiste à choisir une activité vraiment plaisante et proche du domicile ou du travail. Voir aussi : Bonnes résolutions : pourquoi vous n’êtes pas motivé pour faire du sport ? 5. Demandez conseil à votre médecin Il est par ailleurs conseillé, après 50 ans, de faire un bilan chez le cardiologue. En cas de  surpoids  ou de douleurs chroniques, l'avis d'un spécialiste permettra de choisir la bonne discipline. Ce qu'il faut retenir Mieux vaut pratiquer une activité modérée régulière que de faire un effort intense plus rare. Veillez à surveiller vos apports en vitamines, minéraux et protéines. Demandez conseil à votre médecin après 50 ans ou si vous êtes en surpoids. Cela vous intéressera aussi Faire du surf avec un drone ? C'est possible !                       On connaissait le kitesurf, voici désormais le dronesurfing. L’idée est simple : on remplace le cerf-volant par un drone qui va tracter le surfeur. Évidemment, il faut un engin assez puissant. Dans le cas présent, il s’agit d’un octocoptère conçu pour un usage professionnel qui a été détourné de sa vocation initiale. On vient peut-être d’inventer le surf pour les nuls !                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  reprendre des etudes  |  reprendre cours 18 ans  |  reprendre des etudes 28 ans  |  reprendre etudes 23 ans  |  reprendre ecole  |  sport", "theme": "sante"}