{"title": "Qualité du sperme en baisse : la pollution de l'air en cause", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "23/11/2017", "content": "Une étude réalisée à Taïwan révèle une association entre la présence de particules fines et des anomalies de morphologie des spermatozoïdes. Cependant, elle ne prouve pas directement que la pollution de l'air provoque une baisse de la fertilité masculine. Ce qu'il faut retenir Une étude chinoise a trouvé un lien entre les particules fines de l'air (PM2.5) et des anomalies des spermatozoïdes. Les particules fines proviennent de la combustion de bois, gaz, carburants... Les produits chimiques, les perturbateurs endocriniens, l'obésité, le tabagisme, pourraient être responsables de la baisse de qualité du sperme des occidentaux. Les effets de la pollution sur la forme des  spermatozoïdes  observés dans cette étude, qui a porté sur près de 6.500 hommes âgés de 15 à 49 ans à Taïwan, sont faibles. Mais  « compte tenu de l'omniprésence de l'exposition à la pollution de l'air, un faible effet des particules fines (PM 2,5) sur la morphologie [taille et forme, NDLR] normale des spermatozoïdes pourrait entraîner l' infertilité  d'un nombre important de couples »,  estiment les auteurs chinois de ces travaux publiés dans le journal spécialisé  Occupational & Environmental Medicine . Le saviez-vous ? Les particules fines ont un diamètre inférieur à 2,5 micromètres, d’où leur appellation de PM 2,5. Les PM 2,5 peuvent entrer dans les poumons. Les hommes participaient tous à un programme d'examen médical standard entre 2001 et 2014, au cours duquel la qualité de leur  sperme  a été évaluée (nombre total, forme_taille, mouvement). Les niveaux de PM 2,5 ont été estimés pour l'adresse du domicile de chaque participant pendant une période de trois mois, correspondant à la durée nécessaire pour générer le sperme, et sur deux ans en moyenne, en utilisant une approche mathématique combinée aux données satellites de la Nasa. Chaque augmentation de 5 microgrammes de  particules fines  par mètre cube d'air (μg/m 3 ) sur une moyenne de deux ans était associée à une baisse significative de 1,29 % de la morphologie normale des spermatozoïdes, selon l'étude. Paradoxalement, les chercheurs ont également observé une corrélation entre l'augmentation de la concentration des spermatozoïdes et la hausse des niveaux de particules fines. Il s'agirait, avancent-ils, d'un phénomène de compensation de la dégradation de la forme des spermatozoïdes. Une explication qui n'a guère de fondements scientifiques, critique Sheena Lewis, professeur émérite de médecine reproductive à la  Queen's University  de Belfast. Les particules fines sont par exemple émises par la combustion des moteurs diesel. © Alex Ishchenko, Fotolia                               Pas de lien de cause à effet établi L'étude basée sur l'observation n'établit  « pas de lien de causal »  entre la pollution et les modifications du sperme enregistrées, souligne le professeur Kevin McConway, statisticien ( Open University , Royaume-Uni).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs ont tenu compte, statistiquement, de plusieurs facteurs tels que l'âge, l'éducation, l'indice de masse corporelle (qui mesure le  surpoids ), le tabagisme ou la consommation d'alcool, susceptibles d'influer sur les résultats. Mais, argumente le professeur McConway,  « ils ignoraient où travaillaient ces hommes »  et n'avaient, par exemple, que des  « informations limitées »  sur leur exposition à d'éventuels effets nocifs au travail et  « donc ne pouvaient pas prendre tout en compte ». Pour sa part, le professeur Allan Pacey, spécialiste britannique d'andrologie, relève que l'évaluation de la taille et de la forme des spermatozoïdes (morphologie) est l'un des tests les plus difficiles à réaliser et peut donc être moins précis. En outre, ce critère ne serait pas aussi cliniquement pertinent qu'on le pensait, d'après de  « nombreux médecins et scientifiques » , note-t-il dans un commentaire auprès du  Science Media Centre  de Londres. Pour en savoir plus La qualité du sperme des Occidentaux continue de baisser Article de Relaxnews paru le 27/07/2017 La concentration en spermatozoïdes du sperme a baissé de 52,4 % entre 1973 et 2011 chez les hommes occidentaux tandis que la quantité totale de sperme a chuté de 59,3 %, selon une  méta-analyse  scrutant 50 pays. Le déclin du sperme et de sa  qualité  dans le monde n'est pas nouveau mais ce qui alarme les auteurs de ces nouveaux travaux, publiés dans  Human reproduction , est que cette tendance continue à s'accentuer, principalement aux États-Unis, en Australie, en Nouvelle-Zélande et en Europe. Pour arriver à cette conclusion, des équipes de chercheurs internationaux (Israéliens, Américains, Brésiliens, Danois et Espagnols) se sont basées sur 7.518 études, dont ils ont extrait 185 travaux portant sur 42.935 hommes — dont le sperme a été prélevé entre 1973 et 2011 — sélectionnés en fonction de leur âge, leur période d'abstinence, leur pays d'origine, indépendamment de leur fertilité. D'après les résultats, la concentration en spermatozoïdes du  sperme  a baissé de 52,4 % entre 1973 et 2011 chez les hommes occidentaux tandis que la quantité totale de sperme a chuté de 59,3 %. Le nombre de spermatozoïdes moyen observé est de 81 millions/ml, tout pays confondu. Ce chiffre reste cependant dans la norme fertile de l' OMS  qui estime qu'il faut un taux supérieur à 15 millions/ml pour concevoir un enfant. Le fait que l'on observe ce déclin dans des pays occidentaux, contrairement à l'Asie, l'Afrique ou les pays d'Amérique du Sud, suggère fortement que les produits chimiques jouent un rôle de cause à effet. © bluecinema, Istock.com                               Quelles sont les causes possibles au déclin de la qualité du sperme ? Selon les spécialistes, le phénomène pourrait être lié aux  perturbateurs endocriniens , ces substances chimiques comme les  pesticides , qui dérèglent le système hormonal. Autres hypothèses, les produits utilisés dans les  plastiques  et les  cosmétiques  ou encore l' obésité , la sédentarité, le  stress  et le tabagisme qui pourraient également avoir un effet néfaste sur la fertilité. Pour les auteurs de l'étude, il y a urgence à examiner les causes de ce déclin pour prévenir l' infertilité  masculine et au-delà préserver la santé des populations, étant donné qu'une concentration diminuée en spermatozoïdes est associée à des taux de  morbidité  et de mortalité plus élevés. Voir aussi : Les hommes sportifs produisent un sperme de meilleure qualité Le fait que l'on observe ce déclin dans des pays occidentaux, contrairement à l'Asie, l'Afrique ou les pays d'Amérique du Sud, suggère fortement que les produits chimiques jouent un rôle de cause à effet, soulignent les auteurs de l'étude. Une enquête, publiée en 2012 dans  Human reproduction  (voir article plus bas), consacrée exclusivement aux hommes français (26.606 participants âgés de 35 ans) montrait que la concentration en spermatozoïdes du sperme avait baissé d'un tiers entre 1989 et 2005. Une baisse continue, de l'ordre de 1,9 % par an, aboutissant à une réduction totale de 32,2 % au bout de 17 ans du suivi. Toujours selon cette enquête, chez un homme de 35 ans, le nombre de spermatozoïdes est passé de 73,6 millions/ml à 49,9 millions/ml en moyenne en 17 ans. Le sperme des Français perd en qualité et en quantité Article de Janlou Chaput publié le 5 décembre 2012 Entre 1989 et 2005, le taux de spermatozoïdes des Français a diminué d'un tiers. En parallèle, la proportion de  gamètes  bien formés a été réduite d'autant. En continuant à ce rythme, les Français deviendront tous stériles d'ici quelques décennies. Pour enrayer le phénomène, il faut d'abord identifier précisément les coupables... Voilà un enjeu important. De nombreuses études publiées lors des 20 dernières années à travers le monde laissent entendre que la concentration de  spermatozoïdes  est en net recul. Ce problème est constaté dans différents pays, aussi bien en Israël, en Nouvelle-Zélande, en Tunisie qu'aux États-Unis. Un travail paru dans le  British Medical Journal  révélait même qu'entre 1938 et 1990, les taux en gamètes mâles avaient été divisés par deux. Cependant, ces recherches souffraient de certains défauts. Premièrement, les données établies avant 1950 sont très peu nombreuses et issues de méthodes de calcul aujourd'hui dépassées. D'autre part, elles ne concernaient en général que quelques centaines de cobayes répartis sur une zone géographique restreinte. Des scientifiques français  affiliés  à l'Institut de veille sanitaire ( INVS ) ont entrepris d'effectuer une telle étude, à l'échelle de tout un pays à partir d'un échantillon de population le plus représentatif possible. Publié dans  Human Reproduction , leur travail révèle que le sperme des Français perd en qualité et en quantité année après année... Les spermatozoïdes des Français en petite forme En tout, 26.609 hommes ont pris part à cette étude à partir de données récoltées auprès de 126 cliniques de la fertilité réparties sur tout le territoire entre 1989 et 2005. Parmi les 155.000 sujets potentiels âgés entre 18 et 70 ans, n'ont été retenus que ceux qui étaient venus consulter pour des problèmes d' infertilité  et dont la partenaire était stérile du fait de trompes obstruées ou manquantes. Ainsi, les  troubles de la fertilité  ne provenaient pas de l'homme (ce qui n'empêchait pas certains d'être infertiles pour autant), permettant aux chercheurs de disposer d'un panel représentatif de la population masculine française. Avec 50 millions de spermatozoïdes par ml, les Français sont encore au-dessus du taux en-deçà duquel on parle d'infertilité. En revanche, il a été établi qu'en dessous de 55 millions de spermatozoïdes par ml, les délais de conception d'un enfant sont augmentés. © DR                               En comparant les données au fil du temps, les auteurs ont remarqué une baisse de la quantité de sperme à hauteur de 32,2 %, soit un tiers environ. De 73,6 millions de  spermatozoïdes  par ml de sperme au début de l'étude, ce taux est passé à 49,9 millions par ml en 2005. C'est certes bien au-dessus du seuil d'infertilité (15 millions selon l'OMS, 20 millions selon de nombreux spécialistes), mais avec d'une diminution de 1,9 % par an, les chiffres n'ont rien de rassurant. En parallèle, la proportion de  spermatozoïdes bien formés  a reculé de 33,4 %. Le sperme des Français ne perd donc pas seulement en quantité, mais aussi en qualité, ce qui accroît les inquiétudes des spécialistes. Pollution, mode de vie : qui sont les principaux responsables ? Ce travail ne visait pas à déterminer les facteurs responsables de cette crise spermatique, mais les auteurs avancent des pistes possibles, suggérées par les dernières recherches. Si certains polluants, dont les  perturbateurs endocriniens , sont pointés du doigt, notre changement de mode de vie pourrait y contribuer également. L'intensification de la  sédentarité  ou l'explosion de l' obésité  sont des paramètres qui peuvent altérer l'expression des  gènes  (facteurs épigénétiques). Le  Wi-Fi des ordinateurs portables  est aussi accusé d'échauffer les spermatozoïdes et de diminuer leur population. Cette étude présente malgré tout quelques biais. Du fait de l'anonymat des participants, il n'y a aucune indication quant au milieu social, au passé  tabagique  ou au surpoids éventuel des hommes testés. Si l' assistance médicale à la procréation  est ouverte sans distinction à tous les citoyens, les tranches de la population les moins éduquées y recourent moins souvent. Or, ces personnes sont plus enclines au tabagisme et à l' obésité . Cela sous-entend donc que les résultats obtenus pourraient être sous-estimés... Les méthodes de comptage des spermatozoïdes en question D'autres critiques concernent les méthodes utilisées pour comptabiliser les gamètes mâles. Selon les auteurs, elles n'ont pas beaucoup évolué tout au long de l'étude. Mais certains chercheurs désapprouvent ces propos et considèrent qu'elles sont devenues plus fiables, aussi bien pour le dénombrement total que pour déterminer les  spermatozoïdes  bien formés. Ainsi, les chiffres originels auraient pu être surestimés, auquel cas la perte de qualité et de quantité pourrait être moins importante. Mais l'inverse peut aussi être vrai... Pour éviter que la situation ne s'aggrave davantage, il devient urgent de déterminer précisément les principaux responsables de cette chute drastique des populations de spermatozoïdes. Et de s'en débarrasser. L’impitoyable lutte des spermatozoïdes                       Une drosophile de sexe féminin a été inséminée par deux mâles en peu de temps. Leurs spermatozoïdes sont alors entrés en compétition pour arriver les premiers à l’ovule sous l’œil d’une caméra.                                       ", "theme": "sante"}