{"title": "Le panda géant reste menacé dans la nature", "newspaper": "Futura Sciences", "author": "AFP-Paris", "date_publi": "04/08/2017", "content": "Comment se porte le panda géant dans la nature ? La naissance imminente de jumeaux au zoo de Beauval braque les projecteurs sur cette espèce emblématique. Pour Florian Kirchner, de l'UICN, cet amateur de bambou reste en danger d'extinction. Les populations actuelles sont bien protégées mais elles sont minuscules et dispersées. Au  zoo de Beauval , dans le Loir-et-Cher, Huan Huan, 9 ans, s'apprête à mettre au monde des jumeaux (ce qu'a révélé une  échographie ), dont le papa est Yuan Zi. Ces  pandas géants , prêtés à la France par la Chine en 2012, se portent bien. Dans la nature, cet  ursidé , devenu emblématique de la chute de  biodiversité , bénéficie d'une protection efficace. Pourtant, la régression des forêts de bambou, l'environnement dont il ne peut se passer, rend sa survie incertaine. La cause première se trouvait dans les activités humaines mais ce risque s'est réduit grâce aux mesures prises. Cependant, il devrait s'aggraver avec le  réchauffement climatique , comme l'explique  Florian Kirchner , de l' UICN  (Union internationale pour la conservation de la nature). Le  panda géant   « va mieux, mais n'est pas tiré d'affaire » , estime-t-il.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les pandas géants sont-ils toujours en danger ? Florian Kirchner  : Ils sont toujours sur la  liste rouge  mondiale des espèces menacées établie par l' UICN , qui recense toutes les espèces qui risquent de disparaître, classées en trois catégories : « vulnérable », « en danger » et « en danger critique ». En 2016, le panda s'est éloigné d'un cran de l' extinction  en passant de la catégorie « en danger », dans laquelle il était depuis très longtemps, à « vulnérable ». Cela veut dire qu'il est toujours menacé, mais qu'il est sur une pente positive ; son  statut de conservation  s'améliore grâce aux efforts entrepris par les autorités chinoises. Le panda n'a jamais été « en danger critique » mais toujours « en danger ». Il y avait de fortes inquiétudes parce que sa population était en déclin jusqu'aux années 1990. Le quatrième recensement national (réalisé par les autorités chinoises de 2011 à 2014) indiquait qu'il y avait 1.864 pandas géants dans la nature. À l'issue du précédent recensement, mené de 2000 à 2004, la population était estimée à 1.596. En 1988, selon le recensement de 1985-1988, il y avait 1.216 individus. La population des pandas est extrêmement fragmentée : il y a 33 sous-populations en Chine, dont 18 toutes petites où il y a moins de dix individus. C'est un facteur de grande fragilité. En plus de ces 1.864 pandas, il y en a 400 en captivité en Chine et une quarantaine à l'étranger. Une image de Huan Huan enregistrée à 11 h 29 le vendredi 4 août et transmise sur Twitter par le zoo de Beauval. La femelle, explique le commentaire, est en train de déchiqueter du bambou pour préparer le nid qui accueillera ses petits. © ZooParc de Beauval, via Twitter                               Quelles sont les principales menaces sur le panda géant ? Florian Kirchner  : En 1986, quand il a été évalué pour la première fois dans la liste rouge de l'UICN, le panda était en fort déclin. Il y avait deux grandes menaces : la destruction et la fragmentation de son habitat naturel par la  déforestation  pour l'urbanisation, l'extension des zones agricoles, l'élevage, et une deuxième, moins importante, le braconnage, notamment pour sa fourrure. On peut presque dire que ces menaces n'existent plus. Le braconnage, parce que les réserves de pandas sont extrêmement surveillées et les peines très lourdes. Concernant la réduction de son habitat, il y a encore des problèmes mais le gouvernement chinois a créé de vastes réserves et il y a plutôt de la reforestation. La menace que l'on craint maintenant est celle du  changement climatique . On estime qu'il pourrait éliminer dans les 80 années à venir plus de 35 % des forêts de bambou. D'autres espèces sont adaptables, peuvent vivre dans de multiples environnements et se nourrir de choses différentes. Lui, il est focalisé sur les bambous. Donc, si les bambous viennent à régresser, le panda régressera avec. Au cours du siècle actuel, la tendance [à l'amélioration de son statut de conservation] pourrait très facilement s'inverser. Il reste aussi d'autres menaces, comme la possibilité de maladies, qui peuvent avoir de gros effets sur une population aussi petite. Pourquoi est-il important de protéger les pandas ? Florian Kirchner  : Certaines espèces, comme l' ours blanc , le  tigre , le  panda roux , le panda géant, suscitent l' empathie  et attirent beaucoup l'attention du public. Ce sont des emblèmes, des ambassadeurs pour toutes les autres espèces, les milliers d' espèces menacées . Il y a 5.241 espèces dont on sait qu'elles sont en danger critique d'extinction. Par ailleurs, le panda est une  espèce  « parapluie », c'est-à-dire que sa protection entraîne la protection de plein d'autres espèces dont on ne s'occupe pas du tout, qui ne mobilisent pas l'attention du public. Protéger le panda, c'est protéger toute la  faune  et la flore se trouvant dans les forêts de bambou. Pour en savoir plus Panda géant, qui es-tu ? Article de Bruno Scala publié le 16 janvier 2012 Huan Huan et Yuan Zi, les deux pandas géants accueillis comme des chefs d'État dimanche à Roissy-CDG, sont vus un peu comme des peluches diplomatiques. Mais ce sont aussi de bien curieux animaux, cousins des ours et  carnivores  reconvertis dans le bambou. Un choix qui les fragilise à l'heure où ce végétal se raréfie à l'état naturel. En revanche, au zoo de Beauval, Huan Huan et Yuan Zi ne manqueront de rien... Deux  pandas  géants ont été prêtés par la Chine à la France pour une  durée  de dix ans. Signe de l'entente cordiale entre ces deux pays. Depuis hier, les deux  plantigrades  sont installés au  zoo de Beauval , dans le Loir-et-Cher. Huan Huan (« joyeuse ») et Yuan Zi (« rondouillard »), respectivement une femelle et un mâle, disposent désormais d'un espace de 2,5 hectares, de maisons climatisées et de deux parcs extérieurs de 1.000 m² chacun. Ils seront entourés d'aigles, de  panthères des neiges  ou encore de pandas roux. Par son nom, on pourrait croire que le panda roux est très proche du  panda géant , mais il n'en est rien. Ces deux animaux n'appartiennent pas à la même famille : ailuridés pour le premier, ursidés pour le second. Les animaux les plus proches du panda géant sont en effet les  ours , ursidés notoires. Les pandas chinois se reproduiront-ils ? Les ancêtres du  panda géant  étaient carnivores, comme leurs cousins les ours. Aujourd'hui, leur régime est pourtant presque exclusivement composé de pousses de bambous. Il peut en consommer une vingtaine de  kilogrammes  par jour. Cependant, il ne consomme que certaines parties du bambou et une grande partie (plus de 80 %) n'est pas digérée et se retrouve dans les excréments. Son système digestif n'est en effet pas conçu pour ce genre d'aliments. Un panda géant ( Ailuropoda melanoleuca ) en liberté dans une forêt en Chine. © Siwild, Flickr, cc by nc sa 2.0                               Le statut de cette espèce est préoccupant, en partie à cause de la raréfaction du bambou. Sur la  liste rouge de l’UICN , il est placé dans la catégorie des  espèces en danger . Moins de deux mille pandas vivraient encore en liberté au centre de la Chine. L'espoir des responsables du zoo de Beauval est que les deux individus se reproduisent. Mais on sait que les pandas ont de grandes difficultés à se reproduire en captivité. En 1973, la Chine avait déjà prêté un couple de pandas à la France, sans aucune naissance à la clé. Il avait été accueilli au zoo de Vincennes et Yen Yen, le dernier rescapé, était décédé en janvier 2000 à l'âge de 28 ans, un âge normal pour un  panda . Un bébé panda découvre la neige pour la première fois                       En décembre 2016, il faisait froid à Washington, à tel point que la neige s’est mise à tomber sur le zoo du Smithsonian. Ce fut une bonne opportunité pour Bao Bao, le bébé panda star du parc, d’aller faire quelques glissades. À découvrir en vidéo.                                       ", "theme": "planete"}