{"title": "Med&Chill, un projet pour changer la vie des diabétiques", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "18/12/2017", "content": "Au moyen d'un implant sous-cutané, des étudiantes de l'école Sup'Biotech espèrent réaliser deux choses : surveiller le taux de sucre dans le sang d'une personne diabétique et injecter de l'insuline quand il le faut. Le projet a déjà été récompensé. Changer la vie des  diabétiques , pour  « qu'ils oublient la maladie »  : le projet de ces six étudiantes de  Sup'Biotech  (école d'ingénieurs en  biotechnologie ), de la promotion 2020 (en troisième année), est ambitieux mais elles avancent sur ce chemin. Leur idée est celle d'un implant  sous-cutané  destiné aux victimes du  diabète  de type I ; l'objet serait capable de mesurer la  glycémie  (le taux de  sucre  dans le sang), d'injecter, si besoin, de l' insuline  (l' hormone  qui fait baisser la quantité de  glucose  sanguin) et d'envoyer une alerte en cas de dépassement des seuils (maximum et minimum) reçue par une  application  sur  smartphone  au moyen d'une connexion  Bluetooth . C'est le projet  Med&Chill , signifiant quelque chose comme « prenez vos médicaments et détendez-vous ».  « L'idée est venue des  lentilles de contact  proposées par  Google  pour mesurer la glycémie en permanence,  explique Inès Le Breton, l'une de ces étudiantes.  Ça ne fonctionnait pas bien. Par ailleurs, il y avait les pompes à insuline, qui injectent des petites quantités quand il le faut et qui évitent les  piqûres  pluriquotidiennes mais qui sont très inconfortables. Pourquoi ne pas imaginer un dispositif plus petit qui assurerait les deux fonctions ? »  Avec un tel  implant , le  diabétique  ne ferait plus que suivre sa glycémie sur son smartphone pour vérifier que tout va bien et avertir son médecin en cas de problème. L'équipe du projet Med&Chill vient de recevoir une récompense du concours Coup2boost. © Sup'Biotech                               Pour parvenir à ce résultat, l'équipe a identifié les problèmes à résoudre, notamment le  matériau  qui constituera la membrane en contact avec le sang et l'endroit du corps où il faudrait idéalement installer l'implant. Une question cruciale est celle de la batterie, dont l'autonomie est déterminante.  « Nous regardons ce qui se fait pour les  pacemakers  et aussi du côté des  biopiles à glucose . »  Il existe en effet, en laboratoire, des prototypes de  générateurs  d'électricité miniatures s'alimentant en  oxygène  et glucose, deux  molécules  qui peuvent se trouver dans le sang. Une autre question est celle de la réaction vis-à-vis d'un implant connecté, donc échangeant des ondes  radio .  « Un tel implant ne peut être qu'une solution choisie par le patient »,  répond Inès Le Breton. Le projet Med&Chill n'en est qu'à ses débuts mais il a déjà séduit : fin avril, le jury composé par Dassault Systèmes pour le concours  Coup2boost  l'a désigné vainqueur (devant Glut n'Test, de Sup'Biotech également). Il est actuellement nominé pour le concours des Jeunes ingénieurs organisé par  L'Usine Nouvelle . Pour l'heure, les étudiantes sont un peu dispersées par leurs stages respectifs. Inès Le Breton est à San Diego, en Californie (États-Unis).  « C'est très enrichissant de découvrir des approches et des points de vue différents ! » ", "theme": "sante"}