{"title": "Le gaz naturel, vous connaissez ? Découvrez-le dans notre semaine spéciale", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "24/03/2017", "content": "Utilisé pour le chauffage, la production d'eau chaude et la cuisson, le gaz naturel est une énergie fossile naturellement présente dans les sols. Quels sont ses avantages et ses inconvénients ? ses possibilités et ses limites ? ses réserves et ses alternatives depuis des sources renouvelables ? Nos articles font le point toute cette semaine. Le  gaz naturel  (du méthane à environ 95 %, avec un peu d'éthane et d'autres  hydrocarbures ) provient de divers  gisements  souterrains où il s'est formé par dégradation de  matière  organique et se trouve retenu dans les roches. Au niveau mondial, son utilisation progresse mais il reste troisième derrière le  charbon  et le  pétrole . Pour le chauffage domestique ou industriel, il est en compétition avec l'électricité et les autres sources fossiles. Le prix des installations, le coût d'exploitation et les possibilités de service diffèrent d'une source à l'autre et il n'est pas toujours facile de peser le pour et le contre. Durant l'opération «  Quinzaine du gaz  », organisée du 18 mars au 2 avril par GRDF (principal gestionnaire du réseau de distribution de gaz naturel en France)  et ses partenaires, des experts répondent à vos questions près de chez vous. L'occasion de découvrir, durant 15 jours, toutes les solutions fonctionnant au gaz naturel :  cheminées  et  inserts , planchas et barbecues, plaques de cuisson... Voir aussi : Je veux contacter un expert du gaz pour en savoir plus  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Installation et entretien du chauffage gaz : pourquoi, quand et comment ? Pour de nombreux profils d'habitations, le choix du gaz naturel comme source de chauffage est un choix économique et facile à rentabiliser. Son installation et son entretien méritent néanmoins des précisions...  Lire la suite » Les poêles au gaz : plusieurs types ? Les poêles au gaz séduisent de plus en plus de Français, sans doute pour leur côté pratique et efficace. C'est aussi le résultat de leur capacité d'adaptation : il existe plusieurs grands types de poêles...  Lire la suite » Rénover son système de chauffage au gaz : quelles aides ? Crédit d'impôt  pour la  transition énergétique , éco-prêt à taux zéro, exonération de la taxe foncière : de nombreuses aides sont proposées à ceux qui souhaitent  rénover  leur système de  chauffage au gaz ...  Lire la suite » Qu'en est-il des réserves mondiales de gaz naturel ? Le gaz naturel compte aujourd'hui pour plus de 20 % de la consommation énergétique mondiale. Cette part semble vouloir aller croissante, au moins sur les deux prochaines décennies...  Lire la suite » Le gaz naturel est-il une énergie compétitive ? Derrière le pétrole et le charbon, le gaz naturel est la troisième source d'énergie la plus consommée dans le monde. Il est notamment utilisé pour le chauffage résidentiel, mais aussi, de plus en...  Lire la suite » Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  ions dans notre corps  |  importance de nature dans notre vie  |  notre systeme solaire dans galaxie  |  troue noir dans notre galaxie  |  combien de galaxies dans notre univers  |  grossesse semaine par semaine  |  notre voie  |  notre ancetre  |  notre galaxie", "theme": "maison"}