{"title": "Notre sélection de beaux livres à offrir", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "19/12/2017", "content": "Voici quelques idées de livres-cadeaux, d'Einstein intime aux codes secrets en passant par les lieux insolites de la planète... Des livres beaux et instructifs : que demander de mieux ? Voici notre sélection centrée sur la science et la connaissance. Le beau livre de l'Antiquité Imaginez un voyage touristique non pas seulement dans l'espace mais aussi dans le temps, de la première écriture à la  chute de Rome . C'est ce que propose Laurent Avezou qui donne à voir et à comprendre 180 chefs d'œuvre de l'Antiquité sur les cinq continents. Au fil des pages, le lecteur descend du car devant le pont du Gard, une tête monumentale olmèque ou l'armée de soldats en  terre  cuite de l'empereur Qin. Le beau livre de l’Antiquité Laurent Avezou Éditions Dunod, octobre 2017 392 pages                       Lieux secrets C'est aussi à voyage que nous convie Patrick Baud (auteur de  Terre secrète et ses merveilles naturelles , et Youtubeur de la chaîne Axolot). Avec lui, nous visitons cent lieux insolites. De page en page, le lecteur passe du Grand Bouddha de Leishan, en Chine, à une église néogothique colombienne accrochée à la muraille d'un canyon, Las Lajas, ou encore aux jardins suspendus de  Singapour . Lieux secrets, merveilles insolites de l'humanité Patrick Baud Éditions Dunod, novembre 2017 224 pages                       Fous de codes (secrets) L'humanité aime le  cryptage  depuis des temps immémoriaux. L'auteur, Mark Frary, nous entraîne dans cette histoire au travers de 50 exemples. Nous rencontrons César,  Alan Turing  et le tueur du  Zodiaque . Nous passons par Pearl Harbor avant de contempler le  Wi-Fi  et l' ordinateur quantique . Fous de codes (secrets) Mark Frary (traduit de l’anglais par Olivier Courcelles) Éditions Flammarion, octobre 2017 176 pages                       Einstein, les vies d'Albert Pas de  relativité générale  ni d' ondes gravitationnelles  dans ce livre pourtant écrit par un physicien. En historien, l'auteur raconte l'homme dans sa vie privée et dans sa vie publique, en s'appuyant sur des archives personnelles d' Einstein . Nous le voyons évoluer dans son époque, en partant de l'Allemagne nazie, et prendre position, surtout pour l'activisme pacifique. Einstein, les vies d'Albert Vincenzo Barone Éditions De Boeck Supérieur, première édition 2017 208 pages                       La guerre des intelligences Pour Laurent Alexandre, déjà auteur de  La mort de la mort, comment la technomédecine va bouleverser l'humanité , l'évolution de plus en plus rapide de l' intelligence artificielle  est en train de bouleverser notre société et nous n'en avons pas suffisamment conscience. Les écoles d'aujourd'hui forment aux métiers d'hier, explique-t-il, car nos enfants vivront dans un monde très différent. Il nous invite à réfléchir sur le rapport de l'humain avec le  robot , du biologique avec le  silicium , et sur l'éducation, que nous devons renouveler. La guerre des intelligences, intelligence artificielle versus intelligence humaine Laurent Alexandre Éditions JC Lattès, octobre 2017 250 pages                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  beaux chiffres  |  plus beaux arbres  |  plus beaux fond ecran  |  cd installation lumi beaux reves  |  selection utc  |  selection disruptive  |  selection cpge  |  selection artificielle definition  |  la selection naturelle définition", "theme": "sciences"}