{"title": "La biodiversité des forêts, un atout contre le réchauffement climatique", "newspaper": "Futura Sciences", "author": "CNRS", "date_publi": "12/07/2017", "content": "La diversité des espèces végétales atténuerait significativement l'impact négatif du changement climatique. Lequel, en effet, entraîne des sécheresses accrues ralentissant la décomposition des litières et donc la remise à disposition au sol du carbone et de l'azote. Ce qu'il faut retenir En forêt, les litières au pied des arbres régulent le recyclage de la matière organique et la remise à disposition des éléments nutritifs. Une expérience sur une parcelle forestière de type méditerranéenne soumise à un stress hybride important afin de simuler le changement climatique en cours montre que la présence de plusieurs espèces végétales atténue significativement l’impact négatif de la réduction des précipitations sur cette décomposition. Pour étudier la décomposition des  litières  dans les  forêts , processus clé du fonctionnement des  écosystèmes  qui régule le  recyclage  de la  matière  organique et la remise à disposition des éléments nutritifs, une équipe de l'Institut méditerranéen de  biodiversité  et d' écologie  marine et continentale (IMBE-CNRS, université Aix-Marseille, université d'Avignon,  IRD ) a effectué une expérience durant deux ans sur le site de l' O3HP  ( Oak Observatory at OHP ), dans les Alpes de Haute-Provence. L'objectif était de comparer la dégradation de trois types de litières (mélange de feuilles d'une à trois  espèces  végétales :  chêne pubescent ,  érable de Montpellier , sumac-fustet) dans deux parcelles forestières. L'une était soumise à une sécheresse accrue grâce à un système d'exclusion des pluies printanières et estivales performant, et l'autre comme parcelle témoin. Par la même occasion, ils ont suivi l'évolution des communautés d'organismes  décomposeurs  et prédateurs (abondance, diversité et interactions trophiques) colonisant ces litières. La sécheresse printanière et estivale accrue entraîne, dans tous les cas, un ralentissement de la décomposition de la litière et donc de la remise à disposition au sol du  carbone  et de l' azote . Cependant, la présence de plusieurs espèces végétales dans la litière atténue significativement l'impact négatif de la réduction des  précipitations  sur cette décomposition. Voir aussi : Le sol une biodiversité étonnante Système d’exclusion de pluie de l’O3HP. ©Thierry Gauquelin                               De l’intérêt de préserver la biodiversité  Concernant les organismes de la mésofaune (la  faune  de taille intermédiaire entre la microfaune et la macrofaune) présents dans ces litières, ils sont favorisés par le mélange d'espèces (plus de diversité et d'abondance), ce qui explique pour partie la meilleure décomposition observée. Néanmoins, la parcelle où le  stress hydrique  a été fortement augmenté montre des diminutions importantes dans l'abondance et la diversité des organismes colonisant les litières variables en fonction du groupe considéré. On observe ainsi, en liaison avec l'augmentation de la sécheresse, une modification du rapport entre  organismes décomposeurs  et prédateurs entrainant une pression de prédation plus importante, une modification du rapport entre collemboles et  acariens  oribates favorable à ces derniers, un impact à des degrés divers au sein des collemboles entraînant jusqu'à la disparition du groupe des Neelipleones. Cette étude publiée dans la revue  Journal of Ecology  souligne à la fois les modifications extrêmement rapides de la  biodiversité  présente dans la litière suite à une sécheresse accrue et surtout l'intérêt de conserver une diversité d'espèces végétales dans les forêts méditerranéennes de manière à limiter les conséquences du  changement climatique  en cours. Ces recherches s'inscrivent dans une problématique générale visant à mieux comprendre les relations biodiversité-fonctionnement dans les écosystèmes et l'intérêt de conserver une biodiversité élevée face aux contraintes environnementales croissantes. La circulation du CO2 dans l'atmosphère comme vous ne l'avez jamais vue                       Dans cette vidéo de la Nasa, il est possible de visualiser, pour la première fois, avec un niveau de détails impressionnant et en trois dimensions, le cycle du dioxyde de carbone (CO2) dans l’atmosphère, sur une année. Dans la perspective de mieux prédire l’évolution du changement climatique en cours sur le long terme, les scientifiques ont besoin de recueillir un maximum de données sur la circulation de ce gaz à effet de serre émis massivement par nos activités humaines.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  changement climatique forets  |  rechauffement climatique  |  rechauffement climatique tpe  |  tpe sur rechauffement climatique  |  réchauffement climatique  |  tpe rechauffement climatique  |  cyclone rechauffement climatique  |  forum sur rechauffement climatique  |  pingouins rechauffement climatique  |  articles sur rechauffement climatique", "theme": "planete"}