{"title": "Drones et robots, unis pour créer un pavillon digne de la science-fiction", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "22/12/2017", "content": "Une équipe de l'université de Stuttgart (Allemagne) a conçu un pavillon autoporteur fait de fils composites qui ont été tissés par deux robots assistés d'un drone. Une fabrication aérienne sans aucun moule inspirée de la nature et qui ouvre des perspectives prometteuses pour l'architecture. Cette pièce d'architecture, que l'on pourrait croire sortie d'un décor de  Star Wars , est un concentré de technologie tout à fait passionnant. En effet, ce pavillon  autoporteur  de douze mètres de long et de 1.000  kg  pour une surface de 40 m² a été tissé avec un fil composite par des  robots  aidés d'un  drone . Il a été conçu à l'université de Stuttgart (Allemagne) par une équipe d'étudiants et de professeurs de l' Institute for Computational Design and Construction  (ICD) et de l' Institute of Building Structures and Structural Design  (ITKE). La fibre composite mêlant le verre et le  carbone  est un  matériau  à la fois léger et qui offre une haute  résistance  à la traction. Il est déjà très utilisé dans l'industrie  automobile  et l'aéronautique. Ses qualités le rendent aussi intéressant en architecture, pour la création de structures de grande dimension. Le problème est qu'il n'existe pas de processus de fabrication à grande échelle qui puisse offrir une liberté de création aux architectes et soit en mesure de s'adapter à tout type de projet. La seule option technique disponible consiste à recourir à des moules ou des  coffrages  qui sont coûteux et dédiés à un seul projet. Ce pavillon a été tissé par des robots à l’aide d’un seul fil composite en verre et fibre de carbone. © Roland Halbe                               184 kilomètres de fil composite L'équipe de l'université de Stuttgart a donc décidé de travailler sur une technique de tissage automatisé en ayant recours au  biomimétisme . Plus précisément, les étudiants se sont inspirés de mineuses de feuilles,  Lyonetia clerkella  et  Leucoptera erythrinella , dont les  larves  tissent des sortes de hamacs de soie qui s'étendent entre des points de connexion sur une feuille pliée. De ce modèle biologique de structure légère, a été extrapolé un concept de fabrication en 3D d'une structure de longue portée basé sur un tissage de fibres composites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les équipements existants n'étant pas adaptés à ce type de réalisation, l'ICD et l'ITKE ont créé un système  robotique  collaboratif inédit. Il s'agit de deux bras robotisés de la marque  Kuka  et d'un  drone  conçu spécialement pour l'occasion. Les robots sont placés aux deux extrémités de la structure pour réaliser le tissage de précision tandis que le drone fait des allers-retours entre les deux pour leur passer le fil composite. Au total, 184 kilomètres de fil ont été utilisés pour créer ce pavillon. Cette vidéo retrace le processus de conception du pavillon. Tout a commencé par une étude du travail de tissage des larves de mineuses de feuilles. Une fois la structure modélisée en 3D, l’équipe de l’université de Stuttgart a élaboré le processus de tissage du fil composite en créant un système collaboratif entre un drone et deux bras robotisés. © ICD Le drone est autonome et se guide à l'aide de  capteurs . La tension du fil est ajustée en temps réel en fonction des  mouvements  de l'engin volant et des deux  robots . Le processus de fabrication est très innovant. De plus, ce projet a permis la création d'une plateforme collaborative entre les machines qui devrait ouvrir beaucoup de possibilités à l'architecture utilisant les fibres composites. Ce qu'il faut retenir Malgré ses qualités de résistance et sa légèreté, la fibre composite en verre et carbone est peu utilisée en architecture car les processus de fabrication imposent trop de restrictions. Une équipe de l’université de Stuttgart (Allemagne) s’est inspirée de la nature pour inventer une technique de tissage de ce matériau qui permet une grande liberté de création. La plateforme collaborative entre le drone et les robots ouvre de nouvelles possibilités en matière de construction. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  romans science fiction  |  roman de science fiction  |  meilleurs livres de science fiction  |  dans film de science-fiction contact terriens recoivent  |  drones  |  drones de combat  |  programme pour creer des dvd  |  pavillon francais", "theme": "maison"}