{"title": "Réchauffement climatique : 5 % de chances de le limiter à 2 °C", "newspaper": "Futura Sciences", "author": "PARIS-AFP", "date_publi": "02/08/2017", "content": "Des chercheurs estiment que nos chances de limiter le réchauffement climatique à 2 °C ne sont que de 5 %. Au regard de notre consommation actuelle d'énergies fossiles et de la croissance de la population mondiale pour les prochaines décennies, il semble que nous nous dirigions vers un réchauffement global à 3,2 °C. Ce qu'il faut retenir Il n’y aurait que 5 % de chances de limiter le réchauffement climatique à 2 °C, comme l’a fixé l’accord de Paris. Les chances sont encore plus réduites (1 %) pour une limitation à 1,5 °C. L’augmentation de la température mondiale sera  « probablement de 2 à 4,9 °C, avec une valeur médiane de 3,2 °C » , selon des chercheurs. Leurs calculs ne sont pas basés sur le pire scénario, avec une consommation d’énergie toujours aussi intense. Ils intègrent au contraire des efforts pour limiter l’utilisation des énergies fossiles. Selon des chercheurs, il y a 5 % de chances de limiter le  réchauffement climatique  à 2 °C, l'objectif fixé par l'accord de Paris, scellé par la communauté internationale fin 2015. Quant aux chances d'atteindre l'objectif de 1,5 °C, également contenu dans l'accord, elles ne sont, elles, que de 1 %, estiment les auteurs de l'étude publiée lundi 31 juillet dans la revue  Nature Climate Change . Une équipe de scientifiques basée aux États-Unis a utilisé des projections de croissance de la population pour estimer la production future et les  émissions  de  carbone  ( gaz à effet de serre ) dues à l'utilisation d' énergies fossiles  qu'elle entraîne. Sur la  base de ces données ,  « l'augmentation de la température est probablement de 2 à 4,9 °C, avec une valeur médiane de 3,2 °C et 5 % de chances qu'elle soit inférieure à 2 °C » , écrivent les chercheurs. Voir aussi : Accord de Paris : pourquoi il faut réduire les émissions de gaz à effet de serre Leurs calculs ne sont pourtant pas basés sur le pire scénario, avec une consommation d'énergie toujours aussi intense, mais intègrent des efforts pour limiter l'utilisation des énergies fossiles, précisent-ils. Ils ne prévoient pas en revanche la possibilité d'un basculement massif et soudain vers les  énergies renouvelables .  « Atteindre l'objectif d'un réchauffement inférieur à 1,5 °C suppose que l'intensité en carbone baisse bien plus vite que dans le passé récent » , expliquent les chercheurs. Le Giec recommande de réduire de 40 à 70 % les émissions de gaz à effet de serre provenant des énergies fossiles d’ici 2050 par rapport à leur niveau de 2010. © vlad61_61, Fotolia                               L’accord de Paris sera difficile à tenir Dans l'accord de Paris, la communauté internationale s'est engagée à limiter la hausse de la température mondiale  « bien en deçà de 2 °C »  et à  « poursuivre les efforts pour limiter la hausse à 1,5 °C » , par rapport au niveau d'avant la Révolution industrielle afin d'éviter les conséquences dévastatrices du  changement climatique  ( canicules ,  sécheresses , hausse du niveau des océans,  tempêtes ,  inondations , perte de la  biodiversité , etc.). Les experts ont averti depuis longtemps que même l'objectif des 2 °C serait difficile à atteindre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Top 20 des espèces menacées par le réchauffement climatique et l'Homme Le  Giec , le groupe d'experts internationaux dont les travaux font référence sur le  climat , recommande de réduire de 40 à 70 % les  émissions de gaz à effet de serre  provenant des énergies fossiles d'ici 2050 par rapport à leur niveau de 2010. L'accord de Paris est moins précis, ses signataires se fixant pour objectif que les émissions atteignent leur pic  « dès que possible » . Selon les Nations unies, la population mondiale va grimper d'environ 7,5 milliards de personnes actuellement à 11,2 milliards d'ici 2100, augmentant encore la pression sur les ressources énergétiques. Pour en savoir plus Ce qu’il faut faire d’ici 2020 pour limiter le réchauffement à 2 °C Article de Delphine Bossy publié le 19 décembre 2012 Si aucune mesure n'est prise d'ici 2020, il sera presque impossible de ne pas franchir la limite critique d'un réchauffement de 2 °C en 2100. D'après une étude de faisabilité d'émissions de carbone, la consommation énergétique mondiale ne doit pas dépasser 55 milliards de tonnes d'équivalent carbone d'ici 2020...  Il y a moins d'un mois, la  Banque mondiale  publiait un rapport alarmiste qui prévoit pour 2100 au mieux une augmentation de la température atmosphérique moyenne de 4 °C, au lieu des 2 °C des scénarios les plus optimistes. En décembre 2012, la  conférence climatique de l’ONU  se tenait au Qatar. Si elle a donné une seconde vie au  protocole de Kyoto , aucune décision à l'échelle mondiale n'a été prise. Mais dans un tel contexte de changement climatique, si des actions ne sont pas entreprises rapidement, limiter le  réchauffement climatique  deviendra beaucoup plus difficile à réaliser, et probablement trop cher. Face à l'urgence du problème, des membres du  National Center for Atmospheric Research  ( NCAR , États-Unis), associés aux chercheurs de l'International Institute for Applied Systems Analysis (IIASA, Vienne) et de l'école polytechnique fédérale de Zurich, ont réalisé une étude de faisabilité sur les  émissions de carbone  d'ici 2020. À l'échelle mondiale, il est impératif de réduire les émissions : mais concrètement, de combien ? L'équipe internationale a évalué les changements technologiques, politiques et sociaux nécessaires pour maintenir l'augmentation moyenne de température sous les 2 °C pour le siècle prochain. C'est la première étude qui quantifie de manière exhaustive les coûts et les risques des émissions de gaz à effet de serre à partir du seuil critique de 2020. Pour déterminer le seuil limite d'émission de carbone que le monde peut atteindre, les scientifiques ont développé plusieurs scénarios et les projections ont fourni une fourchette d'estimations. Menée par Joeri Rogelj, l'étude montre que la limite des 2 °C pourrait toujours être respectée, même si les émissions de gaz à effet de serre n'étaient pas réduites d'ici 2020. Toutefois, la recette n'est pas simple : le prix serait très élevé, il y aurait de plus gros  risques climatiques  sur le long terme et les hypothèses sur les technologies du futur sont franchement optimistes. Les principaux pays émetteurs de CO 2  en 2009. Ce sont en priorité ces pays qui doivent reconsidérer leur demande énergétique. La Chine et les États-Unis sont les plus gros consommateurs. © Idé                               Agir vite pour limiter le réchauffement climatique à 2 °C Les projections sont basées sur l'engagement actuel des nations sur les émissions de carbone. Si rien ne change, les émissions mondiales atteindraient au minimum 55 milliards de tonnes d'équivalent carbone par an pour 2020, contre 50 milliards de tonnes par an aujourd'hui. Pourtant, même avec ce taux d'émissions, il serait possible d'atteindre l'objectif des 2 °C. Néanmoins, une bonne dose d'optimisme est nécessaire. Par exemple, il faudrait que le nucléaire perdure comme option d'atténuation, que certaines nations adoptent rapidement des stratégies de technologiques de pointe, y compris les  véhicules électriques , et des technologies à haut rendement énergétique pour les appareils électriques, les bâtiments et le transport.  En outre, il faudrait rapidement fermer les centrales électriques au  charbon  et les remplacer par d'autres sources d'énergie.  « Vous aurez besoin d'arrêter une centrale à charbon par semaine pendant dix ans si vous voulez atteindre l'objectif des 2 °C » , explique  Keywan Riahi  de l'IIASA, coauteur de la publication. Pourtant, d'après le dernier rapport de l'AIE (Agence internationale de l'énergie), le charbon deviendra en 2017 la principale source d'énergie. Plus les émissions sont réduites rapidement, plus nombreuses seront les options envisageables sur le long terme et moins cela coûtera cher. Pour garder le plus de  portes  ouvertes, il faudrait arriver à un niveau d'émissions mondiales entre 41 et 47 milliards de tonnes d'équivalent carbone par an d'ici 2020. D'après l'étude publiée dans le magazine  Nature Climate Change , le seul moyen pour atteindre l'objectif d'une augmentation de seulement 2 °C d'ici 2100 est de maintenir le taux d'émissions entre 41 et 55 milliards de tonnes par an d'ici 2020. Et encore, même la limite supérieure est très hypothétique.   Réduire les émissions de 3 milliards de tonnes par an d'ici 2020 Brian O'Neill, l'un des coauteurs, explique :  « dans certaines conditions, l'objectif des 2 °C est possible, même si nous ne réduisons pas les émissions d'ici 2020. Mais si nous prenons en compte la possibilité que certaines technologies ne perceront pas, seront trop coûteuses ou auront des conséquences indésirables, alors les  réductions d'émissions  doivent commencer cette décennie ». En réduisant les émissions dès maintenant dans les scénarios, mais surtout en réduisant la demande énergétique, les chercheurs mettent en évidence qu'il est beaucoup plus facile d'atteindre la limite de réchauffement de 2 °C. Cela procurerait beaucoup plus de souplesse dans le choix des méthodes et les technologies de  réduction des gaz à effet de serre  à employer sur le long terme. L'étude souligne l'importance de réduire la demande énergétique et d'améliorer l'efficacité énergétique pour atténuer le changement climatique de cette décennie. ", "theme": "planete"}