{"title": "Nourrir les oiseaux aurait un impact sur leur évolution", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "24/10/2017", "content": "L'hiver approche et nous allons bientôt être tentés de nourrir les petits oiseaux de nos jardins. Bonne ou mauvaise idée ? Une étude nous apprend aujourd'hui que ce geste en apparence anodin modifierait l'évolution de leur bec. Pour la première fois, une étude publiée dans  Science  met en évidence des différences  génétiques  entre des mésanges britanniques et des  mésanges  hollandaises. Les premières auraient des  becs plus longs   que les secondes... Et, qui plus est, ces différences semblent s'être creusées depuis quelques années seulement. L' ADN  de quelque 3.000 oiseaux a été passé au crible. Les  gènes  présentant des mutations se trouvent être proches de ceux qui, chez l'être humain, codent pour la forme du visage. Des similitudes ont également été notées avec ceux identifiés suite à l'étude de  Darwin  sur la forme du  bec  des pinsons. De quoi laisser penser que la  sélection naturelle  est là aussi en marche. Charles Darwin avait déjà observé des différences notamment de forme de bec entre espèces de pinson, liées à leurs pratiques alimentaires. © wolfgang_vogt, Pixabay, CC0 Creative Commons                               La sélection naturelle influencée par l’Homme Elle a agi sur un intervalle de temps étonnamment court. Entre 1970 et aujourd'hui, la longueur des becs des oiseaux britanniques a clairement augmenté. Ceux dont les becs sont les plus longs sont aussi ceux qui visitent le plus systématiquement les mangeoires posées par les Britanniques amoureux de petits oiseaux. Et ceux qui se reproduisent le plus facilement... sauf lorsqu'ils vivent aux Pays-Bas où ils sont moins nourris. Un ensemble d'observations qui poussent les chercheurs à imaginer que la longueur des becs pourrait être liée au  nourrissage des oiseaux  de jardin, une pratique relativement récente et particulièrement populaire au Royaume-Uni. Sur l'île, les dépenses moyennes en graines et aux mangeoires sont le double de celles d'autres pays européens. Quelle serait l’origine des espèces selon Charles Darwin ?                       Charles Darwin est l’auteur de l’ouvrage De l’origine des espèces. Pourtant, il ne propose pas dans cette œuvre de remonter à un ancêtre commun aux espèces vivantes. Il décrit plutôt la manière dont chacune se transforme en une autre. Il y voit le mécanisme par lequel s’est diversifié le monde vivant.                                       ", "theme": "planete"}