{"title": "Émissions de méthane : les palourdes pourraient concurrencer les élevages bovins", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "18/10/2017", "content": "L'étude des émissions de gaz à effet de serre nous en apprend presque tous les jours. Et aujourd'hui justement, des scientifiques révèlent que quelque 10 % des émissions de la mer Baltique seraient dues... aux palourdes ! Selon des travaux conduits par une équipe de chercheurs de l' université de Cardiff  (Écosse) et de l' université de Stockholm  (Suède), les palourdes et autres  mollusques marins   bivalves  auraient leur part — directe et indirecte — dans les  émissions de gaz à effet de serre . Les  bactéries  vivant dans les tripes de ces animaux — en comptant seulement ceux présents en  mer Baltique  — produiraient autant de méthane que 1 % de la population de vaches laitières du Royaume-Uni. D'abord déversé dans l'eau, ce méthane finit par trouver le chemin vers l' atmosphère . Là, il contribue pour près de 10 % aux  émissions de méthane  de la mer Baltique et de fait, au  réchauffement climatique . Rappelons que le méthane est un  gaz à effet de serre  28 fois plus puissant que le  dioxyde de carbone . L’idée de développer la conchyliculture pourrait avoir des conséquences non négligeables sur le réchauffement climatique. © StockSnap, Pixabay, CC0 Creative Commons                               Reconsidérer la conchyliculture Et si le chiffre annoncé peut sembler faible, il pourrait tout de même conduire les décisionnaires à revoir leur copie. L'élevage à grande échelle d'huîtres, de moules ou encore de palourdes est en effet envisagé comme solution aux pressions que l'Homme exerce sur son environnement, notamment en  matière  d' eutrophisation  due au ruissellement des engrais dans les eaux. Les auteurs de l'étude mettent donc en garde contre les possibles effets collatéraux sur le  climat  de la promotion de la conchyliculture dans de vastes zones des océans du monde. D'autant que ces  mollusques  marins ne se contentent pas d'émettre du méthane, mais aussi de l' oxyde d’azote  (N 2 O), 265 fois plus dangereux que le CO 2 . La fonte du pergélisol favorise le réchauffement climatique                       Le pergélisol, ou permafrost en anglais, regroupe les sols de notre planète qui sont gelés en permanence. Menacé de fonte définitive par le réchauffement climatique, sa disparition inquiète les scientifiques. Le Cnes nous en dit plus au cours de cette vidéo.                                       ", "theme": "planete"}