{"title": "iPhone X : Face ID leurré par un simple masque", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "13/11/2017", "content": "Une société vietnamienne vient de démontrer qu'il est possible de tromper le système de reconnaissance faciale Face ID de l'iPhone X en utilisant un simple masque. Apple avait pourtant affirmé le contraire. À chaque nouveau dispositif de sécurité biométrique inauguré par un  smartphone , des experts en sécurité et autres hackers s'emploient à faire mentir les constructeurs quant à leur fiabilité. Ce fut le cas avec le lecteur d' empreintes digitales  Touch ID de l' iPhone 5S  mais aussi avec le système de reconnaissance faciale du  Galaxy S8  ainsi que son  scanner  d' iris . C'est donc tout naturellement que le nouveau Face ID, introduit avec l' iPhone X , a été mis sur le gril pour tenter de trouver la  faille . Et c'est visiblement chose faite, cinq jours seulement après la commercialisation de ce smartphone Apple qui marque les dix ans de l' iPhone .  Bkav Corporation , une société vietnamienne spécialisée dans la sécurité des systèmes informatiques, vient de publier une vidéo montrant comment elle parvient à leurrer  Face ID  avec un masque reproduisant partiellement le visage d'une personne. Cette vidéo, tournée par Bkav Corporation, montre comment un masque en 3D leurre le système Face ID de l’iPhone X. On ignore combien de versions du masque ont été créées avant de parvenir à ce résultat. © Bkav Corporation Un masque imprimé en 3D Un véritable affront pour Apple, qui affirme, dans son argumentaire commercial, que ce système est «  conçu pour déjouer les usurpations d'identité à partir de photos ou de masques  ». Lors de la présentation de cet  iPhone , l'entreprise avait même expliqué qu'elle avait éprouvé Face ID en utilisant des masques ultra-réalistes fabriqués par des professionnels travaillant pour le cinéma. Bkav Corporation assure de son côté qu'elle n'a pas eu besoin de chercher le  réalisme  pour réussir à tromper Face ID.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Son masque a été fabriqué avec une imprimante 3D à partir du modèle de visage enregistré par l'iPhone X. Les  yeux  et la bouche ont été imprimés en 2D puis collés tandis que le  nez  a été réalisé en  silicone . Le tout n'a coûté que 150 dollars (environ 129 euros au cours actuel). Bkav Corporation explique avoir étudié le fonctionnement de l' intelligence artificielle  qui gère Face ID et compris comment procéder pour leurrer celle-ci en travaillant sur le rendu de la profondeur au niveau des joues et du pourtour du visage.  Aussi probante soit-elle, cette démonstration ne signifie pas pour autant que l'ensemble des utilisateurs de Face ID aient du  souci  à se faire. Comme le souligne Bkav Corporation, le risque concernerait surtout des célébrités, hommes politiques, grands dirigeants possédant un iPhone X. Même si l'on pourra toujours discuter des conditions de ce  hack  de Face ID, le discours d'infaillibilité d'Apple en prend un coup. ", "theme": "tech"}