{"title": "Ondes gravitationnelles : Alain Brillet et Thibault Damour témoignent en vidéo, après leur médaille d’or", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "29/09/2017", "content": "Retrouvez en vidéo les témoignages de deux très grands physiciens français, qui viennent d'être récompensés de la médaille d'or du CNRS, remise lors d'une cérémonie au Collège de France. Alain Brillet et Thibault Damour sont pour beaucoup dans les réussites de Virgo, le détecteur d'ondes gravitationnelles européen.  Il y a un mois et demi, Futura annonçait que le CNRS avait récompensé deux nouveaux lauréats de sa médaille d'or. Le physicien Alain Brillet, maître de la  physique  des  lasers , l'un des architectes de la collaboration  Virgo , est en particulier à l'origine de ce détecteur européen d' ondes gravitationnelles .  Thibault Damour , l'un des grands maîtres de la théorie de ces ondes et de la physique des  trous noirs , a usé de son prestige pour pousser à la construction de Virgo et, surtout, a joué un grand rôle par ses travaux avec ses collègues dans la détermination de la forme du signal à chercher avec Virgo. Ce jeudi 14 décembre, les deux hommes ont reçu leurs médailles des mains de Frédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation. Le témoignage d'Alain Brillet - Médaille d'or 2017. © CNRS La cérémonie s'est déroulée au Collège de France et elle est visible sur la page  Facebook  du CNRS. À l'occasion, deux vidéos dans lesquelles les récents médaillés parlent de leurs travaux ont été mises en ligne. Un très bel article du  Journal du CNRS  détaille le parcours des deux chercheurs, dont on a de bonnes raisons de penser qu'ils pourraient recevoir le prix Nobel de physique l'année prochaine tant leurs travaux et leurs réussites sont exemplaires. De fait, plusieurs chercheurs français ayant décroché la médaille d'or du CNRS se sont vu attribuer le prix Nobel ou son équivalent en mathématique, la médaille Fields, comme Serge Haroche et Alain Connes. Le témoignage de Thibault Damour - Médaille d'or 2017. © CNRS Pour en savoir plus Ondes gravitationnelles : Alain Brillet et Thibault Damour reçoivent la médaille d’or du CNRS La médaille d'or du CNRS est l'une des plus prestigieuses récompenses françaises dans le domaine scientifique. Elle vient d'être attribuée au physicien Alain Brillet, l'un des architectes de la collaboration Virgo, chargée du détecteur européen d'ondes gravitationnelles, et au physicien Thibault Damour, l'un des grands maîtres de la théorie de ces ondes et de la physique des trous noirs.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Article de Laurent Sacco publié le 29/09/2017 Les ondes gravitationnelles sont une fois de plus à l'honneur en ce moment, avec l'annonce de la détection conjointe par  Ligo et Virgo  d'une quatrième  fusion  de trous noirs. Ces ondes, bien qu'entrevues par le physicien et mathématicien français  Henri Poincaré  avec la découverte de la théorie de la  relativité restreinte , ne sont véritablement et correctement décrites que depuis la découverte de la théorie de la  relativité générale  par Albert  Einstein , qui fit la prédiction de leur existence. Leur étude, théorique et expérimentale, est un des grands enjeux de la physique et de l' astrophysique  moderne depuis environ cinquante ans. En France, deux chercheurs sont particulièrement impliqués dans cette entreprise depuis les années 1970 ; ils viennent de devenir les lauréats de la médaille d'or 2017 du CNRS. Il s'agit d'Alain Brillet et de Thibault Damour. Leurs travaux ont contribué à la première détection directe des ondes gravitationnelles sur  Terre , le 14 septembre 2015. Faisons connaissance avec eux. Alain Brillet (à gauche) et Thibault Damour (à droite). Les futurs prix Nobel de physique ? © Maurizio Perciballi, Vergne, IHES                               Alain Brillet, le maître de l'optique des lasers Alain Brillet est né le 30 mars 1947, à Saint-Germain-en-Laye. Après avoir passé son diplôme d'ingénieur à l'École supérieure de physique et de  chimie  industrielles de la ville de Paris, l'ESPCI (l'établissement est célèbre, entre autres, grâce à deux prix Nobel de physique français,  Pierres-Gilles de Gennes  et  Georges Charpak ), il rentre au CNRS pour, par la suite, soutenir une thèse, en 1976. Il se spécialise tout d'abord dans la physique des lasers stabilisés sur des références atomiques ou moléculaires. Il s'illustre ensuite rapidement au niveau international dans le domaine des tests de la relativité lors de son postdoctorat dans l'équipe du prix Nobel de physique John Hall, à Boulder (Colorado, États-Unis). À cette occasion, il mène seul une version améliorée de l' expérience de Michelson-Morley , dans le but de tester l'une des hypothèses à la base de la théorie de la relativité restreinte, celle de l' isotropie  de l'espace. Le physicien Alain Brillet nous explique ses travaux en rapport avec la détection des ondes gravitationnelles. © Juliette Agnel Au début des années 1980, il se lance dans le projet, beaucoup plus ambitieux, de tester la théorie de la relativité générale en se faisant le promoteur, avec son collègue italien Adalberto Giazotto, de ce qui allait devenir le détecteur d'ondes gravitationnelles Virgo, installé à Cascina, près de Pise (Italie). Il sera à la tête du consortium chargé de développer ce projet pendant plus d'une décennie, coordonnant de nombreuses équipes, françaises et italiennes, et assurant un dialogue entre les théoriciens et les expérimentateurs du domaine. Ses propres travaux n'ont pas seulement impacté Virgo, mais aussi l'évolution de son cousin états-unien  Ligo , basé, lui aussi, sur la physique des lasers, avec un  interféromètre . Aujourd'hui, il est directeur de recherche émérite au CNRS, affecté au laboratoire Artémis (CNRS, université Nice-Sophia-Antipolis, observatoire de la Côte d'Azur). Thibault Damour, le maître de la théorie des ondes gravitationnelles Thibault Damour , quant à lui, est né le 7 février 1951, à Lyon. Entré à l'École normale supérieure d'Ulm en 1970, il en sort agrégé de sciences physiques en 1974 et décroche, la même année, une thèse de doctorat en physique théorique dans le domaine de la relativité générale. Il se retrouve ensuite pendant deux ans à l'université de Princeton, une des Mecque de la physique des trous noirs menée par le légendaire  John Wheeler . Ses travaux ultérieurs vont faire de  Thibault Damour un membre de l'Académie des sciences de Paris et de l'Institut de France. En effet, il est devenu l'un des plus grands spécialistes mondiaux de la théorie de l' émission  des ondes gravitationnelles par des  astres  compacts relativistes, comme les  étoiles à neutrons  et les trous noirs ; ses contributions dans le domaine, avec ses collègues, comme  Nathalie Deruelle  et  Alessandra Buonanno , sont très importantes. À tel point que le prix Nobel de physique Joseph Taylor les a mentionnées dans sa conférence donnée à l'occasion de la remise de son prix pour la détection indirecte des ondes gravitationnelles à l'aide d'un  pulsar  binaire en 1993. Thibault Damour, professeur permanent à l'IHES (le Princeton français) depuis 1989, est l’un des plus éminents physiciens théoriciens français et l’un des plus grands chercheurs dans le domaine des ondes gravitationnelles. Avec ses collègues, il a fait des contributions fondamentales qui ont permis aux membres de Ligo et Virgo d’interpréter le signal de la collision des trous noirs. Il est lauréat du Special Breakthrough Prize in Fundamental Physics. Il a donné une conférence sur la physique des trous noirs et des ondes gravitationnelles à l'occasion des Mardis de l'Espace des sciences, un rendez-vous hebdomadaire de l’Espace des sciences de Rennes. © Espace des sciences Thibault Damour a également fait des travaux marquants sur les propriétés mécaniques,  thermodynamiques , électromagnétiques et quantiques des trous noirs ainsi que des recherches sur la  cosmologie  quantique (modèle de pré-Big Bang avec Veneziano, dans le cadre de la  théorie des supercordes , chaos, billard et  supergravité  de Kaluza-Klein à l'approche de la singularité initiale). Il s'est aussi intéressé aux tests expérimentaux de la relativité générale et de ses extensions, comme ceux concernant le principe d'équivalence ou les variations des constantes fondamentales. On lui doit aussi plusieurs ouvrages de vulgarisation sur la théorie de la relativité, dont une remarquable BD sur le  mystère du monde quantique . Il est difficile d'imaginer qu'Alain Brillet et Thibault Damour ne soient pas sur la liste des candidats très sérieux à un prix Nobel de physique. Nous pourrions très bientôt en avoir la confirmation... Ce qu'il faut retenir Cette année, le CNRS a attribué deux médailles d'or aux physiciens Alain Brillet et Thibault Damour pour leur contribution majeure à la détection des ondes gravitationnelles. Alain Brillet est l'un des pères de l'instrument européen Virgo, utilisé pour détecter ces ondes. Quant aux travaux théoriques de Thibault Damour, ils ont été déterminants dans l'analyse des données de ce détecteur. Cela vous intéressera aussi Ondes gravitationnelles : leur détection expliquée en une minute                       Ça y est, des ondes gravitationnelles ont été détectées. Ces fluctuations de l’espace-temps proviennent de la fusion de deux trous noirs d’environ 30 fois la masse de notre Soleil. Découvrez dans cette vidéo comment les scientifiques de Ligo ont pu effectuer ces premières mesures.                                       ", "theme": "sciences"}