{"title": "L'énergie éolienne menacée par le réchauffement climatique ?", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "13/12/2017", "content": "Une étude, à prendre avec des pincettes car c'est la première du genre, prédit que les vents souffleront moins fort dans l'hémisphère nord d'ici la fin de ce siècle. Une fraction de l'énergie éolienne disponible pendant encore au moins quelques décennies pourrait donc disparaître dans certains pays, notamment au Japon. Interview 3/5 : l'énergie éolienne, un bon gisement                       L’énergie éolienne, inépuisable, peut être récupérée avec un rendement élevé. En France, ce gisement est bon mais peu développé. Jean-Luc Wingert, ingénieur-conseil énergie et environnement, nous parle des enjeux du secteur.                                       Nous pourrions certainement remplacer une bonne part des  énergies fossiles  et nucléaires par des  énergies renouvelables  avant la fin du XXI e  siècle si nous en avions le temps. Or, même en diminuant la part des énergies fossiles et nucléaires consommée dans les pays développés, ailleurs, celle-ci ne fera que croître, dépassant la quantité totale consommée aujourd'hui. Surtout, et c'est là le problème essentiel, il faut décarboner notre économie au plus vite pour limiter les effets du  réchauffement climatique , qui, sinon, seront catastrophiques et plongeront le monde dans le chaos. Des centaines de millions de personnes (peut-être même un milliard) deviendraient alors des migrants fuyant des pays où les températures seraient devenues  invivables  et l'eau et la nourriture bien trop rares. Des tensions considérables en résulteraient certainement. Pour éviter cela, les énergies renouvelables ne suffiront pas. Il va nous falloir développer l'énergie nucléaire, et probablement aussi la séquestration géologique du CO 2 , en plus de faire monter la production photovoltaïque et éolienne. Malheureusement, le réchauffement climatique lui-même devrait avoir un impact négatif sur la possibilité d'utiliser des énergies renouvelables ainsi que le nucléaire dans certaines parties du globe, rendant la situation encore plus difficile à gérer. Nous pensons, bien sûr, au manque d'eau qui va rendre les  barrages et les centrales hydroélectriques  moins performants, et même rendre plus difficile le refroidissement des  centrales nucléaires . Mais, comme l'explique un groupe de chercheurs de l'université du Colorado, à Boulder (États-Unis), dans un article paru dans  Nature Geoscience ,  la production électrique éolienne risque, elle aussi, d'être touchée. David MacKay était un mathématicien, physicien et informaticien. Il fut conseiller scientifique en chef du Département de l'Énergie et du Changement climatique britannique (DECC). Il expose ici les atouts et les limites des énergies renouvelables comme le solaire et l'éolien. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © TEDxWarwick 5 à 15 % d'énergie éolienne en moins dans l'hémisphère nord ? La puissance installée en  éoliennes  ne fait que croître chaque année. Mais la production électrique, qui est intermittente et dépend de la  vitesse  du vent, est en réalité assez faible sur un an. Il faut donc trouver des  énergies d'appoint  ou stocker l'énergie pendant les périodes de l'année où le vent ne souffle pas ou faiblement. Ces deux options sont problématiques, même avec des  réseaux intelligents  qui répartiraient la production électrique locale. On comprend donc bien que, si, en plus, les vents se font plus rares et moins puissants, cela ne va pas arranger les problèmes auxquels l'humanité va devoir faire face.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Selon les chercheurs états-uniens, si le réchauffement climatique se poursuit sur la trajectoire actuelle, les ressources en énergie éolienne vont effectivement baisser dans l' hémisphère nord  de 5 à 15 % environ, mais elles augmenteront dans l' hémisphère sud  de 20 à 40 %. Il n'est pas très difficile de comprendre pourquoi. Les  vents  dans l'hémisphère nord sont d'autant plus forts qu'il existe un  gradient  de température élevé entre les régions  arctiques  et l'équateur. Ce gradient va diminuer si le pôle Nord se réchauffe.  A contrario , la topographie de l'hémisphère sud est telle que les continents vont se réchauffer par rapport aux océans et que le gradient de température va augmenter, rendant des zones comme le Brésil, l'Afrique de l'Ouest, l'Afrique du Sud et l'Australie plus venteuses d'ici 2100. Si le réchauffement climatique est finalement mitigé à temps, les ressources en  énergie éolienne  baisseront de toute façon dans l'hémisphère nord, mais elles n'augmenteront pas dans l'hémisphère sud. Au final, le Japon, la Mongolie et le pourtour méditerranéen seront moins dotés en énergie éolienne à la fin du XXI e  siècle. Les prédictions ne sont pas fiables en ce qui concerne l'Europe et le centre des États-Unis, où l'on ne sait pas bien ce qui va se passer compte tenu des incertitudes concernant les  modèles climatiques  utilisés. Les autres prédictions peuvent aussi être questionnées. Il reste donc du travail à faire pour consolider les conclusions de l'équipe de chercheurs de Boulder. Ce qu'il faut retenir Le réchauffement climatique nous impose de décarboner nos économies au plus vite en diminuant fortement la part des énergies fossiles. Mais, même si l'humanité s'engageait sérieusement dans cette voie, la pluviosité et les vents devraient diminuer dans certaines régions du globe, réduisant la part d'électricité pouvant être produite avec l'éolien et l'hydroélectrique d'ici la fin de ce siècle. L'énergie éolienne disponible le sera un peu moins dans l'hémisphère nord à ce moment-là. Paradoxalement, elle pourrait l'être un peu plus dans l'hémisphère sud. ", "theme": "planete"}