{"title": "Perlan 2 : le planeur d'Airbus bat un nouveau record d'altitude", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "08/08/2017", "content": "Le planeur stratosphérique Airbus Perlan 2 poursuit ses vols d'essai. Il vient de battre le record de son prédécesseur, datant de 2006, en dépassant les 15.800 mètres d'altitude. C'est fait, le Perlan 2 détient désormais le  record d’altitude  pour un  planeur . L'engin s'est élevé à 15.800 mètres d'altitude dans le ciel d'El Calafate, en Argentine. C'est là que se déroulent les essais préliminaires du projet  Airbus Perlan Mission II . Le chef pilote Jim Payne et son copilote Morgan Sandercock ont ainsi battu le record établi en 2006 par le Perlan 1, qui avait alors atteint 15.460 mètres d'altitude. Rappelons que le but ultime de ce planeur pressurisé est de voler à plus de 600 km/h pour s'élever jusqu'à la  stratosphère  en s'aidant des ondes orographiques. Outre ces ascendances particulières, Perlan 2 aura pour mission d'étudier le  vortex  polaire, l'effet des radiations sur les pilotes et la machine ainsi que les facteurs susceptibles d'influencer les changements climatiques.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Perlan 2 retournera dans le Nevada «  Après chaque étape du projet Airbus Perlan Mission II, nous continuons à en apprendre davantage sur la manière dont nous pouvons voler plus haut, plus vite et plus proprement , a déclaré Tom Enders, président exécutif d'Airbus Group.  Mais nous apprenons aussi que l' aviation  a toujours la capacité de nous surprendre et nous motiver à repousser les frontières du possible  ». À l'issue de la période d'essai en Argentine, une fois passée la saison des courants orographiques, la mission de Perlan 2 se poursuivra aux États-Unis, dans le Nevada, avec des travaux de modification du planeur basés sur le retour d'informations glanées aux cours de ces vols. Ensuite, l'équipe s'attaquera au défi ultime : voler à 90.000 pieds, soit 27.000 mètres. Pour en savoir plus Perlan 2 veut voler jusqu'à la stratosphère ! Article de Marc Zaffagni, paru le 08/08/2017 Soutenu par Airbus, le projet de planeur Perlan 2 veut voler jusqu'à la stratosphère. Mais avant cela, des vols d'essai se déroulent en Argentine. Un nouveau record vient d'être battu avec une altitude de 9.900 mètres. En septembre de l'année dernière, les vols d'essai du planeur  Perlan 2  ont débuté dans le sud de l'Argentine, à El Calafate, qui offre des conditions atmosphériques propices au succès de l'objectif final de ce projet : aller tutoyer la stratosphère en atteignant 90.000 pieds, soit 27.000 mètres. Une altitude à laquelle aucun  planeur  n'a jamais volé jusqu'à présent. Le projet Perlan 2, qui a le soutien d'Airbus, a été initié par Steve Fossett, qui a établi le record actuel en 2006 avec Einar Enevoldson en volant à 15.460 mètres sur le Perlan 1. Son successeur, le Perlan 2, vient de franchir une nouvelle étape vers la conquête de ce record.  Airbus  a annoncé qu'il avait volé à 32.500 pieds, soit 9.900 mètres. Le planeur Perlan 2 va étudier les ondes orographiques Ce planeur pressurisé pèse seulement 816  kg  pour une envergure de 27 mètres. Il peut emporter deux passagers et du matériel scientifique pour étudier notamment les ondes orographiques et le vortex polaire. Dans son communiqué, Airbus annonce que le Perlan 2 s'attaquera au record de 2006 au cours de deux prochains moins. Évoquant l'actualité récente avec la fracture d'un pan de l' Antarctique  qui a donné naissance au plus grand  iceberg  jamais vu, le groupe aéronautique souligne que l'enjeu de ce projet n'est pas seulement d'établir un record.  « La mission Airbus Perlan 2 va nous permettre d'étudier une variété de phénomènes atmosphériques qui nous donneront à terme des modèles plus précis de notre haute  atmosphère  et des changements climatiques qui importent à tous les citoyens du monde » Record absolu pour le planeur Perlan 2 Article de  Jean-Luc Goudet , paru le 19/09/2016 27 km : c'est le record absolu d'altitude en planeur que vise le projet Perlan 2, initié par Steve Fossett et soutenu par Airbus. L'engin, pressurisé et qui doit dépasser les 600 km/h pour voler dans l' air  raréfié de la stratosphère, a été construit et est arrivé à pied d'œuvre, en Argentine. Il a commencé avec succès ses premiers vols d'essai. Jim Payne, chef pilote de la mission Perlan 2, a commencé les vols du planeur biplace pressurisé de 25 mètres d'envergure. L'aventure, commencée dans l'Oregon, aux États-Unis, se poursuit au sud de l'Argentine. Là-bas, aux hautes  latitudes , les  vents  venus du Pacifique sont soulevés par le relief de la cordillère des Andes et se heurtent au vortex polaire. À l'étage au-dessus, dans la stratosphère, ce phénomène crée des ascendances. C'est là que l'équipe de Perlan 2 veut expédier Jim Payne et son planeur pour que l'engin et son pilote atteignent 90.000 pieds, soit 27.000 mètres, en espérant mieux pour les vols suivants, dans un engin différent. Ce serait un record absolu pour un planeur. Seuls quelques avions, très rares, ont dépassé cette altitude. Ce serait aussi une occasion pour aller étudier cette partie de l'atmosphère terrestre où seuls se hasardent les  ballons-sondes  et où les  lanceurs  spatiaux ne font que passer. Qu'est-ce que le projet Perlan ? Article de Jean-Luc Goudet, paru le 28/9/2015 Sans moteur ni ballon, peut-on monter à 27 km d'altitude ? Oui, affirme Airbus qui soutient depuis des années le projet Perlan d'un planeur qui grimperait dans la stratosphère grâce aux puissants courants ascendants au-dessus de la cordillère des Andes. L'appareil vient d'être testé en vol. Les objectifs se veulent scientifiques. Ce 23 septembre 2015, un avion monomoteur à hélice, un Piper Pawnee, bien connu dans l' épandage  agricole (et héros du film d'animation Planes), a largué un grand  planeur  dans le ciel de l'Oregon, aux États-Unis, à 1.500 m au-dessus de l'aéroport de Redmond (siège de Microsoft, mais cela n'a rien à voir). La scène pourrait être banale mais ce planeur-là, pressurisé, est conçu pour battre le record du monde d'altitude de sa catégorie et grimper en 2016 à 90.000 pieds, comme on dit dans l'aéronautique, soit 27 km. À cette altitude, la pression de l'air est d'un peu plus d'un centième de ce qu'elle est au sol et la température se situe autour de -50 °C. Le planeur volerait alors plus haut que ne le faisaient les avions espions  SR-71  et U-2. Dans cet air raréfié, le planeur devra atteindre des  vitesses  très élevées, de près de 650 km/h.  Le  projet Perlan , initié par Steve Fossett (aventurier et homme d'affaires) et Einar Enevoldson (pilote d'essai de la Nasa), consiste à aller visiter cette région en planeur, une gageure car les  mouvements  ascendants, ceux que cherchent les pilotes de ces engins (et les  oiseaux qui aiment planer ) sont très faibles dans la  stratosphère  où l'air, plus froid en bas, est stable. Mais il y a les montagnes qui soulèvent le vent, générant en aval des ondes orographiques, utilisées par les planeurs (c'est le vol d'onde). Le cockpit du Perlan 2 présenté au grand salon aéronautique d’Oshkosh, aux États-Unis, en 2010. © Perlan                               Record actuel pour un planeur : 15.460 m lors de l’opération Perlan I Dans les régions polaires, ces vents rencontrent les courants circulaires des  vortex polaires  (un système cyclonique), tournant autour des pôles, faisant apparaître des ascendances qui grimpent dans la stratosphère. Le site du projet Perlan rappelle que la météorologiste Elizabeth Austin (qui fait partie de l'équipe) avait conclu en 1998 que ces vents verticaux doivent grimper jusqu'à 39 km du sol. Ce sont ces  ascenseurs  que vise le projet Perlan. Dans le domaine de l'aéronautique, ce serait l'exploration d'un domaine de vol nouveau, dans lequel se sont hasardés bien peu d'appareils. Ce serait aussi le moyen d'étudier des régions de l'atmosphère peu fréquentées, par exemple là où se forme le «  trou d’ozone  » dans les régions polaires. En 2006, Steve Fossett et Einar Enevoldson atteignaient 15.460 m, 507 m plus haut que le record précédent. Pour aller plus haut, il faut un planeur pressurisé, donc construit sur mesure. La mort de Steve Fossett en 2007 dans un accident d'avion n'a pas interrompu le projet auquel s'est joint Airbus. Voilà donc le Perlan 2, un engin biplace de 27 m d'envergure et de 800 kg, où la  verrière , pressurisation oblige, a été remplacée par plusieurs hublots ronds, que ne renierait pas Burt Rutan, le concepteur des Spaceship de  Virgin Galactic . Un essai d’obstruction par du papier Kraft de la verrière d’un planeur classique pour simuler les hublots du modèle Perlan 2. © DR                               Ces pionniers veulent étudier le vortex polaire Des essais ont d'ailleurs été réalisés avec un planeur dont la verrière avait été masquée, ne laissant que des ouvertures rondes, simulant ces hublots. L'idée était de savoir si un pilote peut se contenter d'une telle visibilité fragmentée.  « Parfaitement acceptable »  avait répondu Jim Payne, pilote d'essai. Durant le vol, cependant, la pression sera bien plus faible qu'au sol, correspondant à une altitude d'environ 4.300 m, et les deux pilotes respireront de l' oxygène . L'équipe poursuit opiniâtrement ses essais. Sur un planeur DG-001M, Jim Payne avait battu le  record de vitesse moyenne  (135,45 km/h sur 521,8 km), en compagnie de  Dennis Tito , membre de Perlan et connu pour avoir été le premier  touriste de l’espace  dans la  Station spatiale internationale  en 2001. En 2016, l'équipe, durant cette « phase II », après la première qui avait abouti au record de 2006, tentera cette incursion dans la stratosphère, avec la démonstration que ces vols sont possibles. Si l'expérience réussit, l'équipe poursuivra son aventure lors d'une troisième phase pour atteindre 100.000 pieds en 2016, soit 30 km. Il faudra un autre planeur, capable d'atteindre des vitesses plus élevées, de l'ordre de celle du son. Instrumenté, l'appareil pourra alors, expliquent ces  pionniers , étudier de près le vortex polaire de l' hémisphère nord . ", "theme": "sciences"}