{"title": "Volcan Agung : à Bali, le risque d'une éruption majeure demeure", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "05/12/2017", "content": "L'activité du volcan Agung, à Bali, a baissé ce weekend, mais le danger d'une éruption explosive similaire à celle de 1963 n'est toujours pas écarté, comme l'explique à Futura le volcanologue Jacques-Marie Bardintzeff. Interview : quels sont les dangers du volcanisme ?                       La vie près des volcans n’est pas toujours paisible. En cas d’éruption la population est soumise à divers dangers dont certains peuvent être fatals. Futura-Sciences a rencontré Jacques-Marie Bardintzeff, docteur en volcanologie, pour qu’il nous parle de ces menaces.                                       Il y a deux mois, Futura avait demandé l'avis du volcanologue  Jacques-Marie Bardintzeff  au sujet d'un célèbre  volcan , le mont Agung, sur l'île indonésienne de Bali. Ce dernier est depuis entré en éruption et les autorités ont décrété l'alerte maximale. Aujourd'hui, la situation reste préoccupante, nous explique le volcanologue, à qui Futura a demandé un nouvel état des lieux. Futura : Où en est l'activité volcanique de l'Agung ? Jacques-Marie Bardintzeff :  L' éruption volcanique  en est au stade magmatique, avec une libération de cendres issues d'un magma frais arrivé en surface et pulvérisé dans le cratère, accompagnées par les  gaz . Ce magma fait rougeoyer le panache à la nuit tombante. Le premier stade de l'éruption était phréatique, c'est-à-dire que les cendres étaient produites à partir de matériaux solides anciens, déjà en place depuis l' éruption volcanique  de 1963, et pulvérisés par des explosions de vapeurs d'eau.  Les panaches de cendres sont montés de 3.000 à 4.000 mètres au-dessus du sommet de l'Agung, qui culmine lui-même à 3.000 mètres environ. Il y a toujours une importante activité sismique mais son intensité a bien baissé par rapport aux mois de septembre et d'octobre. L'Agung reste capricieux et il est toujours difficile de prédire son comportement futur. Il est possible qu'il fasse des éruptions pliniennes avec des panaches montant à plus de 15 km de haut, voire  péléennes  (avec des  nuées ardentes , comme ce fut le cas à la montagne Pelée, en Martinique) dans les quelques semaines ou les quelques mois qui vont suivre mais rien n'est certain. Un time-lapse d'une webcam montrant l'Agung le 30 novembre 2017. © Telkomsel Balinusra Les autorités indonésiennes ont donc raison de maintenir une zone de sécurité autour du volcan avec des populations évacuées... Jacques-Marie Bardintzeff :  Absolument.  A posteriori , l'intensité de l'activité éruptive actuelle n'aurait peut-être pas nécessité toutes ces évacuations, mais il y avait alors un risque certain d'avoir des phases éruptives aussi importantes que celles qui se sont produites du 18 février 1963 au 27 janvier 1964, risque qui existe encore. L'énergie et la  matière  libérées par les premières phases de 2017 ne sont rien par rapport à celles qui ont été mises en jeu en 1963 et le danger est donc toujours bien présent. Le saviez-vous ? L'éruption du  volcan Pinatubo , survenue aux Philippines en juin 1991, est considérée comme la plus importante du XX e  siècle. Elle a injecté 20 millions de tonnes de dioxyde de soufre dans la stratosphère. Or, les cendres volcaniques et, surtout, le dioxyde de soufre rejeté sont en mesure de refroidir la planète, car les aérosols soufrés qui se forment lorsqu'ils arrivent en haute altitude, dans la stratosphère, réfléchissent la lumière du Soleil, ce qui provoque « un  forçage radiatif  », selon l'expression des climatologues. Si des éruptions pliniennes ou péléennes se produisaient, combien de temps pourraient-elles durer ? Jacques-Marie Bardintzeff :  Là encore, il est difficile de répondre. Le Sinabung, culminant à 2.460 mètres d'altitude, qui est aussi un  stratovolcan  indonésien mais sur l'île de Sumatra, s'est réveillé en 2010 puis en 2013, après presque 400 ans de sommeil. Il est le siège de nombreuses  coulées pyroclastiques  depuis 4 ans, à tel point que, parfois, plusieurs nuées ardentes sont émises en une journée. La Soufrière de Montserrat, un autre stratovolcan mais sur une île des Antilles, est restée en activité explosive entre 1995 et 2013 (soit 18 ans !) avec quantité de nuées ardentes. En revanche, l'éruption du  Vésuve , en 79 ap. J.-C., a duré moins de 24 heures ! Les avalanches pyroclastiques du volcan Sinabung, sur l'île de Sumatra, en Indonésie. © aventurevolcans Toujours dans l'hypothèse de l'occurrence d'éruptions pliniennes, celles-ci pourraient-elles refroidir temporairement le climat ? Jacques-Marie Bardintzeff :  C'est possible, oui. La précédente éruption de l'Agung avait un indice d'explosivité volcanique de 5 (tout comme le Vésuve ou le mont Saint Helens), ce qui veut dire que les panaches de cendres et les aérosols volcaniques atteignaient sans problème la  stratosphère  en montant à une altitude de plus de 15 km. Une répartition à grandes distances de ces aérosols est alors possible. L'Agung pourrait donc faire baisser la température de la planète d'un dixième de degrés au moins. En 1991, le  volcan  Pinatubo, aux Philippines, avait atteint un indice d'explosivité volcanique de 6 avec un panache de 40 km de haut ! Il a provoqué un refroidissement de 0,3 °C de l'hémisphère nord pendant deux à trois ans. Pour en savoir plus À Bali, les éruptions du volcan Agung produisent de dangereux lahars Article de  Laurent Sacco  publié le 27/11/2017 Selon la classification du niveau de dangerosité d'une éruption volcanique en Indonésie, l'Agung est désormais en alerte rouge, ce qui signifie qu'une éruption importante avec des nuées ardentes est possible dans les 24 heures. Des  lahars  sont déjà observables autour du volcan à Bali.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'activité éruptive de l'Agung se poursuit ce lundi 27 novembre 2017 et elle inquiète suffisamment les autorités pour que l'aéroport international Ngurah Rai, près de Denpasar, la capitale de la province indonésienne de Bali, ait été fermé au moins jusqu'à demain. Aux dernières nouvelles, 445 vols ont été perturbés et environ 59.000 passagers en ont subi les conséquences. Des lahars, ces coulées de boues bien connues en Indonésie puisque leur nom en provient, sont apparues autour de l'Agung. Mais elles n'ont pas fait de victimes, comme ce fut le cas en 1963 lors de la dernière éruption du volcan. Les autorités avaient heureusement fait déplacer les populations qui pouvaient être menacées d'après les volcanologues. Ces derniers sont en effet capables d'estimer les risques en prenant en compte la topographie des terrains, l'histoire du volcan, voire en se basant également sur des simulations d'écoulements de cendres crachées par un volcan et emportées sous l'action des pluies.  Des images des lahars autour de l'Agung. © Liputan6.com Les volcanologues pensent que le stade des éruptions purement  phréatiques  est dépassé et qu'est arrivé celui des éruptions magmatiques avec de la  lave  à l' air  libre dans le cratère du volcan. Il reste toujours difficile de prévoir comment l'activité éruptive va évoluer mais le risque d'une éruption particulièrement explosives avec des nuées ardentes est maintenant nettement plus élevé. La volcanologie ayant progressé depuis 50 ans grâce à des pionniers comme  Haroun Tazieff  et l'Agung étant particulièrement surveillé, il est vraisemblable que le pire sera évité. Rappelons qu'en 1963 les nuées ardentes et les lahars de l'Agung avaient fait plus de 1.500 victimes.  À Bali, les éruptions du volcan Agung inquiètent Article de Laurent Sacco publié le 27/11/2017 Autour du volcan Agung, sur l'île de Bali, la menace d'une grave éruption se précise ces derniers jours avec deux éruptions phréatiques en une semaine, la dernière étant peut-être déjà devenue magmatique. Des panaches de cendres montent à plusieurs milliers de mètres et certaines compagnies ont annulé des vols d'avions. Il y a presque deux mois, le volcanologue Jacques-Marie Bardintzeff avait expliqué à Futura qu'il était très difficile de faire des prédictions quant à l'évolution de l'activité du volcan Agung, sur l'île de Bali, qui donnait malgré tout des signes d'éruption imminente. Les autorités risquaient de maintenir pendant une longue  durée , bien qu'indéterminable, un niveau d'alerte et une évacuation des populations dans un périmètre autour de l'Agung. L'éruption de 1963, avec son lourd bilan humain, étant encore tristement dans les mémoires. Le mardi 21 novembre 2017 à 17 h 05 (heure locale), l'Agung entrait finalement en éruption en crachant un panache de cendres qui a atteint environ 700 mètres de hauteur. Toutefois, il s'agissait d'une éruption phréatique, c'est-à-dire uniquement le produit d'une  masse  d'eau transformée en vapeur en contact avec de la matière à haute température. Les habitants étaient priés de ne pas s'approcher à moins de 7 kilomètre du volcan et le niveau d'alerte était passé de jaune à orange. Le trafic aérien n'était pas devoir être affecté. Des images de l'éruption phréatique qui a débuté sur l'Agung le samedi 25 novembre 2017. Le panache de cendres montait initialement à 1.500 mètres d'altitude environ et n'était donc pas inquiétant pour le trafic aérien de la région. © Hitz Bali Channel L'Agung en alerte rouge et le trafic aérien perturbé La situation est cependant en train de changer car le samedi 25 novembre 2017 une seconde éruption phréatique de plus grande importance s'est produite avec un panache de cendres montant à 1.500 mètres. Le niveau d'alerte a été augmenté mais était resté orange. Cependant, la hauteur des panaches n'a fait que croître pour atteindre plusieurs milliers de mètres depuis et des dizaines de vols ont été annulés par des compagnies, bloquant notamment des touristes sur Bali. De nombreuses vidéos de cette éruption sont déposées sur  YouTube  montrant des phénomènes  éruptifs . Ce dimanche, leur nature restait incertaine. De phréatique l'éruption est-elle passée à phréatomagmatique voire carrément magmatique, avec de la lave sortant directement du cratère. Les  couleurs  rouges-orangées visibles sur des images du panache de cendres de l'Agung à la nuit tombante hier sont dues au  Soleil  couchant. Mais certains voient dans les images de  webcams  de l'activité du volcan cette nuit des indications d'une vraie activité magmatique dans le cratère de l'Agung. Le reportage d'une chaîne de télévision australienne sur les éruptions de l'Agung. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © 9 News Perth Ce dimanche 26 novembre 2017, on peut constater que l'alerte est finalement passée au rouge pour les  risques pour les avions  et que les panaches de cendres sont montés au moins à 6.142 m. À Bali, le volcan Agung menace d'entrer en éruption Article de Laurent Sacco publié le 27 septembre 2017 Plus de 57.000 personnes ont été évacuées dans un rayon d'environ 12 km autour de l'Agung, un volcan de l'île de Bali, en Indonésie, qui donne des signes d'éruption imminente. Sa dernière phase éruptive, il y a plus de cinquante ans, avait provoqué la mort d'environ 1.500 personnes. Futura a demandé au volcanologue Jacques-Marie Bardintzeff quelques explications sur la dangerosité de ce volcan. L'île de Bali est un paradis sur  Terre . Très prisée des touristes, elle fait partie des Petites îles de la Sonde, un  archipel  de l'Asie du Sud-Est partagé entre l'Indonésie et le Timor oriental. Elle est donc membre de la fameuse  ceinture de feu  du Pacifique, où se trouvent concentrés volcans et  foyers  de  séismes , ce qui intriguait les géologues il y a plus d'un demi-siècle. Nous savons maintenant qu'il s'agit simplement de bordures de  plaques tectoniques , où des phénomènes de  subduction  se produisent. Ces derniers donnent naissance à des  arcs volcaniques  insulaires quand deux plaques océaniques sont concernées, ce qui est le cas des îles de la Sonde (ces phénomènes de subduction donnent par ailleurs naissance à des arcs volcaniques continentaux quand une plaque océanique passe sous une plaque continentale, comme c'est le cas avec les volcans andins tel le  Cotopaxi ). De somptueuses images de Bali. L'île est vue du sommet du volcan Agung, à l'aide d'un drone. © Jiří Hruška Des volcans fascinants mais dangereux On trouve environ 150 volcans en Indonésie. Cette région détient les records du monde en ce qui concerne la puissance des explosions volcaniques (il suffit de penser à celle du  supervolcan Toba ) et des séismes (on se souvient du  tsunami  causé en 2004). Les  magmas  qui alimentent ces volcans sont le produit de la  fusion  partielle du  manteau  aidée par l'eau libérée par une plaque océanique subductée. Ces magmas hydratées évoluent dans la croute et deviennent très visqueuses lorsqu'elles atteignent la surface ; les bulles de vapeur ne peuvent alors s'échapper, la puissance des gaz s'accumule et génère un  volcanisme  explosif avec des éruptions péléennes et de type  plinien . Ces volcans sont donc dangereux car ces explosions s'accompagnent de nuées ardentes et de coulées pyroclastiques ainsi que de panaches de cendres qui peuvent perturber la circulation aérienne. Mais, comme ces cendres sont très fertiles et qu'elles permettent plusieurs récoltes de riz chaque année en Indonésie, d'importantes populations vivent sur les flancs de ces bombes à retardement. Elles rechignent à les quitter, même en cas d'alerte, car elles possèdent également du bétail. Les autorités indonésiennes font donc ce qu'elles peuvent depuis des décennies pour étudier et surveiller ces volcans. C'est d'ailleurs pour cette raison que de nombreux volcanologues les ont auscultés, comme Maurice et  Katia Krafft  au début de leur carrière, mais aussi  Haroun Tazieff . Des images de la dernière éruption de l'Agung, en 1963. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © British Pathé L'Agung, un stratovolcan sacré Or, justement, les volcanologues indonésiens ont donné l'alerte depuis quelque temps en ce qui concerne le volcan Agung, sur l'île de Bali. Il s'agit d'un stratovolcan de plus de 3.000 m de haut. Il est considéré comme une montagne sacrée par les hindous de Bali, mais il est fréquemment escaladé par les touristes, qui n'hésitent pas à se jeter en  parapente  du haut de son sommet. Sa dernière phase éruptive s'est déroulée de 1963 à 1964 : plus de 1.500 personnes ont alors été tuées du fait des nuées ardentes ou des  torrents  de boues typiques de l'Indonésie, les fameux lahars. Craignant une nouvelle catastrophe, les autorités indonésiennes ont fait évacuer plus de 57.000 personnes vivant dans un rayon d'environ 12 km autour de l'Agung. Comme le danger d'une éruption imminente semble sérieux, Futura s'est tourné vers le célèbre volcanologue Jacques-Marie Bardintzeff, chroniqueur régulier du  blog Volcanmania , mis à sa disposition par Futura, pour qu'il nous donne son avis. Le bord du cratère de l'Agung, qui est un volcan sacré pour les hindous de Bali. © Tropical studio, Fotolia                               Futura : Le volcan Agung surgit en ce moment sur le devant de la scène. Il faut dire qu'il se trouve à Bali, qui est fréquentée par des touristes du monde entier. Mais a-t-on raison d'être inquiet ? Jacques-Marie Bardintzeff :  En ce qui concerne les populations qui vivent autour du volcan, absolument, et les autorités indonésiennes ont eu 100 % raison de les faire évacuer, même si cela pose de nombreux problèmes. Tous les voyants sont au rouge, à tel point que, vendredi dernier, j'étais prêt à parier que l'Agung entrerait en éruption dans les 48 heures tout au plus. En 1963, l'activité éruptive avait atteint un indice d'explosivité volcanique de 5 sur une échelle qui en compte 8, c'est-à-dire l'indice attribué à l'éruption du  mont Saint Helens  en 1980, ou à celle du Vésuve en 79. Le panache de cendres avait atteint la stratosphère, ce qui fait que les produits de l'éruption pouvaient être dispersés sur une large région. Ils ont même atteint Jakarta, à presque 1.000 km de distance. Peut-on espérer prévoir l'éruption ? Jacques-Marie Bardintzeff :  Cela semble peu probable. Il est même possible qu'on en reste là pendant longtemps. Nous savons que le magma bouge sous l'Agung et qu'il s'approche de la surface en cherchant son chemin tout en fracturant les roches, ce qui génère des petits séismes que l'on peut même remarquer en surface. Mais nous ne savons pas précisément encore à quelle profondeur se trouve ce magma, et il pourrait stopper sa montée. L'éruption pourrait tout aussi bien se produire dans quelques heures, dans quelques jours ou quelques semaines, voire pas du tout. En 1984, le volcan Rabaul, situé sur l'île de Nouvelle-Bretagne, en Papouasie-Nouvelle-Guinée, était agité de crises sismiques similaires à celles que nous observons sur l'Agung aujourd'hui... et il n'a fait éruption qu'en 1994. Pendant une décennie, il a ainsi fait des poussées volcaniques inquiétantes à répétition. Si ce scénario se produit également avec l'Agung, ce sera très difficile de gérer au mieux la population. Peut-on au moins prévoir les risques associés à une nouvelle éruption ? Jacques-Marie Bardintzeff :  On peut le penser. L'éruption de 1963 a été plutôt bien suivie à l'époque et on en parlait encore au moment où je faisais ma thèse au début des années 1980 car c'était une éruption de référence. On pense donc connaître les couloirs possibles que peuvent emprunter les nuées ardentes, et c'est pourquoi il a été possible de délimiter une zone de sécurité d'environ 12 km de rayon. Il ne devrait pas y avoir de problème avec les lahars non plus. Il est vrai que ceux de l' éruption du Nevado del Ruiz  ont atteint la ville d'Armero, en Colombie, pourtant située à 48 km du volcan, en 1985. Mais l'eau provenait d'un lac dans le  glacier  couvrant le volcan, une situation qui n'est évidemment pas comparable à celle de l'Agung. Ce qu'il faut retenir Les volcans indonésiens fertilisent les sols avec leurs éruptions explosives. Mais, parfois, ils peuvent aussi prendre de nombreuses vies, comme lors des éruptions de l'Agung, sur l'île de Bali, en 1963. Depuis août 2017, ce volcan donnait des signes de reprise d'activité avec la multiplication de petits séismes sous l'édifice volcanique, ayant finalement conduit les autorités indonésiennes à évacuer 100.000 personnes dans un rayon de 8 à 10 km autour du volcan. L'activité éruptive a débuté le 21 novembre, perturbant un peu le trafic aérien à partir du 25 novembre. L'alerte est toujours maximale et on craint encore une éruption explosive de forte puissance avec des nuées ardentes. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  volcan en eruption en direct  |  bali kyoto  |  accords de bali  |  lezard bali  |  rizieres bali  |  araignee bali  |  menace meteorite  |  animaux menace  |  menace win32 malware-gen", "theme": "planete"}