{"title": "Les vraies couleurs du dinosaure Sinosauropteryx", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "01/11/2017", "content": "Des paléontologues de l'université de Bristol confirment leur déduction d'il y a sept ans : les couleurs de  Sinosauropteryx , le premier dinosaure à plumes découvert, étaient celles d'un camouflage. Ils montrent aujourd'hui que l'animal se cachait ainsi dans la savane et pas dans la forêt comme on le pensait. Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples découvertes de dinosaures à plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils être les descendants de ces créatures disparues ? Futura-Sciences a interviewé Éric Buffetaut, paléontologue, afin d’en savoir plus sur la question.                                       Sinosauropteryx  est l'une des stars de la  paléontologie . Le squelette de ce petit  dinosaure  théropode bipède, mesurant à peine plus d'un mètre de la tête à la queue pour moins d'un  kilogramme , a été décrit pour la première fois en 1996. Découvert en Chine dans la désormais fameuse  formation de Jehol , une formation géologique de la province du Liaoning datant du  Crétacé  inférieur (il y a environ entre 133 et 120 millions d'années), il a un peu fait l'effet d'une bombe. Grâce à lui était apportée la preuve d'une hypothèse née au XIX e  siècle : les  oiseaux  sont bien les descendants directs de dinosaures et on peut même considérer qu'ils en font partie. C'est ce que démontrait la présence de restes fossilisés de plumes d'aspect primitif, ou protoplumes, associés à ceux de  Sinosauropteryx . Il y a sept ans, une équipe sinobritannique de paléontologues, dont certains étaient basés à l'université de Bristol, avait annoncé, comme Futura l'avait expliqué dans l'article ci-dessous, que l'on avait retrouvé des  pigments  dans les restes de proto-plumes fossilisés du dinosaure chinois. Il était donc possible d'en déduire des  couleurs  et, surtout, de démontrer que ce plumage formait des rayures et même une sorte de masque évoquant le raton-laveur au niveau de sa tête. Dans un article publié dans  Current Biology , les paléontologues de Bristol viennent de revenir sur cette découverte en la confirmant mais surtout en étudiant de plus près le rôle et la signification des structures colorées portées par  Sinosauropteryx , considérées depuis longtemps comme un camouflage. Sinosauropteryx  était un adepte de la « contre-illumination » comme l'explique cette vidéo. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © University of Bristol Sinosauropteryx,  un dinosaure adepte de la contre-illumination Les chercheurs de Bristol n'en sont pas à leur coup d'essai car déjà en 2016 ils avaient publié une étude similaire concernant un autre petit dinosaure dont les restes peuvent se trouver dans la formation Jehol :  Psittacosaurus sp . Ils étaient parvenus à la conclusion que ce dinosaure était un adepte de la contre-illumination, une forme de camouflage adapté à leur environnement. En effet selon l'habitat d'un animal, il sera illuminé de différentes façons et la contre-illumination a pour objectif de compenser les zones d'ombre ou de  lumière  sur son corps de sorte de le dissimuler dans le décor.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  On peut en déduire d'ailleurs dans quel type d'environnement un animal vivait. Dans le cas de  Psittacosaurus sp , une reconstruction à l'échelle en 3D du corps de l'animal, basée sur l'étude fine de son squelette, des empreintes des parties molles et des restes de sa  pigmentation , réalisée à partir d' argile  et de  polystyrène extrudé  avait permis de vérifier que son camouflage était bien attendu d'un animal vivant en forêt. En effet, l'étude des  sédiments  de la formation Jehol avait déjà montré que l'endroit devait être parsemé de lacs bordés de forêts de conifères.  Dans le cas de  Sinosauropteryx , les mêmes techniques d'étude ont montré qu'il était aussi un adepte de la contre-illumination mais qu'il devait vivre dans un environnement ressemblant plutôt à une savane. Cette donnée fournit une information inédite sur le  biota (les  espèces  animales et végétales d'un lieu ou d'une période) de Jehol. Conclusion indirecte, donc : il devait être plus diversifié qu'on ne le pensait. Pour en savoir plus Découvrez les vraies couleurs des dinosaures  Article de  Jean-Luc Goudet  publié le 01/02/2010 Les premières plumes du monde étaient probablement blanches, noires ou orangées et sont apparues bien avant de servir à voler... Retrouvés dans le petit dinosaure  Sinosauropteryx  et dans un  oiseau  primitif, des restes de pigments ont permis de reconstituer les couleurs de ces animaux. Comment retrouver les couleurs d'un animal fossilisé ? En partant à la recherche des  mélanosomes  à l'aide d'un  microscope électronique . Ce travail de patience a été réalisé pour la première fois par une équipe de l'Université de Bristol et d'un institut de paléontologie de Pékin sur deux dinosaures, le  théropode   Sinosauropteryx , dont plusieurs parties du corps étaient recouvertes de soies ressemblant à des plumes, et  Confuciusornis , considéré, lui, comme méritant le nom d'oiseau (mais aussi de dinosaure puisque les oiseaux  sont  des dinosaures). Les mélanosomes sont des petites structures intracellulaires (autrement dit des  organites ) qui contiennent des pigments, coloriant la peau et la protégeant contre les radiations les plus énergétiques de la lumière. Chez les oiseaux actuels et les  mammifères , ces mélanosomes ne restent pas dans leurs cellules mères mais s'expatrient au sein de la plume ou du poil, lui donnant sa coloration. La  fossilisation  d'une plume conserve ainsi les mélanosomes pour des millions d'années. Un  Sinosauropteryx  avec son plumage coloré tel que l'ont reconstitué les chercheurs. L'animal mesure à peine plus d'un mètre avec la queue et vivait au début du Crétacé, il y a environ 130 millions d'années. (Cliquer sur l'image pour l'agrandir.) © Jim Robbins                       Encore faut-il retrouver ces structures microscopiques... C'est ce qu'ont réussi à faire les chercheurs chinois et britanniques. Ils ont même pu en identifier deux types connus, qui existent encore aujourd'hui, par exemple dans les cheveux des humains, les eumélanosomes - contenant un pigment noir - et les pheomélanosomes - donnant la couleur rousse.  L'histoire de la plume raconte celle des oiseaux Chez  Sinosauropteryx , les chercheurs ont pu retrouver ces mélanosomes en différents endroits du corps, constatant que la couleur n'était pas uniforme, variant selon les proportions de ces deux structures : blanche là où il n'y avait aucun mélanosome, noire là où ne se trouvent que des pheomélanosomes et d'un brun-roux, plus ou moins orangé, là où se mélangeaient les deux. Selon l'équipe,  Sinosauropteryx  avait sur la queue des bandes annulaires blanches et brunes. Quant à  Confuciusornis , il présentait des taches noires, blanches et brunes. A gauche, le fossile de  Confuciusornis  dans lequel ont été retrouvés des mélanosomes, repérés au microscope électronique à balayage et montrés dans les deux images à droite. En haut, des eumélanosomes, reconnaissables à leur forme allongée, et dont on pense qu'ils contenaient, comme chez les animaux actuels, des pigments noirs. En bas des pheomélanosomes sphériques abritant probablement des pigments de couleur brune ou orangée. ©  Institute of Vertebrate Paleontology and Paleoanthropology , Beijing (fossile de  Confuciusornis ),  University of Bristol  (mélanosome)                               Ces études minutieuses éclairent un peu plus l'histoire des oiseaux. Manifestement, les plumes sont apparues très tôt chez leurs ancêtres théropodes. Des  protoplumes  sont présentes sur des fossiles datant du  Jurassique  et leur découverte sur un représentant d'une lignée qui n'est pas celle ayant conduit aux oiseaux suggère qu'elles sont apparues plutôt au  Trias , au moins vers 250 millions d'années. D'une manière générale, comme le souligne Mike Benton, l'un des auteurs, l'apparition de tout ce qui caractérise un oiseau actuel (plumes,  métabolisme  élevé, squelette allégé, ailes) s'est déroulée par étapes, durant cinquante millions d'années, entre le Jurassique et le Crétacé. Les plumes des ancêtres des oiseaux ont été découvertes il y a maintenant de nombreuses années. En étudiant leur structure et même leur microstructure, les paléontologues ont ouvert le grand livre de l'évolution des oiseaux et commencent à en reconstituer les pages. Ce qu'il faut retenir Premier dinosaure à plume découvert,  Sinosauropteryx  était un petit théropode bipède vivant dans le célèbre biota Jehol il y a environ 130 millions d'années. Ses restes fossilisés contiennent des traces de pigments démontrant la présence d'un plumage servant de camouflage. Il apparaît aujourd'hui que ce camouflage relevait de la contre-illumination, ce qui a permis de mieux comprendre l'environnement dans lequel il vivait, et qui se révèle plus diversifié qu'on ne l'imaginait. ", "theme": "planete"}