{"title": "Intelligence artificielle, voiture autonome... : une année 2017 intense en high-tech !", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "02/01/2018", "content": "L'année 2017 fut riche en faits marquants pour la high-tech. Retour sur douze mois intenses, de l'intelligence artificielle en passant par la voiture autonome, la robotique ainsi que des piratages informatiques spectaculaires. En 2017, l' intelligence artificielle  (IA) a accompli plusieurs pas importants vers une certaine forme d'indépendance dans l'apprentissage des connaissances et le fonctionnement sur des terminaux mobiles. La  voiture autonome  a continué de progresser techniquement, au point de commencer à transporter des passagers sans aucune intervention humaine. Mais l'on a aussi découvert les périls du piratage de  masse  de services très populaires comme Yahoo ! et Uber ainsi que la montée en puissance des  rançongiciels  ( ransomware , en anglais), désormais très prisés des cyberdélinquants.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1. L'intelligence artificielle devient autodidacte et mobile L'année a été marquée par plusieurs avancées importantes pour l'intelligence artificielle, dont plusieurs ont été accomplies par  Google  et sa filiale DeepMind. Après avoir démontré sa supériorité incontestable au jeu de go, l'IA  AlphaGo  Zero est devenue autodidacte grâce à l'apprentissage  « tabula rasa »  par renforcement. Tout aussi étonnantes sont ces  IA capables d’apprendre une nouvelle langue  sans piocher dans un dictionnaire existant, et même sans intervention humaine. Des avancées déterminantes dans la perspective d'une intelligence artificielle généraliste. Dans le même temps, des progrès très importants ont été accomplis pour optimiser le fonctionnement des réseaux neuronaux qui sous-tendent les IA afin que celles-ci puissent s'exécuter sur des  smartphones  ou même des  clés USB .  Voir aussi : AlphaZero : l'IA de Google DeepMind devient imbattable aux échecs L'année 2017 a été marquée par plusieurs avancées dans le domaine de l'intelligence artificielle. © Jakub Jirsák, Fotolia                               2. La voiture autonome s'émancipe encore un peu plus Il ne fait désormais plus aucun doute que nous roulerons un jour dans des véhicules autonomes. La plupart des constructeurs  automobiles  et les principaux acteurs impliqués nous promettent les premiers modèles dès 2020. L'année dernière, Google a franchi une étape cruciale en lançant le premier service de taxis autonomes sans chauffeur de sécurité derrière le volant.  Uber , qui se prépare aussi activement à cette échéance, a quant à lui signé un partenariat avec Volvo pour acquérir plusieurs dizaines de milliers de SUV XC90 à conduite autonome. Voir aussi : Voiture autonome : Google tente une première mondiale 3. Sécurité : l'année des piratages de masse et des rançongiciels L'année écoulée nous a aussi rappelé avec force combien le cyberespace peut être dangereux, y compris pour des services très populaires. La preuve, Yahoo ! et Uber ont été victimes d'attaques de grande ampleur : 3 milliards de comptes piratés pour le premier et 57 millions pour le second. Les rançongiciels ( WannaCry  et  Petya ) se sont aussi imposés comme l'une des armes favorites des cyberpirates, que ce soit pour détrousser des entreprises et des particuliers ou s'attaquer à des États. Voir aussi : Cyberattaque WannaCry : 98 % des PC touchés étaient sous Windows 7  \n 4. iPhone X : Apple fête les 10 ans de l'iPhone En 2007,  Steve Jobs  dévoilait l' iPhone , le premier smartphone à  écran tactile  qui allait tout simplement révolutionner l'industrie. Une décennie plus tard, Apple a célébré cet anniversaire avec l' iPhone X . Pas révolutionnaire mais tout de même très innovant, ce smartphone est sans doute le meilleur jamais conçu par la firme à la pomme. Voir aussi : iPhone X et iPhone 8 : Apple a-t-il réinventé le smartphone ? 5. Un robot humanoïde fait des saltos arrière Enfin, s'il faut retenir une image forte dans le domaine de la  robotique  en 2017, c'est incontestablement celle du robot humanoïde Atlas, de Boston Robotics, effectuant des saltos arrière avec la précision d'un gymnaste. Une performance technique tout simplement étourdissante. Voir aussi : Atlas, le robot de Boston Dynamics, fait des saltos arrière Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  high tech tv  |  high-tech  |  habitat high tech paris  |  evenements independants  |  evenements heinrich  |  evenements geologique  |  evenements astronomiques  |  evenements scientifique  |  horizon des evenements  |  succession chronologique evenements geologiques", "theme": "tech"}