{"title": "L'astéroïde 'Oumuamua pourrait venir des célèbres Pléiades", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "05/01/2018", "content": "Quelle est donc l'origine de l'étrange astéroïde interstellaire 'Oumuamua ? D'où vient-il ? Selon un astronome, il pourrait s'être formé autour d'une étoile d'un groupe particulier d'astres associés à l'amas des Pléiades. L'astronome  Fabo Feng , de l'université anglaise du Hertfordshire, vient de publier sur  arXiv  une théorie intéressante concernant l'origine du premier  astéroïde interstellaire  découvert par l'humanité :  ‘Oumumua . Pour le chercheur, l'objet, qui fonce actuellement à travers le  Système solaire  sur une  orbite  hyperbolique, pourrait bien venir d'un groupe mouvant d'étoiles associé aux célèbres  Pléiades  et que les Anglo-Saxons désignent «  Local Association » . L'amas des Pléiades, ou M45, est un  amas ouvert  de quelques milliers d'étoiles appartenant à la  constellation du Taureau  et situé à environ 400  années-lumière  de la  Terre . L'âge de l'amas est estimé à 100 millions d'années environ. Pour aboutir à cette conclusion, le chercheur a conduit des  simulations numériques  qui, en quelque sorte, ont retracé les  mouvements  passés de 'Oumumua à partir des paramètres orbitaux actuels de l'astéroïde sur son orbite. Ces mouvements ont, bien sûr, été affectés par le champ de  gravitation  de la  Voie lactée  et, à plus petites échelles, par ceux des étoiles proches du  Soleil  dans la  Galaxie . L'astronome a ainsi découvert que l'astéroïde serait passé à environ 16 années-lumière de 109 étoiles, mais, surtout, que sa  vitesse  était la plus basse au voisinage de quelques étoiles bien précises faisant partie du groupe mouvant des Pléiades. Deux extraits des simulations numériques concernant les mouvements de ‘Oumuamua. © Fabo Feng                               Une érosion spatiale faible, signe d'un âge jeune pour 'Oumuamua ? Or, selon Fabo Feng, la vitesse de ' Oumuamua  devait être la plus basse au début de son voyage hors de son système planétaire d'origine. Cette vitesse devait alors être tout juste suffisante pour lui faire quitter la sphère de Hill de son  étoile  et ce n'est qu'après qu'elle a pu augmenter, au voisinage d'étoiles et de  nuages  moléculaires massifs, sous l'effet de leurs champs de gravitation. Il est donc possible de penser que 'Oumuamua est né quelque part autour d'une étoile des Pléiades.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En outre, contrairement à la plupart des étoiles proches, 'Oumuamua se déplace très lentement par rapport au mouvement moyen du reste de la Galaxie. Cela suggère qu'il voyage depuis peu de temps à l'échelle de l'évolution de la  Voie lactée  et qu'il n'a pas encore rencontré suffisamment de corps massifs pour acquérir une grande vitesse. Sa  couleur  suggère aussi qu'il n'est âgé que de quelques centaines de millions d'années tout au plus, ce qui est cohérent avec une origine dans le groupe mouvant des Pléiades. En effet, bien que cela puisse paraître étonnant, il existe un phénomène d' érosion spatiale  auquel sont soumis les astéroïdes. Celui-ci est notamment le produit des impacts de  rayons cosmiques  et il fait rougir la surface de certains astéroïdes d'autant plus que la surface a été longtemps exposée.  Ce qu'il faut retenir La mécanique céleste permet de prédire (jusqu'à un certain point) les mouvements des planètes et des astéroïdes du Système solaire ainsi que ceux des astres associés aux étoiles de la Voie lactée. Elle peut aussi servir à retracer les mouvements des corps dans le passé. Appliquée à l'astéroïde interstellaire ‘Oumumua, elle suggère que celui-ci est peut-être né autour d'une étoile particulière, associée à l'amas ouvert des Pléiades. Cet amas est jeune, ce qui semble compatible avec un aspect rougeâtre, mais pas trop, de ‘Oumuamua. Cela indiquerait que ce dernier n'a pas subi une forte érosion spatiale et, donc, qu'il est jeune lui aussi. Cela vous intéressera aussi Interview : la Terre menacée par des astéroïdes ?                       Depuis quelques années les scientifiques étudient la menace possible des géocroiseurs pour notre Planète. À l’image du scénario de l’extinction des dinosaures, ces astéroïdes sont-ils une menace pour la vie sur Terre ? Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, afin d’en savoir plus.                                       ", "theme": "sciences"}