{"title": "La constellation Galileo à peine opérationnelle, il est déjà question de son avenir", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "10/09/2015", "content": "C'est fait. Pour son dernier lancement de l'année, Arianespace a mis sur orbite quatre satellites Galileo, portant à 22 le nombre de satellites de la constellation. Alors que les services initiaux ont débuté il y a seulement un an, l'Agence spatiale européenne réfléchit déjà à la constellation de seconde génération et aux services de navigation, de positionnement et de timing qui pourraient être rendus à l'horizon 2040. Au terme d'une mission de près de quatre heures, le lanceur  Ariane 5 , réalisé sous maîtrise d'œuvre d' ArianeGroup , a placé en  orbite  les quatre  satellites Galileo  qu'elle transportait sous sa coiffe. Ils étaient fixés sur le  dispenser , le dispositif qui sert aussi à séparer les satellites sur l'orbite visée, deux par deux. Ce lancement était aussi le 96 e  lancement d'une Ariane 5 et le 6 e  lancement de l'année 2017. Il intervenait après une série de 81 succès consécutifs de ce  lanceur . Quatre autres satellites  Galileo  seront lancés par Ariane 5 en 2018 avant qu' Ariane 6  ne prenne le relais à la fin 2020. Le job a été fait. Construit par ArianeGroup, le lanceur Ariane 5 vient de réussir son 82 e  lancement en mettant en orbite 4 nouveaux satellites de la constellation Galileo. © Remy Decourt                       Paul Verhoef, directeur de la navigation à l'ESA et Pierluigi Mancini, chef du programme Navisp, nous expliquent les améliorations déjà envisagées pour les satellites Galileo de seconde génération et les ruptures technologiques envisagées à l'horizon 2040-2050 dans la navigation. Les soucis liés aux horloges atomiques des satellites sont-ils derrière vous ? Paul Verhoef :  C'est pour nous un problème définitivement réglé sur lequel nous ne communiquons pas. Nous avons trouvé la cause du mauvais fonctionnement de ces  horloges atomiques . Une solution a été trouvée pour les horloges au sol. Quant à celles à bord des satellites en orbite, on s'est rendu compte que pour certaines opérations, des problèmes pouvaient se poser. Des mesures opérationnelles ont été prises pour éviter tout risque de dysfonctionnement du service de navigation. La  constellation  et les satellites déjà en service se portent-ils bien ? Paul Verhoef :  Oui. Une comparaison technique des différents systèmes de navigation par satellite a démontré que le service européen est déjà le plus performant, pour la précision, que les trois autres systèmes en activité (le  GPS  américain, le Glonass russe et le  chinois Beidou ). Avec le lancement de mardi, 22 satellites de la constellation seront en orbite, ce qui améliorera la disponibilité globale des signaux de navigation. Galileo couvre-t-il la totalité de la planète ? Paul Verhoef :  Pour l'instant non. Lorsque les quatre derniers satellites auront été mis en orbite, d'ici mi-2018, le service offrira alors une couverture mondiale de 99,8 %, sachant que 22 satellites sont nécessaires pour couvrir la presque totalité du Globe. Lorsque la constellation sera pleinement opérationnelle, elle touchera un marché global de plusieurs milliards d'individus avec des retombées économiques importantes qui se chiffrent en milliards d'euros pour ces 20 prochaines années. Qu'en est-il des satellites Galileo de la seconde génération, ceux qui vont prendre la relève de l'actuelle constellation ? Paul Verhoef :  Aujourd'hui, nous prévoyons d'utiliser les satellites de la première génération jusqu'en 2025-2026. Nous menons une réflexion pour identifier les besoins de nos utilisateurs et les marchés à portée de cette future génération et ce que l'on peut faire pour y répondre. Les études en cours devraient aboutir fin 2018, début 2019 vers la définition des besoins. Ces futurs satellites seront-ils différents de ceux en service aujourd'hui ? Paul Verhoef :  Il est trop tôt pour répondre à cette question. La taille et la configuration de ces satellites dépendront des attentes du marché, de ce que font nos concurrents, notamment les Américains. Nous regardons aussi quelles technologies seront disponibles et celles attendues dans les années à venir. Nous devons aussi tenir compte de contraintes budgétaires et de la nécessité de garantir la continuité du service lors du passage de la première génération à la seconde. De façon à ne pas occasionner de risques pour la constellation, on ne pourra pas se permettre de faire des expérimentations sur cette prochaine génération. Il y aura tout de même des améliorations ? Paul Verhoef :  Oui, bien sur. Par exemple, de nouveaux signaux sont à l'étude, notamment pour améliorer la rapidité de leur réception. Aujourd'hui, quelques dizaines de secondes sont nécessaires pour recevoir des données avant que les satellites calculent la position de l'utilisateur. Pour comprendre ce temps de latence, il faut savoir que le signal Galileo contient plusieurs types d'informations qui permettent d'identifier le satellite et de réaliser le calcul distance satellite-récepteur, mais qui renseignent aussi sur l'orbite, l'horloge du satellite et l'ionosphère. Demain, ce délai sera plus court. On prévoit aussi d'améliorer le service Public Réglementé (PRS) pour lequel les utilisateurs sont très dépendants de la précision, de la qualité du signal et de la fiabilité de sa transmission. Un sixième service est également à l'étude. On souhaite aussi renforcer les signaux Galileo, pour améliorer la performance et la disponibilité de la constellation dans des environnements très difficiles d'accès, comme des zones montagneuses, par exemple. Des signaux plus robustes, pour ce qui touche au codage, réduiront aussi les erreurs dites de multitrajets (en environnement contraint, comme dans une ville par exemple, les signaux peuvent rebondir avant d'arriver au récepteur). Ils réduiront aussi les erreurs de précisions dues à la traversée de la troposphère et l'ionosphère. Vous anticipez aussi le futur de Galileo au-delà de cette seconde génération ? Paul Verhoef :  Oui, avec le programme de recherche et de développement Navisp dont le but est moins de préparer un après-Galileo qu'une rupture dans les domaines de la navigation, du positionnement et du timing (le calcul du temps) à l'horizon 2040, 2050. Nous cherchons dans un horizon de vingt ans des idées complètement novatrices, auxquelles personne ne pense aujourd'hui et réfléchissons aussi à tout ce qu'il sera possible de faire dans ce futur, indépendamment de ce qui se passe avec Egnos et Galileo. Pierluigi Mancini  (qui dirige le programme Navisp)  :  Effectivement, nous travaillons sur l'avenir de cette discipline. Nous avons l'ambition d'augmenter la capacité et la compétitivité de l'industrie européenne dans ce secteur. Les enjeux sont énormes. À cet horizon, nous sommes convaincus que la géolocalisation fera partie de nos usages courants, bien plus qu'elle ne l'est aujourd'hui. L'autonomie et l' Internet des objets  seront partout, avec un besoin de localisation, de navigation avec des précisions centimétriques, voire millimétriques pour certaines applications. À cela s'ajoute la nécessité d'une mesure du temps très précise.  Ces niveaux de précisions sont très ambitieux ?  Pierluigi Mancini :  Oui, d'autant plus que nous visons la presqu'immédiateté de l'information. De plus, l'erreur attendue entre la position mesurée et la position réelle, à chaque instant et en tout point, devra être réduite au minimum avec un niveau d'intégrité élevé. C'est-à-dire que l'utilisateur recevra sa position mais aussi le niveau de fiabilité de l'information transmise. Pierluigi Mancini :  J'ajoute que Galileo devrait donner naissance à une large palette d'applications (*) basées sur le positionnement et l'horodatage et que Navisp a aussi l'ambition d'aider l'industrie européenne à commercialiser ces services avec des produits améliorés et de nouvelles applications prêtes a l'emploi. (*) On peut citer en exemple des applications pour le transport par route, par rail, par air et par mer, l'organisation des infrastructures et des travaux publics, la gestion et le suivi de l'agriculture et de l'élevage, l'e-banking et l'e‐commerce. Pour en savoir plus GPS européen : la constellation Galileo renforcée... cette nuit Article de Rémy Decourt publié le 10/09/2015 Si le lancement et la mise à poste se déroulent bien, la constellation Galileo comptera demain deux nouveaux satellites, ce qui portera leur nombre à 10. Encore trop peu pour la rendre pleinement opérationnelle mais, dès l'an prochain, avec l'aide de satellites GPS notamment, les premiers services opérationnels pourraient être proposés.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour son huitième tir de l'année et le douzième  Soyouz  depuis le  Centre spatial guyanais  (CSG),  Arianespace  lancera deux nouveaux satellites de la constellation Galileo. Numérotés 9 et 10 et faisant partie de la série FOC ( Full Operationnal Capacity ), ils rejoindront les huit autres déjà en orbite. Tous fonctionnent tous bien, à ceci près que deux d'entre eux ont été lancés sur une  mauvaise orbite  en août 2014. Pour cette  mission VS12 , et comme pour tous les satellites Galileo, c'est un lanceur Soyouz qu'Arianespace a choisi d'utiliser. La performance demandée à la fusée est de 1.601  kg , dont environ 1.431 kg représentent la  masse  des deux satellites Galileo à séparer sur une orbite circulaire à 23.522 km d'altitude et inclinée à 57,394°. Du décollage, prévu à 23 h 08 en heure locale (4 h 08 en Métropole) à la séparation du second satellite, la mission doit durer 3 h 47 mn. L'installation des satellites sur le lanceur. Soyouz est d'abord placé sur son pas de tir. L'assemblage de la coiffe, qui abrite les charges utiles, se fait à l'intérieur du portique climatisé avancé jusqu'au lanceur. © Esa, Cnes, Arianespace, service optique CSG                       Trente satellites Galileo en 2020 Malgré ces dix satellites en orbite, la  constellation Galileo  ne peut toujours pas fonctionner avec ses seuls satellites. Toutefois, nous explique l'Esa, l'utilisation de Galileo permet d'améliorer les services fournis par le GPS américain, en augmentant la disponibilité et la fiabilité des signaux. La mise en place de la constellation et des services qui lui sont associés est progressive. L'Esa a pour but de terminer le déploiement des 30 satellites de la constellation d'ici à fin 2020. À cette date, le segment sol devrait également complètement opérationnel. D'ici là, Galileo va monter en puissance. Avant la fin de l'année,  Arianespace  lancera deux autres satellites et en octobre 2016, une Ariane 5 adaptée à Galileo lancera quatre satellites lors d'un seul tir ! Fin 2016, 16 satellites devraient être en orbite. Selon le nombre de satellites en fonctionnement, la disponibilité de Galileo atteindra entre 50 et 70 %. Il reste en effet des doutes sur la possibilité d'incorporer dans la constellation les deux satellites Galileo lancés sur une mauvaise orbite, bien qu'ils fonctionnent, et le satellite FM4 de la  phase de validation en orbite . ", "theme": "sciences"}