{"title": "Surprise zoologique : un oiseau né de l'hybridation de deux espèces différentes", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "27/12/2017", "content": "Une recherche de l'université de Toronto a mis en évidence une espèce hybride issue du croisement entre deux autres espèces. Ce serait la première espèce d'oiseau hybride décrite dans la forêt amazonienne. Le manakin à couronne dorée ( Lepidothrix vilasboasi ), découvert au  Brésil  en 1957, serait une espèce  hybride . Fréquentes chez les plantes, les espèces hybrides sont plus rares chez les  Vertébrés . Une  espèce  hybride naît de la reproduction entre deux espèces différentes ; les descendants deviennent incapables de se croiser avec les  espèces parentales . Ici, l'espèce en question serait issue de deux autres manakins : le manakin neigeux ( Lepidothrix nattereri ) et le manakin à tête d'opale ( Lepidothrix  iris ). Les chercheurs ont rassemblé des échantillons et séquencé le  génome  du manakin à couronne dorée. Sur 16.000 marqueurs  génétiques , 20 % provenaient du manakin neigeux et 80 % du manakin à tête d'opale. Ils ont aussi étudié leur plumage. Le mâle manakin à couronne dorée possède des plumes à couronne jaune plus ternes que celles des espèces parentales. Ils ont observé que l'espèce hybride possédait un mélange des structures de  kératine  des espèces parentales. Cette structure intermédiaire rendrait le blanc des plumes moins brillant, mais l' oiseau  a développé des  couleurs  plus dorées pour attirer les femelles.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Une espèce hybride isolée des espèces parentales Les chercheurs ont aussi estimé que l'espèce hybride s'était détachée des espèces parentales voilà 180.000 ans et que les espèces parentales auraient un  ancêtre commun  qui vivait il y a environ 300.000 ans. Il s'agit donc d'espèces relativement récentes... Selon  Jason  Weir, auteur de ces travaux, qui s'exprime dans un  communiqué ,  « La plupart des espèces d'oiseaux amazoniens ont divergé de leur parent le plus récent il y a environ 1,5 à 4 millions d'années. » L'espèce hybride a pu être isolée des  espèces  parentales par des barrières naturelles, comme des rivières :  « Sans isolement géographique, il est très probable que cela ne se serait jamais produit parce que vous ne voyez pas les hybrides évoluer en tant qu'espèces séparées dans d'autres zones où les deux espèces parentales se rencontrent. »  Dans la  nature , le plus souvent, les hybrides ne forment pas de nouvelles espèces. Le  loup rouge  d'Amérique du Nord pourrait être un hybride entre un  coyote  et un  loup gris . Ce qu'il faut retenir Découverte au Brésil, en 1957, du premier manakin à couronne dorée.  Les mâles du manakin à couronne dorée ont des plumes moins brillantes que les espèces parentales mais plus dorées. Les espèces hybrides ne peuvent pas se croiser avec les espèces parentales.  Cela vous intéressera aussi Le jardinier brun, un étrange oiseau collectionneur                       Le jardinier brun est une oiseau originaire de Papouasie occidentale. Il est connu pour sa capacité a imiter de nombreux sons, à l’image de certains perroquets. Pour séduire la femelle il construit une grande hutte qu’il décore méticuleusement, comme on peut le voir au cours de cette vidéo.                                       ", "theme": "planete"}