{"title": "Science décalée : les spermatozoïdes plus en forme les mois d’hiver", "newspaper": "Futura Sciences", "author": "Par Janlou Chaput, Futura", "date_publi": "18/02/2017", "content": "Les spermatozoïdes humains apprécieraient l'hiver... Ils seraient en effet plus nombreux et surtout plus mobiles durant la mauvaise saison, du moins chez les hommes ne souffrant pas d'infertilité. Y a-t-il donc de meilleurs moments pour faire des bébés ? Oui, selon une étude de 2013. Article publié le 17 mars 2013 Bien que les hommes et les femmes puissent théoriquement  concevoir des bébés  tous les mois de l'année, les études démographiques montrent que l'on observe une saisonnalité des naissances depuis aussi loin qu'on remonte le passé. Mais celle-ci est variable et dépend aussi des époques. Par exemple, au XVII e  siècle en France, les  accouchements  étaient surtout concentrés entre janvier et avril. Pourquoi ? Parce que durant cette période, la population suivait avec plus de rigueur les principes religieux, et certains prônaient l'abstinence lors de célébrations particulières ou bien que l'union d'un couple ne pouvait être consommée qu'une fois l'homme et la femme mariés. Aujourd'hui, les courbes se sont nettement homogénéisées, même s'il existe encore des variabilités selon les mois. Ainsi, dans l'Hexagone, les bébés naissent davantage entre mai et  septembre . À quoi cela est dû ? Probablement à certains critères socioéconomiques, mais aussi à cause de la célébration du passage à la nouvelle année... Mais peut-être que la biologie est également derrière tout cela.. En effet, des chercheurs israéliens de l' université Ben-Gourion du Néguev  viennent de faire un constat surprenant dont ils ont fait part dans la revue  American Journal of Obstetrics and Gynecology . Leur étude montre que le  sperme  humain est plus fécond lors des mois d'hiver et jusqu'au début du printemps. La différenciation des cellules souches germinales en spermatozoïdes (processus appelé spermatogenèse) se déroule en approximativement 74 jours. Ainsi, les gamètes mâles disponibles au début du printemps ont donc commencé à être fabriqués durant l'hiver. © Anna Tanczos, Wellcome Images, Flickr, cc by nc nd 2.0                               Les spermatozoïdes préfèrent nager en hiver Ainsi, 6.455 échantillons de  sperme  d'hommes en couple ne parvenant pas à concevoir des enfants ont été récoltés entre janvier 2006 et septembre 2009 et passés sous  microscope . En tout, 4.960 d'entre eux ne présentaient aucun signe d'inquiétude, quand les 1.495 restants comportaient moins de 15 millions de  spermatozoïdes  par ml de semence, critère de l' OMS  pour définir l' infertilité .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  C'est seulement une analyse plus précise qui révèle qu'au cours de la saison froide, les  spermatozoïdes  sont retrouvés en plus grand nombre, qu'ils étaient plus rapides et moins déformés chez les hommes fertiles. Par exemple, en hiver, ils disposent de 70 millions de  gamètes  par ml, dont 5 % se montrent particulièrement motiles et  bons nageurs , ce qui augmente les chances de  fécondation . Au printemps, les effectifs chutent de 2 millions par ml, et les proportions de spermatozoïdes très actifs passent à 3 %. Du printemps à l' automne  donc, les populations et la  motilité  diminuent peu à peu. Cependant, ce modèle ne s'observe pas chez les hommes  infertiles . Pour eux, les records de  vitesse  sont battus en automne, mais c'est au printemps que leurs cellules sexuelles sont les mieux formées. Concevoir les bébés dans les moments optimaux Cette recherche n'apporte pas les explications biologiques sous-jacentes. Cela n'empêche pas les scientifiques d'émettre quelques suppositions à partir de ce qu'on a déjà pu noter chez d'autres  espèces  animales. En général, leur quantité de sperme diminue quand les températures augmentent, peut-être à cause de l' exposition au soleil . Des variations hormonales sont aussi envisagées. Mais revenons à nos humains. Que tirer d'une telle étude ? Qu'il existe probablement des moments de l'année où la conception d'un bébé est légèrement plus simple qu'à d'autres. Savoir à quel moment concentrer les efforts pourrait faire gagner du temps et limiterait peut-être la frustration de certains couples en difficulté pour avoir un enfant. Mais il serait dommage de leur conseiller de ne pas poursuivre les tentatives le reste de l'année... ", "theme": "sante"}