{"title": "Le plus ancien plésiosaure jamais découvert !", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "20/12/2017", "content": "Une équipe vient d'annoncer la découverte des restes fossilisés du plus vieux plésiosaure connu à ce jour. Cette nouvelle espèce fascinante prouve, pour la première fois, que ces animaux existaient au Trias. À l'époque des  dinosaures , vivaient d'autres animaux emblématiques : les  ptérosaures , qui évoluaient dans l'air, et les plésiosaures (aussi appelés plésiosauriens), qui régnaient dans les eaux. Dans les deux cas, ces créatures n'étaient pas des  dinosaures . D'ailleurs, concernant les plésiosaures, il ne s'agissait même pas de  reptiles  classiques ; c'est bien ce que signifie l'étymologie de « plésiosaure » : le terme est construit à partir du grec  plesios,  « proche de », et  sauros , « lézard ». Cela n'enlève rien à la fascination que l'Homme peut éprouver pour les plésiosaures. Il faut dire que, pendant longtemps, certains ont cru que l'animal aquatique n'avait pas disparu et qu'il était à l'origine du fameux monstre du  Loch Ness , en Écosse ! Malheureusement, il est facile de tordre le cou à cette légende, basée en particulier sur une photo censée montrer Nessie : son cou apparaît courbé à la verticale comme celui d'un cygne, or, c'est une impossibilité mécanique pour un plésiosaure. Toujours est-il qu'une équipe vient d'annoncer la découverte des restes fossilisés du plus vieux plésiosaure connu. Ceux-ci ont été analysés dans un article de  Science Advances   par les membres d'une équipe internationale de paléontologues des universités de Bonn (Allemagne), Osaka et Tokyo (Japon) et du laboratoire Mecadev (CNRS/Muséum national d'histoire naturelle). Baptisé  Rhaeticosaurus mertensi , ce plésiosaure vivait à la fin du Trias, il y a 201 à 208 millions d'années. C'est une nouvelle espèce et, surtout, cela prouve, pour la première fois, que ces animaux existaient au Trias. Les paléontologues Tanja Wintrich et Martin Sander examinant le fossile de  Rhaeticosaurus mertensi,  découvert en 2013 par un particulier en Westphalie (Allemagne). © Yasuhisa Nakajima                                Un corps trapu, un cou court et une longue tête Comme tous les plésiosaures,  Rhaeticosaurus mertensi  avait un corps trapu avec quatre nageoires semblables permettant une sorte de vol subaquatique proche de celui des  tortues  de mer. La plupart des plésiosaures avaient une petite tête au bout d'un long cou ; pourtant, dans le cas des pliosaures, la tête était longue et le cou court.  Rhaeticosaurus mertensi  possédait un cou relativement court et un crâne long, ce qui le classe ainsi, selon les paléontologues, parmi les pliosaures ( Pliosauridae ). Ce plésiosaure était donc, plus précisément, un pliosaure.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les os fossilisés de l'animal aquatique ont été scannés par microtomographie à rayons X. Les données obtenues ont permis de confirmer que, tout comme dans le cas d'autres plésiosaures déjà connus, nous sommes en présence d'un animal à sang chaud. Ces données permettent aussi de conclure que le spécimen retrouvé devait être un juvénile, âgé d'un peu plus d'un an (sa longueur est estimée à environ 2,3 mètres), et que cette espèce avait une croissance rapide. Pour en savoir plus Ichthyosaures, mosasaures et plésiosaures avaient le sang chaud Article de Laurent Sacco publié le 15/06/2010 Un groupe de chercheurs vient de montrer que les  ichthyosaures , plésiosaures et  mosasaures  du  Mésozoïque  (entre -200 et -65 millions d'années) étaient bien endothermes. Avoir le sang chaud permettait à ces grands prédateurs d'adopter un comportement de chasseurs actifs malgré leurs tailles. Ces grands animaux, abondamment représentés et qualifiés de reptiles, qui glissaient dans les mers du  Jurassique  et du  Crétacé , étaient très éloignés des dinosaures, contrairement à une confusion tenace, et d'ailleurs double. Dans l'esprit du public, les dinosaures étaient tous de très grands reptiles. Or, beaucoup étaient petits et d'ailleurs, le terme de reptile leur convient mal... Vue d'artiste (A. Bénéteau) d'un ichthyosaure (Platypterygius). Les ichthyosaures présentaient les adaptions aquatiques les plus évidentes avec une anatomie rappelant celle d'un dauphin avec une nageoire caudale placée comme chez les poissons (orientée verticalement donc, et non horizontalement comme chez les cétacés). © PEPS (CNRS/université de Lyon 1), INSU                               La découverte de  dinosaures à plumes  au cours des années 1990 a contraint biologistes et paléontologues à revoir la classification des  vertébrés  et on considère aujourd'hui des dinosaures comme des vertébrés diapsides, ce qui inclut les reptiles actuels (à l'exception des tortues) et les oiseaux. D'un point de vue  phylogénétique , les oiseaux sont des dinosaures. Dent d'ichthyosaure (Platypterygius), retrouvée dans les sédiments de l'Albien d'Angleterre (barre = 1 cm). © A. Bernard, INSU                               En fait, le critères essentiel qui fait d'un diapside un dinosaure est le fait que sa posture est érigée. L'animal se dresse sur des membres verticaux. C'est bien le cas d'un T-Rex mais pas celui d'un  crocodile  actuel. Pour tout de même maintenir une différence entre oiseaux et dinosaures, on décrit les premiers comme des dinosaures  aviens  et des seconds comme des dinosaures non-aviens. Seuls ces derniers ont disparu, principalement sous l'effet de l'impact de la  météorite  issue probablement de l' astéroïde   298 Baptistina . Une grande discussion reste en suspens à propos des grands reptiles marins et des grands dinosaures du Mésozoïque. Avaient-ils le sang froid ? Plus précisément, leurs températures internes étaient-elles fixées par celle de l'environnement ? Si la réponse est oui, ils ne possédaient donc pas de mécanismes internes de thermorégulation et étaient ectothermes, ce qui devait rendre difficile un comportement de prédateur actif par exemple. Mais comment le savoir, s'agissant d'animaux disparus ? Il y a quelque temps, un groupe de chercheurs, parmi lesquels se trouvaient  Christophe Lécuyer  et  Eric Buffetaut , avaient utilisé les rapports de deux  isotopes  de l' oxygène  pour tenter de faire la  lumière  sur cette question épineuse. Pour eux, certains  dinosaures  du Crétacé avaient bel et bien le sang chaud. Ces deux mêmes chercheurs viennent aujourd'hui de publier dans  Science  un nouvel article dans lequel ils examinent avec leurs collègues le cas des reptiles marins, plus précisément des ichthyosaures,  plésiosaures et mosasaures.  Reste dentaire de mosasaure (Prognathodon), une famille de Varanoïdés anguilliformes du Crétacé supérieur bien adaptés à la vie aquatique avec un corps allongé et des membres en forme de nageoires (barre = 1 cm). © A. Bernard, INSU                               Ce sont à nouveaux des isotopes stables de l'oxygène qui ont été mis à contribution. Il faut savoir que dans le cas des  poissons  ectothermes, le rapport  18 O/ 16 O suit l'évolution de la température des océans. Dans les séries  fossiles  du Jurassique et du Crétacé, les paléontologues observent que ce rapport fluctue de la même manière que la température de l'eau au fil des temps géologiques. Si certains des grands reptiles marins des mers et océans de ces périodes géologiques étaient bien endothermes, on devrait trouver un rapport isotopique constant ou presque dans leurs os. Il a donc suffi aux chercheurs de mesurer ce rapport dans le phosphate contenu dans l' émail  des dents fossilisées des reptiles marins vivant à la même  latitude  et à la même période que certains poissons dont on possède les restes fossilisés, pour répondre à la question initiale des paléontologues. Oui, mosasaures, ichthyosaures et plésiosaures étaient bien endothermes ! Les mesures indiquent que les  températures corporelles  de ces reptiles marins étaient comprises entre 35 et 39 degrés (±2°C), alors qu'ils nageaient dans des eaux dont les températures variaient entre 12 degrés (±2°C) et 36 degrés (±2°C). Ce qu'il faut retenir Les plésiosaures (aussi appelés plésiosauriens) sont des animaux du temps des dinosaures. Ils se déplaçaient par « vol subaquatique » et formaient le groupe le plus diversifié des océans de l'époque. Jusqu'à récemment, les scientifiques ne savaient pas très bien quand ces animaux étaient apparus, mais la découverte, en 2013, des restes fossilisés d'une nouvelle espèce montre que les plésiosaures existaient déjà à la fin du Trias. L'étude des os de  Rhaeticosaurus mertensi  montre que celui-ci possédait, comme beaucoup de ses cousins, un sang chaud. ", "theme": "planete"}