{"title": "Vahana : Airbus va tester son taxi volant", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "20/11/2017", "content": "Airbus travaille sur un projet d'aéronef électrique à décollage et atterrissage verticaux sous le nom de code Vahana. Muni de rotors basculants, l'engin à pilotage autonome se destine à des trajets interurbains. Un prototype sera testé en fin d'année. Airbus multiplie les projets exploratoires pour inventer le transport urbain de demain. Allié à Italdesign, l'avionneur européen travaille par exemple sur un concept de navette multimodal baptisé  Pop.Up , tantôt  voiture électrique ,  drone  autonome ou capsule pour un transport terrestre à grande  vitesse  type  Hyperloop . Mais Airbus planche également sur un drone taxi électrique, une idée actuellement très en vogue envisagée par une vingtaine de sociétés, dont Boeing, Uber ou encore le cofondateur de  Google   Larry Page . Via  sa filiale A3 située dans la Silicon Valley, en Californie (États-Unis), Airbus a développé un Adav ( Aéronef  à décollage et atterrissage verticaux) électrique baptisé  Vahana . Il s'agit d'un appareil monoplace équipé de rotors basculants qui pourrait servir à des trajets interurbains dans de grandes agglomérations saturées par les  automobiles .  Cette vidéo tournée par A3, filiale d’Airbus, montre le concept de drone taxi Vahana. © Vahana Boeing et Uber également dans la course A3, qui travaille sur ce projet depuis l'année dernière, vient de publier une série de photos montrant des prototypes en cours d'assemblage et annonce que les premiers essais auront lieu d'ici la fin de l'année. L'objectif est de disposer d'une version finalisée pour un usage commercial vers 2020. Cette date est également celle que se sont fixée d'autres acteurs œuvrant sur des projets de taxi volant autonome. C'est le cas d' Uber  qui a signé un partenariat avec la Nasa. De son côté, le géant  Boeing  a récemment fait l'acquisition d' Aurora  Flight Sciences, une entreprise spécialisée dans les avions autonomes. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  romeo chauffeur de taxi  |  airbus  |  beluga airbus  |  airbus mrtt  |  airbus a380  |  avion airbus  |  stage airbus  |  demande de stage airbus", "theme": "tech"}