{"title": "Seisme en Coree du Nord : nouvel essai de missile de Pyongyang ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "Un seisme de magnitude 3,4, possiblement du a une \"explosion\", a ete enregistre samedi en Coree du Nord, a annonce le Service sismique chinois CENC. La Coree du Nord menace Washington de \"la plus grande des souffrances\" Possible essai nucleaire L'epicentre de ce seisme est pratiquement le meme que celui de la secousse signalee le 3 septembre et qui avait ete provoquee par un essai nucleaire nord-coreen, selon l'agence officielle chinoise Xinhua. L'essai nucleaire du 3 septembre, le sixieme et le plus puissant pratique par la  Coree du Nord , avait provoque un seisme de magnitude 6,3 ressenti jusqu'en Chine. Pyongyang avait affirme avoir teste avec succes une bombe H, ce qui n'a ete a ce stade confirme par aucun autre gouvernement. La Conseil de securite de l'ONU avait vote dans la foulee un huitieme train de sanctions contre Pyongyang. Tensions avec Trum Ce nouvel essai balistique suppose de Pyongyang s'inscrit dans un contexte d'escalade verbale entre le leader nord-coreen et Donald Trump. Laquelle a atteint  vendredi dernier un nouveau pic, le president americain qualifiant le leader nord-coreen de \"fou\" au moment ou le regime evoquait un possible essai de bombe H dans le Pacifique. \"L'homme-fusee\" Kim Jong-un repond a Donald Trump, \"vieux malade mental\", qui replique \"Kim Jong-Un de   Coree   du Nord, clairement un fou qui ne craint pas d'affamer et de tuer son peuple, va etre mis a l'epreuve comme jamais!\" avait lance plus tot Donald Trump dans un tweet particulierement matinal. Ce dernier intervient au lendemain de l'annonce par Washington d'un renforcement des sanctions contre Pyongyang en reponse a la poursuite de son programme  nucleaire . Quelques heures plus tot, c'est le leader nord-coreen qui s'etait livre une attaque tres personnelle contre le locataire de la Maison Blanche. Trump \"m'a insulte, moi et mon pays, sous les yeux du monde entier, et a livre la plus feroce declaration de guerre de l'histoire\", a-t-il declare, selon une depeche de l'agence officielle nord-coreenne KCNA. \"Je disciplinerai par le feu le gateux americain mentalement derange\", a-t-il ajoute, deux jours apres les propos belliqueux du president americain qui avait menace, a la tribune de l'ONU, la   Coree   du Nord de \"destruction totale\". La depeche de KCNA etait accompagnee d'une photo montrant  Kim Jong-Un  assis derriere un bureau et tenant une feuille de papier. (AFP)", "theme": "monde"}