{"title": "En fait, elles s'adorent : les deputees Aurore Berge et Claire O'Petit posent ensemble", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-19", "content": "Les meilleures copines du monde. En plein seminaire de rentree de la majorite La Republique  en Marche , les deputees Aurore Berge et Claire O'Petit s'affichent, ce mardi 19 septembre, sur les reseaux sociaux en toute complicite et comme si de rien n'etait. Les deputes LREM en \"team building\" pour eviter les couacs Depuis plusieurs semaines, les deux elues s'affrontaient a coups de petites phrases assassines par medias interposes. Mais ca, c'etait avant que la magie du  \"team building\" cher a Richard Ferrand  n'opere... Et que la communication politique n'entrent en scene ! Coeurs dans les yeux \"Un groupe uni et soude, la preuve en image !\", tweete ainsi ce mardi le depute des Hauts-de-Seine Gabriel Attal. Le tout agremente d'un smiley \"coeurs dans les yeux\" pour souligner que tout va bien et qu'il y a decidement beaucoup d'amour au sein du groupe LREM.  Un groupe uni et soude, la preuve en image ! ????????  #seminaire   #LaREM   pic.twitter.com/QWd3pncZE0 -- Gabriel Attal (@GabrielAttal)  19 septembre 2017 Le temps etait pourtant a l'orage entre les deux nouvelles meilleures copines de la majorite ces dernieres semaines. \" Je vais me la faire \",  avait lache dans \"Society\"  l'ancienne \"Grande Gueule\" de RTL au sujet de sa benjamine.  \"Berge, une gamine de 25 ans qui essaye de me recadrer moi, en disant que c'est pour mon ego alors que ce n'est pas moi qui ai une attachee de presse pour passer a la tele !\" En effet, quelques jours plus tot, la jeune deputee des Yvelines avait eu le toupet de comparer sa collegue aux frondeurs du quinquennat de Francois Hollande, apres les critiques de Claire O'Petit a l'encontre de  Richard Ferrand  et sa gestion du groupe LREM au Palais-Bourbon.  \"Catastrophe\" et \"caca boudin\" : Claire O'Petit charge Richard Ferrand \"Ce qui n'est pas a la hauteur, c'est de faire des aventures personnelles pour faire quelques medias [...] Elle [Claire O'Petit] peut dire ce qu'elle pense. Mais moi, je pense que ce qui a en grande partie tue le precedent quinquennat, c'est ceux qui ont ete appeles les 'frondeurs', c'est-a-dire ceux qui, pour exprimer des desaccords, preferaient aller sur les plateaux tele plutot que de dire les choses en face.\" Et encore tres recemment, Claire O'Petit ne semblait pas du tout avoir pardonne sa liberte de ton a la \"gamine de 25 ans\" : \"J e n'ai pas besoin que l'on parle de moi dans les medias ni d'avoir un attache de presse comme certains deputes le font pour passer a l'antenne. Je voudrais bien savoir comment ils justifient les 2.000 ou 3.000 euros qu'ils depensent dans leurs frais, uniquement pour pouvoir s'entendre a la radio\", avait-elle encore insiste ce week-end  dans une interview accordee a \"l'Impartial\" .  L.B.", "theme": "politique"}