{"title": "Disparition de Maelys : ce que l'on sait de l'homme ecroue", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-04", "content": "Selon le communique du parquet de Grenoble publie dans la nuit du dimanche 3 au lundi 4 septembre, u ne des deux personnes qui avaient ete  mises en garde a vue et relachees  vendredi 1er septembre dans la soiree a ete mise en examen et ecrouee.  Maelys : l'un des deux anciens gardes a vue a ete mis en examen et ecroue \"Presente aux juges d'instruction en fin d'apres-midi (dimanche 3 septembre), il a conteste avoir commis les faits. Confrontes aux temoignages, constatations et resultats scientifiques, il a persiste dans ses denegations et apporte ses explications\", poursuit le communique du parquet. \"Celles-ci n'ont pas convaincu les juges d'instruction\", ajoute le texte. Mis en examen pour \"enlevement, sequestration ou detention arbitraire de mineur de 15 ans\", il a reconnu que la fillette etait bien montee a bord de son vehicule mais nie l'avoir enlevee.  Introuvable pendant la soiree  Comme rappele par \" l'Express \", l'homme etait sorti libre de sa garde a vue apres son interpellation jeudi 31 aout. Pour autant, \"des resultats de police technique et scientifique obtenus depuis la remise en liberte des deux personnes gardees a vue ont determine les juges d'instruction et les enqueteurs a interpeller de nouveau l'une d'entre elle dans la matinee de ce dimanche\", precise le parquet.  Age de 34 ans, il etait present lors du mariage qui a vu disparaitre la fillette - toujours introuvable ce lundi 4 septembre - dans la nuit du samedi 26 au dimanche 27 aout a Pont-de Beauvoisin ( Isere ). Son avocat, Bernard Meraud le decrit comme un homme vivant toujours chez ses parents, \"de petits boulots et d'interim\" et actuellement \"en arret maladie\". Vendredi 1er septembre, il avait ete questionne par les enqueteurs pour faire la lumiere sur plusieurs incoherences dans ses declarations. Et notamment sur son absence lors d'une partie de la soiree, entre l'aperitif et le dessert. \"Des creneaux horaires pouvant correspondre a la disparition de Maelys\", selon la procureure.   Selon son avocat, cite par \" le Parisien \", le suspect avait deja reconnu devant les enqueteurs s'etre absente durant la soiree : \"Il a reconnu s'etre absente a un moment. Il fournit une explication tout a fait plausible. Il est alle se changer a son domicile, distant de quelques kilometres car il s'etait tache avec du vin.\"   \"Il reconnait avoir pu la croiser et avoir echange un mot avec elle comme ont pu le faire les autres personnes presentes a cette soiree, mais sans plus. Il n'a pas eu une approche particuliere avec l'enfant ce soir-la\", indiquait egalement son avocat vendredi. ADN dans le vehicule Mais c'est un autre element qui a conduit les enqueteurs a proceder une nouvelle fois a son interpellation : le suspect avait explique avoir lave son vehicule apres le mariage pour, expliquait-il, la vendre. Or, selon une source proche de l'enquete, confirmant une information de M6, la police technique et scientifique a retrouve de l'ADN sur un des scelles et essaye de determiner si la fillette etait presente dans le vehicule. L'avocat du suspect, maitre Meraud, indique dans  \"le Dauphine libere\"  :   \"Une seule et unique trace d'ADN a ete retrouvee par les gendarmes, sur un bouton du tableau de bord de son Audi A3. Ce qui souleve plusieurs interrogations.\" Ce lundi 4 septembre au matin, l'avocat du suspect a indique que son client avait finalement reconnu que la fillette etait montee a bord du vehicule mais continue de nier toute implication dans son enlevement. Selon lui, Maelys et un autre garcon seraient simplement entres dans la voiture \" sur la banquette arriere, pour voir si ses chiens etaient dans le coffre\". \"Il y a une tres infime possibilite pour que cela ne soit pas l'ADN\" de Maelys, a reconnu l'avocat. Cette unique trace, parmi de tres nombreux prelevements effectues, etait \"melangee avec l'ADN de mon client\" mais il ne faut pas ecarter l'eventualite d'un \"transfert d'ADN\", a explique Me Meraud. Autrement dit, la trace pourrait avoir ete deposee par un tiers sur cet element de commande du tableau de bord, un endroit pas \"tres compatible\" avec une presence eventuelle de Maelys, a explique Me Meraud. Autre indice inquietant, rapporte \" LCI \", le suspect presentait lors de sa premiere interpellation \"deux griffures, sur un bras et un genou\". Il aurait alors explique s'etre blesse en faisant du jardinage \"au milieu des framboisiers\". Interrogee sur  BFMTV  ce lundi 4 septembre, la mere du suspect conteste l a pertinence des traces ADN relevees par les enqueteurs dans la voiture de son fils.  \"Vous savez, ils ont joue. Il y avait des jeux sur place. La petite, elle (les) a touches. Lui, il va toucher derriere, il va rentrer dans sa voiture et toucher sa voiture, et voila, puisqu'on trouve d'infimes traces. Qu'on retrouve quelque chose de vraiment important, je comprendrais, mais la, (ce sont) d'infimes traces\", a-t-elle plaide. (avec AFP)", "theme": "faits divers"}