{"title": "Mort de Kate Millett, la grande feministe qui remettait Freud a sa place - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Amandine Schmitt"], "date_publi": "2017-09-07", "content": "<< La Politique du Male >> l'avait propulsee  de thesarde a l'universite de Columbia en theoricienne centrale de la deuxieme vague feministe. Kate Millett est decedee ce mercredi 6 septembre d'une crise cardiaque, a Paris, a l'age de 82 ans. Elle y fetait son anniversaire avec son epouse, la photographe Sophie Keir.  Nee a Saint-Paul dans le Minnesota en 1934, une ville  <<ou il est plus agreable de revenir que de grandir>> , confiera-t-elle a <<L'Obs>>, elle est la cadette de trois filles. Elle assiste aux cours de l'universite du Minnesota, avant qu'une riche tante lui paye des etudes a Oxford. Elle y deviendra la premiere femme americaine a recevoir un diplome d'etudes superieures avec mention tres bien. De retour aux Etats-Unis, elle entame une carriere universitaire a l'universite de Caroline du Nord, qu'elle abandonne rapidement pour faire de la sculpture et d'autres petits jobs. Sur un coup de tete, elle s'envole pour le Japon. Elle revient deux ans plus tard avec le sculpteur Fumio Yoshimura, qu'elle epouse en 1965.  Sexe, islam, feminisme... grand entretien avec Leila Slimani << La Politique du Male >>, tire de sa these a Columbia, est publie en 1970 aux Etats-Unis. Son idee principale est que la relation entre les sexes est politique. L'essayiste et theoricienne du feminisme radical Andrea Dworkin  en dira :  <<Je ne vois personne qui a accompli ce que Kate Millett a fait, avec ce seul livre. Il reste l'alpha et l'omega du mouvement feminin.>>  <<Time Magazine>>  l'appellera  la  <<Mao Zedong de la Liberation des Femmes>>.   Kate Millett passed today in Paris. The world lost a great mind.  pic.twitter.com/NGQHooo8s0 -- LGBTQCenter (@lgbtqcenter)  September 6, 2017 \"Le monde appartient aux hommes\"   << L'Obs >> l'avait rencontree a l'occasion de la sortie francaise de son livre en 1971.   Elle resume alors la situation:  Chaque petit garcon est eleve dans l'idee qu'il peut, s'il a du merite et de la chance, devenir president des Etats-Unis. Pour les petites filles, le but propose, c'est d'etre elue Miss America.>>  Avant d'expliquer comment son ouvrage lui est venu tout naturellement:  Je me suis crue obligee de parler haut. Je craignais que personne n'ecoute. Mais je n'ai fait que mettre en batterie un vieux cliche: le monde appartient aux hommes.>>   Dans <<La Politique du Male>>, elle met en pieces Henry Miller ( <<il reduit la femme a ses organes genitaux>> ), D.H. Lawrence ( <<un prisonnier du culte phallique>>)  et Norman Mailer ( <<obsede par une homosexualite latente>> ). A ses yeux, seul Genet a compris  <<l'aspect reactionnaire des rapports de force entre les sexes>> . Millett livre aussi une charge feroce contre Freud. Ce sont les bonnes feuilles sur ce theme que <<L'Obs>> publie alors - dans le numero contenant aussi le  <<Manifeste des 343 salopes>> . Un \"funeste projet\" pour la bibliotheque feministe Marguerite-Durand Freud remis a sa place Selon elle, en affirmant que le destin psychologique de la femme est irremediablement lie a son <<envie de penis>>, Freud n'a fait que  <<rationaliser l'odieuse relation entre les sexes, ratifier la repartition des roles et valider les differences de son temperament>>.  Et de trancher: S'il est extremement regrettable que Freud ait choisi [...] de se concentrer sur les distorsions de la subjectivite infantile, son analyse aurait pu cependant presenter un interet considerable s'il avait ete assez objectif pour reconnaitre que la femme nait femme dans une culture dominee par les hommes, portee a etendre ses valeurs jusqu'au domaine de l'anatomie elle-meme et capable, par consequent, d'investir les phenomenes biologiques d'une force symbolique.>>   Plus loin, elle critique l'idee selon laquelle l'enfantement trouve egalement sa base dans le desir de penis. Donner le jour finit par devenir une prerogative masculine, puisque le bebe n'est que le substitut du penis. La femme se fait battre a son propre jeu, celui de la reproduction, le seul que la theorie freudienne lui recommande.>> Ainsi,  <<donnerait-elle naissance a tout un orphelinat, que ce serait encore autant de petits godemiches.>>   Kate Millett remet le psychanalyste autrichien a sa place avec une demonstration implacable :  Il semble que les filles fassent connaissance de la suprematie masculine bien avant d'avoir vu le penis de leur frere. Elle est si bien integree a leur culture, si presente dans le favoritisme de l'ecole et de la famille, dans l'image que leur presentent de chaque sexe les medias, la religion, tous les modeles du monde adulte percus par elle, que l'associer a un organe genital du garcon ne leur apporterait rien de plus, puisqu'elles ont deja appris mille autre signes de difference sexuelle. Devant tant de preuves concretes de la situation superieure qui est faite au male et sentant de toutes parts le peu de cas que l'on fait d'elles, les filles envient, non le penis lui-meme, mais les pretentions sociales auxquelles le penis autorise.>>   75 ans apres sa mort : desacraliser Freud? Residence d'artistes feminines Apres <<La Politique du male>>, Kate Millett s'est consacree a des essais autobiographiques sur la sexualite et la maladie mentale. En 1974, elle publie <<Flying>>, qui traite des retombees de la celebrite litteraire pour elle qui a toujours ete mal a l'aise dans la lumiere. Dans <<Sita>> (1977), elle retrace son coming-out. Dans <<En Iran>> (1981) , elle raconte son voyage en Iran pour la premiere celebration de la Journee internationale de la Femme et le groupe de soutien qu'elle a monte pour les femmes fuyant le regime de Khomeini. Dans <<The Loony-Bin Trip>> (1990), elle se confie sur son trouble bipolaire.  Tu seras une feministe, ma fille Son succes lui a permis d'acheter une grande ferme a LaGrange, dans l'Etat de New York. Elle y a fonde le Millett Center for the Arts, une residence d'artistes feminines, financee en cultivant et en vendant des sapins de Noel. En 2012, Millett a recu le prix Yoko Ono Lennon Courage for the arts et, en 2013, elle a ete  intronisee au US National Women's Hall of Fame .  Preuve de son endurance jusqu'a la quatrieme generation de feministes, la productrice, actrice et scenariste Lena Dunham lui a rendu hommage sur Twitter :  <<Elle a ete la pionniere de la pensee feministe, a destigmatise la maladie mentale, portait des lunettes gigantesques a la mode>> . So sad to hear about Kate Millett's passing. She pioneered feminist thought, de-stigmatized mental illness, wore massive fashion glasses. -- Lena Dunham (@lenadunham)  September 7, 2017 Amandine Schmitt", "theme": "actualites"}