{"title": "Polemiques, bad buzz et casseroles : automne laborieux pour Melenchon", "newspaper": "Nouvel Obs", "author": ["Remy Dodet et Baptiste Legrand"], "date_publi": "2017-10-05", "content": "Les temps se compliquent pour la France Insoumise. Apres un ete en fanfare, qui a vu les 17 deputes insoumis s'imposer comme la force d'opposition la plus coherente a Emmanuel Macron, le mouvement de Jean-Luc Melenchon commence l'automne de la pire des manieres avec une mobilisation qui stagne, sinon s'estompe, et un message politique brouille par des erreurs de com', des bad buzz et des polemiques de toutes sortes.  Une mobilisation qui stagne Cela faisait des semaines qu'ils s'y preparaient. Samedi 23 septembre, lors de leur marche contre le \"coup d'etat social\" d'Emmanuel Macron, Jean-Luc Melenchon et ses Insoumis ont compte 150.000 personnes dans les rues de Paris.  La police n'en a vu que 30.000 . Mais au-dela du nombre, c'est la suite qui pose question. \"La bataille n'est pas finie, elle commence\", a lance Melenchon a la tribune, avant d'appeler le peuple a \"deferler a un million sur les Champs-Elysees\" pour obtenir le retrait des ordonnances reformant le code du travail. Mais depuis, plus personne chez les insoumis n'a reparle publiquement des Champs-Elysees. Et on voit mal comment Melenchon pourrait remplir l'avenue parisienne sur-le-champ. Melenchon : de la place de la Republique a l'impasse politique A la tribune, le depute des Bouches-du-Rhone a aussi propose aux syndicats de se ranger derriere eux pour gonfler la mobilisation. Mais ces derniers, qui redoutent la concurrence de son mouvement, ne lui ont pas repondu.  Quant aux casserolades , auxquelles Melenchon a invite le samedi 30 septembre dans toute la France, elles n'ont attire que les convertis et n'ont pas fait grand bruit.  Melenchon et les nazis Lors de son discours place de la Republique le 23 septembre, en voulant repondre a Macron, qui assurait que \"la democratie ce n'est pas la rue\", Jean-Luc Melenchon s'est lance dans une longue tirade pour rendre hommage a la rue. Mais beaucoup n'auront retenu que son point godwin :  \"c'est la rue qui a abattu les nazis\". Une \"faute grave\" aux yeux de Christophe Castaner, prompt a denoncer, quitte a en transformer le sens, les propos de Melenchon. Le porte-parole du gouvernement a conclu que le chef des Insoumis comparait le gouvernement aux nazis. Mais d'autres, comme le secretaire de FO Jean-Claude Mailly et plusieurs historiens, ont pointe une erreur historique ou une \"verite partielle\" en rappelant que c'est aussi la rue qui a amene les nazis au pouvoir et qui acclamait Petain quelques mois avant la Liberation. Au final, Melenchon a du s'expliquer le lendemain sur son blog. Clash en serie a la fete de l'Huma Melenchon aurait-t-il du se rendre a la fete de l'Huma, comme il l'a fait sans discontinuer depuis 2005 ? Apres un week-end agite a La Courneuve, son lieutenant Alexis Corbiere l'aurait prefere, si l'on en croit le \"Canard Enchaine\". Car en l'absence du leader de LFI, le traditionnel rendez-vous de la gauche alternative a donne lieu a une serie d'empoignades verbales entre communistes et Insoumis. Le boss du  PCF  Pierre Laurent en personne taclant Melenchon et ses \"sirenes degagistes\", denoncant ce qu'il considere comme une tentative d'OPA sur toute la gauche. Les proches de Melenchon ont replique tous azimuts. Mais la fete fut gachee. Retirer le drapeau europeen de l'Hemicycle ? Les Insoumis ont une nouvelle fois fait polemique cette semaine a l'Assemblee. En commission, les deputes LFI ont defendu un amendement proposant de  retirer le \"drapeau europeen\"  de l'Hemicycle et de le remplacer par celui de l'ONU. Apres avoir denonce le discours pro-europeen aux accents federalistes d'Emmanuel Macron, les Insoumis continuent au fond de tracer leur ligne souverainiste. Comme prevu, ils se sont attires les critiques des deputes LREM, Sacha Houlie demandant par exemple si Melenchon \"etait si derange par le drapeau de l'Union europeenne lorsqu'il ramenait ses fiches de paye au Parlement europeen\". L'elu Modem Erwan Balanant denoncant un amendement pour \"faire peut-etre un petit peu de buzz\". L'amendement n'avait aucune chance d'etre adopte. Mais il a rencontre l'assentiment des elus FN, comme l'a dit Louis Aliot. De quoi donner du grain a moudre a tous ceux qui mettent Insoumis et frontistes dans le meme sac. Retirer le drapeau europeen a l'Assemblee : l'idee des \"insoumis\" qui plait au FN Raquel Garrido, son sens de l'anticipation et ses cotisations en retard Pour la France insoumise, les succes electoraux se traduisent par l'emergence de personnalites nouvelles. Mais qui dit nouveaux visages, dit interet mediatique, et dit parfois decouvertes embarrassantes - en cela, la France insoumise est un parti comme les autres ! Un exemple avec la porte-parole Raquel Garrido. Son exposition croissante vise a renforcer la force de frappe mediatique de la France insoumise. Pourtant, plus que la finesse de ses arguments, ce sont les polemiques qui ont marque les esprits. Ses differentes casquettes posent question. Peut-on etre a la fois responsable d'une formation  politique  et chroniqueuse a la television ? Son employeur Thierry Ardisson resume bien la strategie de sa nouvelle recrue : \"Pour detourner un avion, il faut etre dedans !\" Et tant pis si la compagnie aerienne s'appelle C8, une chaine appartenant a Vincent Bollore, magnat des medias regulierement brocarde par les Insoumis... Raquel Garrido, chroniqueuse TV : l'Ordre des avocats a ouvert une \"enquete deontologique\" Raquel Garrido a fait valoir sa qualite de chroniqueuse pour se rendre a une conference de presse a Matignon, contribuant ainsi a brouiller la frontiere entre journalisme et militantisme. Militantisme qui a sans doute prevalu lorsqu'elle a affirme, sur C8, que la manifestation des Insoumis du 23 septembre avait ete un succes... ce qu'elle ne pouvait pas savoir puisque l'emission  avait ete enregistree le jeudi precedent . Quand Raquel Garrido vante le succes d'une manif qui n'a pas encore eu lieu Raquel Garrido, lors de la manifestation de la France Insoumise le 23 septembre. (CHRISTOPHE ARCHAMBAULT / AFP) Puis, le 4 octobre, \"le Canard enchaine\" a revele que Raquel Garrido ne payait pas ses cotisations retraite. \"Depuis six ans qu'elle a enfile la robe noire, elle a oublie de regler ses cotisations sociales a la caisse de retraite des avocats, a laquelle elle doit 32.215 euros\", ecrit le volatile. Idem avec ses cotisations a l'ordre des avocats de Paris. Le Barreau de Paris a explique qu'elle avait  convenu d'un echeancier  afin de regulariser sa situation.  Cotisations a l'Ordre des avocats : Raquel Garrido s'est engagee a payer Et ce n'est pas la seule anicroche entre Raquel Garrido et l'ordre des avocats : ce dernier a ouvert une enquete deontologique a propos du cumul de l'activite d'avocate de Raquel Garrido avec celle qu'elle occupe comme chroniqueuse titulaire dans l'emission hebdomadaire de Thierry Ardisson sur C8. Une deputee devant les prud'hommes Le 24 septembre septembre, on apprenait qu'une deputee melenchoniste etait... attaquee aux prud'hommes. Caroline Fiat, elue en Meurthe-et-Moselle,  est poursuivie par son ex-attache parlementaire  pour la facon dont son contrat a ete interrompu cet ete. \" Je ne m'attendais pas a etre deputee. Et donc pas a etre employeur\", se defend-elle. N'empeche, p our un parti qui fustige la casse sociale, c'est du plus mauvais effet.  Une deputee France insoumise poursuivie aux prud'hommes par son attache parlementaire La suppleante et le \"martyr\" Dernier episode en date, ce mercredi, avec la mise en cause d'une deputee suppleante de La France insoumise. La polemique fait suite a l'attentat qui a coute la vie a deux jeunes femmes, gare Saint-Charles a Marseille. Zoe Desbureaux, la suppleante de Francois Ruffin a l'Assemblee, a apporte son soutien a une elue communiste de La Courneuve parlant de \"martyr\" pour designer l'auteur du crime.  Des propos \"qui banalisent ce qui s'est passe a Marseille\" et sont \"extremement choquants\", selon Richard Ferrand, qui a reclame des explications a  Jean-Luc Melenchon . Le leader de  la France insoumise   a bien sur pris ses distances  - \"Je condamne toute ambiguite sur le sujet, quelles qu'en soient les intentions ou les pretextes\", ecrit-il. Francois Ruffin a aussi fait part de sa \"reprobation devant tout propos qui euphemise la violence terroriste\". \"Bien sur, un psychopathe de ce genre n'est en rien un 'martyr'\", a souligne le depute de la Somme. Mais Melenchon et Ruffin se seraient tous les deux bien passes de cette nouvelle polemique. Melenchon et Ruffin se desolidarisent des propos d'une deputee suppleante LFI R.D et B.L. ", "theme": "politique"}