{"title": "Magicarpe Jump : le nouveau jeu dedie au plus nul de tous les Pokemons", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-05-31", "content": "  \"Tu te demandes ce que ca fait un Magicarpe ? Ca gigote, ca sautille, ca remue... Certains appellent ca 'faire trempette'. Soyons honnetes : en combat, il est tout pourri, il n'y a pas plus faible que lui\", explique d'entree le maire de Bourg Carpe. Pourtant, c'est bien ce petit monstre ridicule que la Pokemon Company a erige comme star de son nouveau jeu pour mobiles. Moins d'un an apres  le carton de son jeu \"Pokemon Go\" , la maison-mere des petits monstres vient de lancer \"Magicarpe Jump\"sur iOS et Android. Ce nouveau jeu consiste a elever, entrainer et faire evoluer le plus \"nul\" des Pokemons. Premiere impression en commencant a jouer a \"Magicarpe Jump\" : la Pokemon Company a du second degre. Beaucoup de second degre. En effet, cette carpe beate ne sait rien faire, a part \"faire trempette\" et rebondir sur le sol... Justement, c'est le but du jeu. Le principe est on ne peut plus simple : apres avoir peche un Magicarpe, le joueur-dresseur doit le nourrir de baies, puis l'entrainer pour accelerer sa croissance et augmenter la hauteur de son saut. D'alevin a puissant poisson En voyant le poisson virtuel pour la premiere fois, sur le flanc en train de sautiller la bouche ouverte, comme a l'agonie, on se dit que transformer le petit alevin en puissant poisson n'est pas gagne... Mais il gagne finalement assez vite des niveaux. Une fois que le Magicarpe obtient assez de \"PS\" (puissance du saut), il peut commencer a defier d'autres Magicarpe, dans des duels de saut en hauteur, commentes par un certain Jean-Michel Picarpe. Objectif : devenir le maitre des 8 ligues. Une fois champion des carpes, le Pokemon peut prendre sa retraite. Et le joueur-dresseur recommencer tout le processus. Le jeu se resume lui-meme a un \"miam-miam, on sue, on saute\". En somme, un Tamagochi a la sauce Pokemon. Bondissez haut dans le ciel avec Magicarpe dans  #MagicarpeJump  ! Disponible sur iPhone, iPad, et appareils Android.  https://t.co/OiIC236YSJ   pic.twitter.com/e3J0QhyCIO -- Pokemon France (@PokemonFR)  25 mai 2017 Magicarpe en tete des telechargements Plus limite que son predecesseur \"Pokemon Go\", \"Magicarpe Jump\" ne devrait pas susciter le meme engouement. Pour autant, depuis ces cinq derniers jours, le jeu caracole en tete des 10 applications les plus telechargees sur iPhone aux Etats-Unis, et dans le top 20 en France, selon le site specialise  AppAnnie . Mieux,  sur les smartphones Android , le jeu a deja ete installe plus d'un million de fois en France. Un succes mesure mais qui va, a nouveau, generer des revenus pour la Pokemon Company. En effet, l'application propose d'accelerer la croissance de son poisson en achetant des bonus, commercialises entre 1,09 et 38,99 euros. Rien qu' aux Etats-Unis , \"Pokemon Go\" a ete telecharge plus de 42 millions de fois depuis un an, et a rapporte plus de 270 millions de dollars. Juliette Thevenot", "theme": "jeux video"}