{"title": "Journalistes, vos papiers ?", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-10-02", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Et c'est parti. C'est emouvant de voir un buzz du week-end eclore sous nos yeux. Sur tous les plateaux du week-end, nos invites de la semaine derniere, Gerard Miller et Sophia Chikirou, ont du repondre a un feu roulant de questions, sur le theme : alors, vous voulez ficher les journalistes ? Une emission de France 5 en a meme fait un bandeau affirmatif, aussitot releve sur Twitter par des comptes insoumis (lesquels comptes eux-meme epingles ironiquement par le journaliste de France Culture Frederic Says). Une membre de l'equipe de France 5 s'est fendue sur Twitter d'un mea culpa : oui, il manquait un point d'interrogation au bandeau en question. Dont acte (vous noterez d'ailleurs que le titre de cette chronique-ci est affuble d'un titre prudent). Ala base de cette polemique, donc, un echange chez nous,  entre l'equipe de Le Media, et celle de Ebdo . Les journalistes doivent-ils faire etat de leurs convictions personnelles, ou de leurs engagements politiques ? Sophia Chikirou, qui repond par l'affirmative (en se fondant sur les exemples de la petite bande Barbier-Aphatie-Duhamel, dont la neutralite et l'absence de tous prejuges personnels sont en effet edifiants), a choisi pour sa demonstration l'exemple des vaccins. Un journaliste qui ecrit sur la vaccination, ne devrait-il pas faire etat de ses convictions personnelles sur la question ? Encombrant cadeau A quoi Thibault Solano, journaliste a Ebdo, a repondu avec bon sens que lui-meme n'avait pas forcement d'opinion sur le sujet avant d'enqueter. Puisqu'il faut tout se dire, transparence oblige, j'avoue que je me suis senti a cet instant totalement exprime par cette reponse de Solano. Me demanderait-on d'exposer en quelques lignes mes convictions sur la vaccination, je serais bien embarrasse, ne m'etant jamais particulierement interesse aux donnees de la question (comme a bien d'autres questions). Et apres enquete ? Eh bien apres enquete, si je me suis forge des convictions, elles figureront dans l'enquete (qui devra d'ailleurs rendre compte honnetement des convictions contraires). Pourquoi les exposer a part ? Accordez-moi le benefice de la bonne foi ! demande Solano. Non, repond Chikirou. Pas de confiance aveugle. Donne-nous d'abord les elements qui nous permettront de juger ton travail. Positions inconciliables, sauf a parvenir a integrer, dans un travail d'enquete, le making of de l'enquete, a la Denis Robert, ou a la Emmanuel Carrere (pas un hasard, d'ailleurs, si Carrere est un des ecrivains favoris de l'equipe de XXI, a l'origine de Ebdo). Pourtant, chaque journaliste sent bien qu'il est impossible de rejeter d'un revers de main la question posee par Sophia Chikirou. C'est meme une des questions les plus essentielles que doit affronter la profession, confrontee a la concurrence des subjectivites tapageuses des reseaux sociaux, et a cette sommation plus assourdissante que jamais : d'ou parles-tu ? En vrai, ce n'est pas seulement politiquement, que les journalistes devraient se situer. Mais aussi socialement, sociologiquement, economiquement, etc. Pas davantage qu'un internaute, un journaliste ne produit de nulle part. Il produit depuis un media, en fonction de son format, sa periodicite, son modele economique, sa richesse ou sa pauvrete, son actionnariat. Il produit en outre en fonction de ce qui le constitue personnellement : une identite sexuelle et ethnique, une biographie sociale, une situation familiale et matrimoniale, un patrimoine (ou une absence de patrimoine), tout ce qui le constitue ideologiquement, economiquement, sociologiquement. Rien de tout cela n'a naturellement vocation mecanique a etre rendu public. Les journalistes ne detiennent pas de mandat public. Mais ces biais existent. Chaque journaliste peut evidemment les compenser, les combattre, \"tendre vers l'objectivite\", comme on dit, ou vers \"la subjectivite honnete\", comme dit Miller. C'est meme une des exigences de base du metier. Mais pour les combattre, il faut en admettre l'existence, et les identifier, le plus precisement possible. A chacun de decider ensuite ce qu'il fera de cet encombrant cadeau. Pour lire la chronique sur ASI .  ", "theme": "rue89"}