{"title": "Leo Vallet, l'as du developpement - 25 juin 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-25", "content": "  C'est l'un de ces prodiges reperes par Apple. Leo Vallet, 20 ans, encore etudiant en ecole d'ingenieurs a Lyon, a ete invite a assister a la conference WWDC, organisee par la marque a la pomme a San Francisco du 5 au 9 juin derniers. \"C'est dingue, je n'avais meme jamais pris l'avion avant !\" s'emerveille le jeune homme. Deja auteur de plus d'une vingtaine d'applications pour smartphones, il s'est distingue lors d'un concours en developpement informatique, a la plus grande surprise de sa famille, composee d'un pere fonctionnaire, d'une mere fleuriste, d'une soeur agricultrice et d'un frere paysagiste. \"Ca m'a beaucoup surprise\" confirme Marie-Flore, sa maman. \"Moi qui suis un peu anti-informatique, j'avais du mal a le voir tout le temps branche.\" \"Je suis vraiment tombe amoureux de l'informatique\" Derriere son regard bleu percant, sa coiffure impeccable, sa barbe de trois jours et son look californien, on croirait le jeune homme tout droit debarque des Etats-Unis. Il est en realite originaire de la petite ville d'Annonay, en Ardeche. A 15 ans, il est monte a Grenoble pour etudier en internat dans un lycee qui enseigne le mandarin. Le virus de l'informatique le contamine en terminale, lors d'un stage dans la start-up 1Button, ou des passionnes pas beaucoup plus vieux que lui creent des applications pour iPhone. \"J'etais curieux, mais la, je suis vraiment tombe amoureux de l'informatique\" ,  glisse Leo Vallet. Il s'inscrit alors a l'ecole d'ingenieurs Epitech de Lyon, ou sa scolarite est rythmee par ses developpements hors cursus. \"Je lancerai une nouvelle start-up\" Des la premiere annee, il planche sur une douzaine d'applis, pour des hotels ou des boites de nuit de la region, repondant aux commandes d'une agence. La deuxieme annee, il va plus loin et lance, avec quatre comperes, une start-up qui developpe l'appli Owl, permettant de denicher des soirees a Lyon en fonction de ses gouts musicaux. Dix mille telechargements et un petit buzz plus tard, il prefere se reconcentrer sur ses etudes : \"J'ai eu du mal a gerer les etudes et la start-up, mais ca a ete une experience magnifique. \" Tout ca sans jamais laisser tomber les developpements paralleles, \"ca me permet de payer mon loyer . \" Prochaine etape ? Partir en juillet etudier pendant un an a l'ecole polytechnique de Xi'an, dans le centre de la Chine. Avec l'espoir, ensuite, de decrocher un job chez...  Apple . \"J'adore leurs produits et ca serait le reve de bosser pour eux\", confie Leo Vallet, tout guilleret apres son recent sel-fie avec le patron Tim Cook, pris a San Francisco. Il pondere toutefois : \"A terme, je lancerai une nouvelle start-up, c'est sur.\" Boris Manenti", "theme": "high tech"}