{"title": "David Litt, le speechwriter qui ecrivait les blagues pour Obama - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-10-12", "content": "C'est un bain de jouvence . Un bol d'air pur. Une histoire de Rastignac sympathique, tellement necessaire a la fin d'une journee ou, apres subi le vomi verbal de Donald Trump, les deux-tiers des Americains ont envie de prendre une douche et de recurer la crasse ambiante a la pierre ponce. C'est, aussi, un temoignage ecrit il y a seulement quelques mois mais qui releve deja de la prehistoire, d'une epoque ou l'humour regnait a la Maison Blanche et ou l'on y employait une armee de <<fact checkers>> charges de debusquer les inexactitudes dans les brouillons de discours. Tellement demode! Mais avant tout, c'est le recit tres drole d'un jeune  speechwriter  (redacteur de discours) d'Obama, qui a commis l'exploit de ne pas tomber dans la fausse autoderision. David Litt a beau avoir rejoint a 24 ans l'equipe de redacteurs de la Maison Blanche, c'est un vrai modeste. Son livre est aux memoires d'Obama (qu'on attend pour 2018) ce que sont les zakouski au plat de resistance, mais cela ne l'empeche pas d'etre un vrai regal, une visite au ras des paquerettes fascinante des 7 hectares les plus gorges de pouvoir de la planete. Le 3 janvier 2008, en ecoutant le futur president celebrer sa victoire dans les caucus de l'Iowa, le diplome de Yale devient comme des milliers d'autres jeunes un <<Obamabot>>, un inconditionnel d'Obama. Il parlait comme les presidents dans les films, se souvient-il. A travers toute l'Amerique, une armee d'idealistes s'etait levee, une horde de zombies affames d'espoir et de changement.>> Litt participe a la campagne, est embauche comme stagiaire chez West Wing Writers, une societe fondee par d'anciens  speechwriters  et finit par etre repere pour ecrire les discours de Valerie Jarrett, bras droit du president et amie proche des Obama. \"J'ai pense : Trump est fini\" Il raconte le parcours d'obstacles avant l'embauche: le questionnaire, le SF-86, compte 127 pages! Entre autres questions, les postulants doivent indiquer combien de fois ils ont consomme du hasch a la fac... Sa surprise, aussi, en decouvrant ses nouveaux quartiers:  <<Dans les DVD que j'avais devores, la West Wing etait grandiose et spacieuse. En realite, c'etait une fourmiliere dont la renovation complete la plus recente remontait a 1934.>>  L'Old Executive Building, ou sont relegues la plupart des collaborateurs, a connu des jours meilleurs, il y croise regulierement un mysterieux chat surnomme Smokey et decouvre dans les toilettes un morceau de saumon grille abandonne. Glamour. Sa nouvelle boss, Jarrett, est sympa mais dans les limites d'un univers ou chacun doit donner 200% de sa personne:  <<Elle avait une facon de vous regarder comme un poisson rouge qu'elle appreciait, mais qu'elle aurait jete dans les toilettes en tirant la chasse sans que cela lui brise le coeur.>>  Le rythme de travail et le stress sont inimaginables. Apres quelques semaines, Litt souffre de troubles de l'articulation temporo-mandibulaire, causes par un serrement excessif de la machoire. Plus tard, il decouvrira que la pharmacie proche de la Maison Blanche possede un ample stock de protege-dents, pour ceux qui les serrent pendant la nuit. Il achete le modele de luxe, a 40 dollars. Rapidement, le jeune auteur rejoint l'equipe des huit redacteurs de discours du president et s'y taille une niche: auteur de blagues. Cela ressemble a une  joke , c'est on ne peut plus serieux. Le calendrier presidentiel compte trois diners par an, des galas de charite ou le president est suppose aligner les vannes sur lui-meme et ses petits camarades. Lors du Correspondents' Dinner de 2011, alors qu'il travaille encore pour Jarrett, David Litt parvient a glisser quatre blagues dans le numero d'Obama, ou ce dernier taille en pieces un certain Donald Trump. Enorme succes. Alors que la foule applaudissait le president, le milliardaire humilie devint furieux et rouge comme une ampoule, ecrit Litt. \"Eh bien\", je me souviens avoir pense, \"ce type est fini\".>> Comment les ecoles americaines font leur \"revolution bilingue\" \"Chaque audience etait l'ensemble des Etats-Unis\" Obama est a la fois proche et inaccessible,  <<le fait que Darth Vader soit le visage public de l'organisation ne veut pas dire que chaque stormtrooper le voit en prive.>>  Litt doit patienter plusieurs mois avant sa premiere incursion dans le Bureau ovale ou, pour repeter un sketch, il tend a Obama des ecouteurs dont les fils sont emmeles.  <<Preparation baclee>> , lache le president... Bien des mois plus tard, Obama ecorche encore son nom et l'appelle  <<Lips>>  - cela vous calme l'ego. Le jeune ecrivaillon goute les symboles du pouvoir, evidemment, les cartes de visite avec le logo presidentiel et les virees dans Air Force One, et il raconte comment certains collegues talentueux usent du prestige de leur fonction pour draguer en experts. Lui? Il fait plutot penser au Nicolas Barre fictif de Canteloup. Il finit par s'inscrire avec un profil anonyme sur un site de rencontres en ligne... ou il tombe sur une collegue de bureau du meme etage. Mauvaise pioche. Dans son job, il est a la fois  <<indispensable et jetable>> . Les plantages sont terrifiants, comme ce brouillon de discours obscur d'Obama (l'inauguration d'un tunnel) ou il se perd dans les details techniques. J'avais ecrit le brouillon d'un discours sur le financement d'infrastructures. Pour un secretaire d'Etat ou un maire-adjoint, cela aurait pu aller. Mais pour le president, tous les discours etaient des discours sur l'Amerique. Chaque audience etait l'ensemble des  Etats-Unis .>> Son boulot, explique-t-il,  <<n'est pas comme dans \"House of Cards\". Dans la realite, les redacteurs de discours sont plus des entraineurs sportifs que des marionnettistes. Ils peuvent vous aider a presenter votre profil le plus attrayant au public. Ils ne peuvent pas vous transformer en quelqu'un que vous n'etes pas. Ni non plus \"trouver votre voix\".>> Ce dont avez besoin, meme si vous n'en etes peut-etre pas conscient, est quelqu'un qui organise vos pensees. Un bon auteur peut prendre vos dix idees et en faire un ensemble coherent. La ou vous voyez deux steaks haches, une sauce speciale, de la laitue, du fromage, des pickles et des oignons sur un pain au sesame, un redacteur de discours voit un Big Mac. Tout aussi important, les speechwriters font office de substituts a une audience. Si vous travaillez avec un auteur de discours, il y a de bonnes chances pour que vous soyez un expert. Et si vous etes un expert, il est probable que vous etes ennuyeux.>> Le  speechwriter  est le rempart qui vous protege des baillements du public. Barack Obama, le president qui aimait les livres (et pas n'importe lesquels) Harvey Weinstein s'en mele Les discours du president ne convaincront pas ceux qui ne peuvent l'etre, reconnait-il, mais cela ne veut pas dire qu'ils ne soient pas importants. Memes les discours  <<rigolos>>  dont Litt s'est fait la specialite: En riant a ses propres depens, [Obama] pouvait apparaitre comme a la fois confiant et humble. En injectant directement des arguments dans des vannes et des sketches, il pouvait court-circuiter les allers et retours des medias. Et peut-etre encore plus important, en plaisantant a propos de controverses il pouvait les disperser: si le president est pret a rire de quelque chose, cela ne peut pas etre trop serieux.>> A l'ete 2014, il participe a la convention democrate de Charlotte, ou Obama est nomme pour sa reelection. Il est charge de <<gerer>> les discours de deux stars de Hollywood, Scarlett Johansson et Kerry Washington. L'idee est venue d'un certain Harvey Weinstein, qui se montre absolument odieux avec le  speechwriter  (les actrices sont plus sympas, elles ne petent pas un cable quand l'imprimante de Litt refuse de marcher mais il faut quand meme reduire de moitie le discours de Scarlett). Le premier debat contre Mitt Romney tourne au desastre pour un Obama qui semble absent, desinteresse. Le jeune fan est atterre.  <<J'ai su que ma relation avec le candidat avait irremediablement change. Je n'en avais pas fini avec Obamaworld, mais je n'etais plus un Obamabot.>>  Cela ne l'empeche pas de voir dans ce president, jusqu'au bout, un homme  <<fondamentalement decent>>.  Il prend pour exemple un moment ou le president remet a sa place un producteur de BuzzFeed ayant humilie en sa presence la responsable de la video a la  Maison Blanche . Tous les presidents ne sont pas des gens bien (...). Mais  Barack Obama  etait le genre de personne qui, lorsqu'un membre de son equipe etait insulte, prenait note et ne tournait pas le dos. Il se servait de son pouvoir pour defendre la dignite d'autrui. Il n'y etait pas oblige, mais il le faisait.>> \"Le pouvoir allait me manquer\" Il quitte son job en janvier 2016, sur une confession d'une etonnante sincerite: Ce qui allait le plus me manquer, c'etait le pouvoir. Je sais que je ne suis pas suppose dire cela. Cela me donne un air de mechant de film de James Bond, mais je m'en fiche.>> \"La fin de la gauche identitaire\" aura-t-elle lieu ? Cinq ans de lessiveuse presidentielle lui ont tanne le cuir mais Litt, au fond, reste un idealiste. Si vous vous consacrez seulement a vous-meme - si votre coeur bat avant tout pour la gloire, l'argent, le pouvoir ou meme le bonheur -, je ne dis pas que vous etes quelqu'un de mauvais. Mais vous faites un mauvais choix. A la place, choisissez de servir le public. Pas parce que le monde a besoin de vous. Ce n'est probablement pas le cas. Le monde s'en sortira, et si ce n'est pas le cas vous ne pourrez pas le reparer tout seul. Choisissez de servir le public parce qu'il n'y a rien de plus insupportable qu'une personne talentueuse, determinee qui soit aussi totalement egocentrique.>> Cela peut paraitre un peu boy-scout, mais en plein cauchemar Trump, ce genre d'exhortation fait un bien fou. Philippe Boulet-Gercourt Thanks, Obama: My Hopey, Changey White House Years ,  par David Litt, Ecco, 2017.", "theme": "read in the usa"}