{"title": "Eviter les cancers lies a la charcuterie, c'est possible !", "newspaper": "Nouvel Obs", "author": ["Arnaud Gonzague"], "date_publi": "2017-09-13", "content": "Manger en trop grande quantite de la charcuterie, c'est accroitre le risque de cancer. Cela le grand public le sait depuis au moins 2015 et  une tres serieuse etude du CIRC  (Centre international de recherche sur le cancer). Laquelle a calcule que chaque portion de 50 grammes de charcuterie par jour fait bondir de 18% le risque d'etre atteint d'un cancer colorectal (du gros colon et du rectum), le deuxieme le plus repandu en France et en Europe. Les Francais aiment les legumes bio. Et en meme temps le cordon-bleu de la cafet Or, 50 grammes ce n'est pas un festin charcutier, mais l'equivalent... d'une seule tranche de jambon. Pour bien faire, disent les scientifiques, il faudrait en consommer une demi par jour, pas davantage. Apprenant cela, le consommateur accable a maugree : \"Allons bon, apres la cigarette, l'alcool et les  pommes pleines de pesticides , c'est au tour de la charcuterie de porter la mort ! On ne peut decidement plus rien manger ici !\" Une pomme de 1950 equivaut a 100 pommes d'aujourd'hui Concentre de tomate made in China : bienvenue dans la mondialisation degueu ! Poison reconnu Pourquoi ? Parce que ce n'est pas la charcuterie en soi qui est nocive, mais deux additifs que l'industrie agro-alimentaire lui adjoint : le nitrate de potassium (E 252) et le nitrite de sodium (E 250). Le premier, aussi connu sous le nom de salpetre (oui, celui de la poudre a canon), est employe depuis au moins le XVIIe siecle. Le second est autorise en France depuis 1964. Pourtant, c'est un poison dument reconnu par toutes les instances officielles ! \"En Europe, la charcuterie est le seul aliment classe cancerogene en classe 1 depuis 2015 par l'Organisation mondiale de la Sante, c'est-a-dire  cancerogene  avere. Mais cette cancerogenicite a commence a etre comprise il y a plus de quarante ans : un editorial publie dans la revue 'The Lancet' en 1968, allait dans ce sens. De nombreuses etudes n'ont cesse de souligner depuis les annees 70 le role de ces additifs dans la survenue des cancers. Mais c'est comme si les instances sanitaires avaient decide de faire tomber ce sujet dans l'oubli...\" Mais quelle est au juste la proportion des charcutailles nitrees dans nos assiettes ? \"Ce chiffre, on ne le connait pas. Mais il concerne une tres large majorite des produits que nous consommons. Pas simplement la charcuterie conventionnelle : la bio peut etre tout aussi concernee.\" Que mangent les Francais ? Tout savoir en 10 points Gros mensonge La raison officielle de l'usage des nitrites depuis toutes ces decennies est la lutte contre le botulisme, une maladie grave due a une bacterie qui peut se trouver dans la viande, comme dans tous les aliments. Les industriels brandissent regulierement ce que le journaliste nomme \"le botulisme epouvantail\", c'est-a-dire, selon lui, un gros mensonge alibi (il y a d'autres moyens de prevention - non cancerogenes - contre le botulisme), destine a dissimuler l'usage reel de ces additifs peu couteux : la coloration des chairs d'un beau rose, tres appetissant. Usage juge particulierement porteur pour le jambon cuit, qui, sans nitrite, serait plutot... blanc-gris. Le journaliste souligne : \"Quant au cas du jambon cru, les nitrates et nitrites permettent d'accelerer la maturation de la viande. Apres trois mois de maturation, un jambon non-nitre est immangeable : il lui faut trois fois plus de temps pour 'devenir' veritablement un jambon. Les nitrates et nitrites sont donc des accelerateurs a bas cout, autour desquels l'industrie charcutiere a construit tous ses processus de fabrication. Et elle refuse de revenir dessus.\" Le journaliste a pourtant exhume un rapport d'un certain Dr Bordas, denoncant sans ambiguite l'usage du nitrite de sodium. Il date... de 1935. Le bon docteur Bordas s'interroge : \"Devons-nous faciliter les operations qui consistent en realite a tromper l'acheteur  [par un rose artificiel, NDLR]  avec cette circonstance aggravante que le produit preconise est toxique ?\" En 2017, la reponse est toujours \"oui\"... Ouvrir l'oeil Pourtant, selon Guillaume Coudray, la reduction des couts engendree par cette nitrisation n'est pas systematiquement l'explication  : \"Vous trouvez du jambon de Parme sans nitrates ni nitrites dans les supermarches discount, a 18 euros le kilo, ce qui est accessible. De meme, les rillettes Bordeau Chesnel, pourtant tout a fait industrielles, n'en comptent pas. A l'inverse, certaines marques haut de gamme en sont truffees. C'est surtout une question de processus de fabrication.\" On l'a compris : le consommateur soucieux de reduire son exposition au  cancer  colorectal devra desormais - en plus d'enquiquiner les instances dirigeantes pour que soit prohibee la nitrisation - ouvrir l'oeil et le bon. Reperer la presence de E250 et E252 dans les produits achetes, apres avoir observe la couleur des denrees (trop de rose = problemes en vue). Et pour le jambon cuit, s'habituer a acheter des portions un peu plus grisatres. Le jeu en vaut largement la chandelle. Arnaud Gonzague (1) La Decouverte, 272 p., 18 euros.", "theme": "sante"}