{"title": "Le jour ou la fille d'Edwige est devenue un garcon", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-10-05", "content": "Souvent, notre progressisme affiche s'arrete la ou commence l'education de nos enfants. On va  proner la mixite sociale et tricher avec la carte scolaire . Ou sortir un classique \"j'ai rien contre les homos... mais mon gosse, j'aimerais pas\". Chez les Costa, famille lambda de type gauche tranquille, on cultive cette belle valeur : la coherence. Alors, quand Gwen, 15 ans aujourd'hui et 13 a l'epoque, a annonce pendant l'ete 2016 a sa famille qu'il n'etait pas une fille, mais plutot un garcon, il y a bien eu un flottement, mais de courte duree.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"On a laisse passer l'ete.\" En septembre, les parents ont reuni leur tribu dans le salon familial : Gwen, la grande soeur Ambre (19 ans aujourd'hui) et le petit frere Cyprien (13 ans). Au menu de la reunion : le changement de genre de l'enfant du milieu. Desormais, Gaia voulait qu'on l'appelle Gwen, diminutif masculin de son deuxieme prenom Gwenaelle (c'est lui qui a choisi), et etre \"genre\" au masculin. C'etait le debut de la transition de cet adolescent, et de son accompagnement par sa famille dans ce processus. De plus en plus de mineurs Gwen, mineur identifie comme transgenre, n'est pas une rarete. L'adolescence, moment ou le corps se \"genre\", a toujours ete une periode charniere, de questionnement pour les personnes transgenres, mais \"aujourd'hui, les jeunes trans vont etre capables de mettre des mots beaucoup plus tot sur ce qu'ils ressentent que les generations precedentes\", souligne Max, cosecretaire d'Outrans. La raison tient en un mot : internet. Comme les mineurs sont de plus en plus nombreux a se tourner vers l'association, elle va bientot proposer un accueil et des permanences specifiques pour ce public. \"Les mineurs transgenres sont dependants de leurs parents et des adultes en general, profs, medecins, etc. Et sont donc vulnerables parmi les vulnerables\", souligne Max. L'association propose deja depuis cinq ans des permanences pour les proches, amis et familles, ou on echange des strategies, de l'info, et qui font aussi office de mediation. \"Ceux qui viennent chez nous peuvent tenir des propos douloureux pour leur enfant, mais au moins ils ont un desir d'accompagnement. Ce n'est pas le cas de toutes les familles\", analyse Max. Regulierement, la transidentite de l'enfant ne passe pas du tout. Certains mineurs transgenres n'ont pas le droit de s'habiller comme ils le souhaitent, ou sont juste ignores dans leur demande de transition. Ce qui peut mener a la rupture familiale. Ou a des tentatives de suicide, dramatiquement nombreuses  chez les jeunes trans . Mais il y a aussi des cas, et heureusement, ou ca se passe bien, ou \"la transidentite n'est pas une source de bouleversement atroce\". Ou \"c'est pas toujours facile facile mais c'est pas non plus la fin du monde.\" Ensemble au sex-shop Gwen me raconte son histoire dans le salon de la maison familiale de Roissy-en-Brie, en partageant le gateau au yaourt du dimanche apres-midi. Il a l'air pose, mature et bien dans sa peau. \"Plus ca va, mieux ca va\", resume-t-il avec philosophie. Meme a l'ecole ? Oui, oui. \"Ca reste des lyceens donc ils vont critiquer ce qui n'est pas normal, mais rien de grave.\" Edwige, la mere de Gwen, qui prepare le concours d'institutrice, parseme la discussion d'infos generales sur la transidentite : elle tient clairement le role de documentaliste. Le pere, Cyrille, qui est dans l'informatique, tempere et fait des blagues. Le reste de la famille nuance, precise ou charrie Gwen parfois. Aujourd'hui, Gwen a un \"plutot bon  passing \", selon lui (cela veut dire que sa transformation est convaincante). Sa garde-robe est masculine jusqu'a ses lunettes : la precedente monture etait trop \"girly\", mais il achete encore le bas chez les filles parce que \"ca tombe mieux\". Ses parents ont accompagne leur adolescent a chaque etape de ce processus et plus concretement, dans les magasins. Sa mere est meme venue avec lui dans un sex-shop \"bobo chic\" du Marais pour acheter un \"binder\", une brassiere qui compresse assez les seins pour les rendre invisibles sous les vetements. Bon, ca coute 60 euros en boutique alors les autres ont ete achetes sur internet. \"J'etais surtout inquiete que ca lui abime sa poitrine alors j'ai pris des renseignements avant de donner mon accord. Mais s'il est porte huit heures par jour, ca va\", raconte Edwige. Quand il est rentre au lycee, sa mere a appele l'etablissement pour les prevenir, anticiper les problemes avec ses futurs camarades de classe, et leur demander si on pouvait inscrire Gwen sous sa nouvelle identite de genre et lui permettre d'etre dispense de certains sports. Ses parents ont aussi bataille pendant six mois pour obtenir un rendez-vous avec un psychiatre \"transfriendly\" - ils ont appris dans  des forums  et  des articles  que les equipes hospitalieres dites \"officielles\" avaient mauvaise reputation. C'est d'autant plus long que les psychiatres qui prennent en charge les mineurs sont rares. Portes qui claquent et begaiements Ici, on vous deculpabilise. La famille de Gwen est normale, mais pas parfaite. Il y a eu quelques heurts et pas mal de doutes. D'abord, le deni a dure un moment. \"On prenait sa souffrance au serieux, mais on restait persuades que c'etait une phase.\" Reaction classique. Par exemple, Ambre, la plus grande, etait beaucoup plus \"garcon manque\" que Gwen vers 10 ans. \"Je pensais que ces choses se voyaient des l'enfance. Maintenant je sais que ce n'est pas comme ca que ca marche\", confesse Edwige. Quand l'ainee a fete ses 18 ans, sa mere a lance a Gwen : \"Ta soeur aussi n'aimait pas etre une fille, et regarde aujourd'hui elle voulait des bijoux en cadeau !\" Apres la premiere reunion de famille, le prenom \"Gwen\" n'a donc \"tenu\" que quelques jours. \"Gaia\" est vite revenu sur les levres de tous. Quelques mois et une grosse dispute ado-parents plus tard, a base de portes qui claquent, les changements de prenom et de pronom ont ete enterines. \"Ils ont vu que ca me faisait souffrir, alors tout le monde a adopte mon nouveau prenom\", resume Gwen. La famille a de moins en moins \"begaye\" entre il et elle. \"C'est pour moi que ca a ete le plus difficile, mais je suis fache avec les prenoms, je peux sortir Gertrude de nulle part\", explique le papa, blagueur. Il y a encore quelques rates chez la mere aussi. \"Quand je l'engueule, c'est Gaia qui sort naturellement. C'est normal je pense. Pendant quatorze ans, c'etait Gaia.\" Problemes d'ado  Ce qui a brouille les pistes, c'est aussi l'adolescence difficile de Gwen, entre puberte precoce et souffrances psychologiques. Regle a 9 ans, Gwen etait en grande difficulte a l'oree de l' adolescence , au point de devoir arreter l'ecole pendant six mois. Edwige raconte : \"On avait tendance a se dire que Gwen etait juste mal dans sa peau. La psy nous disait que ca n'avait rien a voir, mais elle-meme continuait a le genrer au feminin...\" Bref, la transidentite de Gwen a ete noyee dans ses autres soucis. Et classee dans la liste des choses moins urgentes a gerer. En realite, Gwen commence tres tot a rejeter son corps de femme, vers 11 ans. Il n'est a l'aise que dans ses jeux sur internet, ou il se dit garcon. A 12 ans, il se coupe les cheveux courts. \"En rencontrant des FtM [Female to male, les personnes qui passent de femme vers homme dans leur transition de genre, NDLR] par internet, je me suis dit : c'est ca en fait.\" Mais il n'en parle pas tout de suite. \"La communication etait tres difficile, c'est un ado\", resume son pere. Ce n'est que deux ans plus tard, pousse par le psy, qu'il ecrit sur un papier a ses parents \"je ne suis pas une fille\". C'est une liberation. Quand ses problemes mentaux se font moins lourds, Gwen decide de reprendre l'ecole. Il fait son coming-out trans en demandant a ses camarades et ses profs de l'appeler \"il\". Bref, le jeune transgenre est devenu le moteur de sa transition. \"Il a bien fallu qu'on avance, nous aussi\", raconte Edwige. \"C'est comme un deuil\" Edwige a eu besoin de beaucoup lire sur la transidentite, mais aussi \"d'agir pour que ca passe\". Car prendre conscience que sa fille de 14 ans est un garcon n'est pas si simple. Et pour elle, rien a voir avec l'ouverture d'esprit ou la transphobie. Elle a juste l'impression \"d'avoir perdu [sa] fille\". Elle le dit, mais pas trop trop fort. \"C'est comme un deuil, en fait.\" C'est arrive au tournant de la rentree 2016, et ca a dure quasiment six mois. \"J'adore les photos, j'en fais beaucoup. Et je n'arrivais pas a regarder les photos de Gwen quand il etait fille. Quand je tombais accidentellement dessus, je m'effondrais.\" Au fond du trou, elle n'a plus vu ses amis pendant quatre mois. Pendant un moment, les parents de Gwen se sont aussi demande pourquoi, \"qu'est-ce qu'on avait pu faire, qu'es-ce qui avait pu mener a ca\", \"mais ca ne sert a rien en fait, ce n'est pas productif\", concedent-ils. Edwige en veut quand meme, a demi-mot, aux associations de trans \"qui minimisent la douleur des parents et des proches\". Elle se sent parfois incomprise aux permanences famille d'Outrans. \"Ils disent que c'est une projection genree de notre enfant qui meurt, mais que notre enfant est toujours la. Je sais bien qu'il n'est pas mort, je ne suis pas idiote. Mais c'est comme de dire a un phobique de l'avion 't'es con, c'est securise', c'est un manque d'empathie totale !\" Son mari ne l'a pas vecu comme ca : \"De facon generale, je fais etanche entre mes sentiments et mes enfants, pour pouvoir l'accompagner au mieux. Si je projette mes sentiments sur eux, c'est pas bon.\" Finalement, Edwige a trouve une oreille attentive aupres des familles rencontrees a Outrans, mais aussi sur des forums, peu nombreux, de proches et de parents de transgenres. \"Je me suis rendu compte que je n'etais pas seule, ca m'a fait deculpabiliser.\" Et elle a pu faire de nouvelles photos avec un fils en plus. Culture familiale Aujourd'hui, la famille Costa fait bloc autour de Gwen et de sa transidentite. Ils veulent sortir du placard tous ensemble, parce qu'il n'y a rien a cacher, finalement - c'est pourquoi ils acceptent de temoigner sous leur vrai nom. Aux proches et aux voisins, ils en parlent de facon decomplexee : \"C'est la seule facon de casser l'ignorance et la transphobie\", assene Edwige.   Ca souleve parfois quelques questions, mais la nouvelle a ete acceptee par le cercle elargi, amis, grands-parents, etc. \"Ca a confirme le fait que nos proches etaient des gens ouverts.\" Edwige, elle, est devenue calee en \"dysphorie de genre\". Elle utilise les bons codes ( \"passing\", FtM, MtF, \"transition\", \"transgenre\") et connait toutes les problematiques. Elle a meme ecrit une lettre a Emmanuel Macron pour demander une evolution de la legislation au moment de la presidentielle.  \"Apres les troubles schizophreniques, ca te fait une fiche de plus\", se marre Gwen. \"La transidentite est entree dans nos moeurs\", resume Cyrille. Et a soude la famille. Cyprien, le petit dernier, me repete leur trait d'humour favori : \"Chez nous, on a la chance d'avoir un enfant de chaque sexe, du coup on est tous des preferes.\" Sont-ils inquiets pour les discriminations que Gwen devra subir ?  Reponse du papa, toujours pragmatique : \"Pas beaucoup, on sait qu'il saura se defendre. On est plus inquiets pour ses resultats scolaires en fait.\" Les preoccupations parentales se sont remises en place. La resilience joyeuse de la famille Costa est emouvante.", "theme": "rue89"}