{"title": "Mode : le retour du velours", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-29", "content": "  Si la mode n'etait pas contradictoire, on ne pourrait pas la blairer. Elle serait une norme irrecevable. Mais Dieu merci, elle n'a aucune coherence. Ainsi, dans la grande feminite de la rentree et en contrepartie a cette derniere, on voit arriver une tendance mixte \"niche\", quoique omnipresente : le velours a grosses cotes. Celui des habits d'hommes, mais en mixte. On en trouve partout, chez  Isabel Marant  (pantalon blanc sublime), chez  Prada  (des choses prune), chez Celine (deux pantalons roses), et ca va arriver bien vite chez Zara. Ils doivent etre, a l'heure qu'il est, en train de se prendre la tete sur le rapport largeur des cotes/cout de revient. Car plus les cotes sont larges, plus c'est cher, normalement. Ces velours a cotes larges sont d'ailleurs, en tant que matiere premiere, assez difficiles a trouver. Ils viennent d'Italie. Tres peu de gens en fabriquent. Mais bon, la mode etant ce qu'elle est, la planete va s'y (re)mettre. Le velours, signe du retour de la douceur humaine ?  Ce qui interesse votre serviteuse la-dedans, c'est de savoir pourquoi, soudain, tout le monde fait dans le velours. Elle dit quoi, cette matiere ? Elle se detend quand on la porte, est douce, n'evoque plus aucune agressivite (jadis, les militaires en portaient et les chasseurs sont souvent habilles de velours) et n'est pas amincissante, loin de la. C'est au point que certains hommes refusent de porter ces sortes de pantalons, par crainte de sembler trop gros. Voire pas assez raides. Le jean brut, lui, vous protegeant de ces mollesses. Et si le velours suggerait un assouplissement des relations humaines ? Jolie perspective. Si on est doux, on va peut-etre se toucher les uns les autres. Si on est doux, on va peut-etre revivre ? Cette tendance ne serait pas societale si elle etait seulement l'affaire de quelques marques. Il y a autre chose, evidemment. Un indice. Un indice, en  mode , c'est quelque chose qui nait spontanement et fait sens. Et l'indice, le voici : pile au moment ou le geant American Apparel (quasi exclusivement devolu au jersey de coton)  a mis la cle sous la porte , une bande de Suedois lance dans 25 pays The Cords & Co, exclusivement devolu au velours. \"Le velours est une alternative desirable au denim\" Ils disent que le velours est une matiere changeante, durable et unique. C'est vrai. Ils disent qu'il vient du XIIe siecle et qu'il forme un lien avec une subculture des annees 1970. C'est vrai. Ils disent qu'ils vont faire \"etinceler la revolution du/de velours\". Si ca pouvait etre vrai ! Ils disent : \"Le velours est une alternative desirable au denim.\" Evidemment, vous pouvez m'objecter que ce qu'ils disent, on s'en bat les (larges) cotes. Pourtant, je pense qu'il faut les prendre tres au serieux. Leur page d'accueil montre un batiment style usine comme la mythique factory d'American Apparel a Los Angeles. Pour ce qui concerne la France, ils ont ouvert fin aout un magasin au 104, rue Vieille-du-Temple, dans le Marais, a Paris. En plus, ca m'a tout l'air d'etre des garcons tres intelligents, geeks sous une veloutee decontraction. Bref, si vous avez encore des a priori negatifs sur le velours a grosses cotes, si par exemple ca vous fait plus penser au derriere de Philippe Noiret qu'au nectar de la hype, je vous conseille d'observer vos contemporains les plus jeunes dans les mois a venir. Ils vont velourer (mot nouveau) a mort. Et un jour, vous voudrez velourer vous aussi... Sophie Fontanel", "theme": "mode"}