{"title": "10 choses a savoir sur Christophe Castaner, futur patron de La Republique en Marche", "newspaper": "Nouvel Obs", "author": ["Nathalie Funes"], "date_publi": "2017-10-25", "content": "Un jeu d'equilibriste : le porte-parole du gouvernement Christophe Castaner a  confirme ce mercredi 25 octobre  sa candidature pour prendre la tete du parti La Republique en marche, tout en tentant de faire oublier qu'il a ete adoube par Emmanuel Macron en personne, lundi lors d'un diner a l'Elysee. \"S'il m'a choisi et s'il a soutenu ma candidature [...], c'est parce que aujourd'hui j'ai aussi le soutien, je pense, de la base des militants de LREM\", elude-t-il. Personne n'imagine en effet que la direction du parti presidentiel echappe le 18 novembre a ce fidele des fideles du chef de l'Etat. La mission de l'ex-socialiste sera de taille, dans un parti qui revendique 385.000 adherents mais vide de ses cadres au fil des elections successives. Voici dix choses a savoir sur le \"M. Service apres-vente\" de la Macronie.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   1 Accent Moins prononce et moins chantant qu'on ne le lit ici ou la. Perceptible, surtout sur les mots \"jaune\", \"blanche\" et \"rose\". Pour ceux qui l'ignorent encore, Christophe Castaner vient du sud de la France. Il est ne dans le Var il y a un peu plus de 51 an, a grandi a Manosque, la ville de Jean Giono, dans les Alpes-de-Haute-Provence et fait ses etudes de droit a Aix-en-Provence. Il est aussi le seul membre du gouvernement a employer des expressions qui ne sont comprises qu'au sud de la Loire, comme \"y'a degun\", pour \"il n'y a personne\". 2 Self made man Le nom de famille vient de la Charente. L'histoire est \"banale\", dit Christophe Castaner. L'arriere-grand-pere etait tres riche, avec des ancetres qui auraient meme possede un chateau a Cognac. Le grand-pere a tout flambe. Le pere ne s'est jamais remis de la ruine familiale. Il s'est engage dans la marine a 14 ans comme simple mousse. Il a passe sa vie a economiser le moindre centime, a rogner sur tout ce qu'il considerait comme superflu, jusqu'aux ampoules accrochees au plafond. Christophe Castaner a claque la porte de chez lui a 17 ans. Il a fait tous les metiers, serveur, macon, magasinier, chauffeur-livreur, pigiste au Provencal. Il a repasse son bac en candidat libre a 20 ans, pousse par sa petite amie de l'epoque, qui est toujours sa femme, et l'a obtenu au rattrapage. 3 Barbe Sur les photos plus anciennes, Castaner porte le cheveu long, le bouc et la moustache. Aujourd'hui, il affiche une coupe courte et une barbe de trois jours qui repondent davantage aux canons de la presse people. \"Closer\" l'a intronise \"beau gosse\" et commente ses tenues : \"Mais dites donc, c'est quoi ce costume a carreaux cher Christophe Castaner ?\", s'est recemment interroge le magazine, un brin decontenance. Le 14 juin, pour son point presse, le porte-parole du gouvernement, plutot abonne au sobre, au bleu marine et au noir, etrennait un costume gris avec des rayures verticales et horizontales.  Christophe Castaner le 14 juin 2017 (Capture d'ecran) 4 Demultiplie Le 3 octobre, Charline Vanhoenacker lui a consacre un de ses billets sur France Inter, \"Une journee avec Castaner\" : \"6h30. La radio s'enclenche avec la rediffusion de son interview de la veille. Sa femme, dans un demi-sommeil, se demande pourquoi au lieu de lui proposer un cafe, il lui propose une augmentation de la CSG\".  BFMTV, LCI, France Inter, RTL, mais aussi \"Les grandes gueules\" sur RMC et \"Les Terriens du dimanche\" sur C8, mais encore le convoite portrait de la derniere page de \"Liberation\", un autre dans \"le Monde\", une interview dans \"l'Express\"... Christophe Castaner est partout. Il enchaine les plateaux tele et radio en essayant de se limiter a une moyenne de trois par semaine. Dans le monde de la macronie, placee sous l'etendard du renouvellement, des deputes novices et des ministres techniciens, peu de personnalites ont, comme lui, emerge. \"C'est un excellent porte-parole\", commente-t-on a Matignon. \"La plupart de ceux qui ont occupe le poste avant lui avant lui jouaient en defense, ils etaient adeptes du langage minimum, voire de la langue de bois, ils n'imprimaient pas. Castaner, lui, est en attaque, il monte au front, il dit des choses precises, il peut rentrer dans le lard de ses interlocuteurs, il aime le poste de porte-parole, il aime l'antenne.\"       5 Regionales   Le grand public l'a decouvert en decembre 2015, lorsqu'il s'est presente comme tete de liste pour le Parti socialiste en region Paca (Provence-Alpes-Cote-D'azur). Face a lui, Christian Estrosi, le maire de Nice, cote Republicains, et Marion Marechal-Le Pen, petite-fille de Jean-Marie et niece de Marine, cote FN. Christophe Castaner etait alors maire de Forcalquier et depute des Alpes-de-Haute-Provence. Il arrive troisieme avec 16% des voix au premier tour. Mais le Front National est a deux doigts de gagner la region et il n'a guere d'autre issue que d'abandonner la partie. Jean-Christophe Cambadelis, le Premier secretaire du PS annonce son desistement a la television sans meme lui avoir passe un coup de fil. \"J'ai appris, grandi et muri avec ces elections, commente Castaner. \"Mes adversaires avaient du metier, j'etais inconnu, la campagne tournait autour des deux stars. Je savais que j'allais dans le mur.\" 6 Forcalquier   Ancienne capitale du Comte de Provence au Moyen-Age, actuelle sous-prefecture des Alpes-de-Haute-Provence, 5.010 habitants. C'est la que Christophe Castaner a fait ses premieres armes d'elu politique. Il rafle la mairie en 2001, avant de decrocher la vice-presidence de la region Paca en 2004, sous l'ere de Michel Vauzelle, puis de remporter un fauteuil a l'Assemblee nationale en 2012.  Il impose des repas bio dans les creches et les ecoles, supprime les panneaux publicitaires dans les rues, renove la vieille ville, cree une universite europeenne des senteurs et des saveurs. Depuis qu'il est entre au gouvernement, chaque week-end (\"sauf catastrophe\", dit Gerard Avril, son successeur a la mairie), il revient dans sa maison, perchee sur les hauteurs du village et ou sont restees vivre sa femme et la plus jeune de ses deux filles. 7 Castaneries Liste non exhaustive : la tenue \"un poil trop ample\" de Rihanna, en visite a l'Elysee ; Pierre de Villiers, l'ancien chef d'Etat-major des armees, qualifie de \"poete revendicatif\" ; les annonces sur la \"remise a plat\" du financement des syndicats, qui a donne des sueurs froides aux syndicats, ou sur l'interdiction du glyphosate, un desherbant controverse, d'ici a la fin du quinquennat, alors qu'aucune date n'est arretee ; le lapsus sur \"l'augmentation de la feuille d'impot\" (pour fiches de paye), celui sur les \"parlementaires experimentaux\" (pour experimentes). Bourdes, bevues, boulettes... Il y avait les \"raffarinades\" de Jean-Pierre Raffarin, le Premier ministre de Jacques Chirac. Il y a desormais les \"castaneries\" de Christophe Castaner. Il n'empeche. La cote de popularite du porte-parole a progresse de 4 points dans le dernier barometre Ifop-Fiducial de Paris-Match et Sud Radio. 23% des Francais ont une bonne opinion de lui et 40% des sympathisants de La Republique en Marche. \"Il a longtemps ete dans l'ombre, parmi les seconds roles, les troisiemes couteaux. C'est une revanche sur l'histoire\", dit un depute PS, magnanime. 8 Inconstant   Castaner, un traitre ? Ses anciens collegues du Parti Socialiste ne sont pas toujours tendres avec lui. \"On est toujours assez peines de voir des ex-parlementaires socialistes applaudir des deux mains a la baisse des APL ou a d'autres mesures pas vraiment de gauche du gouvernement Philippe\" (un depute). \"Il est toujours pret a dire le contraire de ce qu'il disait hier en vous expliquant que vous n'avez pas bien compris\" (un elu des Alpes-de-Haute-Provence).  Christophe Castaner a ete un des premiers elus a rejoindre En Marche!. Il s'etait rapproche d'Emmanuel Macron quand il etait rapporteur de la loi croissance de l'ancien ministre de l'Economie. Et a fait office de porte-parole, deja, pendant la campagne. \"Christophe Castaner a ete un des piliers du mouvement\", raconte Francois Patriat, senateur LREM de la Cote-d'Or. \"Il a apporte son experience du terrain et des cabinets politiques\"  -  directeur de cabinet de Tony Dreyfus, a la mairie du 10e arrondissement de Paris, en 1995, chef de cabinet de Catherine Trautmann, a la Culture, en 1998 et de Michel Sapin, a la Fonction Publique, en 2000. Le porte-parole du gouvernement a ferme la porte a plus de trente ans de militantisme socialiste. Il avait rejoint les Clubs Forum, des jeunes rocardiens, dans la foulee des Valls, Fouks et Bauer, alors qu'il n'avait meme pas 18 ans. Il etait proche de Manuel Valls qu'il a meme fait venir sur ses terres a Forcalquier. Maintenant, il dit voir l'ancien Premier ministre \"un peu mais pas trop\" et raconte qu'il n'a \"jamais ete a l'aise avec ce parti qui a toujours voulu faire la peau a Michel Rocard\".  9 Joute   C'est lui qui a postule pour le poste de porte-parole et de charge des relations avec le Parlement. La veille de l'annonce de la composition du gouvernement, il a envoye un texto a  Emmanuel Macron  pour lui dire qu'il etait partant pour le job. Il a rencontre Edouard Philippe, \"avec qui le courant est bien passe\", le lendemain matin, et a appris sa nomination l'apres-midi a la television. Il \"aime la pression mediatique, la tension au moment d'entrer sur un plateau, on est surveille, decortique, il y a dix depeches dans la foulee\". Il se definit comme \"la soupape des journalistes\", emploie des termes de combat pour evoquer son passage a la matinale de France Inter (\"ils m'ont attaque a la kalachnikov\") et resume ses prestations mediatiques par une formule : \"On ne va pas chez Bourdin [ RMC-BFM, NDLR]  ou chez Martichoux  [RTL, NDLR]  comme on va aux champignons.\" 10 Keke   Il est le premier a revendiquer son \"cote keke\". Keke, donc, une expression du sud et du sud-est, qui signifie \"craneur\" d'apres le Larousse, et s'entend plus generalement comme la version masculine de la \"cagole\". Une posture ? \"Castaner en rajoute dans le role du meridional, decontracte et desinvolte, dit un depute. En fait, c'est un bosseur acharne, qui se leve a l'aube pour eplucher la presse et Internet.\" \"Il connait parfaitement ses dossiers, il sait ce qu'il dit\", rencherit Michel Vauzelle, qui a ete son president a la region Paca. Une anecdote resume la fausse desinvolture du porte-parole du gouvernement Philippe. Le 6 mai 2002, Lionel Jospin rend les clefs de Matignon et  Christophe Castaner  celles du cabinet du ministere de la Fonction publique. Le voila devenu \"simple\" maire de Forcalquier. Des lors, toutes les semaines, quoi qu'il arrive, il prend le train pour Paris. A ceux qui s'etonnent, autour de lui, de ses allers-retours incessants a la capitale, il repond : \"Si on ne te voit plus, tu n'existes plus.\" Nathalie Funes", "theme": "politique"}