{"title": "Yeon Park, discrete styliste qui cartonne", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-18", "content": "  Le regard reveur, Yeon Park est installee a la terrasse du Cafe de Flore, non loin de ses bureaux parisiens. A 34 ans, la creatrice sud-coreenne vit entre New York, ou elle possede son studio, et Paris, ou elle coordonne la production de sa maison, Yeon (prononcer \"Yoon\"). \"Mon pere habitait ici quand j'etais petite. J'ai toujours fantasme cette ville. Quand je suis venue pour la premiere fois, en 2013, j'en suis tombee amoureuse. En  Coree du Sud , tout est neuf. Aux Etats-Unis, tout est simple. A  Paris , tout est pense dans le moindre detail, jusqu'a la serrure d'une porte.\" Passionnee par les voyages, elle s'inspire d'une ville pour chacune de ses collections. Celle de cet hiver rappelle son periple a Kyoto, avec ce top graphique quadrille evoquant les carreaux du sol de la boutique Kitsune, ou cette jupe longue dont les lignes suggerent celles d'un tatami en bambou. Sa gamme de couleurs est sobre - ivoire, gris et noir -, et ses formes toujours fluides et nettes, proches du travail de Bouchra Jarrar ou de Christophe Lemaire. De Seoul au Queens \"J'ai grandi en  Coree  du Sud dans une famille tres traditionnelle\", raconte-t-elle. \"Mon pere est architecte et ne connait rien a la mode. En revanche, j'ai vu ma mere coudre durant toute mon enfance.\" Ferue de couture depuis ses 12 ans, Yeon Park entame des etudes dans une ecole de  mode  de Seoul, qu'elle juge finalement \"trop centree sur la technique\". Elle s'inscrit alors a la prestigieuse Parsons School de  New York , mais il lui faut un an pour persuader sa famille de la laisser partir. En 2007, elle debarque dans le Queens ou elle enchaine les jobs de serveuse. \"Je parlais tres peu anglais, j'habitais a cinq minutes du metro, mais le premier jour il m'a fallu trois heures pour le trouver !\" Elle persevere et obtient des stages dans des maisons de renom comme Proenza Schouler, Thakoon ou Donna Karan. Apres avoir eu un probleme de visa, elle travaille pendant un an pour une entreprise de fast-fashion. Deprimee par cette logique, elle fonde sa propre griffe en 2012. \"Devenir aussi grande que les grands\" Decidee, Yeon Park constitue une equipe, rencontre un investisseur et cherche des fournisseurs. Elle demarche un atelier francais, passionne et meticuleux, qui travaille avec des marques de luxe, comme Chanel ou Celine. \"Ca a ete tres dur de les convaincre. Ils n'ont accepte qu'apres avoir vu mes dessins. Je suis la premiere jeune designeuse avec laquelle ils collaborent.\" En misant sur Yeon, ils ne se sont pas trompes. Cinq saisons plus tard, elle vient de lancer une collection exclusive pour le site de luxe Moda Operandi, qui a fait un carton. Et elle planche sur son propre e-shop, premiere etape pour s' \"installer durablement sur le marche europeen\", avec l'ambition de \"devenir aussi grande que les grands\". Et de conclure : \"Apres tout, rever, c'est gratuit.\" Elvire Emptaz", "theme": "mode"}