{"title": "\"Big Little Lies\" et \"La servante ecarlate\" grands vainqueurs d'Emmys Awards tres politiques - ", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "La mini-serie \"Big Little Lies\" et le thriller de science-fiction \"La servante ecarlate\" ont triomphe lors d' Emmy   Awards tres politiques avec 5 prix chacun avec pour theme commun les violences faites aux femmes. L'emission satirique \"Saturday Night Live\" (SNL) suit de pres, avec 4 prix, notamment grace a l'imitation primee de Donald Trump par Alec Baldwin. \"Big Little Lies\", l'histoire de meres, leurs familles et leurs relations compliquees autour d'une ecole californienne, est porte par un casting de grands noms d'Hollywood dont le realisateur canadien Jean-Marc Vallee, les co-productrices Reese Witherspoon et Nicole Kidman. Cette derniere a ete primee pour son role d'une femme au mariage en apparence ideal mais en realite brutalement battue par son mari, incarne par Alexander Skarsgard, lui aussi distingue dimanche pour un second role. Nicole Kidman, en fourreau rouge, a rendu hommage a ses deux jeunes enfants et son mari, le chanteur Keith Urban. Elle veut que sa statuette soit sur l'etagere de la chambre de ses filles pour qu'elles se disent qu'a \"chaque fois que maman ne nous a pas mises au lit, c'est pour ca\". L'actrice, l'une des plus grandes etoiles d'Hollywood, a souligne que \"Big Little Lies\", diffuse sur HBO, braque les projecteurs sur le probleme \"entoure de secret et de honte\" des violences conjugales: \"c'est une maladie compliquee et insidieuse qui existe bien plus que nous ne voulons le voir\". Reese Witherspoon s'est pour sa part rejouie d'une \"annee incroyable pour les femmes qui prennent le controle de leurs propres histoires\" a l'ecran, et Kidman a conclu en demandant \"plus de superbes roles pour les femmes s'il vous plait\". Elisabeth Moss, meilleure actrice dramatique \"La Servante ecarlate\" a de son cote empoche 5 prix dont l' Emmy   de la meilleure serie dramatique et celui de la meilleure actrice dramatique pour Elisabeth Moss, scientologue declaree, poignante en captive violee. Cette adaptation d'un roman de la Canadienne Margaret Atwood depeint un futur apocalyptique ou l'Amerique est tombee aux mains d'une secte fondamentaliste chretienne qui transforme les femmes fertiles en esclaves sexuelles. A propos de Margaret Atwood, qui a publie \"La Servante ecarlate\" il y a trois decennies, le scenariste Bruce Miller, prime dimanche, a appele a la vigilance face a ses propheties. Kate Dennis, qui etait nommee pour la realisation d'un episode, a declare a l'AFP que la serie qui marque l'arrivee du site de streaming Hulu dans la cour des grands, fait echo aux menaces sur les droits reproductifs des femmes, dans certaines Etats americains ou europeens. Trump, tete de turc Comme souvent, le presentateur de la soiree Stephen Colbert a assene de nombreuses piques contre Donald Trump, qu'il a qualifie de \"veritable star de la television l'an dernier\". Il a aussi souligne que \"quoiqu'on pense du president, il a influence toutes les emissions\" televisees recentes. \"Finalement, Monsieur le president, ceci est votre   Emmy \", a plaisante Alec Baldwin en recevant sa statuette, dans une allusion au fait que l'hote de la Maison Blanche, nomme plusieurs fois pour l'emission \"The Apprentice\" dont il etait la vedette, n'a jamais decroche l'un de ces prix. Ajoutant qu'apres avoir eu trois enfants en trois ans sa femme n'en a pas eu l'annee passee, l'acteur a ajoute: \"Quand vous portez une perruque orange, ca fait office de contraception\". Sa co-star de SNL Kate McKinnon a ete couronnee d'un prix pour avoir incarne l'ex-candidate democrate Hillary Clinton. Apparition surprise de Sean Spicer L'ancien porte-parole de la Maison Blanche, Sean Spicer, qui a demissionne fin juillet, a fait une apparition surprise aux   Emmy s, sous le regard amuse de Melissa McCarthy, primee dimanche dernier aux Creative   Emmy s pour en avoir fait une satire survoltee. Sterling K. Brown a remporte la statuette de meilleur acteur dramatique pour la saga familiale \"This is Us\" de NBC, son deuxieme   Emmy   en deux ans. Cote comedie, comme prevu c'est la satire politique \"Veep\" qui l'a emporte pour la deuxieme annee d'affilee et son interprete principale Julia Louis-Dreyfus. C'est la sixieme fois de suite que la comedienne triomphe pour ce role d'une femme politique incompetente et sans scrupule. La soiree a aussi ete marquee par la diversite des laureats, entre Donald Glover, qui a glane deux   Emmy s pour \"Atlanta\", et l'Anglo-Pakistanais Riz Ahmed pour \"The Night Of\".", "theme": "series"}