{"title": "\"Pharmacien, je vais pouvoir vacciner des patients contre la grippe. C'est valorisant\"", "newspaper": "Nouvel Obs", "author": ["Jean-Frederic Tronche"], "date_publi": "2017-10-04", "content": "Jusque-la, seuls les medecins et les infirmiers etaient autorises a vacciner des patients contre la grippe. Mais, des vendredi 6 octobre,  une experimentation officielle  sera lancee par l'Agence regionale de Sante (ARS) en Auvergne-Rhone-Alpes et Nouvelle Aquitaine. Objectif : augmenter la couverture vaccinale. En France, elle n'etait que de  46% l'an dernier  et plus de  14.000 personnes ont succombe a ce virus l'hiver 2016-2017 .  Pascal Creach, pharmacien, s'est porte volontaire. Temoignage : \"Je m'appelle Pascal Creach, j'exerce a la pharmacie Victor Hugo, dans le centre de Grenoble, et je vais pratiquer des vaccinations contre la  grippe  sur des patients d'ici deux jours.  Attention, il ne s'agit pas de faire du tort aux medecins ou aux infirmiers. Je me suis porte volontaire car, dans certaines zones, beaucoup d'entre eux sont debordes. Ils ont accueilli ce nouveau dispositif avec beaucoup de satisfaction. Et puis, en cas de grave epidemie, ca peut servir. J'ai suivi une formation Pour autant, il n'y a pas de place a l'improvisation. J'ai recu tout d'abord une formation theorique de deux heures sur internet, suivie d'un questionnaire auquel on se doit de repondre correctement. Cette premiere approche a ete accompagnee d'une apres-midi de pratique dans un centre agree par l'Ordre des pharmaciens afin d'apprendre les bons gestes, des precautions d'emploi, dont les mesures d'hygiene (desinfection, port de gants...). Nous avons d'ailleurs ete beaucoup demarches par des organismes de formation.  J'ai eu des cuisses de poulet ! Ma collegue s'est exercee sur des oranges, moi, j'ai eu des cuisses de poulet ! Nous avons aussi pu faire des injections dans des epaules en synthetique. Il faut en effet maitriser cette injection intramusculaire, certes legere, en fonction des patients. Elle peut occasionner une souffrance, par exemple dans le cas de personnes particulierement maigres. Autre condition : disposer d'un local adapte dans l'officine. Nous en avions deja un, avec un point d'eau, jusqu'alors destine a l'orthopedie, c'est-a-dire aux essais d'attelles, notamment. En revanche, ce 4 octobre, nous n'avions toujours pas recu  les formulaires que devront remplir les patients  avant d'etre vaccines, ni les boites de recueil des seringues specialement dediees... alors que la mise en place du dispositif est prevue pour le 6. Autre point : surveiller le patient durant 10 a 15 minutes afin de voir s'il ne fait pas par exemple un petit malaise. La, on peut lui proposer une chaise dans la pharmacie et continuer a servir d'autres clients. Un acte un peu plus medical J'ai conscience que cet acte ne pourra pas etre assure par certains pharmaciens qui exercent seuls. Il est hors de question pour eux de laisser leur officine sans surveillance pendant l'injection. Et s'il faut un rendez-vous, ca rend les choses plus compliquees, ce qui va a l'encontre des objectifs de l'experimentation. Meme notre equipe devra evaluer l'impact de cette nouvelle activite sur l'organisation.  Je pense aussi qu'en fonction des secteurs, il faudra une concertation avec les autres professionnels de sante pour eviter des tensions inutiles. De toute facon, notre pratique est limitee a un certain public. Nous n'aurons pas le droit de faire une piqure dans le cas d'une primo-vaccination (personne qui n'a pas ete  vaccin ee anterieurement,  ndlr ), aux enfants, aux femmes enceintes, aux personnes immunodeprimees ou presentant des problemes de coagulation et bien sur aux personnes presentant un risque d'allergie. La, c'est leurs medecins qui oeuvreront. Quant a moi, je suis tres satisfait. Nous avons certes une formation continue afin de connaitre tous les nouveaux traitements. Mais vacciner, c'est valorisant, un peu plus medical. Il faut toujours avoir soif d'apprendre. En fait, je ne suis pas sur que cela soit si nouveau... Autrefois, dans nos campagnes, la pharmacie etait aussi un centre de soins.\" Recueilli par Jean-Frederic Tronche  ", "theme": "sante"}