{"title": "Prix Nobel : ou sont les femmes ?", "newspaper": "Nouvel Obs", "author": ["Laura Thouny"], "date_publi": "2017-10-09", "content": "Douze laureats et pas une seule femme... Cette annee encore, comme en 2016, aucune femme n'est recompensee par un prix Nobel ! Depuis la creation de cette institution en 1901, seules  48 femmes  ont ete recompensees, sur  923 laureats, dont 27 organisations . Ceci est particulierement vrai dans les domaines scientifiques.  Ainsi, on compte 16 laureates du  prix Nobel de la paix  (on pense a mere Teresa, Aung San Suu Kyi, Malala...) et 14  Nobel de litterature  (Toni Morrison, Alice Munro...), contre quatre en chimie, deux en physique et une seule en economie.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });     Vous trouverez plus de statistiques sur  Statista Certes, les Nobel se sont quelque peu feminises ces dernieres decennies - 19 femmes ont ete recompensees entre 2001 et 2016, alors qu'elles n'etaient que quatre entre 1901 et 1920. Mais avec 17 laureates sur  583 recipiendaires,  les femmes Nobel de sciences ne representent qu'environ 3% des laureats...  Au depart tres mal accueillies par le milieu scientifique, les femmes ont longtemps ete assignees a la famille et a l'education religieuse et \"feminine\". Celles qui s'y risquaient ont du faire face aux discriminations et autres comportements misogynes. Dans \"17 femmes prix Nobel de sciences\" (Editions Odile Jacob), Helene Merle-Beral raconte les obstacles et prejuges que les rares laureates ont surmonte avec une volonte de fer pour obtenir le fameux Graal. Autocensure, machisme... aujourd'hui encore, on reste bien loin de la parite dans la recherche et l'ingenierie scientifiques, encore largement masculines. D'ailleurs... qui se souvient des nobelisees ? On connait surtout leur modele a toutes, Marie Curie, la seule femme a avoir recu deux  prix Nobel , l'un en physique, deux ans a peine apres la fondation du prix, en 1903, l'autre en chimie, en 1911. Mais pour le premier, c'est notamment parce que son mari Pierre Curie a ecrit une lettre aux membres du comite, expliquant que sa femme devait etre solidaire du prix pour leurs decouvertes.  Il s'etait joint a elle sur son etude de la radioactivite. Elle sera suivie de sa fille Irene Joliot-Curie en 1935. Certains se souviennent egalement des biologistes Francoise Barre-Sinoussi, primee en 2008, Barbara McClintock (1983) et Rita Levi-Montalcini (1986), mais beaucoup d'autres restent dans l'ombre...  C.C. et L.T.", "theme": "monde"}