{"title": "Sarkozy a peur pour Macron, Hamon se cherche, les mutines du glyphosate", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-23", "content": "En bref 54 deputes LREM reclament l'interdiction \"le plus rapidement possible\" du glyphosate, qui risque d'etre reautorise mercredi par l'Union europeenne ; Nicolas Sarkozy craint qu'Emmanuel Macron perde son \"emprise\" sur le pays ; Benoit Hamon occupe le terrain mediatique ; Nemo prend un peu trop ses aises a l'Elysee... La bataille du jour : sus au glyphosate ! Ils ne veulent pas du \"monde selon Monsanto\". 54 deputes du groupe majoritaire La Republique en Marche (sur 310, soit presque un sur cinq) reclament,  dans une tribune du \"Monde\" de dimanche , l'interdiction \"le plus rapidement possible\" du glyphosate dans l'Union europeenne. Une prise de position qui intervient alors que l'UE doit se prononcer mercredi sur la reautorisation du glyphosate, herbicide aussi massivement utilise (Roundup) que controverse. Les agences sanitaires europeennes ont notamment decide de ne pas le classer comme \" cancerogene probable\" , contrairement a l'OMS. 54 deputes LREM reclament l'interdiction du glyphosate   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"La France votera contre le renouvellement de son utilisation pour dix ans et nous nous felicitons de la position responsable de notre pays\", font valoir les signataires, parmi lesquels Matthieu Orphelin, ex-bras droit de Nicolas Hulot dans sa fondation, Sandrine Le Feur, agricultrice, le professeur en medecine Jean-Louis Touraine ou encore l'ex-ministre de l'Ecologie Barbara Pompili.  << Nous, deputes de la Republique en marche, demandons une interdiction du glyphosate >>  @lemondefr  23 octobre  https://t.co/3MxaBHKdnP   pic.twitter.com/mDU2OugVOU -- Jean-Michel MIS (@JeanMichelMIS)  22 octobre 2017 \"Sortir du glyphosate, tout en accompagnant comme il se doit les agriculteurs dans cette transition, dans un calendrier court et realiste, est un bon compromis\", ecrivent-ils. Et d'ajouter que \"de nombreux agriculteurs se passent deja\" de l'herbicide en question, en le \"remplacant par la rotation des cultures, un choix d'especes adaptees, des faux semis ou encore des couverts vegetaux adaptes\".  Co-signataire,je pense possible interdiction  #glyphosate   #UE  en 2/3 ans,en accompagnant agriculteurs ds alternatives  https://t.co/mLSdNjTQiz -- Matthieu ORPHELIN (@M_Orphelin)  22 octobre 2017 Le message sera-t-il entendu par le gouvernement ? Rien n'est moins sur. En septembre dernier, le porte-parole du gouvernement, Christophe Castaner, avait d'abord promis l'interdiction totale du glyphosate... avant de promettre \" des progres significatifs\"   pour tous les pesticides d'ici 2022. ENQUETE. Glyphosate : le pire scandale sanitaire du XXIe siecle Le debat a gagne les rangs de l'Assemblee ces derniers jours, notamment avec la formation d'une mission d'information sur les produits phytosanitaires, composee d'elus de toutes tendances. Ce lundi matin, c'est au tour des eurodeputes verts Pascal Durand, Karima Delli et Yannick Jadot de monter au creneau sur le sujet, avec une conference de presse. Glyphosate : Nicolas Hulot mange-t-il son chapeau ? L'interview du jour : Hamon enterre la \"social-democratie\" Trois mois apres son depart du PS, Benoit Hamon veut passer un cap. Mais l'ex-candidat a la presidentielle, qui revendique une place centrale a gauche avec les 30.000 membres de son Mouvement du 1er Juillet (qui doit deja bientot changer de nom), ne veut pas etre un \"gourou\",  jure-t-il au \"Monde\" ce lundi matin . Il s'exprime notamment : Sur le PS : \"L'appareil du parti pourra survivre. Mais la social-democratie, dans le role qui etait le sien, celui d'une force politique qui organisait le compromis entre le capital et le travail et qui permettait aux travailleurs de beneficier d'une partie des dividendes de la croissance, ce role-la s'est eteint. [...] Le cycle historique de la social-democratie europeenne s'acheve.\" Sur les \"insoumis\" : \"Notre strategie repose sur deux pieds. Resister, et si possible ensemble. Nous devons le faire en posant des actes politiques. Ensuite, en menant une bataille culturelle de gauche pour faire evoluer des cadres conceptuels qui freinent parfois l'adhesion a notre projet.\" Si quelqu'un a compris... Sur Melenchon : \"On se parle de dirigeant politique a dirigeant politique. C'est un homme intelligent, que je respecte. Nos relations sont apaisees, sereines, normales\". A defaut d'etre exagerement chaleureuses...\" Sur les ecologistes : \"J'ai de tres bonnes relations avec David Cormand. Je comprends que plusieurs lignes coexistent sur l'attitude a adopter vis-a-vis de nous.\" Toujours defenseur du revenu universel, Benoit Hamon etait egalement sur France Inter ce lundi matin.   Face a l'effondrement de la social-democratie,  @Mvt1717  renoue avec la promesse de progres social  #RevenuUniversel  & democratique  #le79Inter   pic.twitter.com/5hfWYeIszb -- Benoit Hamon (@benoithamon)  23 octobre 2017 La prise de conscience du jour Pour le socialiste Stephane Le Foll, Emmanuel Macron a choisi son camp : celui de la droite. L'ancien porte-parole du gouvernement a profere ce jugement definitif dimanche sur BFMTV. Macron de droite ? Cela se voit \"sur la maniere dont il a aborde des questions comme la securite\", se justifie l'ex-ministre de l'Agriculture. \"Sur le budget, quels sont les ministres qui aujourd'hui apparaissent et portent le message du gouvernement ? Franchement ? Darmanin, tout le monde le cite, d'ou il vient ? De droite ! Bruno Le Maire ? De droite ! Edouard Philippe ? Juppe, meme si on est sur la droite moderee, pas la droite Wauquiez, j'en ai parfaitement conscience.\" \"Le premier de cordee\", expression employee par Macron dans son entretien le 15 octobre sur TF1, \"c'est une image tres jupiterienne et de droite\", estime egalement Stephane Le Foll : \"Une societe, c'est pas une cordee, c'est un corps social qui avance avec l'ensemble de ses elements qui sont en reussite et qui doivent diffuser cette reussite\".  Emmanuel Macron, la \"cordee\" au cou Le debat du jour : le tiers payant pour tous retarde Elle evoque des obstacles \"techniques\". La generalisation du tiers payant a l'ensemble des patients, mesure sociale emblematique du quinquennat Hollande, ne pourra pas etre mise en oeuvre le 30 novembre, a annonce  dimanche la ministre de la Sante Agnes Buzyn . \"Techniquement le tiers payant generalise n'est pas faisable au premier decembre\", a-t-elle affirme au \"Grand Jury\" RTL/Le Figaro/LCI, en s'appuyant sur un rapport de l'Inspection generale des affaires sociales (Igas) qu'elle rendra public ce lundi. \"Nous ne savons pas, aujourd'hui, sur la part des (mutuelles) complementaires, faire en sorte que le medecin soit rembourse\", a-t-elle argue, parlant d'un \"probleme d'informatique\". Les femmes enceintes et les malades chroniques etaient deja dispenses depuis le 1er janvier 2017 d'avancer les frais. Certains patients les plus modestes l'etaient egalement depuis 2015. Soit, au total, 11 millions de patients couverts a 100% par la Securite sociale. Agnes Buzyn devoile ses pistes pour sauver la Secu Mais de nombreux medecins et dentistes refusent encore d'appliquer le droit au tiers payant, largement adopte par d'autres professionnels de sante. Ce dispositif devait etre etendu a tous les assures le 30 novembre en obligeant l'ensemble des professionnels de sante a l'appliquer pour la part remboursee par l'assurance maladie... Au grand dam des medecins liberaux, dont les syndicats sont depuis toujours opposes a cette mesure. Le conseil sante du jour \"Entre Sarkozy et Macron,  un air de love story \", titre \"le Parisien\" dimanche. Certes, l'\"ex\" ne tarit pas d'eloges sur le successeur de son successeur. Mais Nicolas Sarkozy fait egalement part de ses \"inquietudes\", rapportent plusieurs de ses proches. Il s'inquieterait ainsi qu'Emmanuel Macron ne dorme, comme il en a la reputation, que trois a quatre heures par nuit. \"Il pense qu'il ne va pas tenir le coup !\", lache un ami de  Nicolas Sarkozy  au quotidien francilien. En juillet dernier, alors que Macron lui proposait de rester encore un peu apres diner, Sarkozy aurait poliment decline avant de glisser : \"Un president de la Republique devrait dormir !\" Mais la qualite du sommeil presidentiel n'est pas la seule source d'inquietude de Sarkozy. L'ex-chef de l'Etat estimerait aussi que Macron \"n'a pas d'emprise sur le pays.\" \"Il ne s'adresse qu'a la France qui gagne, pas a celle qui perd. Il est deconnecte...\". Pour l'ancien president, \"il y a un risque d'eruption politique, la societe est extremement violente\", toujours selon les propos rapportes au \"Parisien\". Pour lui c'est sur : \"Ca va tres mal finir...\".  L'audace du jour : Nemo marque son territoire Impossible de passer a cote ce matin. L'information, de premiere importance, a meme suscite la publication d'une depeche de l'Agence France Presse,  reprise par la BBC  et d'innombrables medias internationaux. Nemo, le jeune labrador griffon d'Emmanuel Macron, a urine sur une cheminee de l'Elysee en pleine reunion gouvernementale, suscitant l'hilarite generale. La semaine commence fort sur le front de l'info  pic.twitter.com/jUAn5PvI60 -- Alexandre Rousset (@Alex_Rousset)  23 octobre 2017 La scene est  immortalisee par une video de LCI . \"Il est en train de faire un truc assez exceptionnel\", dit le president, qui recoit les membres du gouvernement Benjamin Griveaux, Brune Poirson et Julien Denormandie. \"Ca arrive souvent ?\" demande l'un d'entre eux. \"Non\", repond Emmanuel Macron, qui ajoute : \"Vous avez declenche chez mon chien un comportement totalement inhabituel.\" C'est bien la peine d'avoir 365 pieces et 1,5 hectare de jardin. La disparition du jour : Louis Viannet Il avait ete l'un des plus farouches adversaires du plan Juppe. L'ancien secretaire general de la CGT entre 1992 et 1999, Louis Viannet, est  decede dimanche a l'age de 84 ans . C'est avec une profonde tristesse que nous avons appris le deces de Louis Viannet, Secretaire general de la CGT de 1992 a 1999.  pic.twitter.com/vMZKAiRSyd -- La CGT (@lacgtcommunique)  22 octobre 2017 Au cours de ses mandats, Louis Viannet, qui avait succede a Henri Krasucki, etait parvenu a enrayer la baisse des adherents de la CGT. Devenu l'un des principaux opposants au plan Juppe de reforme des retraites et de la Securite sociale en 1995, il avait ensuite pose les jalons d'une rupture de la CGT avec le Parti communiste en se retirant de la direction du parti en decembre 1996. Les portraits a ne pas manquer \"L'Obs\" vous propose trois portraits de personnalites politiques publies ce week-end : \" Ismael Emelien, l'homme qui murmure a l'oreille de Macron \", par Julien Martin. A 30 ans, le conseiller special du president, officie dans l'ombre. Amateur de boxe anglaise, promoteur d'idees disruptives, le stratege de l'Elysee est un ovni de la politique. \" Insoumise, laique, ex-sarkozyste... 10 choses a savoir sur Sophia Chikirou \", par Remy Dodet. La conseillere en communication de Jean-Luc Melenchon et nouvelle star des \"Insoumis\" monte au front pour defendre le Media Citoyen. \" Au FN, l'ascension de Philippe Ollivier, beauf et bras droit de Marine Le Pen \", par Lucas Burel. Vire en 1998, l'ancien megretiste est l'artisan principal du changement de ligne opere par le Front national. A suivre Les representants de GM&S recus a l'Elysee cet apres-midi  : apres leur avoir  reproche de \"foutre le bordel\" au debut du mois ,  Emmanuel Macron  invite chez lui cinq representants de l'usine GM&S de La Souterraine. Le sous-traitant automobile de PSA et Renault a trouve un repreneur, l'industriel GMD, mais n'a pu conserver que 120 emplois sur quelque 280. Les discussions devraient etre tendues, notamment sur l'octroi d'une prime supralegale pour les salaries licencies. Macron veut une nouvelle directive travailleurs detaches  : le conseil \"Emploi, politique sociale, sante et consommateurs\", qui se deroule ce lundi a Luxembourg, pourrait permettre d'arriver a un accord. \"C'etait un des sujets cles utilises par le Front national dans la campagne francaise\", a encore rappele Macron vendredi. \"Les populistes utilisaient la tres mauvaise regulation europeenne\". Accord entre Paris et Los Angeles sur les JO  : Bons amis. Anne Hidalgo et Eric Garcetti, maires respectifs des deux villes olympiques, signent a 16h un accord de cooperation, dit \"jumelage olympique\". Les deux cites affirmeront notamment  leur intention d'agir en commun sur la transition energetique ou le developpement de la pratique sportive. T.V.", "theme": "politique"}