{"title": "Anina Ciuciu reve d'etre la premiere senatrice rom de France", "newspaper": "Nouvel Obs", "author": ["Charlotte Cieslinski"], "date_publi": "2017-09-22", "content": "\"Attention a votre telephone, il y a des Roms dans les parages...\" A la terrasse d'un cafe du quartier latin, ou ailleurs, Anina Ciuciu a, dans sa vie, plusieurs fois entendu ces phrases, prononcees avec desinvolture. \"Je ne colle pas aux cliches de la tzigane, sale et pickpocket\", reconnait de sa voix rauque et rieuse cette jeune francaise rom. Et si les serveurs se confondent en excuse lorsqu'ils comprennent leur meprise, l'eleve avocate de 27 ans sait que ces scenes de racisme ordinaire se reproduiront encore. Y compris a quelques pas de ce Senat ou elle brigue, via la liste independante \"Notre avenir\", un mandat aux  senatoriales  de ce dimanche 24 septembre. \"Je ne veux pas etre la senatrice rom de service\" Le Palais du Luxembourg ? C'est Aline Archimbaud, senatrice EELV sortante du 93, qui lui a souffle l'idee... et qui lui a legue sa circonscription. Les deux femmes se connaissent depuis le demantelement du platz du Samaritain a la Courneuve, qui etait a l'epoque le plus grand bidonville de France. C'etait il y a deux ans. \"Elle, senatrice en 2017, ca aurait beaucoup de sens\", explique a L'Obs l'elue ecologiste, adjointe au maire de Pantin. \"Un effort a ete fait pour que la societe civile soit representee aux legislatives. Mais dans la societe civile, il y a aussi les pauvres. Anina sait ce que c'est que le denuement le plus extreme, la misere et la mendicite. Au Parlement, elle apporterait a la fois cette connaissance mais aussi la preuve qu'on peut s'en emanciper.\" En Seine-Saint-Denis ou 2.074 grands electeurs eliront dimanche six senateurs, sa candidature officialisee  dans le \"Bondy Blog\"  fin juillet, est soutenue par  une petition  d'elus, d'intellectuels et d'artistes locaux, tels Rokhaya Diallo, Joel Pommerat, Eric Fassin ou Jozsef Farkas. Jozsef Farkas, une nouvelle star chez les Roms \"Par contre,  je ne serai pas la senatrice des Roms, ou la senatrice rom de service et j'espere sincerement qu'on ne me reduira pas a ca\", previent fermement Anina Ciuciu. Rien ne l'agace plus que d'etre presentee comme l'exception rom, \"la petite fille mendiante qui, miraculeusement, a reussi a sortir d'elle-meme\". \"Comme si j'etais la seule !\", s'etonnait-elle lorsque nous l'avions contacte une premiere fois cet ete. Elle effectuait alors a Londres, une mission estivale chez Amnesty dans le cadre de sa formation au Barreau de Paris. Lucide, elle mesurait combien sa candidature coche les cases de la success-story de la \"Rom integree\". En fait, elle en a deja fait les frais dans la presse. Et on la croit lorsqu'elle dit combien c'est rageant d'etre reduit a cette seule facette de son identite. Combien c'est blessant aussi, de se voir depeinte en \"Causette en boucle brune\" dans \"Liberation\", episode sur lequel elle revient longuement dans \"Avava, Ovava\", ouvrage collectif sur la deportation des tziganes en 1943 paru aux editions Al Dante. \"J'ai eu parfois le sentiment que mon intimite a ete demembree\", y ecrit-elle.  \"En quoi est-ce extraordinaire qu'une jeune Rromni etudie le droit a la Sorbonne ? [...] Plus encore, ce qui devrait etre presente comme extraordinaire, c'est cette violence qui nous a ete faite a nous, et a tant d'autres ?\" Oui, Anina Ciuciu est nee en 1990 dans la Roumanie post-Ceausescu, a connu l'eclatement du bloc communiste et oui, le fait d'etre Rom a reduit au chomage puis a l'exil ses parents, comptable et aide-soignante. Et oui, elle a aussi connu les bidonvilles italiens puis francais et les humiliations qu'ils impliquent. Mais c'est surtout la suite qui nous dit qui est cette candidate au Senat. \"Un parcours tisse d'une farouche obstination qui fait qu'elle a pu s'elever, s'arracher a sa condition. Et on imagine ce que ca veut dire comme dose de volonte\", murmure Aline Archimbaud qui loue son CV, a faire palir plus d'un elu en poste. \"Autant francaise que tzigane\" Sa voix au  Senat , c'est celle d'une ex-etudiante boursiere originaire de quartiers populaires, autant que celle d'une enfant contrainte a l'exil par l'Histoire. \"Je suis autant francaise que tzigane, autant femme des quartiers populaires qu'avocate...\", resume-t-elle, deja lassee de devoir repeter ces evidences. \"Les realites que je veux faire entendre au Parlement\", embraie la candidate, \"ce sont autant celles des familles au chomage, des eleves en difficulte ou des personnes handicapees que celle des mineurs isoles, des migrants vivant dans des conditions de vie indigne ou des Roms vivant en bidonville\". Au-dela des mots, Anina Ciuciu se frotte chaque jour a ces realites de terrain : chez Amnesty cet ete, mais aussi chez AC 93, dont elle a ete marraine, a La Voix des  Roms  dont elle a ete porte-parole, ou au sein du Mouvement du 16 mai, qu'elle a fonde en reference au 16 mai 1944, date de l'insurrection de tziganes face aux nazis a Auschwitz, mais qui lutte (entre autres) contre le decrochage scolaire. \"L'avenir qu'on reserve a certains enfants en Seine-Saint-Denis, c'est de devenir des mendiants, des delinquants\", constate la jeune femme scolarisee tardivement a 8 ans, grace a l'appui d'une institutrice. Naturalisee en 2013 \"grace\" a la publication d'un livre - \"Je suis tzigane et je le reste\" (City editions)-, la jeune femme est aujourd'hui la seule de sa famille a etre francaise. Elle resume : \"J'ai eu cette chance, que l'ecole me sorte des bidonvilles, et me permette de devenir ce que je suis devenue. Mais ca ne devrait clairement pas dependre de la chance, ni reposer sur le hasard.\"  Charlotte Cieslinski", "theme": "politique"}