{"title": "Chaque oeuvre lui vaut la prison : mais qui est l'artiste russe Piotr Pavlenski ? - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Marie Vaton"], "date_publi": "2016-10-11", "content": "L'artiste russe Piotr Pavlenski a ete arrete par la police francaise, ce lundi 16 octobre 2017, apres avoir mis le feu a la facade d'une succursale de la Banque de France, place de la Bastille a Paris. En 2016, les editions Louison publiaient un livre d'entretiens avec cet etrange performer, refugie en France depuis le mois de janvier. Notre camarade Marie Vaton avait alors dresse son portrait.    Le pere de Piotr Pavlenski  est mort a quarante-neuf ans, en s'etouffant avec un morceau de viande.  <<Pour cet homme qui a toute sa vie attendu la becquee de l'Etat russe, c'est une fin tout a fait logique>> , commente son fils, sans sourire. Depuis, Piotr ne mange plus de viande, mais ca n'a rien a voir, assure-t-il laconiquement. C'est un drole de clown, ce Piotr Pavlenski: militant, activiste, trublion de la Russie de Poutine, il se definit avant tout comme un artiste politique. Un artiste a l'engagement integral, absolu, ravageur et ravage, qui ne fait aucune distinction entre son oeuvre et sa vie privee. Visage livide et emacie, silhouette ascetique, le jeune homme s'est fait connaitre en 2012 apres s'etre cousu les levres en soutien au proces des Pussy Riots. Depuis, il ne cesse de multiplier les actions spectaculaires pour denoncer le  <<muselement>>  du peuple. En 2013, il s'enroule nu dans des fils barbeles pour protester contre une serie de lois liberticides puis, quelques mois plus tard, entreprend de se clouer le scrotum sur les paves de la place Rouge de Moscou, metaphore de la  <<passivite et l'inertie de la societe russe contemporaine, habituee a rester le cul assis devant sa tele>> . En 2014, il grimpe sur le mur d'enceinte de l'Institut psychiatrique avant de se trancher le lobe de l'oreille droite, geste de resistance face a  <<l'utilisation de la psychiatrie a des fins politiques>> . En 2015,  il met le feu  aux  <<portes de l'enfer>> , en l'occurrence l'entree de la Loubianka, siege historique du FSB (ex-KGB).  Dans un curieux livre d'entretien paru aux  editions Louison  ce 1er octobre,  <<le Cas Pavlenski, la politique comme art>> , mene par la journaliste Anastasia Beliaeva, il evoque la censure, la psychiatrie, le systeme educatif et judiciaire, la famille, le conformisme et la kafkaienne condition d'etre vivant, lui qui considere que  <<chaque homme est un champ de bataille ou s'affrontent des positions contradictoires>> . Ses actions, sans etre completement novatrices, s'inscrivent dans la lignee des actionnistes viennois, des Sots Art, ou, plus recemment du collectif Voina (qui avait mis en scene une orgie au Musee biologique de Moscou en 2008), avec une science de la dissidence et de l'ironie qui en font l'un des artistes les plus derangeants de la scene contemporaine russe.  <<Il est interessant car, sans etre tres cultive, il joue avec la theatralite tres presente dans la culture russe, avec notamment la figure populaire du fou chere a Dostoievski>> , explique son editrice Natalia Turine. Chacune de ses performances donne lieu a une garde a vue, une enquete, un proces et des dizaines d'articles dans la presse, qui deviennent les prolongements de son oeuvre. Poussant son art politique jusqu'a l'absurde, Piotr Pavlenski a meme reussi a retourner en sa faveur l'enqueteur qui l'interrogeait: il a fini par demissionner pour devenir... avocat. Piotr Pavlenski est ne en 1984 a Leningrad, annee orwellienne ou se succederent pas moins de trois dirigeants de l'URSS. De sa mere, infirmiere dans un hopital psychiatrique, il dit qu'elle est  <<une personne qui considere qu'il faut etre en bons termes avec la police et qu'il faut se mefier des voisins>> . Son pere, geologue, a  <<lui aussi   suivi la voie de la conformite en cherchant a se refugier dans une vie dediee au confort et a la securite materielle>> . Sa demarche, harassante, consiste a se repositionner perpetuellement pour reussir a ne jamais entrer dans un <<systeme>>, quel qu'il soit. Il ne mange que le soir,  <<pour s'eviter d'etre en quete de nourriture pendant  [qu'il]  travaille>> . Il n'a jamais termine ses etudes a l'Academie d'art et d'industrie Stieglitz, par refus de l'ecole,  <<cette institution de dressage>> . Il edite des livres et une revue, Propagande Politique, qu'il distribue gratuitement, parce que  <<si tu te compromets a vendre ta revue comme un petit epicier, bienvenue dans le monde neoliberal des hipsters>> . Il vit en union libre, avec son amie et camarade de lutte, Oksana Chalyguina, leurs deux filles et une autre femme, Vika,  <<d'origine ukrainienne>> . Une sorte de trouple, ou de relation polyamoureuse, meme s'il refute ces termes qui, sous couvert d'un  <<Eden bourgeois cache dans la sophistication de l'amour ouvert>> , ne sont que des pietres  <<tentatives d'echapper a un ennui devorant>>.  Dans la meme logique, il refuse le mot amour,  <<une notion construite a l'aide de l'industrie cinematographique, de films et de series televisees>>  et definit ses relations intimes comme  <<un modele nouveau de relations geopolitiques>>  dans lequel le sexe est une composante, sans plus.  Place en detention provisoire pendant sept mois pour  <<degradation d'un monument du patrimoine culturel>>  apres son action devant le siege du FSB, interne un mois a l'institut psychiatrique Serbsky, pour  <<comportement psychotique>> , Piotr a finalement ete declare sain d'esprit et n'a ecope que d'une simple amende. Une clemence inhabituelle au pays de  Poutine  et presque un camouflet pour celui qui souhaitait etre juge pour  <<terrorisme>> , a l'instar du realisateur ukrainien Oleg Sentsov, condamne a vingt ans d'emprisonnement pour avoir tente d'incendier les locaux du parti  Russie  unie en Crimee. Pendant son proces, Piotr a garde un silence obstine, par refus de participer aux  <<rites bureaucratiques>> . Couillu, vraiment. Marie Vaton Le Cas Pavlenski, la politique comme art Par Piotr Pavlenski Preface par Michel Eltchaninoff Traduit du russe par Galia Ackerman Louison Editions, 262 p., 29 euros.", "theme": "actualites"}