{"title": "Canal+ : moins de cinema, plus de series ? - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Veronique Groussard"], "date_publi": "2017-10-25", "content": "La rente se rarefie : personne n'ignorait que Canal, confronte a des abonnes qui prennent la poudre d'escampette, devrait revoir a la baisse ses investissements dans le cinema. Tant que c'etait virtuel ... Mais Maxime Saada, directeur general du groupe Canal, est rentre dans le concret dans une interview au Figaro : le groupe investira 35 millions de moins cette annee dans le septieme art (160 millions au lieu de 195 millions un an plus tot). Pour donner une idee, si l'on se refere l'apport financier moyen (1,3 million d'euros), c'est 27 films de moins aides par Canal. Depuis un an, la chaine a peage reclame de pouvoir diffuser les films 6 mois apres leur sortie en salle contre dix mois aujourd'hui. Les exploitants sont vent debout contre cette demande. \" Le monde du cinema n'a pas fait bouger les lignes pour Canal+. Or la bonne sante des producteurs depend de celle de Canal+ \" dit-il. Et le voila qui formule de nouvelles demandes, parmi lesquelles celle-ci : la chaine veut \" mutualiser ses obligations de depenses envers le cinema et celles envers la fiction, (ce qui nous) permettra de moduler nos investissements. \" Mine de rien, cette petite phrase annonce une inflexion editoriale potentiellement importante. Au lieu d'avoir des obligations flechees, le groupe repartirait ses investissements comme il le souhaite. Ca, c'est sur le papier. Car l'endroit ou placer le curseur entre le cinema et les series fera certainement l'objet d'apres discussions.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Exclusives, des series comme \"Baron Noir\" ou \"Le bureau des legendes\" contribuent davantage a forger l'identite de Canal+ que les films qui ont deja eu une premiere vie en salle. Elles attirent et fidelisent, exactement ce dont a besoin une chaine par abonnement. Canal a compris, il y a une dizaine d'annees, l'appetence pour ce genre televisuel. Mais ses investissements restent modestes : de l'ordre de 60 millions d'euros. Pas de quoi resister a la concurrence qui n'a pas fini de se deployer : les spectateurs sont sollicites de toutes parts, les series siglees  Netflix ,  Amazon , Hulu, HBO, bientot Apple deferlent. Ces acteurs alignent des sommes astronomiques. Les professionnels estiment qu'il y a, sur les marches internationaux, 600 a 700 series differentes disponibles. Aux Etats-Unis, l'an dernier, 455 saisons inedites ont ete diffusees. Si Maxime Saada pousse son avantage, c'est aussi que l'attitude d'Altice, nouveau venu dans le cinema, fait apparaitre  Canal  comme tres vertueux. La chaine de cinema Altice Studio (groupe de Patrick Drahi) emet depuis le Luxembourg, ce qui lui permet de se soustraire a la plupart des obligations. Elle proteste de son amour pour le monde du cinema mais n'a, pour le moment, annonce qu'un seul investissement dans le prochain film d'Agnes Jaoui et Jean-Pierre Bacri. Les series seront le moteur de son offre.", "theme": "actualites"}