{"title": "Nintendo : \"Il est trop tot pour crier victoire\"", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-15", "content": "  Pari reussi pour  la Switch  de Nintendo. Sortie en mars dernier, la nouvelle console cartonne partout, en particulier en France ou elle est en rupture de stock depuis son lancement. La Switch, qui permet a la fois de jouer sur son televiseur ou en mobilite, redonne le sourire a Nintendo, ebranle par l'echec commercial de sa precedente Wii U. Lors du salon mondial du jeu video E3 a Los Angeles, la firme japonaise a annonce une plethore de nouveaux titres a venir, en particulier le tres attendu \"Super Mario Odyssee\". L'occasion de faire le point avec Philippe Lavoue, PDG de Nintendo France. Interview. Avec le carton de la Switch, pouvez-vous dire que vous etes le numero un du jeu video ? - C'est un peu tot pour le dire. Il faudra attendre la fin d'annee pour celebrer le classement. Ou en etes-vous des ventes ? - En France,  la Switch  s'est vendue a 250.000 unites depuis son lancement. On projette d'en vendre un million sur les douze premiers d'exploitation, ce qui nous mettrait au meme niveau de performance que la Wii a l'epoque. Pour la 3DS, en cumule, on est a 4,9 millions d'unites. Et, cette annee, on prevoit d'encore en ecouler 650.000. Vous attendiez-vous a  un tel succes  pour la Switch ? - On a mis toute notre energie et toutes les capacites creatives de Nintendo pour le lancement de la Switch. On est evidemment ravi des resultats, mais il faut reconnaitre que les ventes ont ete plus rapides que nous ne l'avions prevu. On a eu une periode de penurie sur les jeux - ce qui n'est plus le cas -, et sur la console - c'est toujours un peu complique, meme si ca va s'ameliorer. C'etait un lancement en mars, et mars n'est pas le mois ideal pour lancer une console de  jeux video . L'acceleration des ventes a ete tres forte, sur la console comme sur les jeux - \"The Legend of Zelda : Breath of the Wild\" a eu un accueil incroyable. Ce succes a-t-il ete un soulagement apres  l'echec de la Wii U  ? - Il est un peu tot pour crier victoire. Ce sont les joueurs qui en decideront. Dans le lancement d'une console, il y a plusieurs etapes. Maintenant, nous avons un enjeu d'elargissement des utilisateurs. Le cap critique, c'est le million d'unites vendues. Et, pour ca, c'est le calendrier de jeux qui fera la difference. C'est pourquoi nous allons proposer un grand jeu chaque mois : \"Arms\" ce vendredi, \"Splatoon 2\" en juillet, \" Mario + Lapins Cretins \" a la fin aout, \"Pokken Tournament DX\" en septembre, \"Fifa 18\" et \"NBA 2K\" en septembre, \"Super Mario Odyssee\" fin octobre, \"Xenoblade Chronicles 2\" a la fin de l'annee... Toutes ces grandes franchises vont donner a la console toutes les chances d'interesser largement les joueurs francais. Nous avons un bon equilibre entre les franchises larges et des jeux plus immersifs, plus tactiques. Et nous avons Mario qui evolue, pour interesser a la fois les fans de la premiere heure et les nouveaux joueurs. Apres tout, plus de 80% des Francais ont commence leur \"carriere\" de joueur avec un jeu \"Mario\". La Switch n'empiete-t-elle pas sur le marche de la portable 3DS ? - Nous n'observons aucune cannibalisation. Bien au contraire. La semaine derniere, nous avons celebre notre millionieme vente de \"Pokemon Lune et Soleil\", sorti fin novembre. C'est la meilleure vente de toute l'histoire de Pokemon en France. Et ces ventes ont significativement ete accelerees par le succes de \" Pokemon Go \" sur mobile. Nos statistiques montrent que \"Pokemon Go\" nous a permis de conquerir un public qui n'etait pas sur nos consoles portables. L'application nous a permis de convertir sur differentes plateformes, differents publics, differentes tranches d'age. A propos de mobile, de nouveaux jeux vont-ils arriver ? \"Animal Crossing\" est-il toujours prevu avant la fin mars ? - Oui, \"Animal Crossing\" va arriver. Nous n'annoncons pas tout lors de l'E3. D'autres evenements suivront. Etes-vous satisfait des performances de \"Super Mario Run\" sur  smartphone  ? - \"Super Mario Run\" a bien fonctionne, meme si l'achat de la version payante est en-deca de nos attentes. L'application a ete massivement telechargee, ce qui ouvre des perspectives tres interessante, mais notre objectif de convertir 10% au payant n'a pas ete atteint. Certains joueurs ont trouve l'experience gratuite suffisante, d'autres que c'etait trop cher. Nous sommes en train d'evaluer tout ca. Interview de Philippe Lavoue, PDG de  Nintendo  France, par Boris Manenti, a Los Angeles", "theme": "jeux video"}