{"title": "\"Barbara\", \"Une famille syrienne\" : les films a voir (ou pas) cette semaine", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-06", "content": "Le choix de \"l'Obs\"   \"Barbara\" , par Mathieu Amalric. Comedie francaise, avec Jeanne Balibar, Mathieu Amalric, Aurore Clement, Gregoire Colin, Pierre Michon (1h37). Jeanne Balibar, alias Brigitte, qui se joue d'avoir le troublant physique de son personnage iconique, est en effet engagee par le realisateur Yves Zand (fils de la journaliste Nicole Zand incarne par Mathieu Amalric...) pour un pretendu biopic consacre a la Dame Brune, lui-meme inspire du livre de Jacques Tournier, auquel l'ecrivain des \"Vies minuscules\", Pierre Michon, prete ici son visage ombre et sa voix cuivree. Inutile de preciser que le tournage ne se passe pas comme prevu et qu'il est vite chamboule, irradie, dynamite par son trop grand et insaisissable sujet. C'est alors que, porte par une actrice virtuose, le film devient passionnant. Melant, au point qu'on ne les distingue plus, Barbara et Balibar, les archives et les images de fiction, les chansons - \"Chapeau bas\", \"Amours incestueuses\" - et les notices biographiques, le Chatelet et Google, le spectaculaire et l'intime, la satire et l'hommage, le reve et la realite, les trompe-l'oeil et les mises en abyme, bouleversant toujours la chronologie, contournant l'emotion facile, \"Barbara\", qui a ete presente a Cannes, en ouverture d'Un Certain Regard, est un film fou sur une artiste deraisonnable. C'est aussi le recit de la passion ardente que, vingt ans apres sa disparition, toutes generations confondues, on continue d'avoir pour elle. Elle, qui fuyait les photographes (\"Si on veut me prendre, disait-elle, c'est vivante\"), aurait aime etre ressuscitee par ce cineaste rebelle a la fois si soucieux du detail, ou se logeait la maniaque diva, et si dispose au delire, sans quoi les morts s'ennuient. Car elle revit vraiment, Barbara, dans ce film vertigineux. Elle est en meme temps sur scene, tragedienne et comedienne, boa et rocking-chair, elle broie le noir de son enfance, elle part dans sa Mercedes grise en tournee sur les routes, elle se refugie derriere les murs de sa ferme-ermitage de Precy, ou elle tricote, compose et suce du Zan, elle est embarrassee de sa propre mythologie, qu'elle cultive autant qu'elle s'en moque, elle est fantasque et monastique, autoritaire et attendrissante, inoubliable et impenetrable. Dis, quand reviendras-tu ? Maintenant, et ici. Jerome Garcin Barbara, un jour, une chanson : \"J'ai troque\", le fremissement Les autres sorties   \"Une famille syrienne\" , par Philippe Van Leeuw. Drame franco-belge, avec Hiam Abbass, Diamand Bou Abboud (1h26). Le recours au huis clos pour faire ressentir l'oppression de la guerre et l'impuissance des victimes est tres puissant. Certes, le scenario cede parfois a quelques metaphores insistantes, mais la mise en scene qui evite tout pathos et la force d'incarnation des actrices balaient cette reserve. Xavier Leherpeur   \"O KA\" , par Souleymane Cisse. Drame malien, avec Magnini Koroba Cisse, Aminata Cisse, Badjeneba Cisse (1h36). Victimes de la corruption ambiante, chasses de leur maison d'enfance, les Cisse tentent de faire valoir leurs droits. En vain. Le reel dramatique tutoie ici l'allegorie politique et societale dans un geste cinematographique qui ose aussi l'envolee poetique.  X. L.   \"Otez-moi d'un doute\" , par Carine Tardieu. Comedie francaise, avec Cecile de France, Francois Damiens, Andre Wilms (1h40).  On voit que le scenario de cette comedie romantique sur l'identite, presentee a la Quinzaine des Realisateurs, ne fait ni dans le byzantinisme ni dans l'ellipse. Elle vaut surtout pour la rencontre, en terre bretonne, des Belges Cecile de France et  Francois Damiens , qui reussissent a deminer une intrigue previsible. Et pour la presence quasi legendaire de Guy Marchand et d'Andre Wilms, qui promenent sur les quais leur nonchalance roublarde. Bref, Carine Tardieu, qui dit emprunter a la fois a Claude Sautet et a Francis Veber, vient surtout de signer un film d'acteurs.  J. G.   \"Dans les pas de Trisha Brown\" , par Marie-Helene Rebois. Documentaire francais, avec Lisa Kraus, Carolyn Lucas (1h19). En filmant les repetitions d'un ballet de Trisha Brown pour l'Opera de Paris, dirige par deux de ses anciennes danseuses egalement creatrices du spectacle dans les annees 1970, la cineaste donne a mesurer l'intemporalite et l'innovation de cette piece choregraphique. Mais aussi la maniere dont le spectacle vivant traverse le temps, se transmet et se reinvente sous la tutelle de ses interpretes.  X. L.  \"Napalm\" , par Claude Lanzmann. Documentaire francais (1h40).  La deuxieme partie du film est une longue narration : Lanzmann y raconte son aventure non aboutie avec une Coreenne, sous la haute surveillance des autorites. Il narrait deja cet episode romantique dans \"le Lievre de Patagonie\" et, a 91 ans, l'evoque a nouveau sur le ton de la nostalgie. La Coree du Nord reste une enigme, que le film interroge avec curiosite.  Francois Forestier  \"Pop Aye\" , par Kirsten Tan. Comedie thailandaise, avec Thaneth Warakulnukroh, Bong, Penpak Sirikul (1h42).  Kirsten Tan, la realisatrice, trouve l'exact point d'equilibre entre l'emotion, l'humour et la douceur. Originaire de Singapour, vendeuse de tee-shirts a Bangkok, puis eleve de la prestigieuse Tisch School of the Arts a New York, Kirsten Tan a un talent d'une rare delicatesse. Son film est comme une fleur de soie, qui eclot des qu'on l'effleure.  F. F. C'est rate \"Jeannette. L'enfance de Jeanne d'Arc\" , par Bruno Dumont. Comedie musicale francaise, avec Lise Leplat Prudhomme, Jeanne Voisin (1h45). Sauf que, a l'ecran, toutes ces promesses s'annulent. Une interminable succession de numeros musicaux dont la melodie et les interpretes vous torturent les oreilles. Cote danse, Decoufle propose une gestuelle saccadee depourvue de grace. Mais la plus grande responsabilite de cet echec est portee par le cineaste (pourtant adore) dont la mise en scene rigide ne rend guere hommage a l'implication des comediens.  X. L.", "theme": "cinema"}