{"title": "Catalogne : entre 350.000 et 950.000 anti-independantistes sortent les muscles", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-08", "content": "Des milliers d'Espagnols de Catalogne et d'ailleurs ont envahi dimanche les rues de Barcelone pour manifester leur hostilite a l'independance de la region, une semaine apres le referendum d'autodetermination interdit qui a declenche une crise politique sans precedent en Espagne depuis 40 ans. Beaucoup de monde arrive a la manifestation anti independance convoquee a 12h a Barcelone. Cris de \"Puigdemont en prison\" et \"CAT c'est ????????\"  pic.twitter.com/Y5mCOfcUQm   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- Elise Gazengel (@EliseGaz)  8 octobre 2017 Ils repondent a l'appel d'un collectif anti-independantiste dont le mot d'ordre est \"Ca suffit! Retrouvons la sagesse\", et se voient comme la \"majorite silencieuse\" qui n'a pas eu voix au chapitre depuis que les autorites independantistes ont organise le scrutin. Estimant l'avoir emporte avec 90,18% de \"oui\" a l'independance, les separatistes menacent de faire secession dans les jours qui viennent. \"Aucune conjuration independantiste ne la detruira\" Quelque 350.000 personnes ont participe dimanche a la premiere grande manifestation a Barcelone contre l'independance de la  Catalogne  depuis le debut de la crise entre les separatistes et Madrid, a annonce la police municipale sur Twitter. Plus tot, les organisateurs avaient revendique 930 a 950.000 participants a cette manifestation organisee alors que le gouvernement independantiste catalan menace de proclamer unilateralement l'independance de cette region du nord-est de l'Espagne. Le prix Nobel de litterature Mario Vargas Llosa a assure qu'aucune \"conjuration independantiste\" en Catalogne ne detruirait la democratie espagnole, dans un vibrant discours prononce dimanche devant des centaines de milliers de personnes rassemblees a Barcelone, . \"La democratie espagnole est la pour rester, et aucune conjuration independantiste ne la detruira\", a declare l'ecrivain de nationalite espagnole et peruvienne apres avoir rendu un hommage appuye a la ville de Barcelone, \"capitale espagnole de la culture\", ouverte sur le monde. \"Nous nous taisons depuis trop longtemps\" \"Nous ne voulons pas d'independance. Nous nous taisons depuis trop longtemps\", expliquait a Alejandro Marcos, peintre en batiment de 44 ans venu de Badalona, en banlieue de Barcelone. Car, selon les sondages, si la majorite des Catalans reclament un referendum en bonne et due forme, un peu plus de la moitie sont opposes a l'independance de leur region. Pour l'heure, l'impasse est totale entre le chef du gouvernement conservateur Mariano Rajoy et les autorites separatistes. Le leader catalan Carles Puigdemont reclame une \"mediation internationale\". Mais Mariano Rajoy n'envisage pas de dialogue tant que les separatistes n'auront pas retire leur menace de rupture. Catalogne : Madrid n'ecarte pas une suspension de l'autonomie et exige la fin des menaces \"Ce que je souhaite, c'est que la menace de declaration d'independance soit retiree le plus rapidement possible\" car \"on ne peut rien construire si la menace contre l'unite nationale ne disparait pas\", a-t-il declare au quotidien \"El Pais\" dimanche. Manifestation soutenue par Madrid A Barcelone en milieu de matinee, de tres nombreuses personnes arrivaient d'autres regions d'Espagne, y compris de  Madrid  ou deux manifestations avaient deja rassemble samedi des dizaines de milliers d'Espagnols, l'une pour \"l'unite\" de l' Espagne , l'autre pour le \"dialogue\" entre les Catalans et le reste du pays. Le rassemblement de Barcelone est soutenu par le Parti conservateur de Mariano Rajoy, le Parti socialiste catalan et Ciudadanos, principal force d'opposition aux independantistes en Catalogne. \"Une declaration unilaterale (d'independance) ferait voler le pays en eclats\", expliquait dans le quotidien ABC Mariano Goma, le president de Societat Civil Catalana, association anti-independantiste qui organisait la  manifestation . Rajoy \"n'ecarte rien\" En l'etat,  Mariano Rajoy  a brandi la menace d'une suspension de l'autonomie de la region, une mesure jamais appliquee dans cette monarchie parlementaire extremement decentralisee, qui pourrait aussi provoquer des troubles en Catalogne. \"Je n'ecarte rien\", dit-il au journal qui l'interroge sur l'application de l'article 155 de la Constitution permettant cette suspension. Il lance au passage un appel aux nationalistes catalans les plus moderes, pour qu'ils s'eloignent des \"radicaux\" de la CUP (Candidature d'unite populaire, extreme gauche) avec lesquels ils se sont allies pour disposer d'une majorite au Parlement catalan. Doutes sur les prochaines decisions de  Barcelone L'appel coincide avec le depart de plusieurs grandes entreprises catalanes, qui pourrait aussi semer le doute chez certains nationalistes conservateurs dont elles sont proches. Une quinzaine de societes, dont les banques centenaires CaixaBank et Banco de Sabadell, ont decide depuis jeudi de transferer leurs sieges sociaux hors de Catalogne, qui represente 19% du PIB espagnol. Les entreprises basees en  Catalogne  \"sont tres inquietes, terriblement inquietes. Jamais nous n'aurions cru qu'on en arriverait a ce point\", declarait au quotidien conservateur ABC Juan Rosell, president de CEOE, principale organisation patronale espagnole. Le president regional Carles Puigdemont a lui annonce qu'il repoussait son intervention devant le Parlement catalan, prevue lundi. Les separatistes envisageaient d'y prononcer une declaration d'independance unilaterale. Pour la nouvelle seance prevue mardi a 18 heures  (16 heures GMT), l'ordre du jour porte simplement sur la \"situation politique\", laissant planer le doute. (avec AFP)", "theme": "monde"}