{"title": "Dragon Ball Fighter Z : le jeu video fantasme par toute une generation", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-15", "content": "  20 millions. C'est le nombre de Francais qui ont lu les 42 tomes du manga culte \"Dragon Ball\". Cette oeuvre du Japonais Akira Toriyama a profondement marque toute une generation qui, a partir de 1988, regardait le dessin anime (dit \"anime\") adapte lors du \"Club Dorothee\". Propulsant dans la foulee la France comme deuxieme pays du manga. Et ce dont tous les fans de \"Dragon Ball\" revait il y a plus de 20 ans est enfin realite : l'editeur Namco Bandai vient de devoiler un jeu video proposant de veritablement jouer l'anime.  Ce nouveau \"Dragon Ball Fighter Z\" est une reussite qui a fait sensation, des le premier jour du salon mondial du jeu E3 a Los Angeles. \"Plus beau que l'anime\" Objectivement, \"Dragon Ball Fighter Z\" n'est pas une revolution. Le jeu propose de selectionner un (ou une equipe de trois) combattant(s) pour en affronter un (ou trois) autre(s). Et les combinaisons de touches sur la manette permettent de declencher des pluies de coups, plus ou moins speciaux, accompagnes de quelques pouvoirs et boules de feu. Pourtant, ce \"Fighter Z\" est bluffant des le premier coup d'oeil. Le studio Arc System Work a reussi le tour de force de creer des graphismes ou l'on croirait regarder un episode du dessin anime. Et ce aussi bien dans les petites sequences videos que durant le jeu. En deux dimensions, les personnages de \"Dragon Ball\" s'animent et se battent exactement comme ils le font dans le manga. Vegeta donne un violent coup de pied, Freezer abat sa queue, Sangoku lance un terrible Kame Hame Ha (un boule de feu)... Le tout se jouant des perspectives, avec des effets speciaux de plus reussis, des graphismes superbes et une incroyable fluidite. Impossible de ne pas se croire plonger au coeur des combats de \"Dragon Ball\". \"C'est presque plus beau que l'anime\", s'amuse Mark Religioso, responsable chez Namco Bandai pour les Etats-Unis. \"La France, c'est le pays de Dragon Ball\" On ne connait pas encore tous les details de \"Dragon Ball Fighter Z\", comme s'il comprendra un mode avec un veritable scenario, ou le nombre total de combattants (seuls 6 ont ete presentes). On sait simplement qu'il couvrira toute l'histoire redigee par Akira Toriyama, soit les \"Dragon Ball\" originaux et les nouveaux \" Dragon Ball Super \" (a l'image du Golden Freezer apercu dans le trailer). On sait que ce nouveau jeu, attendu pour le debut 2018, va faire un carton ! Ce n'est pas le premier  jeu video  adapte de \"Dragon Ball\" et les precedents, malgre leurs combats en 3D sans saveur, se sont toujours bien vendus. La recente serie \"Xenoverse\" totalise plus de 7 millions d'unites ecoulees dans le monde, et la France represente le marche le plus important en Europe. \"La France, c'est vraiment le pays de 'Dragon Ball'\", rappelle Mathieu Van Kemenade, responsable produit chez Namco Bandai pour l'Europe. Mais plus qu'une simple nostalgie pour le manga, ce \"Fighter Z\", par sa reussite visuelle, donne veritablement envie de se remettre aux jeux de combats, genre quelque peu atone ces dernieres annees. Boris Manenti, a Los Angeles \"Dragon Ball Fighter Z\" sortira en debut d'annee 2018, sur Playstation 4, Xbox One et PC", "theme": "jeux video"}