{"title": "Anne-Sophie Lapix, tres pro au JT de France 2. Vivement les interviews - ", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-09-04", "content": "Ce fut sobre, efficace, competent. Meme s'il fallut attendre l'analyse d'Etienne Leenhardt sur l'actualite internationale pour que la nouvelle presentatrice du 20 heures de France 2, premiere femme a tenir les commandes en semaine depuis \"la reine Christine'' (1989), esquisse ce sourire dont la chef de bande de \"C a vous\" sur France 5 etait si peu avare. La pression sans doute. Anne-Sophie Lapix, oreillette vissee dans l'oreille droite, ne devait pas lundi soir seulement succeder a  David Pujadas ,  sechement evince  en juin par la presidente de France Televisions  Delphine Ernotte , elle devait aussi seduire les telespectateurs et rassurer ses equipes. \"Mon souhait n'est pas de renverser la table\",  expliquait-elle dans l'interview qu'elle a recemment accordee au magazine \"Elle\". Elle ne la renversa pas, d'autant que celle-ci semblait tres lourde. Sept minutes sur la Coree du Nord, la diminution des contrats aides qui penalise la rentree scolaire, les ruptures conventionnelles collectives - \"delicieuse\" surprise de la loi Travail -, le point sur la disparition de la petite Maelys... Un sommaire tres comparable a celui qu'aurait pu etablir  Gilles Bouleau , son collegue de TF1. 10 choses a savoir sur Anne-Sophie Lapix, nouvelle star du JT de France 2  Quelques chiffres en vrac : le 20 heures de France 2 a affiche une moyenne de 4,8 millions de telespectateurs et 20,6% de part d'audience entre septembre 2016 et juin 2017, contre 5,6 millions et 24% de PDA pour le journal de son concurrent. Mais  France 2  a aussi parfois depasse TF1 sur cette periode. Il y avait donc de l'enjeu. Les premiers chiffres d'audience sont excellents. Lapix a rassemble 5,8 millions de telespectateurs (24,8% de PDA). Il faut maintenant tenir la distance. Le tout s'est effectue au pas de charge dans ce decor renouvele dont la presse s'est deja largement fait l'echo : tables rouges comme la robe sans manches d'Anne-Sophie Lapix, ecran de 60 metres carres, bataillon de 14 cameras qui permettaient de zoomer sur ses jambes. La mise en scene : des sequences debout - l'ecole Audrey Crespo-Mara ? - et deux deplacements revelaient un effort louable pour rendre le rituel moins rigide mais ont-ils convaincu ? On attend maintenant de voir  Anne-Sophie Lapix  aux prises avec ces interviews politiques ou, de \"Dimanche +\" a \"Mots croises\", elle a souvent excelle. Le plus savoureux fut sans doute de la voir conclure son journal par  l'enquete ''Tous notes'' , cette folie de la notation sur le net qui frappe indistinctement medecins, chauffeurs de taxis Uber ou boulangers. Comme si cette fine mouche epinglait - comment penser que le choix de ce sujet releva de l'inconscience ? - le fait que, des lundi soir avec la puissance de feu de Twitter, et ce mardi matin, lors de la publication des audiences, elle aussi y passerait.", "theme": "actualites"}