{"title": "Pourquoi j'ai pleure en regardant le docu sur Lady Gaga", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-09-22", "content": "Je ne suis pas gaga de Gaga. Quand je pense a elle, je vois une diva de la pop extra-terrestre, augmentee de robes en viande, de tubes metalliques, de perruques colorees et de maquillage de film d'horreur. Rien de tres melancolique ou d'humain la-dedans. Mais j'avoue, le documentaire \"Five Foot Two\", sorti sur Netflix ce vendredi 22 septembre, m'a eue. Et m'a fait verser quelques larmes. Des la premiere scene, le ton est donne. Lady Gaga alias Stefani en pantalon de jogging donne a manger a ses chiens puis rechauffe du poulet a la poele, en se plaignant de ses disputes avec son petit ami. On va nous montrer la \"vraie\" Gaga, sans fard. Alors c'est vrai, ce documentaire est une apologie un peu trop emouvante pour etre honnete, et il est probable que le realisateur Chris Moukarbel ait coupe au montage les scenes les moins flatteuses. Et c'est vrai aussi, il y a un aspect marketing tres calcule dans ce portrait de Gaga \"unplugged\", tournee pendant l'annee ou elle prepare l'album \"Joanne\". Ce dernier, sorti en octobre 2017 a ete vendu comme son album le plus intime, ou elle tombe le voile... Mais il y a quand meme quelques bonnes raisons de s'emouvoir ici. Parce qu'on y croit parfois Comme c'est Netflix, comme c'est americain, comme c'est Lady Gaga, il y a le glamour et le decor de reve : les belles voitures, la villa a Miami, les shows tout en paillettes.  Il y a aussi les cliches attendus, sur le theme de \"dur dur d'etre celebre\" : les paparazzi, les fans oppressants, la frenesie des repetitions, des interviews, des enregistrements. Mais il y a aussi des choses plus rares, des accidents de parcours et des tragedies intimes, des crises de larmes ou de nerfs. Le documentaire est tourne au moment de sa rupture avec son fiance Taylor et du cancer de sa meilleure amie Sonia Durham. On voit Stefani prise d'une crise de spasmes sur son canape, en larmes : \"Je pense a ceux qui ont mal comme moi et qui n'ont pas l'argent pour se faire soigner... Je ne sais pas ce que je ferais si je n'avais pas tous ces gens pour m'aider... Est-ce que je suis pathetique ? J'ai tellement honte.\" Avant de demander a regarder le discours de  Trump a la tele : \"Rien de tel qu'un traumatisme pour oublier les ennuis.\" Mention speciale pour la scene magnifique de tendresse avec sa grand-mere, ou elle deterre des souvenirs de famille. Puis elle lui passe la chanson \"Joanne\", ecrite en hommage a sa tante decedee quand elle etait enfant et qui etait une artiste, elle aussi. Parce que....girl power Le documentaire met en scene une femme intelligente, forte, mais vulnerable aux regards des hommes. Dans une des scenes, la chanteuse donne une cle d'explication a ses costumes extravagants. Alors que les hommes lui demandent d'etre une potiche sexy, elle \"ajoute une touche d'absurde\" pour se \"donner le sentiment d'avoir le controle\". Quand elle joue un personnage de sorciere dans un film, elle lache : \"Etre une femme a cette epoque, c'etait etre une propriete. Et je crois que c'est encore le cas aujourd'hui de plein de facons.\" Lady Gaga met aussi des mots sur un sentiment d'incompletude : \"Avec les hommes dans ma vie, et aussi au travail... J'avais toujours eu l'impression que je ne valais pas grand chose toute seule.\" Meme si elle assure face camera qu'a \"30 ans, je me sens plus sexy que jamais, toutes mes insecurites sont parties\", elle fond en larmes dans les bras de Mark, son producteur, et s'excuse alors \"d'etre une fille\". Le docu montre aussi une artiste bosseuse, exigeante, sure d'elle et hyperactive, qui se bat pour continuer a travailler alors qu'elle est atteinte de  fibromyalgie . On la voit repousser ses limites, reprendre le tournage d'un clip apres une crise de spasmes ou continuer une repetition malgre sa fatigue. Limites qui ont craquees hors champ, apres le tournage : elle vient de reporter sa tournee europeenne a cause de ses problemes de sante. Mais pour une femme, semble-t-il, la celebrite et le pouvoir ont un prix. Gaga veut fonder une famille mais confesse dans un monologue douloureux qu'a chaque reussite professionnelle, a chaque album, son couple a eclate. \"C'est la troisieme fois que j'ai le coeur brise comme ca...\" Parce qu'on se sent moins seule \"Je suis seule tous les soirs, et tous ces gens partiront, pas vrai ? Ils s'en iront. Et je passe des gens qui me touchent et me parlent toute la journee au silence total.\" La solitude de Gaga est un theme recurrent du documentaire. Comme ses doutes et ses insecurites. Gaga dit ecrire avec \"la partie blessee\" d'elle-meme. Et quand on la voit chanter une version acoustique de \"Bad romance\" au piano, l'affirmation prend une autre dimension. On pourrait se dire qu'avec plus de 150 millions de disques vendus et 5 cinq albums, Gaga n'a plus grand chose a prouver. Pourtant, a la sortie de \"Joanne\", elle flippe. \"Si les gens ne l'aiment pas, c'est tres dur. C'est ma vie, c'est moi sans fard.\" \"Avant, j'etais incapable de chanter et de me montrer comme ca, de juste chanter avec mes cheveux en arriere. Je ne me suis jamais trouve assez jolie ou intelligente ou talentueuse\", lache-t-elle dans une autre scene. Bref,  a sa facon \"Five Foot Two\" nous parle du besoin universel d'etre aime. Et du sentiment de vide. Et puis, il y a le climax final, le spectacle du Super Bowl, et cette interrogation : \"Ca ne peut pas aller plus haut. Donc qu'est ce que je fais apres ca ?\" Du coup, on se dit que si meme  Lady Gaga  lutte comme ca, alors ca va.", "theme": "rue89"}