{"title": "Cytotec : le scandale de l'antiulcereux detourne pour declencher des accouchements", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-19", "content": "Des enfants qui naissent handicapes, des femmes qui souffrent le martyre en accouchant... Le  Cytotec , un medicament contre l'ulcere de l'estomac detourne pour declencher des accouchements a terme, a des effets deleteres. Pourtant, des medecins continuent de l'utiliser et meme de le defendre publiquement, tant son rapport qualite/prix est interessant. Un scandale que denoncent plusieurs femmes victimes du detournement de l'usage principal du medicament, qui leur a souvent ete administre par voie vaginale (et non par voie orale comme le prevoit pourtant son usage reglementaire) sans leur consentement. Face a ces temoignages de vies brisees ou d'accouchements cauchemardesques qui commencent a fleurir dans la presse, le laboratoire Pfizer France a promis de retirer son antiulcereux du marche a partir du 1er mars 2018, a annonce l'Agence du medicament.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Mon fils est reste entre la vie et la mort\" \"Mon fils est reste entre la vie et la mort plusieurs jours, j'ai eu l'uterus completement dechire, je ne pourrais plus avoir d'autre enfant. Ce n'est pas possible de faire vivre cela a des femmes pour des raisons budgetaires\", temoigne Aurelie Joux, fondatrice de l'association Timeo, du prenom de son enfant \"ne sous   cytotec \", surdose, en novembre 2010. Elle a depuis gagne un proces fin 2016 devant le tribunal administratif de Versailles, en premiere instance, contre l'hopital de Poissy pour le prejudice subi par son fils lourdement handicape avec \"sanction executoire\" immediatement. Sham l'assureur de l'etablissement a fait appel, precise son avocat Serge Beynet. En plus des souffrances endurees, Aurelie Joux n'etait pas informee des produits administres pour declencher son accouchement, alors que le terme etait depasse de trois jours. Cette victime du Cytotec n'est pas seule. Comme elle, Elodie, qui temoigne ce jeudi 19 octobre dans \"Le Parisien\", s'est vue administrer une dose de l'antiulcerique a l'hopital parisien Necker sans qu'elle en soit informee avant.  \"On a declenche mon accouchement par Cytotec. Je l'ai decouvert apres en reclamant mon dossier, ou la case consentement avait ete cochee sans m'en parler.\" Risques graves pour la mere et de l'enfant Le   Cytotec,   qui se prend normalement par voie orale, contient du misoprostol, une molecule qui appartient a la famille des prostaglandines. \"Le misoprostol est un super produit qui rend de reels services\", souligne le Docteur Thierry Harvey gyneco-obstetricien, qui evoque son utilisation pour les fausses couches spontanees mais qui condamne son recours pour le declenchement d'accouchement.  Car c'est le recours au   Cytotec   par voie vaginale qui comporte des risques graves pour la sante de la mere et de l'enfant. Ce qui est un \"scandale\", estime l'association Timeo qui a milite pour son interdiction avec le soutien de l'association le Lien de defense des patients. Cet usage detourne comporte en effet des risques de surdosage, c'est ce qu'a vecu la maman de Timeo qui a recu une dose de 50 microgrammes et non de 25 microgrammes, car il suppose d'utiliser un huitieme du comprime qui est dose a 200 microgrammes, ce qui vu sa taille (moins d'un centimetre) est pour le moins hasardeux. \"Le   Cytotec  n e coute quasiment rien\" Le risque est d'entrainer des contractions trop fortes, et une mauvaise oxygenation du foetus, releve le Docteur Harvey \"remonte comme un coucou\" contre cette pratique dangereuse, motivee par des considerations financieres. La mere de Timeo, Aurelie Joux, s'insurge d'ailleurs vivement a ce sujet :  \"Pour faire des economies les hopitaux preferent utiliser le   Cytotec   qui ne coute quasiment rien. C'est juste scandaleux.\" En effet, les medicaments a base de prostaglandines prevus pour le declenchement artificiel du travail, en gel ou en tampon, coutent beaucoup plus cher que le   Cytotec. Comme l'explique Thierry Harvey au \"Parisien\" :  \"Un comprime de Cytotec, c'est 0,30 euros. Le Propess, l'alternative que j'utilise... c'est presque 90 euros. Multipliez cela par des centaines d'accouchements, forcement ca interroge.\" \"Il nous faut un generique, il nous faut du misoprostol, pas cher comme pour le   Cytotec   mais a differents dosages (25, 50, 200...)\", poursuit le chef de service de la maternite des Diaconesses a Paris, dans le XIIe arrondissement.  Une demande d'autorisation de mise sur le marche du laboratoire danois Azanta au dosage de 25 microgrammes est en cours d'evaluation et pourrait peut-etre etre disponible courant 2018, indique quant a elle le Docteur Christelle Ratignier-Carbonneil, directrice generale adjointe de l'Agence du medicament ANSM a l'occasion des 6e Etats generaux organises, ce jeudi a Paris, par l'association le Lien de defense des patients. Medicament utilise pour l'IVG De son cote, le laboratoire  Pfizer  France a informe l'ANSM de sa decision de \"retirer du marche francais son produit le   Cytotec , largement utilise en gynecologie hors AMM (hors des indications pour lesquelles il est prevu) qui sera effective le 1er mars 2018\". \"Le   Cytotec , sur le marche depuis 1987 est tres peu utilise en gastroenterologie et l'est majoritairement en gynecologie\", essentiellement pour l'IVG et le declenchement artificiel de l'accouchement a terme, detaille l' ANSM . Le delai, a-t-elle precise, permettra aux industriels qui commercialisent deja les medicaments Gymiso et Misoone, contenant la meme molecule, d'augmenter leur production afin de \"securiser l'acces a l'IVG\" medicamenteuse dont le nombre est de 128.000 declarees en 2015. Ce retrait est qualifie de \"bonne nouvelle\" par Alain-Michel Ceretti, fondateur du Lien. \"Mais l'affaire du   Cytotec   revele la faiblesse de l'autorite de l'Etat en matiere de securite sanitaire, un probleme au centre des Etats generaux\" juge-t-il. L'agence du medicament avait deja mis en garde, en 2013, contre les risques graves pour la mere et l'enfant (rupture uterine, hemorragie...) de cet usage. \"Il faut modifier la loi pour pouvoir interdire des pratiques identifiees comme dangereuses\", conclut le fondateur du Lien. B.K.", "theme": "sante"}