{"title": "Musee Yves Saint Laurent : une plongee dans le sanctuaire du createur", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-29", "content": "  \"Les modes passent le style est eternel\", disait  Yves Saint Laurent . C'est desormais aussi vrai pour le couturier. Plus de 15 ans apres la retraite d'Yves Saint Laurent, la maison ou il confectionnait ses collections depuis le debut, devenu siege de la Fondation Pierre Berge-Yves Saint Laurent, ouvre ses portes au public le mardi 3 octobre prochain. \"L'Obs\" a ete y faire un tour. ? Un sanctuaire de la  mode En poussant les portes de cet hotel particulier, on est a la fois intimide et excite a l'idee de penetrer dans ce lieu historique de la maison de couture. A partir de 1974, le 5 avenue Marceau a Paris est devenu le sanctuaire de Monsieur Saint Laurent. En face de l'entree, trone un immense escalier menant au bureau de la Fondation. A gauche, un salon luxueux, reamenage comme a l'epoque d'Yves Saint Laurent. Murs blancs pares de dorures et moulures, grands miroirs et lustres en cristal... Des photos du createur et de son  associe et compagnon, Pierre Berge , ont ete ajoutees pour donner l'impression qu'ils sont dans la piece. \"L'ensemble du rez-de-chaussee de l'hotel, c'est le lieu meme ou les clientes essayer les robes que les visiteurs vont decouvrir dans le musee\", nous raconte Aurelie Samuel, commissaire du musee et directrice des collections de la Fondation. \"C'etait aussi dans cet espace que se deroulaient les defiles jusqu'en 1976.\" Raconter le style Saint Laurent A droite de l'entree, le portrait d'Yves Saint Laurent, realise par Andy Warhol en 1974, nous fait face, comme pour souhaiter la bienvenue et inviter a penetrer dans l'exposition. On (re)decouvre les tenues phares des premieres collections du createur - tels  l'indemodable smoking de 1966  et la saharienne de la collection printemps-ete 1968 -, ses collections inspirees de ses voyages, ses nombreux croquis... Au fil des galeries se raconte le style Saint Laurent. \"Le but est de montrer tout le cheminement de la carriere d'Yves Saint Laurent a travers plusieurs podiums, montrant l'histoire d'une collection, du processus creatif, les sources d'inspiration du createur tout en comprenant comment etaient faites les pieces\", poursuit Aurelie Samuel. Justement, en penetrant dans l'atelier d'Yves Saint Laurent, le coeur de la maison de couture, l'immersion est totale. \"On a essaye de le reconstituer tel qu'il etait en pleine creation de collection\", explique une guide. Des rouleaux de tissus, des bijoux, des croquis, des telephones et lampes de l'epoque envahissent les bureaux. Les lunettes de Saint Laurent sont posees sur son bureau ainsi que sa blouse blanche sur le dossier de la chaise, exactement comme il les avait laissees. La gamelle de son chien Moujik est laissee au pied de la table. On s'attendrait presque a voir Monsieur Saint Laurent surgir dans la piece. Hommage a \"l'aigle a deux tetes\" \"C'etait un endroit vivant, dynamique, joyeux, il y avait un bazar permanent\", precise Aurelie Samuel. \"D'anciennes collaboratrices nous ont raconte qu'il y avait une vraie energie et une excitation au moment de creer les vetements. On avait vraiment envie de redonner a ce lieu cette ambiance-la, pas d'en faire une sorte de memorial.\" Le Musee Yves Saint Laurent  est un lieu vivant et intime, qui a obtenu l'appellation de musee de France et ou les visiteurs pourront decouvrir chaque annee une collection Yves Saint Laurent differente. Un musee qui raconte l'Histoire avec un grand H : l'Histoire d'Yves Saint Laurent mais aussi celle de Pierre Berge, decede le 8 septembre dernier a 86 ans. \"L'un sans l'autre, ils n'auraient pas pu exister, cette maison n'aurait pas pu exister\", rappelle Aurelie Samuel. Un bel hommage a cet \"aigle a deux tetes\", comme les decrivait Saint Laurent. Juliette Thevenot Musee  Yves Saint Laurent  : 5 avenue Marceau, 75016  Paris , 01.44.31.64.00, ouvert a partir du 3 octobre, du mardi au dimanche, de 11h a 18h.", "theme": "mode"}