{"title": "\"Chasse aux DRH\" au bois de Boulogne : 41 interpellations et trois voitures incendiees", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-12", "content": "La \"chasse aux DRH\" tourne mal. 41 personnes ont ete interpellees ce jeudi 12 octobre lors d'un \"rassemblement non declare\" d'extreme gauche, en marge d'un congres de directeurs de ressources humaines organise au bois de Boulogne a Paris, a annonce la prefecture de police.  Interpellation, ce matin, de 41 personnes suite a des  #degradations  de biens prives et des  #violences  commises contre les forces de l'ordre.  pic.twitter.com/HnUZdoAgQ7   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- Prefecture de police (@prefpolice)  October 12, 2017 \"Environ 80\" personnes de \"la mouvance contestataire\" dont \"une trentaine cagoulees\" ont degrade sept vehicules en stationnement, dont trois ont ete incendies. 41 personnes ont ete interpellees pour \"jets de projectiles sur agents de la force publique, port d'arme prohibe, et participation a un attroupement en etant porteur d'une arme\", ajoute la police. ????????????FLASH - Voitures brulees dans le  bois de Boulogne  en marge d'une rencontre entre Muriel Penicaud et des  #DRH  du CAC 40. (???? @stefetche )  pic.twitter.com/qtUq41QKnI -- AlertesInfos (@AlertesInfos)  October 12, 2017 La Prefecture de police souligne qu'aucun \"blesse n'est a deplorer parmi les forces de l'ordre\". Le prefet de police Michel Delpuech a \"fermement\" condamne \"ces agissements inadmissibles dont les auteurs devront repondre devant la  justice \". \"Que du beau monde\" Ce jeudi, un collectif oppose aux ordonnances reformant le droit du travail avait appele a une \"chasse aux   DRH \"  via son site internet  a l'occasion de l'ouverture du congres, consacre a la reforme du Code du Travail. Les organisateurs promettaient \"que du beau monde\", citant la presence des dirigeants d'Air France, de Renault, de La Poste ou encore de Free.  Preparez-vous a \"busquer, traquer, enfumer...\", peut-on lire entre deux informations pratiques. Les manifestants etaient invites a se retrouver a 8 heures precises pour ce que le site decrit comme etant un \"rassemblement statique autorise par la prefecture de  police  de  Paris \", qui devait durer jusqu'a 13h30. Les organisateurs promettaient meme un \"pique-nique sous un soleil radieux\" avant une \"assemblee 'Le 12 novembre, on chasse quoi ?' dans un lieu couvert peu eloigne\".  L'evenement Facebook,  ouvert par l'Union syndicale Solidaires , rassemblait 340 participants a la mi-journee. \"Reservons le meilleur accueil a  Muriel Penicaud , la   DRH   de l'entreprise France\", peut-on lire en fin de page sur le site qui organise l'evenement. La ministre du Travail devait intervenir ce jeudi matin, mais a du annuler en raison d'un \"imperatif d'agenda\" non lie a la  manifestation , selon son cabinet. B.K.", "theme": "societe"}