{"title": "Le date (hyper) oppressant d'Anna : \"Tu veux voir mes oreilles ?\"", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-06-24", "content": "Anna nous a ecrit. Lectrice des Tinder Surprise, notre rubrique qui documente les rendez-vous via les applis, elle avait elle-meme fait l'experience de beaucoup de dates pourris. Et... \"J'ai fini par ecrire un texte un peu cinglant pour en parler parce que, parfois, ca n'a rien de drole, les dates pourris.\" Dans ce texte,  que l'on peut lire sur son blog , Anna compile des bouts de mauvais rendez-vous. Nous lui avons demande d'extraire le pire d'entre eux. Elle a accepte. Celui la, c'est sa palme ! nous a-t-elle dit. Voila comment nous la retrouvons dans un fast food du nord de Paris. Elle est blonde, lumineuse, souriante et raconte son histoire avec le talent des humoristes inspires. Mimiques, ton et silences bien poses. \"Je ne compte plus le nombre de mecs qui me demandent de jeter leur preservatif usage. Genre on a couche ensemble, tu te leves pour aller aux toilettes et le mec te montre la capote en te disant: \"tu peux la jeter a la poubelle en passant ?\". Mais gars, en fait, c'est ton taf ca... Et les mecs se permettent de dire des choses et de faire des choses hallucinantes. Sur un profil un peu sensible, ca peut faire des degats.\" Qui ? Anna  :  24 ans (a l'epoque) social media manager dans une agence de communication et journaliste freelance  (c'est elle qui raconte ) Uri  : 30 ans, photographe (\"il se disait pro mais pas du tout, il prenait des photos a l'iPhone\") et avocat Avant  C'etait en aout dernier. J'etais celibataire depuis un an et je ne cherchais rien d'extraordinaire, mais quand je rencontrais un mec sympa je pouvais envisager plus. Le match J'ai rencontre Uri sur Happn. Je l'avais trouve pas mal et j'avais du voir qu'il etait un peu plus vieux que moi. Ce qui etait tres positif car j'habite a Tel Aviv et en Israel, les jeunes font leur services militaires. Ils sont dans l'armee pendant deux ans, puis partent souvent deux ans pour decompresser. Du coup, ca fait des garcons assez immatures. Ce n'est pas rare qu'ils vivent encore chez leurs parents a 25 ans... Ou alors ils vont dejeuner chez eux tous les week-ends. Moi, je travaille et eux sont souvent etudiants. C'est ce genre de decalages quoi... Quand on s'est ajoute sur Happn je crois qu'il m'a dit : \"Hey, ca va ?\" Mais moi je ne reponds pas a ca. Donc, ca s'etait arrete la. Et puis quelques semaines apres je sors en club. Et la je le vois. Je le reconnais direct. Tel Aviv ce n'est pas si grand et en plus il est blond. Il vient m'aborder en me demandant : \"On s'est deja vus, non ?\" Moi dans ma tete :  \"Ouais, ouais, je sais, ouais, sur Happn.\" A la place, je dis : \"Bah non je pense pas...\" Le mec me demande tres vite mon numero. C'est tout a fait banal. A Tel Aviv, les gens font beaucoup de dates. Ils se rencontrent tres vite apres avoir flirte en general. Et c'est tres cash. Et si on dit \"stop\" a un mec qui nous drague, il arrete direct. Et s'il ne se passe rien, ce n'est pas grave. On aura passe un bon moment. C'est detente.  Bref, j'accepte son numero sans prendre le sien. Puis pendant trois jours rien. Il ne m'ecrit rien. Jusqu'a ce SMS : \"Hey ! C'est Uri.\"  Bon, la direct, je lui dis : \"Tu sais  la regle des trois jours , ce n'est pas genre un vrai truc que tu es suppose suivre...\" On continue de s'ecrire. Il est avec sa famille. Mais on peut se voir le samedi soir qui est un peu le soir des rendez-vous apres Shabbat. Meme pour les non pratiquants. C'est un peu comme le jeudi soir des soirees etudiantes en France. Le date On se retrouve sur une place. Et quand je le vois je me dis : \"Ah ouais tiens, il est mieux que ce dont je me souvenais.\" On va dans un bar tres sympa et tres local. On s'assoit et tout de suite, je le trouve tres drole. Mais en meme temps il est beaucoup dans le jugement. Et il me pose des questions un peu abruptes.  \"Et donc tes amis en France ils te manquent beaucoup ?\" \"Ah ouais ah d'accord, du coup t'as choisi de partir en fait, de te casser a jamais comme ca ?\" On est un peu dans une lutte a qui aura le dernier mot. Et ca doit faire une trentaine de minutes qu'on parle. Quand soudain, au milieu de nulle part, il me sort : \"Non, mais moi j'ai une grande experience de la vie ? OK ?\" Heu... Je crois qu'il est assez fier. Et il poursuit :  \"Emotionnellement, j'ai vecu des choses, OK ?\" Je lui retorque que ce n'est pas un concours. Il encherit : \"Non mais moi j'ai ete marie, tu vois ?\" Moi curieuse et polie : \"Ah oui ? Ca s'est fini y a longtemps ?\" Il me repond : \"Trois mois !\" Sachant qu'il a eu entre temps deux relations qui ont dure en tout un mois et demi...  Il n'a pas perdu son temps mais ca n'a pas du tout l'air de le gener. Il est tres content. De mon cote, j'ai envie de lui jeter un truc du style : \"Non mais ca fait trois mois que tu es divorce, gars ...\" Je lui demande pourquoi son mariage s'est termine. Il me repond : \"Elle a pas trop su gere mes emotions. Non, parce que mon pere s'est suicide et elle n'a pas su gerer...\" Gros malaise de mon cote. En fait, on ne balance pas ca a quelqu'un qu'on ne connait quasiment pas. Pas comme ca. Je lui dis que je suis desolee evidemment, mais la situation est bizarre. On est rien l'un pour l'autre... Lui ne s'arrete pas la : \"Surtout que dix ans avant mon frere s'etait deja suicide...\" Et donc la il me redit, en me faisant un clin d'oeil. \"Donc tu vois quand je te dis que j'ai vecu des choses pas faciles ...\" Je ne sais pas comment reagir. Ensuite, il me balance : \"Tu sais je sens que tu es une fille qui ne se lache pas beaucoup\" Le mec ne me connait pas. Il me voit dans un contexte particulier de date. Et il me dit ca. Je lui lance : \"Ah donc, t'as vu ca en une heure ?\" A la fois il est toujours tres drole et du coup je n'ai pas envie que ca s'arrete. Malgre l'aspect etrange du rendez-vous. Il me repose une question trop bizarre . \"C'est quand la derniere que tu as couche avec quelqu'un ?\" Je lui dis la verite. Cela fait deux deux mois. C'etait avec mon ex. Il n'en reste pas la : \"Et c'est quand la derniere fois que tu as joui ?\" Je lui reponds que je ne sais pas et que de toute facon je ne souhaite pas repondre a ca. Il prend un air entendu et me dit en souriant : \"Ouais, tu ne t'en souviens pas, en fait... C'est bien ce qu'il me semblait. J'avais raison.\" Je lui reponds : \"Non mais tu sais, ca n'arrive pas a tous les coups et ce n'est pas grave...\" Lui : \"Oui. Enfin... Y a des filles c'est a chaque fois. Enfin avec moi elles jouissent a chaque fois !\" Et la, il me regarde et il me dit : \"T'as envie de moi ?\" Je lui reponds : \"Heu non, pas la maintenant, non.\" Il commence a le prendre super mal. \"Ah ouais. OK d'accord. Ah ouais !\" Il me demande ensuite : \"Tu peux me faire un bisou sur la joue, alors ?\" Qui dit ca a 30 ans ? Je lui reponds que non bien sur. Il insiste : \"Et maintenant ? T'as toujours pas envie de m'embrasser ?\" On continue a parler et je commence a etre legerement pompette. Rien de fou. C'est vraiment tres leger. Je me dis :  \"Allez Anna ce truc est chelou mais va au bout de toute maniere maintenant que tu es la...\" Mais je commence quand meme a realiser que le mec est bien bizarre. Il a un haut tres echancre sur l'encolure et je lui dis qu'il a de jolies epaules (on voyait bien ses clavicules). C'est un compliment tranquille comme d'autres parleraient des yeux. Il reagit comme ca : \"Ah ouais, toi, t'aimes les epaules donc. OK. Et y a autre chose que tu veux voir ? Mes oreilles ? Ma bite ?\" Je decline cette offre. \"Non ca va aller.\" Il me repond : \"Tu as tort. Car il y a beaucoup a voir...\" Ah oui, il faut aussi preciser que le mec est aussi un gros raciste. Il en vient quand meme a me demander, tres serieux :  \"Mais en France... Comment tu fais... Pour ne pas avoir d'amis arabes ?\" Je suis choquee. Je n'ai jamais vu ca, ni ici, ni ailleurs. En plus pendant un date quoi ... Je ne lui cache pas ma surprise : \"En fait, je ne fais pas en sorte de pas en avoir... Mes meilleures amies sont arabes...\" On decide de partir. On sort du bar et on se retrouve sur cette petite place.  Il me demande ce qu'on fait maintenant. Je reponds qu'on peut se poser sur la plage. Il repond : \"Bah, on peut aller chez moi !\" Je decline. Il se vexe a nouveau. \"Ah tu ne veux pas aller chez moi... OK.\" Il a meme le culot d'ajouter : \"Bah j'ai paye les cocktails quand meme !\" J'hallucine. Y en  avait pour 22 euros (100 shekels environ). J'ai envie de lui dire : \"Heu, on se calme la...\" D'autant plus que je n'ai rien demande. Je suis passee aux toilettes et il est alle payer au bar... Quand je suis revenue, il m'a dit avec un air fier et benet : \"J'ai paye...\" Bref. Je dis la verite : \"Je ne vais pas coucher avec toi...\" Et la il me sort : \"Mais comment tu envisages une relation sans sexe ?\" Je n'en reviens pas. Je lui redis que je n'ai juste pas envie de lui. Il ne se demonte pas et me fait passer pour une fille prude. Ce qui pour quiconque me connait est une enorme blague. \"Je comprends que tu sois timide tu sais...  Moi, je pense que tu en as envie mais que tu ne le sais pas... Tu as peur de defier les conventions...\" Moi : \"Non, non, j'en ai juste pas envie en fait.\" Lui : \"Ouais, je pense que tu as envie...\" Et la, le pire c'est qu'il insistait tellement que j'ai failli dire oui. Je commence a vouloir rentrer chez moi. On descend par un souk. Et la je me dis : \"T'es bete. C'est une situation vraiment bete.\" Ce n'est pas que j'ai peur, juste c'est une situation merdique ou je marche de nuit avec ce mec hyper bizarre. Il me demande de tenir son sac et part pisser contre un mur... J'attends comme une cloche que le mec ait fini de pisser son sac a la main. Je lui dis quand il revient en blaguant : \"T'as compris qu'on se touchera plus hein ?\" Il rit. Puis plus tard, il me dit : \"Donc si j'ai bien compris, pour resumer, clarifier la situation : on ne couchera pas ensemble ?\" Moi : \"Non, voila, on ne couchera pas ensemble.\" Et que me dit-il ? \"Voila, c'est le moment du date ou je vais partir parce que moi ca fait une heure et demi que j'ai envie de coucher avec toi. Et que je n'en peux plus.\" Je lui dis : \"Bah, tu vas faire quoi ? Me violer sur ce banc ?\" Il se leve, scandalise : \"C'etait-hyper-insultant-ce-que-tu-viens-de-dire.\" Puis : \"Tu utilises des mots graves. Il faut faire attention. Il faut faire attention au poids des mots.\" Et il se casse. En me laissant toute seule sur ce banc comme une conne. Une fois qu'il est parti, j'explose de rire. Un fou rire monumental. Apres Le lendemain je recois un message de lui : \"J'ai quand meme passe un super moment avec toi. Bon, je pense que tu n'es qu'une gamine qui veut jouer. Mais si tu voulais sortir de ce jeu... J'accepterais de coucher avec toi.\" Magnanime. Je n'ai pas repondu mais je l'ai stalke apres. J'ai decouvert que son ex avait bouge tres vite a l'etranger apres leur divorce. Je me suis dit que ce mec avait peut etre un souci mental. Ce mec etait super bizarre mais j'en vois tout le temps des bizarres... Entre ceux qui insistent apres avoir fait l'amour pour prendre ton numero alors que tu leur dis que c'est tranquille sans prise de tete. Et qui ensuite ne te rappellent jamais. Ceux qui envoient des photos de leurs bites, comme si c'etait normal... Mon avis sur les applis J'ai supprime Happn et Tinder recemment. Avant ca, il y a peu, un mec m'a quand meme demande au moment de nous quitter : \"Je crois qu'on devrait se faire des bisous d'au revoir...\" Ce a quoi j'ai repondu: \"On ne s'est pas fait des bisous de \"bonjour\", donc je ne vois pas pourquoi on se ferait des bisous d'au revoir\" Je ne suis pas opposee aux applis par principe. Ce n'est juste pas trop ma definition de la rencontre.", "theme": "rue89"}