{"title": "\"Il n'y a eu aucune insulte raciste\" : Boris Faure raconte sa version de l'agression", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-13", "content": "Il a decide de parler.  Boris   Faure e st sorti vendredi 8 septembre de l'hopital de Bruxelles ou il avait ete admis la veille en raison de \"complications\" consecutives a son agression par le depute LREM M'jid El Guerrab,  mis en examen  pour \"violences volontaires avec arme\". Une agression a coup de casque qui a eu lieu le 30 aout dernier. Le responsable  PS avait du etre opere en urgence dans la nuit et s'etait vu prescrire une ITT provisoire d'au moins 30 jours selon l'avocat pour qui Boris Faure n'avait pas de problemes de sante notables auparavant. \"Je l'aborde et je me retrouve a terre, en sang\" Invite de France Inter  ce mercredi 13 aout, Boris Faure a pu raconter sa version des faits, depuis le debut : \"Je prends la parole car mon etat de sante commence tout juste a le permettre. Dans une rue du 5e arrondissement de Paris, c'est une rencontre entre deux personnes qui se connaissent. Je connais M'jid El Guerrab depuis trois ans. Nous avions eu des relations de bonne camaraderie et il y a eu des tensions pendant la campagne. Je l'aborde et je me retrouve a terre, en sang, avec 2 coups de casques. Je me suis retrouve a l'hopital. La je suis tombe inconscient, il y avait une hemorragie cerebrale, le pronostic vital etait engage, et j'ai passe 4 jours en reanimation. Heureusement je sors de cet etat-la. Ce matin je me sens affaibli, j'ai une oreille qui entend mal,  je n'ai pas encore 100% de mes capacites.\" Qui est M'Jid El Guerrab, le depute LREM place en garde a vue pour \"violences aggravees\" sur un cadre PS ? Le socialiste assure qu'il a voulu avoir ce jour-la une \"conversation amicale\" avec le depute, meme s'il admet qu'il y avait \"une tension politique\". Il explique : \"Quand il est venu dans ma circonscription pour candidater j'ai considere que je n'avais pas a le soutenir.\" REVOIR - . @BorisFaure  raconte son agression a  @leasalame   #Le79Inter   pic.twitter.com/GDFIDLzdty -- France Inter (@franceinter)  13 septembre 2017 Boris Faure nie le harcelement dont l'accuse son agresseur : \"Si le harcelement, c'est echanger 60 SMS en trois ans...\" Encore moins de l'avoir insulte et traite de \"sale arabe\" : \"Je vous le dis tres nettement, il n'y a eu dans ma bouche aucune insulte raciste, aucune insulte tout court. Je suis un militant anti-raciste. C'est un mensonge ehonte. C'est du roman de gare. C'est la deuxieme agression. Encore plus violente, c'est l'agression de la diffamation. Quand il commence a parler dans la presse, je suis a l'hopital dans l'impossibilite de me defendre. Il aurait pu s'abstenir\". \"Portrait d'un opportuniste ordinaire\" Le depute M'jid El Guerrab  a demissionne  le 8 septembre du parti La Republique en marche sans pour autant abandonner son mandat, malgre les appels pressants de son camp. Les avocats de  Boris   Faure  ont indique qu'ils allaient porter plainte pour faire cesser une \"campagne de calomnie\" menee, selon eux, par le depute LREM. Selon une source proche du dossier,  Boris   Faure  avait depose plainte le 31 mai pour des propos supposement diffamatoires tenus sur Twitter par M'jid El Guerrab, lors de la campagne des legislatives. Selon Boris  Faure , M'jid El Guerrab l'accusait de racisme \"de maniere publique\", d'apres ses declarations aux enqueteurs. Dans des SMS adresses les 29 et 30 mai par  Boris   Faure  a M'jid El Guerrab, mais restes sans reponse, le socialiste menacait de \"porter plainte pour diffamation\" s'il ne retirait pas le \"tweet incrimine\", une demarche qu'il presentait comme un \"appel a enterrer la hache de guerre\", suivant les termes de ces messages consultes par l'AFP. Quelques jours auparavant,  Boris   Faure  avait publie un billet sur Mediapart sous le titre \"M'jid El Guerrab, portrait d'un opportuniste ordinaire\".  Boris   Faure  y critiquait le ralliement de l'ancien socialiste a  La Republique en marche  alors que selon lui, six mois plus tot, M'jid El Guerrab etait \"engage\" dans la primaire pour l'investiture  PS  aux legislatives.", "theme": "politique"}