{"title": "Comment Amazon est en passe de conquerir la mode - 27 juin 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-27", "content": "  \"Les logiciels vont devorer le monde\", expliquait  des 2011  Marc Andreessen, l'un des entrepreneurs-penseurs de la Silicon Valley. \"Nous sommes au coeur d'un changement technologique et economique spectaculaire dans lequel les entreprises de logiciels vont prendre en charge de vastes etendues de l'economie. De plus en plus d'industries majeures vont etre [...] delivrees comme des services en ligne - des films a l'agriculture en passant par la defense nationale.\" La meilleure illustration de cette prediction est sans doute Amazon. En un peu plus de vingt ans, le site marchand s'est impose comme  la premiere puissance mondiale  du commerce electronique. Un gigantesque bazar en ligne, ou des dizaines de millions de consommateurs sur la planete commandent livres, films, musique, appareils electroniques, vaisselle, couches culottes, jouets, alimentation et maintenant vetements. L'e-marchand a annonce, mardi 20 juin, le lancement d'un tout nouveau service permettant a ses clients d'essayer des vetements avant de les acheter. Baptise \" Prime Wardrobe \", ce programme permet de commander gratuitement entre 3 et 15 articles (vetements, chaussures ou accessoires parmi un catalogue de plus d'un million de references, dont Levi's, Lacoste ou Adidas) qui seront recus dans une boite pouvant etre reutilisee pour retourner ceux que l'acheteur ne souhaite pas conserver. La facturation n'intervient qu'a la fin du process. \"Amazon va bousculer le marche de l'habillement\" L'offre, encore a l'etat de test, sera disponible gratuitement pour les abonnes Prime, qui permet deja pour 49 euros par an de beneficier d'une livraison gratuite en un jour ouvre et d'acceder a une offre de streaming de films et series. L'Americain compte  plus de 65 millions  d'abonnes Prime dans le monde (sur plus de 285 millions de clients). \"Amazon va bousculer a coup sur le marche de l'habillement, comme  il vient de le faire avec l'alimentaire , s'imposant comme numero un en France en volume\", analyse Jean-Philippe Poisson du cabinet Elia Consulting, interroge par \"l'Obs\". \"Historiquement, le secteur du vetement a toujours ete percu comme complique a disrupter avec le e-commerce parce qu'il faut toucher, essayer. Mais Amazon arrive et leve tous les freins de l'experience client par sa maitrise totale de la logistique.\" Amazon a lance ces deux dernieres annees une veritable offensive sur le secteur de l'habillement. Apres avoir rachete des 2009  le specialiste des chaussures en ligne Zappos , le site americain a recemment multiplie ses efforts pour attirer de nombreuses marques de pret-a-porter sur sa \" place de marche \". Un deal avec l'incontournable Nike serait ainsi en cours de negociation, avec l'objectif de generer jusqu'a 444 millions d'euros de ventes sur le site. L'Americain s'est aussi illustre en s'affichant lors de grands evenements glamour comme  le Gala du MET  ou dans de belles pages de publicites dans les magazines specialises en mode. Mieux, l'an dernier, celui connu comme une librairie en ligne a lance  sa propre ligne  de vetements. Sept marques enrichissent ainsi son offre, de l'\"urbain-bourgeois\" avec Society New York au \"fashion branche\" avec Lark & Ro, en passant par des classiques masculins (Franklin Tailored) et de l'enfant (Scout + Ro). L'interet ? Augmenter ses marges. Selon un analyste de la banque d'affaire americaine KeyBanc, cite par  Quartz , l'ecart entre le prix d'achat et le prix de vente d'Amazon serait de 40% sur les categories du pret-a-porter. Bien plus que sur les categories phares du site que sont le livre (28%) et les produits high-tech (25%). \"Ca va devenir tres complique pour les enseignes et l'ensemble des commercants traditionnels\", estime Jean-Philippe Poisson d'Elia Consulting. \"Surtout qu'Amazon beneficie de relation directe avec les producteurs, lui permettant d'aller chercher les meilleurs prix.\" Meme son de cloche du cote de Craig Johnson, president du cabinet de recherche Customer Growth Partners, qui voit dans Prime Wardrobe \"une menace supplementaire pour les grands magasins et les enseignes de pret-a-porter\". Futur ndeg1 de l'habillement Reste que le nouveau service devrait s'accompagner d'une multiplication des retours. Actuellement, les achats en ligne font plus souvent l'objet de retours (entre 30 et 40%) que les achats en magasin (10 a 15%). Avec la promesse d'\"essayer avant d'acheter\" d'Amazon, les clients devraient etre tentes de commander de nombreux articles, dans plusieurs tailles, comme ils le feraient dans une cabine d'essayage. Amazon peut se le permettre, surtout qu'il a deja demontre sa capacite a accepter de perdre de l'argent pour developper un nouveau service. En revanche, rapidement, il va tenter de limiter ces retours. L'entreprise promet deja d'offrir des remises : -10% sur la commande si le client conserve 3 ou 4 articles, -20% s'il en garde 5 ou plus. Au-dela de ce point, le geant du e-commerce est bien parti pour s'etablir en geant du shopping mode. Selon les analystes de Cowen, cites par \" le Monde \", Amazon devrait devenir cette annee le plus important vendeur de vetements aux Etats-Unis, detronant la chaine de grands magasins Macy's. Sa part de marche grimperait a 8,2% (contre 6,6% en 2016). Voire pourrait atteindre 16% d'ici 2021. Surtout, le site americain peut compter  sur les Millennials , ceux nes a la fin des annees 1980 et qui ont grandi avec internet. Il est deja l'habilleur le plus populaire chez les 18-34 ans aux Etats-Unis, selon  le cabinet Slice Intelligence . \"Amazon profite aussi d'un changement de generation ou le recours au e-commerce devient une habitude, et Amazon.com un reflexe\", confirme Jean-Philippe Poisson d'Elia Consulting. Un public que l'Americain compte seduire avec ses avancees technologiques. Recemment, il a developpe toute  une gamme d'assistants virtuels  baptisee Echo, dont le petit dernier est dedie... au style. \"Echo Look\" est une camera connectee qui repond a la voix pour donner des conseils vestimentaires (et, a terme, proposer d'enrichir sa garde-robe). Mieux, cette petite camera pourrait, a l'avenir, etre capable d'evaluer precisement les mensurations pour fabriquer des vetements sur-mesure et a la demande. Comme l'illustre  le brevet depose  par la societe en avril : Le luxe encore reticent Neanmoins, la partie n'est pas encore gagnee pour Amazon, en particulier face au luxe, encore tres frileux en matiere de e-commerce, qui plus est americain. Si certaines marques plus \"accessibles\" comme Calvin Klein, Michael Kors ou Kate Spade sont deja commercialises, la plupart des marques prestigieuses refusent encore de se retrouver melees aux produits de consommation courante. L'an dernier, le directeur financier du groupe LVMH Jean-Jacques Guiony n'y a pas ete par quatre chemins : \"Nous pensons que l'entreprise Amazon ne correspond pas a LVMH. Elle n'est pas adaptee a nos produits de marque. Nous n'envisageons pas de faire affaires avec Amazon pour le moment.\" Pas sur que cela suffise a enrayer le rouleau-compresseur  Amazon , qui s'est mis en tete de croquer la  mode . Boris Manenti", "theme": "high tech"}