{"title": "Mogadiscio : 276 morts et 300 blesses dans l'attentat le plus meurtrier de Somalie", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-16", "content": "C'est l'attentat le plus meurtrier de l'histoire de la Somalie. Au moins 276 personnes ont ete tuees et 300 blessees dans une attaque au camion piege mene ce samedi 14 octobre dans le centre de   Mogadiscio , la capitale du pays, selon le dernier bilan communique par le gouvernement ce lundi 16 octobre.  \"276 personnes ont ete tuees dans l'explosion [...] et 300 autres personnes blessees ont ete admises dans les differents hopitaux de   Mogadiscio.\" \"Il y a encore une operation nationale de secours en cours et nous partagerons toute nouvelle information\", a ajoute ce communique, laissant entendre que ce bilan pourrait encore augmenter.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une attaque qui met fin au \"printemps somalien\", periode de paix relative survenue apres l'election en fevrier dernier du president Mohamed Abdullahi Mohamed, dit \"Farmajo\", tres populaire dans son pays. Ni le don du sang du bien-aime chef d'Etat, ni l'annonce d'un deuil national de trois jours ne suffiront a redonner espoir aux citoyens, qui desesperent de voir la securite instauree dans la capitale somalienne. La treve aura dure a peine plus de sept mois. \"On n'avait jamais vu ca\" Cet attentat au camion piege est survenu en milieu d'apres-midi ce samedi 14 octobre au carrefour PK5, situe dans le district de Hodan, un quartier commercial tres anime de la capitale avec ses magasins et ses hotels. Les batiments et vehicules situes a proximite ont ete fortement endommages par la tres forte explosion qui a fait des dizaines de morts.  Cette video de Mogadiscio apres l'attentat au camion piege est absolument terrible. 200 morts de plus dans la longue liste de victimes du djihadisme, dans un pays martyr depuis trop longtemps.  https://t.co/1GX53HdH21 -- pierre haski (@pierrehaski)  15 octobre 2017 Encore sous le choc, Ismail, un salarie d'un hotel de la capitale  joint par telephone par \"Le Monde\" , temoigne :  \"C'est vraiment terrible, tout le  monde  ici a perdu un proche. Quatre de mes amis manquent a l'appel. On n'avait jamais vu ca, meme a Mogadiscio\" Une attaque des shebab ? Le precedent attentat le plus meurtrier en  Somalie  avait fait au moins 82 morts et 120 blesses en octobre 2011. Il avait deja ete mene par un camion piege qui avait vise un complexe ministeriel a   Mogadiscio . La region toute entiere n'a vraisemblablement jamais connu pareil attentat. Parmi les attaques les plus meurtrieres qui y ont ete perpetree, celles contre les ambassades americaines de Nairobi et de Dar es-Salam en 1998 avaient fait 224 morts et celle de l'universite de Garissa, au Kenya en 2015 148 victimes.  Cet  attentat  n'a pas ete revendique. Mais les islamistes somaliens shebab, lies a Al-Qaida, qui lancent frequemment des attaques et attentats-suicides dans   Mogadiscio   et ses environs, ont ete pointes du doigt par les autorites. \"Cent onze des corps morts ont ete enterrees par leurs proches, alors que le gouvernement local a   Mogadiscio   a respectueusement enterre les autres. Il y aura un deuil national et des prieres pour les victimes dans les jours a venir\", a ajoute le ministere dans son communique. B.K.", "theme": "monde"}