{"title": "Comment bien choisir son maillot de bain pour cet ete", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-08", "content": "  \"Je me demande ce qui fait que tes fesses se sentent trop grosses, ce qui accentue vraiment tes poignees d'amour, et ce qui pousse ton buste a se penser inadequat. Oh oui, un maillot de bain !\" Deux meres americaines de famille,  dans une hilarante video  qui totalise plus de 17 millions de vues sur Facebook, mettent en scene le casse-tete de trouver un maillot qui colle a sa morphologie. Apres tout, tout le monde n'a pas le corps d'une mannequin de publicite. Ou d'une heroine d'\"Alerte a Malibu\" (version 1989 ou  2017 , d'autant plus que ce maillot rouge hyper echancre revient en force). Alors, une ou deux pieces ? Bikini triangle ou bandeau ? Culotte haute ou echancree ? \"L'Obs\" fait le point sur ce qui met le plus en valeur chaque silhouette. Ne pas faire rimer l'ete et anxiete \"Je deteste vraiment mon image en maillot de bain\", tranche Heidi Wicker, 41 ans,  a l'agence AP . Avant d'avouer toujours choisir le maillot \"le plus fonctionnel possible\". Le choix du maillot de bain est un vrai dilemme puisqu'il renvoie a son corps et aux parties que l'on aime, ou pas, montrer. D'ou la difficulte de bien choisir, pour se sentir a l'aise sur la plage ou a la piscine, et eviter de faire rimer l'ete et anxiete. Premier conseil : les maillots de sport doivent etre reserves... au sport. En effet, ceux de piscine vendus par des equipementiers sont penses pour cet usage, et non pour mettre en valeur une silhouette. Aussi, meme sobres, mieux vaut ne pas les emmener a la plage. L'acquisition doit se faire avec attention, au terme d'un essayage, pour vraiment se rendre compte de l'effet. L'ideal est de privilegier les boutiques permettant de depareiller haut et bas, afin de pouvoir opter pour les deux pieces separes dans des tailles parfaitement adaptees. Pour les formes, n'en deplaise aux createurs, mieux vaut se mefier des maillots compliques. One shoulder, maillot decoupes, col V... Les dernieres tendances ne sont pas les plus ergonomiques, ni celles qui mettent necessairement le plus en valeur. Cote couleurs, il est reducteur de tomber dans le \" noir , parce que ca amincit\". Pour autant, les couleurs les plus sobres et unies (bleu, rouge, prune, kaki...) mettront plus en valeur des formes genereuses. Pareil, les peaux claires doivent privilegier celles-ci au debut d'ete, et reserver dore et imprimes pour une peau plus bronzee. \"Choisissez une couleur qui vous rend heureux et s'adapte bien a votre ton de peau\", estime Emma-Jane Hughes, createur de la marque de maillots Lilly & Lime, a AP. \"Les teintes audacieuses se concentrent sur le fun plutot que sur les parties du corps que l'on aime moins voir exposees.\" # Pour une silhouette fine Comme souvent, les silhouettes les plus fines ont l'avantage du choix. \"Quand on est mince, tout va bien\",  resume l'animatrice-styliste Cristina Cordula  dans une video  sur son site . \"On peut choisir des imprimes, des matieres brillantes, etc.\" La ou un corps avec des rondeurs se sentira contraint d'opter pour la sobriete, la silhouette fine pourra se permettre de la fantaisie, par les couleurs comme les motifs. En matiere de forme, tout est possible, depuis le bikini classique, en passant par la culotte echancree avec ou sans ficelle. En haut, le bandeau mais aussi le triangle mettent en valeur. # Pour une silhouette droite Mieux vaut se diriger vers un bikini, avec culotte taille basse, voire echancree, afin d'allonger les jambes. Les ficelles peuvent etre tentees pour les hanches les plus fines, sinon la culotte classique mais pas trop enveloppante fera tres bien l'affaire. Pour le haut, au choix, un soutien-gorge corbeille, un triangle ou un bandeau (plutot avec des bretelles) peuvent etre choisis. L'important est d'eviter les couleurs trop flashy et les imprimes trop geometriques. # Pour une silhouette avec une poitrine genereuse Dressy noir magic air,  chez Huit , 64 euros Le une piece est alors a eviter. Le bikini sera plus optimal, a condition de faire attention a ce que le haut soutienne bien la poitrine. \"Pour les bonnets D, E ou F, il faut vraiment que le soutien-gorge soit bien emboitant, avec des baleines\", souligne Cristina Cordula. Le soutien en-dessous est essentiel. Ainsi, mieux vaut s'orienter vers des maillots a bretelles classiques, plutot que noue au cou. Pour plus de confort, mieux vaut aussi opter pour un haut couvrant. Pour le bas, une culotte haute peut donner un effet interessant. Pour mettre en valeur ses hanches, il est aussi possible d'opter pour des ficelles. # Pour une silhouette avec des hanches larges Le une piece peut etre d'une elegance absolue. Dans des formes sobres mais travaillees, il saura mettre en valeur la silhouette. Pour celles qui preferent le bikini, alors mieux vaut s'orienter vers une culotte haute voire un shorty, sobre ou avec des volants. Dans tous les cas, eviter les formes echancrees ou avec des ficelles. Pour le haut, un bandeau, orne de motifs, donne plus de prestance au buste. \"Il s'agit d'attirer l'oeil la ou une caracteristique a besoin d'etre accentuee\", explique Constance de Gentile, cofondatrice de la marque Calipige, au \" Figaro \". \"Une femme avec une petite poitrine et carrure mince avec larges hanches a tout interet a porter un haut qui aimantera le regard.\" # Pour une silhouette ronde Plus le corps a de rondeurs, plus il faut se tourner vers des maillots de bain sobres et unis, mais travailles. Mieux vaut eviter toute ficelle ou complication, sur l'avant comme dans le dos. Pareil, un bas echancre ne mettra pas en valeur. Un maillot une piece, d'une matiere solide et qui soutient bien, habillera au mieux la silhouette. Mieux vaut eviter toute decoupe et privilegier le classique. Et se tourner plutot vers des couleurs sobres (noir, bleu, kaki, voire dore) ou de jolis imprimes fleuris (eviter les geometriques). \"Si vous avez des rondeurs, mieux vaut utiliser un une piece avec des matieres mat et uni\", resume Cristina Cordula. Yasmin Kayser et Boris Manenti", "theme": "mode"}