{"title": "Geolocalisation, donnees... Les failles de securite des applis de rencontre", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-26", "content": "L'amour et le sexe, d'accord, mais la vie privee dans tout ca ? Les applications de rencontre ne sont pas toujours tres a cheval sur la protection de vos donnees, comme le montre  une experience  du Kaspersky Lab, specialise dans la securite informatique. L'entreprise privee a mene des tests sur neuf applications dont Tinder, Bumble, Happn et OKCupid,  rapporte \"le Figaro\" . Et il en ressort que votre geolocalisation, votre identite precise et autres donnees sont parfois faciles a intercepter...   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Vous n'etes pas anonyme Vous auriez pu le deviner : en renseignant votre profession ou votre niveau d'etudes, comme sur Tinder, Happn ou Bumble, il est facile de vous retrouver. \" Dans 60 % des cas, ces informations etaient suffisantes pour identifier les utilisateurs sur un reseau social comme Facebook ou LinkedIn, et obtenir l'integralite de leurs noms\", ecrivent les chercheurs. Sur les autres applications, les renseignements comme l'age, le prenom et la photo ne suffisent pas a des personnes potentiellement mal intentionnees de vous identifier sur un autre reseau social. L'equipe du Kaspersky Lab a meme reussi a intercepter le nom d'utilisateur, la date de naissance et les coordonnees GPS d'utilisateurs de Paktor.  Le date (hyper) oppressant d'Anna : \"Tu veux voir mes oreilles ?\" On sait ou vous etes L'equipe du Kaskpersky Lab note que certaines applications de rencontre basees sur la geolocalisation - pour permettre aux utilisateurs de rencontrer des personnes proches d'eux - ont une faille.  Les chercheurs ont pu determiner avec precision la localisation de plusieurs personnes en mesurant la distance de separation avec cette cible a plusieurs reprises, physiquement ou virtuellement, par l'envoi de fausses coordonnees GPS aux serveurs de l'application. Les applications concernees sont  Tinder , Happn, Zoosk, WeChat, Zoosk et Paktor. Vos donnees ? Non chiffrees Le Kaspersky Lab releve que les donnees transferees ne sont pas toujours chiffrees, comme par exemple sur l'application Mamba. Resultat, \"il est possible pour un pirate de voir et meme de modifier toutes les donnees que l'application echange avec les serveurs, notamment des informations personnelles\"... et de prendre le controle du compte en envoyant, par exemple, des messages a la place de l'utilisateur. L'entreprise donne quelques conseils pour vous proteger si vous utilisez ces applications : eviter les connexions wi-fi publiques, et particulierement celles qui ne sont pas protegees par un mot de passe, et utiliser un reseau prive virtuel. Le date pourri de Victor : \"Elle a balance du jambon sur mon Heetch\"", "theme": "tech"}