{"title": "Entre Philippot et le Front national, tous les coups sont permis", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-22", "content": "Ce ne sera pas un divorce a l'amiable. Moins de 48 heures apres son depart du Front national, tous les coups semblent permis entre Florian Philippot et son ancien parti. L'ancien vice-president n'entend pas quitter Marine Le Pen, qu'il a conseille pendant 8 ans, silencieusement. Il a decide de mediatiser chaque etape de la separation. Le dernier coup en date est symbolique mais marquera les esprits frontistes. Marine Le Pen pourra-t-elle retourner a Brachay, ce patelin de Haute-Marne ou 55 des 60 habitants ont vote FN en avril dernier, et ou elle a fait toutes ses rentrees politiques depuis 2012 ? Rien n'est moins sur desormais.  Car au lendemain de l'annonce de son depart du Front national, le felon Florian Philippot vient d'annoncer  le ralliement du maire  du village, un certain Gerard Marchand, a son association \"Les Patriotes\".  \"J'ai eu le maire de Brachay au telephone ; tres belle nouvelle : il quitte le FN et rejoint 'les Patriotes'. Bienvenue Gerard\", lance un Florian Philippot bravache, sur Twitter. J'ai eu le maire de Brachay au telephone ; tres belle nouvelle : il quitte le FN et rejoint  @_LesPatriotes  ???????? Bienvenue Gerard ! -- Florian Philippot (@f_philippot)  22 septembre 2017 Prends ca Marine !  \"Malgre d'immenses pressions de la direction du FN\" Plus local, et moins impressionnant : 11 elus regionaux FN de la region Grand-Est ont decide de quitter le groupe FN, pour un groupe \"les Patriotes\". \"Malgre d'immenses pressions de la direction du FN, creation d'un premier groupe Les Patriotes en region #GrandEst, fort deja de 11 elus !\", clame ainsi dans un tweet l'association \"les Patriotes\", creee par  Florian Philippot  et officiellement a l'origine de la rupture avec le parti d'extreme droite.  Malgre d'immenses pressions de la direction du FN, creation d'un premier groupe Les Patriotes en region  #GrandEst , fort deja de 11 elus ! ????  pic.twitter.com/h8BNaxrisO -- Les Patriotes (@_LesPatriotes)  22 septembre 2017 Les 46 conseillers regionaux FN du Grand Est, elus en 2015 avec Florian  Philippot  comme tete de liste, vont donc se scinder en deux groupes, avec 11 elus \"Les Patriotes\" autour de l'ancien numero deux du parti. Sollicite par l'AFP, l'un des chefs de file des elus regionaux FN restes fideles a Marine Le Pen, Jordan Grosse-Cruciani, a confirme ce chiffre de 11 departs. \"Que dire ? A part que 35 elus restent dans le groupe officiel, donc une majorite fidele a Marine\", retorque Jordan Grosse-Cruciani. Ce groupe sera desormais preside par Virginie Joron, une juriste de 44 ans, elue du Bas-Rhin. Avec cette scission, le Conseil regional du Grand Est compte desormais quatre groupes politiques, celui de Florian  Philippot  etant desormais le plus petit, avec 11 elus. Rome ne s'est pas construite en un jour, comme on dit. Le Front de la Somme Plus cocasse, un imbroglio agite le Front national autour de la direction de la federation de la Somme, dirigee jusque-la par un proche de Florian  Philippot , Eric Richermoz, qui n'a pas encore fait connaitre son choix entre le demissionnaire du FN et  Marine Le Pen . Peu avant midi, Jean-Lin Lacapelle, secretaire general adjoint du FN, a annonce dans un tweet, avant de le supprimer, que \"le FN poursuit sa route. Felicitations a nos deux nouveaux charges de mission : Eleonore Revel (44) et Loic Grimaux (80). En avant !\" Vers 14 heures, Loic Grimaux se fend pourtant d'un communique sur Twitter : \"En remplacement d'Eric Richermoz, le Front national m'a ce jour nomme SD de la Somme. Merci. Mais devant l'evolution inquietante de ce parti, en train de se replier sur une vieille ligne nauseabonde, je decline cette nomination.\" MON COMMUNIQUE : Homme de conviction, je refuse d'etre promu au  #FN  qui va droit dans le mur. La dynamique d'avenir est aux  @_LesPatriotes  !  pic.twitter.com/kW5usK2YQl -- Loic Grimaux (@l_grimaux)  22 septembre 2017 \"En outre, je demissionne du Front national et rejoins la dynamique d'ouverture des Patriotes !\", ajoute-t-il. Nouveau rebondissement une demi-heure plus tard, le secretariat general du Front national, dirige par Nicolas Bay, adversaire interne de son adjoint Jean-Lin Lacapelle, refute la nomination de Loic Grimaux : \"Nicolas Bay n'a jamais nomme Loic Grimaux SD de la Somme.\" . @nicolasbayfn  n'a jamais nomme  @l_grimaux  SD de la Somme. -- SG Front National (@SGen_FN)  22 septembre 2017 Avant que Loic Grimaux ne vienne publier dans un nouveau tweet une capture d'ecran de ce qu'il affirme etre un SMS de Jean-Lin Lacapelle : \"Meme pas le courage de repondre. Quand on est faible et sans honneur, on reste une merde jusqu'au bout de sa vie. Tu ne merites meme pas l'egout dans lequel tu termineras\". Message de  @jllacapelle  ce qui conforte mon choix !  @f_philippot   @GuillaumeDaudin   @dom_albertini   pic.twitter.com/t8vpz13iAm -- Loic Grimaux (@l_grimaux)  22 septembre 2017 Au  Front national , on se separe poliment.  P.L. (avec AFP)", "theme": "politique"}