{"title": "Philippe assume les yachts, Bayrou previent Macron, Melenchon reecrit l'histoire", "newspaper": "Nouvel Obs", "author": ["Remy Dodet"], "date_publi": "2017-09-29", "content": "En bref Edouard Philippe assume les yachts Bayrou previent Macron Melenchon reecrit l'histoire du premier tour Le fait du jour : Edouard Philippe assume les yachts Edouard Philippe n'a rien lache. Accuse de faire un  enorme cadeaux aux super-riches , le Premier ministre a defendu bec et ongles le projet fiscal du gouvernement, jeudi soir  lors de l'emission politique sur France 2 . Au centre des questions, la suppression de l'Impot sur la fortune, au profit d'un impot sur la fortune immobiliere, contenu  dans le projet de loi de finances  presente mercredi en conseil des ministres. La mesure, qui aboutira a exempter valeurs mobilieres (yachts, jets, lingots d'or) et placements financiers, et ne rapportera plus desormais a l'Etat que 850 millions contre 4,1 milliards l'an dernier, commence pourtant a furieusement faire tache. Mais sur le plateau de France 2, avec en arriere plan un yacht, actif bientot exempte d'impot, le Premier ministre a tranquillement defendu une refonte fiscale censee attirer les riches dans l'hexagone et, in fine, selon la fameuse theorie du ruissellement jamais demontree, profiter a tout le monde... Edouard Philippe face a Jean-Luc Melenchon : le bulletin de notes des debatteurs   Notre objectif : faire en sorte que le capital reste en France, renforcer l'attractivite du pays et y attirer des gens.  #LEmissionPolitique   pic.twitter.com/VyPGP5mXTI -- Edouard Philippe (@EPhilippePM)  28 septembre 2017 \"Toutes les valeurs mobilieres (...)  les yachts, les jets, les oeuvres d'art, les bijoux, (...) des lors qu'on specialise l'ISF sur les valeurs immobilieres, elles sortent de l'assiette (...).  Encore une fois, je l'assume\", a repondu Edouard Philippe au journaliste Francois Lenglet. \"Notre objectif, c'est de faire en sorte que le capital reste en France, et meme d'attirer des gens, y compris des gens riches, en France. Parce que ils paieront des impots, ils participeront a la production de la richesse\", a dit le Premier Ministre.  Pourquoi Macron donne aux riches C'est d'ailleurs sur ce point qu'une fois sur le plateau, Jean-Luc Melenchon a attaque le locataire de Matignon. \"On ne peut pas entendre qu'on va donner quatre milliards a des gens qui ont deja tout\", a lance le leader de La France insoumise. Le debat n'est d'ailleurs pas clos. L'executif pourra toujours arguer que 3 milliards pesent peu a l'echelle du budget de l'Etat, le symbole d'un cadeau aux super-riches pourrait incommoder les deputes de la majorite et les conduire a \"enrichir\" le texte de leurs amendements.  Sur les yachts, le porte-parole du gouvernement Christophe Castaner leur a ouvert la voie. La phrase : \"L'effort de justice doit etre formule par le president\" Attention ! Invite jeudi soir du 20 heures de TF1, le maire de Pau Francois Bayrou, ephemere Garde des sceaux a l'ete, a dit toute sa joie ressentie mardi lors du discours tres federaliste d'Emmanuel Macron sur l'Europe. Mais il a surtout tenu a prevenir ce jeune president, qu'il assure encore vouloir \"aider\".  \"La France a besoin d'un projet social\", a-t-il lache, et ce volet \"n'est pas formule comme ca devrait.\" Boum ! \"Il y a des efforts a l'interieur du budget  mais, pour moi, cet effort de justice doit etre formule par le president de la Republique\", il doit \"s'en saisir\", conseille Francois  Bayrou, pour mieux s'immiscer dans le debat budgetaire et le debat qui monte sur les valeurs mobilieres exemptees d'ISF.  Les 6 piliers du plan de Macron pour \"refonder l'Europe\" Et ca ne s'arrete pas la. Le patron du MoDem demande aussi le relevement du seuil de 1.200 euros de pension, trop bas\"a ses yeux, a partir duquel les retraites subiront une hausse de la CSG. Mais  Francois Bayrou  jure qu'il ne veut pas apparaitre comme le donneur de lecons. \"Il y a un role dans lequel je n'ai pas l'intention de me laisser enfermer, c'est la critique de l'interieur\",  confiait-il mercredi au \"Figaro\" . En fait, Bayrou se reve plutot a Matignon.  L'intox du jour : Melenchon reecrit l'histoire Dans quel espace temps sont tombes les \"insoumis\" ? Apres  Raquel Garrido, qui proclame le succes d'une manif  avant qu'elle n'ait lieu, puis implore etrangement qu'on cesse de la traite de \"menteuse\", voila que Jean-Luc Melenchon confond a son tour les jours. A Edouard Philippe, qui lui a reproche jeudi soir de ne pas avoir appele a voter pour  Emmanuel Macron  durant l'entre-deux-tours de la presidentielle, Melenchon a repondu avec ardeur qu'il n'avait jamais fait le jeu du FN. \"Le soir du resultat, j'ai dit qu'il ne fallait pas qu'il y ait une seule voix pour madame Le Pen. (...) J'ai dit : 'Il ne faut pas voter pour madame Le Pen' parce que oui, je ne voulais pas dire et ne pas entendre apres ce qu'on vient d'entendre par un certain nombre de vos amis qui disent : 'Mais vous etiez d'accord avec tout ca, la preuve, vous avez vote pour monsieur Macron'. Moi, j'ai dit 'On ne vote pas pour madame Le Pen'. Chacun avait ensuite a savoir ce qu'il faisait.\"  Helas l'histoire raconte autre chose. Le 23 avril au soir,  Jean-Luc Melenchon  n'a jamais dit \"pas une voix pour le Pen\", comme le montre  la video de son intervention.  Ce n'est qu'en sortant de son silence le 28 avril que Melenchon avait indiquer qu'il ne voterait pas pour le Front national.  Le clash du jour : Corbiere Vs Valls Les debats s'enveniment a l'Assemblee ou les deputes examinent le projet de loi antiterroriste. Le depute FN Bruno Bilde, s'en est d'abord pris  aux \"islamo-gauchistes de la France si soumise\". Quelques instants plus tard, au tour de Valls de denoncer les Insoumis et leurs supposes \"liens avec Les Indigenes de la Republique et avec tous ceux qui, aujourd'hui, dans les quartiers, representent un vrai danger, parce que precisement, derriere cela, il y a l'islamisme radical et l'islam politique\". Ce qui a valu a l'ex-Premier ministre d'etre applaudi par les elus FN presents dans l'hemicycle. Et une reponse cinglante d'Alexis Corbiere. Apres avoir qualifie Bilde de \"pagano-fascite\", le depute de Montreuil s'est tourne vers  Manuel Valls  :  \"Vous parlez comme le Front national, c'est pas glorieux. Vous parlez comme le Front national quand il s'agit de nous taper dessus.\" ", "theme": "politique"}