{"title": "Legislatives 2017 : les tweets les plus droles de la soiree electorale", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-12", "content": "Les Francais  ne votent pas massivement , mais ils tweetent comme ils respirent.  Le hashtag \"legislatives2017\"  - avec sa variante  #legistatives2017 avec une faute de frappe  - etait l'un des plus utilises sur Twitter ce dimanche 11 juin, soir du premier tour des elections legislatives. Certains taquinent franchement, d'autres commentent avec un brin d'ironie. Quoi qu'il en soit, les cibles sont souvent les memes. Comme le soir de l'election presidentielle, le PS et ses candidats violemment elimines sont encore une fois les grands moques de la soiree. Mais egalement Les Republicains, les candidats En Marche !, BFMTV... Les fameuses \"legistatives\"  C'etait le fail du jour sur Twitter. La faute a ete tellement faite et repetee,  notamment par Jean-Luc Melenchon , que cet apres-midi le trending topic (le sujet qui monte) en France sur le reseau social n'etait pas \"legislatives\" mais \"legistatives\". Rapidement, l'indignation a laisse place a l'humour et l'autoderision.  Donc le hashtag du jour c'est  #legistatives2017   Serieusement ? LEGISTATIVES ? -- Bescherelle ta mere (@Bescherelle)  June 11, 2017 #legistatives2017  ?? LegisTatives ? Meme la langue francaise est En marche ?  @BescherelleFR   pic.twitter.com/uEibtZfnmr -- .Tim ???? (@dotim_)  June 11, 2017 Le mot diese du jour est sponsorise par Bescherelle ????????????  #legistatives2017 -- Bescherelle Officiel (@BescherelleFR)  June 11, 2017 Le PS, punching ball favori Les debacles du Parti socialiste amusent beaucoup les internautes les plus (drolement) cruels.   Le  #PS  apres le premier tour  #legislatives2017   #RadioLondres   pic.twitter.com/q0FTpRv7qY -- Hugo AR (@HugOL_69)  11 juin 2017 Le ps ce soir selon sondages sortis des urnes  #RadioLondres   pic.twitter.com/YHv6omcMT0 -- Marie (@Marie3440)  June 11, 2017 #radiolondres  afin de trouver les chiffres du PS le Ministere de l'Interieur emploie les grands moyens...  pic.twitter.com/kJKc6c0Dj6 -- E-Bernatus LeHorsain (@CowTent1)  June 11, 2017 C'est plus une election, c'est une purge. Menucci, Cambadelis, Hamon, Fekl, ...  Manquerait plus que Valls et la quine serait bonne. -- Vincent (@Greentonix)  June 11, 2017 Hamon et Cambadelis elimines !  pic.twitter.com/2994E6Pxaa -- Jules Vagner (@JulesVagner)  June 11, 2017 Netflix annonce que, tout comme Sense8, le Parti socialiste ne sera pas reconduit pour une nouvelle saison. -- Benoit Gallerey (@bengallerey)  June 11, 2017 Je voulais faire une vanne sur le PS mais c'est moralement impossible. -- Ahmed Meguini (@Meguini)  June 11, 2017 Benoit  #Hamon  a tenu a remercier ses militants un par un : #Legislatives2017   pic.twitter.com/6mjV29cMaN -- ????????Marsu(tm) ???????? (@Marsupi_L_Ami)  June 11, 2017 Pas de repit pour Cambadelis et sa palette rouge Jean-Christophe Cambadelis, le premier secretaire du PS,  elimine dans son fief du 19e arrondissement , est a lui seul une cible privilegiee. Les internautes ont saute sur l'occasion pour se moquer de lui et de  la celebre palette rouge  qui a marque sa campagne electorale. Le 11 mai dernier, la palette sur laquelle le candidat PS s'etait perche face a un auditoire depeuple, avait deja fait le tour du web. Ce dimanche, elle est de retour sur  Twitter .  Le remake de Titanic vu par Cambadelis est quand meme pas mal...???? -- VonGillou (@ptitgillou38)  June 11, 2017 Urgent. Jean-Christophe Cambadelis vient de se faire livrer 16 tonnes de palettes rouges rue de Solferino. A suivre...  pic.twitter.com/pm8v01yIPY -- F-X Ajavon (@fxajavon)  June 11, 2017   #Cambadelis  et tu veux des tutos pour transformer tes palettes en meuble de jardin ? -- Fitz Chevalerie (@bender969)  June 11, 2017 A donner : palette rouge ayant tres peu servi. Pourrait prendre de la valeur en tant que relique, sous peu. #Legislatives2017   #Cambadelis   https://t.co/zecjxEDPJz -- Natetfa (@Natetfa)  June 11, 2017 Ayons une pensee pour la palette rouge de Cambadelis  #legistatives2017 -- Emilie Dietsch (@EmilieDietsch)  June 11, 2017 Cambadelis va faire son petit discours sur sa palette rouge ?  pic.twitter.com/TPFzyxwa0z -- Pierre Brr (@PierreBrr)  June 11, 2017 Au revoir  @jccambadelis  On t'oubliera pas  pic.twitter.com/g6OuaIrEmL -- l Reda (@reda)  June 11, 2017 Dur dimanche pour LR  Il y a aussi ceux qui moquent la soumission du PS et de LR au nouveau president :  Les futurs debats houleux a l'Assemblee nationale : - Je suis d'accord ! (En Marche) - Moi aussi ! (PS) - Moi aussi ! (LR)  #legislatives2017 -- Noemie Halioua (@NaomiHalll)  June 11, 2017 Oh regarde ! Une branlee !  pic.twitter.com/KZUxjyuWNd -- Thibaut Pezerat ?? (@ThibPez)  June 11, 2017 La droite n'est plus gaulliste et pourtant elle se prepare a la pelle du 18 juin.#LR#legislatives -- Guy Konopnicki (@GuyKonopnicki)  June 9, 2017 La majorite presidentielle n'est pas epargnee Emmanuel Macron, Richard Ferrand, Manuel Valls... la \"majorite presidentielle\" est egalement la cible des piques des twittos : \"Euh... Non monsieur  #Ferrand  , pour un depot d'argent, c'est a la banque, juste en face.\" ???? #legistatives2017   pic.twitter.com/TrYTSRoWR6 -- Christophe Cerutti (@chcerutti)  June 11, 2017 Ce soir,  #Macron  n'en peut plus...  #legislatives2017   pic.twitter.com/2cZVk0xoZG -- Arnaud de St-Germain (@A_de_St_Germain)  June 11, 2017 #MACRON  EST ACTUELLEMENT  EN ENTRETIEN AVEC UN ABSTENTIONNISTE #RadioLondres   #Abstention   #legislatives2017   #EnRendezVous   pic.twitter.com/71ikyYEV9P -- eLEUR(c)Tr0p LiB(r)EUR (@guerin_apollo)  June 11, 2017 Valls annonce qu'il se tient a la disposition de Teresa May pour un poste au futur gouvernement britannique  #RadioLondres   #legislatives2017 -- Ahahah (@Voila_voila92)  June 11, 2017 #legislatives2017  Vous avez aime l'ENA, vous allez adorer HEC -- tangentiel (@tangentiel)  June 11, 2017 BFMTV moquee La chaine d'information a egalement offert aux telespectateurs quelques moments d'anthologie, dont se sont amuses les internautes : <<C'est toi qui sors avec ma soeur de 16 ans ?>> ????????????  #Legistatives2017   pic.twitter.com/XFqGSdwrSA -- VraiBuzz (@VraiBuzz)  June 11, 2017 Alerte, BFMTV a fait une rechute avec son fameux: <<Vous pouvez y aller, vous etes en direct\"  https://t.co/4PxMILwBqx  cc  @tomvampouille   pic.twitter.com/S8lwvx64RI -- David Perrotin (@davidperrotin)  June 11, 2017 B.K.", "theme": "politique"}