{"title": "Wauquiez s'appuie sur une proche de Juppe pour grimper", "newspaper": "Nouvel Obs", "author": ["Mael Thierry"], "date_publi": "2017-09-04", "content": "Laurent Wauquiez au pas de course devant, sa nouvelle alliee juppeiste juste derriere. Sur les sentiers du mont Mezenc, un drole de duo marche dans la meme direction. Le patron de la region Auvergne-Rhone-Alpes et Virginie Calmels, la premiere adjointe du maire de Bordeaux, montent ensemble devant les photographes jusqu'au sommet (1.700 metres), avant de partir unis a l'assaut du parti. \"Viens, Virginie \", \"alors la, tu as le mont Gerbier de Jonc, la les volcans...\" Sans sa fameuse parka rouge mais des chaussures de marche aux pieds, l'ancien depute de Haute-Loire joue les guides pour son invitee, pose a cote d'elle sur les rochers, lui met la main sur l'epaule. Il est ravi de sa prise de guerre. Lui, accuse d'etre l'homme le plus clivant de la droite, l'heritier de  Nicolas Sarkozy  et de Patrick Buisson, flirtant avec le Front national, affiche son \"tandem\" avec l'une des proches d'Alain Juppe.  10 choses a savoir sur Laurent Wauquiez, candidat favori a la presidence des Republicains Certes, l'elue d'Aquitaine n'a pas encore une grande notoriete. Mais elle permet au candidat LR d'afficher un profil rassembleur - quelle meilleure prise pour lui qu'un juppeiste ! - et de donner des gages aux partisans du renouvellement. Avant d'entrer en politique lors des municipales a Bordeaux, Virginie Calmels avait dirige la societe Endemol, bien connue pour ses emissions de telerealite. La voila ce dimanche partageant un pate de lentilles sous un chapiteau a cote de Laurent Wauquiez et en face d'Eric Ciotti - deux epouvantails pour ses amis juppeistes... \"Belle foulee !\" C'est cet ete que s'est nouee l'alliance, totalement inimaginable lors de la primaire mais rendue possible par le chaos a droite. Et a entendre les deux nouveaux allies, elle n'a pas ete difficile a conclure. Devant les journalistes,  Laurent Wauquiez  raconte : \"Elle est sans doute plus liberale que moi mais on s'est apercu qu'on avait beaucoup de points communs.\" Avant de commettre un petit impair en se tournant vers son invitee : \"Valerie... Pardon Virginie.\" Il faut encore un peu de calage. Le candidat pense-t-il a ce moment-la a Valerie Pecresse,  qui dit redouter un eclatement des Republicains  si son rival est elu a la tete du parti ?  Wauquiez l'assure : lui president, il fera vivre les debats comme le RPR le faisait au temps des Pasqua ou Madelin. Mais, attention, \"le rassemblement se fait avec un chef qui a une ligne claire\", previent-il. A ecouter Virginie Calmels, pas de probleme : la ligne de l'ex-maire du Puy-en-Velay lui va. Son opposition a la loi Taubira ? \"Ce ne sont pas des questions centrales dans les projets politiques\", dit-elle. Sa denonciation du \"cancer de l'assistanat\" ou encore ses critiques virulentes contre l'Europe ? Pas de souci la encore. Sur l'economie et le regalien, la juppeiste se sent en phase avec l'ancien ministre de l'Enseignement superieur. Et Juppe, assure-t-elle, ne l'a pas dissuadee quand elle lui a annonce sa decision. \"Il court apres l'extreme droite\"... Ces tenors des Republicains qui detestent Wauquiez On imagine mal cependant le maire de Bordeaux sauter de joie. Quelques lieutenants de Juppe risquent aussi de s'etrangler. La senatrice Fabienne Keller l'a deja fait sur Twitter, ironisant sur le parcours de sa camarade : \"Une semaine seulement pour passer des vendanges de Bordeaux  [ou les  juppe istes, dont Calmels, s'etaient reunis fin aout, NDLR]  a la montee du mont Mezenc, belle foulee !\" Une semaine seulement pr passer des  #VendangesDeBordeaux  a la  #Montee  du Mont Mezenc, belle foulee !  https://t.co/GOB0Vggb7K   #Calmels -- Fabienne Keller (@fabienne_keller)  2 septembre 2017 Wauquiez, tout d'un coup moins rassembleur, avertit :  \"Virginie sera critiquee par les plus opportunistes et les plus traitres de  notre famille politique .\"   \"Un socle commun de valeurs\" Avec lui, lance-t-il a la tribune avant d'entamer son ascension, la droite ne s'excusera pas d'etre de droite. Reprenant la posture sarkozyenne de l'homme qui ose s'attaquer aux tabous et victime de la bien-pensance parisienne, il previent : \"J'entends deja dire : Wauquiez, c'est la droite dure... Je ne me renierai pas. J'en ai assez que la droite marche a l'ombre.\" Et de developper quelques themes : retour aux fondamentaux a l'ecole (changement notable a droite : on ne siffle plus le ministre de l'Education nationale dans les meetings), defense des classes moyennes, lutte contre l'islamisme et, nouveaute, construction d'une \"ecologie de droite\". Tant pis si une frange moderee de LR se sent heurtee par certains de ses discours. Wauquiez fait le pari que sa ligne est celle qu'attend l'electorat de droite et qu'elle lui permettra de recuperer une partie de l'electorat frontiste deboussole depuis la presidentielle. \"Nous avons Laurent et moi, un socle commun de valeurs\", appuie Calmels : \" Il faut arreter les caricatures, Laurent n'a cesse de dire qu'il n'y aura pas d'alliance avec le FN.\"  A l'heure de \"la Marseillaise\", le nouveau tandem de LR se retrouve cote a cote. Des \"Wauquiez president\" fusent dans la salle. L'ancien ministre a enfin droit au slogan apres lequel il court depuis des annees. Mael Thierry", "theme": "politique"}