{"title": "Etats-Unis : cinq anciens presidents... et Lady Gaga reunis pour les sinistres des ouragans", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-22", "content": "Une rare demonstration d'unite. Les cinq derniers presidents des  Etats-Unis  sont montes cote a cote samedi 21 octobre sur la scene d'un concert au Texas, destine a lever des fonds pour les victimes des ouragans qui ont ravage le sud du pays et les Caraibes. Barack Obama, George W. Bush, Bill Clinton, George H.W. Bush et Jimmy Carter ont chante ensemble l'hymne national avant de s'asseoir au premier rang pour ecouter le concert, intitule \"Du fond du coeur: l'appel d'une Amerique unie\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   RT - FoxNews - .TAMU Singing Cadets perform National Anthem at  #OneAmericaAppeal   pic.twitter.com/SDad2XiPva -- Fox News Specialists (@IngrahamAngleFN)  22 octobre 2017 31 millions de dollars recoltes La demarche des trois anciens presidents democrates et des deux republicains a permis de recolter plus de 31 millions de dollars aupres de 80.000 donateurs, une somme qui ira aux victimes des recents  ouragans  Harvey, Irma and Maria, a fait savoir le secretariat de George H.W. Bush. Irma, pire ouragan de l'histoire des Antilles Le president Donald Trump n'y assistait pas mais avait fait parvenir auparavant un message video dans lequel il qualifiait l'evenement de \"magnifique\" et d'\"effort vital\". \"En tant qu'ex-presidents, nous avons voulu aider nos compatriotes a commencer a se relever\", a declare Barack Obama dans un message video au debut du concert, diffuse en direct depuis la ville universitaire de College Station, au Texas. \"Proud to be an American\" Lovely to see President  Barack Obama  receiving so much love. We appreciate you, 44! #OneAmericaAppeal   pic.twitter.com/i5fAiV4qXQ -- Nerdy Wonka (@NerdyWonka)  22 octobre 2017 \"Les gens ici ont ete blesses, mais comme a dit un Texan: au Texas on a plus d'amour que d'eau\", a lance pour sa part  George W. Bush . Le groupe de country de Lee Greenwood a ouvert le concert avec sa chanson \"Proud to be an American\" (Fier d'etre un Americain), donnant le ton a la suite du show qui a vu defiler sur scene, entre autres, Robert Earl Keen, The Gatlin Brothers, Sam Moore mais aussi Lady Gaga. Lady Gaga performing \"The Edge Of Glory\" tonight at the  #OneAmericaAppeal  in Texas ?  pic.twitter.com/qrzu9urhHf -- Anthony | Lady Gaga (@antpats2videos)  22 octobre 2017 Lady Gaga, l'invitee surprise La chanteuse pop, invitee surprise, a annonce qu'elle ferait une donation d'un million de dollars et qu'un programme de soutien psychologique serait lance pour les survivants. Elle a ensuite interprete plusieurs de ses tubes. Une performance qui aura meme fait verser une larme a Bill Clinton. The former US presidents after watching Lady Gaga perform live today. Bill Clinton even teared up.  #OneAmericaAppeal   pic.twitter.com/KoQguvtvd5 -- Lady Gaga (@gagamonster96)  22 octobre 2017 M.C. (Avec AFP)", "theme": "monde"}