{"title": "Manque de soutien, d'equipement : l'armee francaise ne seduit pas ses soldats", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-07", "content": "\" Engagez-vous, rengagez-vous, qu'ils disaient .... \" L'armee francaise peine a garder ses soldats en raison des conditions de vie au sein de l'institution et de la concurrence du prive, souligne  un rapport du Haut comite d'evaluation de la condition militaire (HCECM)  rendu public vendredi soir. Budget des armees : \"La France ne se donne pas les moyens de ses ambitions\" \"La fidelisation constitue un defi de premiere importance\" a l'heure ou l'armee, mobilisee sur tous les fronts, a d'importants besoins en ressources humaines, releve ce 11e rapport thematique du Haut comite intitule \"La fonction militaire dans la societe francaise\". Plus d'un soldat sur trois ne rempile pas \"Difficulte a concilier vie militaire et vie personnelle, manque de moyens, crainte d'une perte de competences techniques et tactiques, lassitude face aux difficultes rencontrees en matiere de soutien et d'environnement (infrastructure et hebergement)\" : voila autant de \"facteurs negatifs\" qui \"pesent sur le moral\" des militaires et leur envie de rester dans l'institution, detaille le HCECM. Le HCECOM est compose de neuf personnalites independantes (conseillers d'Etat, generaux et actuellement trois dirigeants d'entreprise) nommees pour quatre ans par decret du president de la Republique. Seuls 65% des militaires du rang rempilent ainsi dans l'armee de Terre et 58% dans l'armee de l'Air apres un premier contrat (d'une duree de trois a cinq ans en general). Premier sujet de preoccupation majeur, les militaires s'estiment insuffisamment entraines faute d'equipements disponibles en metropole du fait des multiples engagements en operations exterieures (Opex). Le Haut Comite indique avoir rencontre des equipages de blindes qui \"n'avaient ni tire, ni manoeuvre avec leur materiel de dotation depuis pres de deux ans\". Selon l'etat-major, 20% des pilotes de l'Aviation legere de l'armee de Terre (ALAT) - qui regroupe une grande partie des helicopteres de l'armee - ne sont pas aptes a une \"mission de guerre\" faute d'heures de vol et moins de 60% des equipages d'avions de transport tactique sont qualifies pour l'atterrisage en terrain sommaire, pourtant essentiel en operations. Biens immobiliers en piteux etat La degradation des infrastructures immobilieres et conditions d'hebergement constitue un autre point noir. Selon l'etat-major, pres de 80 centres de restauration sur 350 devront ainsi fermer pour non-conformite s'ils ne sont pas rapidement modernises. \"Les militaires souffrent de ces 'delabrements' qui pesent sur leur vie quotidienne, au quartier comme a l'entrainement\", ecrit le HCECM. Il est par ailleurs difficile de fideliser fusiliers marins et fusiliers commandos de l'air, charges d'assurer la protection des bases, des metiers juges peu attractifs. \"Le caractere aride, fatigant et repetitif de leurs missions conduit a de faibles taux de renouvellement de contrat (50% pour les fusiliers marins et 30% pour les fusiliers commandos de l'air) alors que le risque terroriste renforce le besoin en protection-defense et donc en effectif de fusiliers\", deplore le Haut comite. Concurrence du secteur prive La concurrence du secteur prive est en outre \"forte pour des specialites de haute technicite\" comme la maintenance aeronautique, les systemes d'information, la cybersecurite ou la chirurgie en medecine militaire, constate encore le rapport. Il offre generalement des salaires et conditions de vie beaucoup plus attractifs. Le HCECM suggere par ailleurs de creer plus de passerelles entre armee et fonction publique \"dont les missions et les responsabilites gagneraient a etre en partie exercees par d'anciens militaires\". De la meme maniere, les futurs cadres et dirigeants de l'Etat gagneraient, selon lui, a mieux connaitre l'institution militaire en ayant une \"obligation militaire d'une duree significative\", avec experience dans une unite, durant leur scolarite, notamment a l'Ecole nationale d'administration (ENA). (avec AFP)", "theme": "societe"}