{"title": "La police americaine tue un homme sourd qui n'entendait pas les ordres", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-22", "content": "La police d'Oklahoma City, dans le sud des  Etats-Unis , faisait l'objet jeudi 22 septembre de vives critiques apres avoir tue un homme de 35 ans qui ne pouvait pas entendre ses ordres... car   sourd , et malgre le fait que ses voisins avaient prevenu les agents de son handicap. Des policiers, a la recherche d'un homme ayant pris la fuite apres un accident de la circulation, se sont rendus mardi a son domicile. La, ils se sont retrouves face au fils de ce dernier,   sourd   et muet, selon des temoins, qui ont raconte avoir tente de prevenir les policiers en leur criant : \"Il ne peut pas vous entendre !\" Selon le  \"New York Times\" , au moins six voisins ont essaye d'attirer l'attention de l'officier de police.  Les agents n'ont cependant pas tenu compte de cette mise en garde et, se sentant menaces, ont pris l'homme pour cible. Un policier lui a tire dessus avec un taser, tandis qu'un autre faisait usage de son arme le tuant sur le coup. Lorsqu'il a ete tue, Magdiel Sanchez tenait dans une main une tige metallique de 60 centimetres de long avec a l'une de ses extremites une boucle en cuir. La police a assure avoir cru qu'il s'agissait d'une arme, sans pouvoir cependant expliquer pourquoi les deux policiers lui avaient tire dessus avec deux armes differentes. Un voisin a raconte au \"New York Times\", qu'il avait entendu au moins six coups de feu dans un intervalle court. \"C'est comme si ils etaient venus juste pour lui tirer dessus. Tout est alle tres vite\", a-t-il dit au quotidien. Celui-ci a precise que Magdiel Sanchez sortait tres souvent, meme sous la pluie, et qu'il ne se separait jamais de sa tige metallique qui servait a faire fuir les chiens errants, selon lui. Elle lui etait aussi utile pour communiquer avec les gens, sans doute ce qu'il a voulu faire devant les policiers.  Selon les premiers elements de l'enquete, l'homme qui etait a bord d'un camion et qui aurait pris la fuite apres l'accident de voiture etait le pere de Magdiel Sanchez, ce dernier n'ayant aucun lien avec l'accident.  Colere La communaute des mal-entendants d' Oklahoma City  et la tres influente association americaine de defense des libertes civiques (ACLU) sont montees au creneau apres le drame. \"Magdiel Sanchez a ete tue a son propre domicile, alors qu'il n'avait commis le moindre crime\", s'est insurgee une responsable de l'ACLU, Allie Shinn. \"Le simple fait de ne pas repondre a des instructions n'est pas une raison acceptable pour l'usage d'une force letale\". \"Je ne sais pas pourquoi la situation a degenere aussi rapidement?\" s'est demande de son cote un responsable de la communaute des mal-entendants de la ville, JR Reininger, interroge par la chaine KWTV, estimant que la police devait surement etre mieux formee. (Avec AFP)", "theme": "monde"}