{"title": "Paye ton stage : \"Je bossais 60 heures par semaine avec mon matos... Parfois sans convention\"", "newspaper": "Nouvel Obs", "author": ["Floriane Valdayron"], "date_publi": "2017-09-03", "content": "Julie* a 24 ans. Cette journaliste reporter d'images (JRI) vient de passer un an dans une boite specialisee dans le cinema. Sur cette periode, elle est restee neuf mois en stage, dont trois non conventionnee.  Si Julie etait passionnee par son travail, elle l'effectuait dans des conditions difficiles : des semaines de 60 heures payees au salaire minimum de stage (554,40 euros par mois), des nuits blanches a monter ses videos, l'obligation d'utiliser son propre materiel... Elle revient sur son experience :  \"En juillet de l'annee derniere, j'ai integre une redaction specialisee dans le  cinema  en tant que Journaliste Reporter d'Images (JRI). J'y suis restee un an ; c'etait mon premier stage depuis mon entree en ecole de journalisme. Cette boite faisait partie de celles pour qui j'avais travaille quand j'etais allee couvrir le Festival de Cannes 2016, avec les autres eleves de mon master. J'avais dit aux chefs que je cherchais un stage ; ils m'ont immediatement propose de le faire chez eux. Rien n'etait developpe au niveau de la video. Il s'agissait d'un journal papier hebdomadaire, qui voulait monter une chaine sur son site. Je l'ai creee toute seule. C'etait genial. J'avais carte blanche, j'etais ma propre redactrice en chef. J'utilisais mon ordinateur et ma camera Au quotidien, mon travail consistait a chercher des interlocuteurs, preparer des interviews, puis a aller sur place pour les tourner. Ensuite, je faisais le montage, je mettais la video en ligne et je la publiais sur les reseaux sociaux. Je gerais meme les publicites sur la video. Je faisais tout. Des le debut, mon chef m'avait prevenue qu'en plus de mes competences, il m'avait prise en stage car j'avais mon propre materiel. La redaction m'a fourni un micro, mais je travaillais avec mon ordinateur, mon logiciel de montage, ma camera et mon trepied. Ce n'etait evidemment pas precise sur ma convention de stage. J'avais des grosses journees. En theorie, je commencais a 9h30, mais il m'arrivait d'avoir des interviews a 8 heures. Je ne finissais pas non plus a mon horaire de reference, 18 heures. Les rares fois ou ca arrivait, j'apportais du travail chez moi. Parallelement, mes chefs me demandaient d'aller a deux ou trois soirees professionnelles par semaine, en moyenne. Je n'etais pas payee pour ces \"extras\", mais je n'en ai jamais loupe une. Quand je faisais des interviews pendant ces soirees, je travaillais toute la nuit parce qu'il fallait que les videos soient en ligne pour le matin. Les 35 heures hebdomadaires de la convention etaient donc rapidement depassees ; je tournais plutot aux 60 heures. Pour ca, j'etais remuneree 554,40 euros par mois. C'est le minimum legal pour les stages de plus de deux mois. Et, sans surprise, lorsque je partais en festival pour plusieurs jours, la nourriture etait a mes frais. Paye ton stage : \"Je faisais le taf d'un CDI pour 610 euros par mois. J'ai failli disjoncter\" \"Tu seras la premiere qu'on embauchera\" Au bout de quelques mois, j'ai commence a leur dire : \"Le stage, c'est sympa, mais j'ai hate de vraiment faire partie de la boite.\" Puis, pendant les conferences de redaction, le chef faisait beaucoup de reproches aux journalistes. Une fois, je lui ai dit que ses remarques ne m'etaient pas adressees, ni justifiees me concernant, mais que, paradoxalement, j'etais la seule a ne pas etre embauchee. Il le savait tres bien. Il m'a repondu qu'il attendait juste d'avoir les moyens financiers. \" Ne t'inquiete pas, tu seras la premiere qu'on embauchera\" , m'a-t-il assure. On y faisait au moins une allusion par mois. J'ai passe 3 mois sans convention de stage A la base, j'avais signe pour un stage de six mois, qui s'est termine en decembre. Mais, comme j'etais en derniere annee de master et que j'avais tres peu d'heures de cours, mon chef m'a propose de renouveler mon stage. J'ai accepte. Nous avons signe une nouvelle convention, me prolongeant de six mois dans la redaction ; de janvier a juin. Entre-temps, vers la fin de l'annee 2016, mon master a ete interrompu faute d'etudiants. Consequence : ma convention a ete annulee. Bien que je les aie prevenus a temps, la boite a continue a s'appuyer sur cette convention. Ils m'assuraient que j'avais un contrat. Mais, comme je n'etais inscrite dans aucun etablissement, je n'avais plus de Secu, plus d'assurant, je n'etais plus couverte. Ce n'est pas faute de leur avoir repete. \"S'il m'arrive quoi que ce soit, vous serez dans la merde\" Rien n'etait carre : j'ai vecu une grosse desillusion. L'entreprise jouait sur la corde sensible ; mes chefs savaient tres bien que je n'allais pas les quitter et que je n'arrivais pas a dire non. Ils ne m'ont jamais force a faire quoi que ce soit puisque j'acceptais tout. S'il fallait travailler toute la nuit, je le faisais. S'il fallait partir un week-end en festival, je le partais. Si quelqu'un de la redaction avait besoin de moi pour une tache qui ne rentrait pas dans le cadre de mon stage, je l'aidais. J'ai travaille sans contrat pendant trois mois. En avril, je suis allee pleurer dans le bureau de mon patron. Je lui ai dit que je partais tout le temps en festival, que j'etais toujours en deplacement avec mon materiel, mais que je n'etais pas couverte en cas de vol ou d'accident. Il m'a repondu : \"Julie, je sais que c'est de la mauvaise foi, mais tant que ton ecole ne nous stipule pas par ecrit que le Master est interrompu, je n'ai pas de preuve.\" J'etais a bout. Je lui ai retorque : \"Je veux bien que vous en profitiez, mais s'il m'arrive quoi que ce soit, vous serez dans la merde.\" C'est la qu'il m'a propose un CDD. On me promettait un CDI, on m'a offert un CDD J'ai ete surprise, car ca faisait neuf mois qu'il me parlait d'un CDI, mais j'ai dit oui. Il m'a repete que le prochain contrat que je signerais chez eux en serait un. Paye ton stage : \"Pour trouver un CDI, j'ai enchaine sept stages, dont six non remuneres\" Les chefs profitaient de moi. Je le savais, j'etais consentante. Eux-memes ne s'en cachaient pas. Mais je m'eclatais dans mon boulot, j'avais un job de reve. Mes collegues me repetaient que ce n'etait pas normal que je sois autant exploitee. Ils me disaient que j'allais me faire bouffer. Etre JRI la-bas, c'etait toute ma vie donc pour moi ce n'etait pas grave. Tout n'est pas negatif. Je ne considere pas que j'etais sous pression. Je m'entendais super bien avec tout le monde ; j'adorais ma boite. C'est pour ca que j'aurais aime que ca se termine autrement. Mon ordinateur a lache, la boite a refuse de payer En evoluant de stagiaire a CDD, rien n'a change pour moi - si ce n'est mon salaire, qui est passe au SMIC. Je travaillais toujours avec mon materiel. Alors, un mois et demi apres avoir signe mon contrat, je l'ai emporte quand je suis partie couvrir le Festival de Cannes. Pendant mon sejour, ma batterie d'ordinateur a lache. Apres une dizaine de jours de travail sur place - je suis la seule de la redaction a etre restee aussi longtemps - je suis rentree un samedi, a 23 heures. J'avais anticipe, et, avant mon retour, j'avais demande a mes chefs si je pouvais m'absenter le lundi matin, pour regler mon probleme d'ordinateur. Ils ont refuse, et m'ont demande de le faire dimanche. Ils m'ont egalement precise qu'ils ne prendraient pas en charge la reparation. Et dire a mes superieurs que ca faisait presque un an que j'utilisais mon ordinateur pour eux ne les a pas fait changer d'avis. Pour eviter tout litige, je leur ai annonce que je n'allais plus utiliser mon materiel a des fins professionnelles ; je n'avais pas les moyens de l'entretenir pour eux. Ils l'ont tres mal pris. Quand je suis rentree de Cannes, ils m'ont quand meme mis a disposition un ordinateur fixe, avec un logiciel de montage gratuit, donc assez bas de gamme. Quand je leur ai dit que j'aurai besoin d'un ordinateur portable lorsque je repartirai en festival, ils sont devenus assez agressifs. Je vomissais a l'idee de retourner au travail Etrangement, c'est a ce moment que les chefs m'ont propose de renouveler mon CDD - toujours au SMIC. Avec notre different concernant mon materiel et leurs innombrables promesses de CDI, j'avais compris qu'ils n'etaient pas fiables ; alors j'ai refuse. Je pense que ca les a vexes. Devant tout le monde, ils m'ont dit : \" Prends tous tes conges et pars sur-le-champ. Quand tu reviendras de vacances, tu regarderas la moquette ; tu ne feras rien d'autre.\" J'avais encore un mois de travail a effectuer. Si je n'ai pas pu recuperer le temps passe aux soirees professionnelles, on m'a au moins donne les recuperations des week-ends et des semaines pendant lesquels j'avais couvert des festivals. J'ai cumule deux semaines de conges comme ca. Mais, mi-juin, plus la date de retour dans la redaction approchait, plus je me sentais mal. Je ne voulais pas y aller. A chaque fois que j'y pensais, je vomissais. Pour la premiere fois de ma vie, j'ai ete mise en arret maladie. Je n'ai donc pas fait mes deux dernieres semaines de CDD. Si seulement j'avais pose des limites des le debut... Malgre tout, je garde un tres bon souvenir de ce stage. Les chefs me faisaient confiance ; des que je proposais une idee, ils la soutenaient. Grace a eux, je me suis fait un reseau long comme le bras ; c'est a eux que je dois les contrats que j'ai maintenant. J'avais fait une sorte de transfert aussi, ils etaient devenus des membres de ma famille et me faisaient me sentir comme telle. J'avais une confiance aveugle en eux et ils me le rendaient bien : je savais tout ce qu'il se passait dans la boite, les couts, les depenses - tout. Puis, on allait boire des coups tout le temps ensemble. J'ai conscience qu'ils n'avaient pas d'autre choix financier que de me proposer un CDD ; je pense qu'ils se sont sentis trahis quand j'ai refuse. En presque un an, je ne me suis pas decouragee car je reconnais la part d'erreur que j'ai ; elle est grande. Si j'avais pose des limites des le debut, la situation n'aurait pas autant derape. Cette experience m'a encouragee a travailler pour moi : je vais creer ma boite de production a la rentree.\" *Le prenom a ete modifie.   Propos recueillis par Floriane Valdayron", "theme": "le plus"}