{"title": "Les Saoudiennes vont pouvoir conduire. Oui, mais...", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-27", "content": "\"L'Arabie saoudite prend le tournant de la modernite !\" Cette phrase, entendue sur une radio du service public mercredi matin, laisse songeur. Elle saluait - comme beaucoup d'autres medias,  \"l'Obs\" inclus  - la decision du roi d'Arabie Saoudite d'autoriser la delivrance de \"permis indifferemment aux hommes et aux femmes\" a partir de juin 2018. Bien sur, la fin de l'interdiction faite aux femmes de conduire est historique. Bien sur, elle constitue une petite revolution dans un pays ou celles qui bravent cette interdiction sont arretees. Bien sur, elle intervient dans un contexte d'affirmation des Saoudiennes. Mais beaucoup reste encore a faire pour les droits des femmes dans ce royaume ultra-conservateur du Golfe. Ne l'oublions pas si vite. Scenes de liesse en Arabie saoudite, ou les femmes sont (enfin) autorisees a prendre le volant Des raisons economiques Feministe, le roi Salmane ? Plutot pragmatique. Dans le cadre d'un plan de reformes economiques et sociales a l'horizon 2030, Ryad assouplit effectivement certaines des restrictions imposees aux femmes. Mais la volonte du pays de limiter sa dependance au petrole y est pour beaucoup. En raison de la baisse de ses recettes petrolieres, consecutive a l'effondrement des cours du brut, le royaume connait des difficultes budgetaires. Or, comme l'a rappele le prince et milliardaire saoudien Al-Walid ben Talal en novembre dernier, il existe un \"cout economique\" au fait que les Saoudiennes dependent, pour se deplacer, de chauffeurs prives \"etrangers\" ou de taxis. Et si un mari trouve le temps de conduire son epouse, cela suppose qu'il s'absente de son travail, reduisant sa productivite. Autoriser les femmes a conduire est alors aussi \"une demande sociale urgente que la conjoncture economique justifie\", soulignait le prince, qui estimait que le recours a des chauffeurs etrangers coutait des milliards de dollars a l'economie saoudienne. Le decret royal devoile mardi precise d'ailleurs que le souverain saoudien a pese les \"inconvenients de l'interdiction et ses avantages\" avant de trancher. La liberte, oui, mais si elle est utile.  \"Un quart de cerveau\" Il est vrai que cette bonne nouvelle intervient apres plusieurs autres mesures favorables a la reconnaissance des droits des femmes par Riyad. La militante saoudienne Loujain Alhathoul  se rejouissait ainsi en juin aupres de \"l'Obs\"  d'\"avancees legales\". Mais regrettait qu'elles se fassent \"a pas de bebe\".  La semaine derniere, l'Arabie saoudite a ainsi autorise pour la premiere fois les femmes  a se rendre dans un stade  a l'occasion des celebrations pour la fete nationale.  Le 4 mai dernier, un decret royal a impose a toutes les institutions gouvernementales du royaume de fournir des services aux femmes sans exiger le consentement des tuteurs (mari, pere, grand-pere, frere ou fils), sauf s'il est requis par la loi.  7 choses etonnantes que vous ignorez (peut-etre) sur l'Arabie saoudite Mais si elle se deride, l' Arabie saoudite  reste  un pays soumis a la loi islamique  dictee par la charia. Les femmes y sont encore des mineures legales, et continuent d'avoir besoin de l'accord de leur tuteur pour obtenir un passeport, sortir du pays ou se marier. Le port du voile y est toujours obligatoire. En 2016, une femme  avait ainsi ete arrete pour \"violation des moeurs\"  pour avoir partage sur Twitter une photo d'elle sans voile. Pour s'etre filmee en train de marcher vetue d'une jupe dans une rue d'Ushayqir, non loin de Riyad, une mannequin saoudienne  a elle aussi ete arretee (puis liberee) en juillet . Et la derniere decision du roi n'est pas du gout de tout le monde.  Dans une video  publiee la semaine derniere, un responsable religieux saoudien justifie l'interdiction de conduire en arguant que les femmes ne disposent que de \"la moitie du cerveau\" d'un homme, voire un \"quart\" quand elles font du shopping. Preuve, s'il en etait besoin, que rien n'est encore gagne.  M.G.", "theme": "monde"}