{"title": "Comment apprendre a ses enfants le consentement", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-10-24", "content": "\"Maman, une fille comme Angelina Jolie, tout le monde la croit, alors pourquoi elle n'a pas dit aux autres de faire attention ? Pourquoi elle ne lui a pas mis la main dans la figure ?\" Le fils aine de Perrine, 42 ans, avait 1.000 interrogations sur l'affaire Weinstein. Mercredi, a la sortie de l'ecole, mere et fils ont dejeune ensemble. Et l'actualite, qui a bouleverse la journaliste, les ont conduits a une discussion sur le consentement sexuel.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Perrine a repondu \"oui\" a son fils de 13 ans qui lui a demande si elle aussi avait ete \"agressee\" .  Sans rentrer dans les details, elle lui a raconte comment, il y a vingt ans, un homme beaucoup plus age, qui lui avait fait miroiter du travail, a saute sur elle pour l'embrasser de force et la toucher (le souvenir est remonte a la surface avec #balancetonporc). \"Mon fils etait saisi. En colere. 'On ne traite pas les femmes comme ca.'\" La mere lui a explique etre restee tetanisee au moment de l'agression : \"T u vois, souvent, les femmes reagissent comme ca. On est siderees. Le fait de ne pas reagir ne veut pas dire qu'on n'est pas d'accord.\" \"J'ai fini par le faire\"  Les revelations sur le producteur americain, comme d'autres affaires auparavant (Baupin, DSK...), ont fait emerger le consentement dans l'espace public. Son  apprentissage fait partie de l'education a la sexualite et l'actualite peut etre un bon pretexte pour approfondir  cette notion qui s'inculque bien avant l'entree dans la vie sexuelle.   Une mere de famille, qui a repondu a notre appel a temoins, a une anecdote parlante pour decrire comment la question peut surgir plus tot qu'on pourrait le penser.  Cet ete, lors de leurs vacances en Corse, sa fille, en CE1, a explique qu'en grande section de maternelle, tous les garcons voulaient qu'elle embrasse son \"amoureux\".  \"Avec ses mots de petite fille elle m'a alors dit 'j'ai fini par le faire pour qu'ils me foutent la paix', avec la plus grande banalite du monde.\" Ce qui a pousse les parents a revenir, avec le grand frere de 12 ans, sur les notions de consentement (car \"ceder n'est pas consentir\"). \"Je lui rappelle regulierement que son avis en matiere de bisous est celui qui prime et primera toujours.\" Ton corps t'appartient Les parents peuvent  aborder tres tot le consentement, confirme Didier Lauru, psychiatre, psychanalyste et auteur de \"La sexualite des enfants n'est pas l'affaire des grands\" (ed. Hachette, 2008). C'est-a-dire vers 3 ou 4 ans, voire un peu avant si l'enfant parle bien. A 3 ou 4 ans, \"le langage de l'enfant se developpe a une vitesse extraordinaire et sa comprehension du monde aussi\".  \"L'enfant doit apprendre les limites entre soi et les autres, ce qu'on peut faire et ne pas faire. Ce qu'ils peuvent dire et ne pas dire.\" L'apprentissage du consentement, c'est d'abord expliquer a l'enfant que son corps lui appartient et qu'il en a le controle. \" Pas besoin d'y aller fort, on peut lui glisser une ou deux phrases a l'occasion, et proposer de repondre a ses questions si besoin\", complete Didier Lauru. Pour montrer l'exemple, si un enfant dit \"stop\" a un adulte pendant des chatouilles ou des bisous, le mieux est de l'ecouter. Tout comme il est bon ne pas le pousser a ceder au chantage (\"je te donne ce bonbon si tu me fais un bisou\"). Joan, 42 ans, juriste, n'oblige ainsi pas ses jumeaux de 7 ans a embrasser les grands-parents. \" Chacun a son corps et l'autre n'a pas le droit d'en faire ce qu'il veut.\" Jeu du docteur Les premieres annees d'ecole correspondent aussi a l'entree dans la \"sexualite infantile\".  \"A cet age-la, l'enfant est dans l'exploration de soi, de son propre corps et du corps de l'autre\", continue Didier Lauru.  \"Le jeu du docteur, comme on l'appelle, ou l'exploration anatomique, entre dans la curiosite normale d'un enfant, que ca soit avec des copains de classe, des cousins ou cousines. Cela se passe entre enfants - la precision est de taille.\"  Et bien sur, les deux parties doivent etre d'accord. On ne peut pas taper ou mordre l'autre, tout comme on ne peut pa s le toucher n'importe ou, parce que c'est son corps.  Apprendre a l'enfant que son corps est sa propriete permet de prevenir tout abus. \" Si un adulte touche un endroit intime - le sexe ou autour du sexe - c'est \"non\". Et il faut que tu m'en parles,  meme si c'est genant.\" Pour faire passer tous ces messages, Didier Lauru recommande d'y aller par petites touches, progressivement, en leur donnant des cles pour se defendre.  \"Il faut laisser des points de suspension. Soit ils pigent vite, soit ils reviendront dessus. Et meme s'ils ont deja compris, c'est important que les adultes mettent des paroles la-dessus.\" L'idee est ni de les assommer par un discours moralisant, ni de leur communiquer, par bouffee, l'angoisse parentale.   Non, c'est non Mere de jumeaux de 7 ans, Joan commence a introduire le mot \"consentement\" dans leurs echanges. Les questions ou les histoires que ses enfants rapportent de l'ecole permettent de reflechir a sa definition : Il y a la petite fille qui a accepte un bisou a un garcon, apres que ce dernier lui ait couru apres. \"Mais elle etait d'accord ?  Pour un bisou, il faut que l'autre soit d'accord .\" La jupe sous laquelle un garcon a regarde, malgre le refus. Ou la petite fille qui a demande a son fils de \"voir son zizi\" : \"Tu comprends, je n'etais pas d'accord et elle l'a fait quand meme\", lui a-t-il rapporte. \"Sa soeur etait choquee. Elle l'a dit a l'animatrice qui a puni la petite fille\", complete la mere. L'affaire Weinstein, qui a libere la parole sur les violences sexuelles, a pu attiser les craintes de certains parents. Comme une piqure de rappel, Jean-Francois, 45 ans, dans la marine, dit que ca le pousse a sensibiliser davantage ses enfants a la notion de consentement, \"en basant tout sur le respect\". Le pere admet etre plus insistant envers sa fille de 10 ans que vis-a-vis de son garcon age de quatre ans de plus. \"Je ne sais pas si c'est fonde\", hesite-t-il. Comment elever son fils pour qu'il ne devienne pas sexiste Joan, elle, s'efforce difficilement de tenir le meme discours a ses deux jumeaux : \"Si je dis ca a ma fille, c'est que je la vois comme une potentielle future victime. Il faut que je le dise aussi a son frere.\" \"Si tu ne veux pas, tu ne fais pas\" \"Weinstein, c'est le cas extreme de celui qui use de son pouvoir pour croire qu'il peut tout faire. La regle, c'est celle du consentement. On a besoin de l'accord de l'autre\", formule  Didier Lauru. A son adolescent qui l'interrogeait, Perrine a eclairci avec lui ce qu'etait un rapport de pouvoir pour qu'il saisisse le mecanisme en place dans les violences decrites par de nombreuses victimes du producteur. Quand elle a ramene le sujet a la maison, l'ainee de Josephine (un pseudo), 34 ans, mere de trois filles de 13, 11 et 8 ans, etait partagee au sujet de Weinstein, apres en avoir parle avec ses amis au college. \"Comme beaucoup de gens, elle avait du mal a comprendre pourquoi les victimes ne parlaient que maintenant. Donc on a surtout parle du point de vue des victimes : la peur, la honte, etc. J'en ai profite pour lui rappeler que 'non ne veut pas dire oui' et que c'etait valable pour tous et dans toutes les situations, pas que dans les situations liees a la sexualite.\" Josephine insiste aussi pour que sa fille, en quatrieme, ne fasse jamais rien sous la contrainte. Pour cela, elle use d'une comparaison \"etrange\" mais efficace : \"Je lui repete souvent 'quand ta soeur te demande une partie de Monopoly et que tu dis non, tu ne joue pas avec elle. Pour le sexe, c'est pareil. Si tu ne veux pas, tu ne fais pas.'\" Au college, l'ainee a des amies qui ont deja couche avec des garcons. \"La plupart admettent qu'elles ne voulaient pas forcement mais qu'elles avaient peur que leur petit-ami ne les quitte si elles disaient non\", rapporte Josephine. Mere et fille ont une une conversation a ce sujet : \"Ca m'a permis de lui faire comprendre que si son consentement etait donne de facon forcee, ce n'etait pas normal.\" Respect mutuel Didier Lauru conseille aux parents de garcons d'insister davantage au respect du \"non\". \"Je suis partisan d'etre precoce en la matiere\", precise le psychiatre. Quitte a aborder de nouveau le sujet a l'adolescence : \"'Sache que meme si tu es attire par une jeune fille, tu peux pas faire ce qu'elle ne veut pas. La fille n'est pas un jouet, un objet, un jeu video. Il faut du respect mutuel.'  'Ouais je sais', repondra-t-il sans doute.\" Ce ne sera pas pour autant denue d'interet : \"C'est ce que j'appelle l'efficacite symbolique du discours : un discours adresse directement a un adolescent n'aura pas la meme portee que ce qu'il a pu entendre ou voir par ailleurs.\" L'adolescence est le moment pour approfondir ce qui a ete aborde precedemment. \"On peut meme philosopher un peu sur la notion de consentement, en s'eloignant du corps et de la sexualite\", ajoute le psychiatre. Quiz sexuel : ces personnages de series ont-ils consenti ? Le consentement est une notion simple (si ce n'est pas oui, c'est non) mais peut neanmoins etre complexe a transmettre, tant la culture du viol presente dans les films, les series ou le porno envoie des messages contradictoires aux ados et aux adultes.  Comme une tasse de the Comme dans ce fantastique petit spot (que vous avez peut-etre vu et revu ces derniers jours), le consentement peut etre explique simplement avec une tasse de the.  Est-ce qu'il vous viendrait a l'idee de forcer quelqu'un a en boire ?  Le consentement peut etre retire a tout moment : on peut vouloir boire du the mais changer d'avis et ce n'est pas grave ; on peut meme proposer a l'autre de partager une tasse et pendant que l'eau bout, ne plus en vouloir. On peut accepter la tasse mais refuser le gateau propose avec.  Dans le consentement, il est question \"de la relation a soi, a l'autre et du respect de tout ca\", expliquait Lorene Carlin, sage-femme,  dans un precedent article .  Consentir, c'est faire un choix libre et eclaire. Ceder, par peur, par pression ou \"pour etre tranquille\", n'est pas consentir. Et il va de soi que que lqu'un d'endormi ou d'inconscient n'a pas envie de the. C'est pareil pour le sexe. Parce que le consentement peut s'exprimer par la parole ou sans mots, il necessite une constante l'ecoute de l'autre, de ce qu'il dit, de ses emotions, de faire attention a ce qu'exprime son visage et son corps, etc. Le consentement est continuellement renegocie dans une relation, aussi longue soit-elle.    \"Et si on a envie tous les deux ?\" Perrine a explique a son fils que s'il se trouvait en soiree face a une personne qui n'etait pas dans son etat normal, il ne devait rien faire. Il a fronce les sourcils. \"Et si on a envie tous les deux ?\" Perrine a repondu qu'une personne alcoolisee, par exemple, ne pouvait pas etre en mesure de donner son consentement.  Plus loin dans la conversation, elle a ajoute que le consentement ne s'obtenait pas non plus en insistant, \"meme si tu es tres amoureux\".  \"Tu dois etre sur que la personne en face soit d'accord. Si tu as le moindre doute, tu ne le fais pas. Mieux vaut louper un truc sur le moment, que tu pourras rattraper apres.\"  ", "theme": "rue89"}