{"title": "Sacko, le comedien qui rit de \"Marinou\" Le Pen : \"On est bien la\" - 5 mai 2017", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-05-05", "content": "Sacko est plein tournage. Mais il a accepte quand meme de nous dire deux mots sur les resultats tombes ce dimanche soir : Macron est elu, il est content. Il nous fait une declaration digne d'un candidat a la presidence de la republique. \"On est bien la. Je me sens en France la, je me sens la. Pour moi c'est une victoire. On va pouvoir vivre ensemble. Et ce soir, j'ai un message pour tous les jeunes des cites : ca veut dire que la majorite des Francais ne veut pas qu'on les quitte. Maintenant, c'est a nous de faire en sorte qu'on puisse vivre ensemble dans la paix et la joie.\" Et si vous voulez relire notre portait, c'est parti. ------------------------------------------------------------------------------------- Il arrive dans une djellabah bleue eclatante et des baskets orange petard. Souriant, sympathique et poli, il nous emmene du metro a chez lui. On passe par un immense garage, pour finalement acceder a l'appartement cache au quatorzieme etage d'une tour du 13 e  arrondissement.  Ici, Sacko, dit Sacko The Comedian, vit avec ses deux soeurs et ses parents. C'est aussi ici qu'il a tourne certaines des videos qui ont le plus tourne sur les reseaux sociaux. Sa page compte a ce jour pres de  240.000 abonnes. La premiere fois qu'on l'a vu, c'etait dans une video moqueuse ou il porte une echarpe rouge et une perruque. Ce n'est pas tous les jours qu'on pleure de rire devant une video. Ce jour-la, c'est arrive. Bouche pincee, ne s'ouvrant que pour laisser eclater un fort accent ivoirien, Sacko imite une electrice du Front national. Avant de lui rappeler qu'elle est noire. Et qu'elle en a des attributs dont \"des joues qui degoulinent de chocolat\". \"Toi tu dis, tu es contre les immigres mais toi tu es quoi ? Ton tissage meme est immigre. Toi meme tu es immigree. Tes parents sont immigres. Toi, tu dis, non, toi tu en as marre mais tu en as marre de toi meme ?\" Parce qu'on aime bien rire, on a continue de parcourir la page de l'interesse : cette chanson n'etait pas premier coup anti-frontiste. Il y a aussi eu cette merveilleuse chanson adressee a Marine le Pen, \"Marinou\", \"bebe Marine\". \" Marine le Pen  il faut changer, je vais voter pour toi, bebe Marine, tu es ma go !\" \"Marinou, je t'aime !\" \"Oh Marinou ! Il faut me laisser en France, mes parents aussi en France, les autres... Tu peux les renvoyer, je m'en fous.\" \"I love you. Avec tes dents jaunes, Marinou.\" Le soir du premier tour, il pleure face camera.  \"21,5%... Marine, je t'aime, Marine tu es mon amour.\" Qui est donc ce type completement barre et obsede par Marine Le Pen ? Un garcon de 22 ans qui dit aimer manger et dormir. Un garcon arrive de la Cote d'Ivoire a 12 ans dans le cadre d'un regroupement familial. Sacko suit son pere, devenu vigile en France. Il arrive avec sa mere, sa soeur et son frere. Il a la nationalite francaise. Son grand-pere maternel a ete directeur d'une banque, precise-t-il. Son telephone est pose sur la table ou l'on discute. Et l'on voit les Snaps arriver, nombreux. Il parle sans y preter trop attention et sans accent. Zero roulement de \"r\". Le travail de plusieurs annees. \"J'avais un gros probleme avec mon accent. C'etait difficile. Je voulais ressembler aux autres.\" A l'epoque, le gringalet, clown de la classe, se fait charrier et pas qu'un peu. \"Meme les enfants d'origine immigree se moquaient. Quand Sarkozy est arrive au pouvoir, je suis venu a l'ecole et on m'a dit : \"Ah toi Sacko, tu vas retourner au pays direct\".  Mais moi je suis tres joyeux, alors j'ai pris ca a la rigolade.\" \"Tout le monde sait que les Noirs ont peur de Marine\" La rigolade continue aujourd'hui encore avec Marine Le Pen. Pour l'amour de la deconne. Le jeune homme qui dit de la politique que ca n'est pas trop son truc, dit aussi : \"Je ne lache pas Marine Le Pen parce que c'est marrant ! Tout le monde sait que les Noirs ont peur d'elle, alors moi j'exprime cette peur. Et je la transforme.\" Marine Le Pen ? Il n'a au fond rien contre elle vraiment. Il ne la pense pas bete. Au contraire, il la trouve meme intelligente. Ce qui le bloque, c'est \"son acharnement\" sur les personnes d'origine immigree. Il a su qu'il ne voterait pas pour elle en la voyant, un jour, a la television. Un debat ou un jeune parlait des grands-peres qui s'etaient battus pour la France. Le jeune demandait comment on les remerciait de ca. \"Elle a dit : 'On les remercie eux. Pas vous.' A ce moment la, je me suis dit : 'OK. Marine et moi, c'est mort'.\" \"Pour moi Macron, c'est plus pour les riches...\" Au premier tour, Sacko a vote Melenchon qui \"ne begaye pas\", ne \"parle pas chinois avec nous les jeunes\". Mais Macron... C'est complique. Le jeune humoriste ne sait pas ce qu'il va faire au second tour. \"Pour moi Macron, c'est plus pour les riches... Apres, c'est pas Marine Le Pen non plus. Lui, il n'est pas obsede par les Africains en France.\" Certains de ses potes sont restes au pays. Il se souvient du jour ou il a su qu'il allait demenager en France. Il ne mesurait pas sa chance. C'est plus tard en voyant ses potes ivoiriens galerer dans des \"conditions pas top top\" qu'il a compris. A l'ecole du coup, il bosse. Bac puis diplome de cuisinier dans les poches, il travaille ses sketchs tout en commencant finalement des etudes d'anglais a la fac. Etudes qu'il arrete au bout de deux ans.  \"A force d'essayer d'etre partout, j'y arrivais pas.\" Son mot d'ordre desormais : se consacrer a sa veritable ambition et devenir acteur. Dans des films d'action ou des comedies. Qu'importe. Tant qu'il devient acteur. Mais il est patient. Sa popularite monte sur les reseaux ? L'affaire n'est pas encore gagnee pour autant. Les fins de mois ne sont pas paradisiaques. Il va falloir travailler encore. Le  Jamel Comedy Club  ? Ca se tente mais pas avant d'avoir balise le terrain minutieusement. \"Je veux tout tuer. Je veux que personne ne puisse passer derriere moi et qu'on se dise 'ah ce mec est plus drole'.\" \"Tu connais les bails avec les meufs...\" Musulman, Sacko dit se laisser guider par sa foi et s'en remettre a Dieu, car, juge-t-il, \"il faut accepter ce que Dieu te donne et attendre ton heure\". Il se mefie aussi des paillettes illusoires des reseaux sociaux et des consequences de la demi-notoriete. \"Tu connais  les bails  avec les meufs, elles viennent te parler par interet. Moi ca me fait rire. Ce n'est pas qu'elles m'attaquent, c'est qu'elles me donnent des coups de poing dans la gueule. 'T'es beau, en plus t'es grave marrant'; 'C'est quand que tu m'invites au resto ?'\" Jamais craque ? Il rit. Bien sur que si. Mais... \"J'ai envie de me concentrer de faire quelque chose de bien. Donc ca serait dommage de me laisser emporter par les femmes. Sauf Marine, mon bebe, bebe Marine.\" Sacko est honnete, il ne cache pas que Marine Le Pen est un \"creneau\" pour lui. Il a vu que ses videos decollaient sur ce sujet, qu'il n'avait jamais eu autant de likes sur Facebook. \"Marinou\" est devenue son terrain. Il y est. Il y reste et il n'en bougera pas.", "theme": "rue89"}