{"title": "10 choses que vous ne savez pas forcement sur Leila Slimani - Bibliobs", "newspaper": "Nouvel Obs", "author": ["David Caviglioli et Gregoire Lemenager"], "date_publi": "2017-11-06", "content": "1. Goncourt C'etait le 3 novembre 2016. A 35 ans, Leila Slimani etait la douzieme femme a remporter le  prix Goncourt . Elle n'en etait pourtant qu'a son deuxieme roman:  <<Chanson douce>>   (Gallimard) , s'inspirait de l'histoire d'une nounou americaine qui avait assassine les enfants de ses patrons. La romanciere avait transpose l'affaire dans le Paris bobo. Facon de raconter la lutte des classes chez les neo-bourgeois et de reveiller quelques souvenirs d'enfance:  <<J'ai grandi au Maro   [...]  ou on a encore des nounous a domicile et des employes de maison. Souvent, j'ai assiste a des situations qui m'ont brise le coeur.>> Leila Slimani, prix Goncourt 2016 : la nounou infanticide etait presque parfaite 2. \"Bulle protegee\" Leila Slimani, nee en 1981, a grandi a Rabat, au Maroc, dans une famille aisee.  <<Une bulle protegee>>,  dit-elle. Son pere, ne a Fes, a etudie en France, puis est retourne au pays pour devenir secretaire d'Etat. Il a ensuite dirige une banque, jusqu'a ce qu'un scandale financier le fasse tomber en disgrace. Il est mort en 2004. Sa mere, d'origine franco-algerienne, a ete une des premieres femmes medecins du Maroc. Elle a etudie au lycee francais de Rabat, et ses parents parlaient francais a la maison, si bien qu'elle parle mal l'arabe. Elle a recu une education progressiste.  << [Nos parents]  nous ont toujours dit, a mes soeurs et moi, que notre corps nous appartenait, qu'on avait le droit d'en disposer comme on voulait. Et, en meme temps, qu'on n'avait pas le droit de se promener avec un homme. Allez comprendre.>> 3. Misere sexuelle Elle juge qu'elle ne serait pas heureuse au Maroc, ou les femmes sont  <<obligees de vivre dans le mensonge perpetuel.>> <<Je ne veux pas avoir peur parce que je porte une jupe dans la rue, parce que je monte seule dans un taxi ou parce que je fume une cigarette pendant le ramadan.>>  Fin aout 2017, cette feministe qui se reclame volontiers de Simone Veil a publie <<Sexe et mensonges>>  (les Arenes) , un essai consacre a la  <<misere sexuelle dans le Maghreb>> , ou elle explique notamment pourquoi  <<les droits sexuels font partie des droits de l'homme>>.  Et de la femme. Sexe, islam, feminisme... grand entretien avec Leila Slimani 4. Paris A 17 ans, elle entre en hypokhagne a Paris.  <<Je ne me rendais pas compte que j'allais connaitre une telle  solitude,  dit-elle.  Je me souviens de semaines entieres ou je ne parlais a personne en dehors des cours. Les Parisiens prennent un cafe le soir ensemble et, apres, chacun rentre diner. C'est inimaginable au Maroc, ou l'on invite les gens qu'on sait seuls. Le premier   hiver a ete interminable, j'ai mis des annees a me faire des amis.>> 5. Journalisme Elle envisage un temps de faire du cinema et s'inscrit au Cours Florent, avant de juger qu'elle est une  <<comedienne mediocre>> . Apres un stage a <<l'Express>>, elle devient journaliste, puis entre a <<Jeune Afrique>>. Elle trouve le metier  <<dur et chronophage>> .  <<J'avais toujours l'impression de ne pas en faire assez,  dit-elle,  de ne pas etre a la hauteur. Et puis, c'est un metier ou l'on ne vieillit pas bien.>> 6. Demission Son mari est banquier. Elle a eu un enfant avec lui en mai 2011, puis un second debut 2017. En 2012, elle demissionne de <<Jeune Afrique>> pour se consacrer a l'ecriture, tout en gardant un pied dans le journal comme pigiste.  <<J'ai su que certains riaient dans mon dos en disant: \"Son mari gagne bien sa vie, cette histoire d'ecriture, c'est une maniere polie de dire qu'elle est entretenue\">>,   nous confiait-elle  a la sortie de son premier roman. \"Mes collegues ne savaient pas que j'ecrivais\": pas facile d'etre romancier dans une entrepris 7. Atelier d'ecriture L'idee de son premier roman lui vient en 2011, alors qu'elle s'occupe de son fils en regardant la television, en pleine affaire DSK. Elle decide de creer un personnage feminin a l'appetit sexuel strauss-kahnien. Elle fait parvenir quelques pages a l'editeur Jean-Marie Laclavetine, rencontre lors d'un atelier d'ecriture. Il lui conseille de ne jamais s'interesser a ce que ses personnages pensent, mais a ce qu'ils font. 8. Vie cachee En 2014, elle sort  <<Dans le jardin de l'ogre>>   (Gallimard) . L'histoire, assez crue, d'une journaliste paresseuse et nymphomane. Le roman a beaucoup tourne a <<Jeune Afrique>>.  <<Il y a eu pas mal de blagues, tendres mais pas tres fines, sur la vie cachee de Leila>>,  temoigne alors l'un de ses anciens collegues.  <<Ce qui nous a le plus surpris,   ajoute une autre,  c'est la noirceur. On ne la voyait pas capable d'exprimer un desespoir aussi vif.>> Leila Slimani : la vie sexuelle d'Adele R. 9. Tchekhov Ses principales influences : Tchekhov, qui  <<aime ses personnages>>  et  <<ne les juge jamais>> . Stefan Zweig aussi, qu'elle a aime au point d'entreprendre un pelerinage zweigien en Europe de l'Est. Milan Kundera, enfin, qu'elle citait en exergue de son premier roman, <<Dans le jardin de l'ogre>>. 10. Macron Quand on lui demandait, debut juillet, pourquoi elle a refuse le poste de ministre de la Culture que lui aurait propose  Emmanuel Macron  - pour qui elle avait appele a voter entre les deux tours afin de faire barrage au FN et qu'elle a accompagne en juin au  Maroc  pour rencontrer Mohammed VI - elle repondait en rigolant qu'elle n'etait pas au courant. Il est vrai qu'au printemps 2017, entre une tournee post-Goncourt qui l'a promenee dans toutes sortes de pays, la sortie prochaine de <<Sexe et mensonges>> et la naissance de son deuxieme enfant, la romanciere de <<Chanson douce>> avait probablement mieux a faire. Leila Slimani : \"Le corps des femmes est un champ de bataille\" Six mois plus tard, son emploi du temps a du se degager un peu. Selon <<le Parisien>>, Leila Slimani a rendez-vous a l'Elysee ce 6 novembre 2017, a 15h, pour devenir representante personnelle du president de la Republique pour la francophonie. C'est, a explique un conseiller de Macron, parce qu'elle  <<incarne le visage de la  francophonie  ouverte sur un monde pluriculturel>> , et  <<fait partie d'une nouvelle generation que le president veut faire emerger.>> David Caviglioli et Gregoire Lemenager", "theme": "actualites"}