{"title": "\"Paradise Papers\" : le systeme offshore de Bernard Arnault revele", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-08", "content": "Il est l'homme le plus riche de France. Benard Arnault, PDG du groupe de luxe LVMH  est a son tour cite  dans le dossier des \" Paradise Papers \". \" Le Monde \", journal partenaire du Consortium  international des journalistes d'investigation (ICIJ) qui a mene l'enquete, revele ce mercredi comment l'homme d'affaires a masque une partie de ses actifs derriere un puzzle complexe de societes ecran. Au total, Bernard Arnault aurait localise ses actifs dans six  paradis fiscaux  differents.  \"Paradise Papers\" : toutes les personnalites et entreprises impliquees   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Bernard Arnault aurait notamment abrite une luxueuse propriete de 129 hectares dans la tres chic banlieue de Londres, Nyn Park, derriere une societe enregistree sur l'ile anglo-normande de Jersey. La valeur de la villa s'eleverait a 10 millions de livres, soit un peu moins de 15 millions d'euros a elle seule. Pourquoi l'hommes le plus riche de France n'a-t-il pas achete cette propriete en son nom ? Sollicite par \"Le Monde\", ce dernier n'a pas souhaite repondre.   Jersey, un havre d'opacite L'ile de Jersey fait partie des juridictions secretes les plus prisees parmi les 40.000 proprietes londoniennes detenues par les societes offshore, indiquait deja en 2016,  l'ONG Transparency International . De plus, ce territoire presente d'importants avantages fiscaux. Ainsi, certains proprietaires britanniques ont longtemps pu echapper a l'impot sur les plus-values, aux droits de mutation ou encore a une partie de la TVA, rappelle \"Le Monde\". Si le Royaume-Uni a en effet impose a Jersey de lui communiquer le nom des proprietaires de ses societes depuis 2016, cette transmission ne se fait que \"sur la base de demandes individuelles\", explique au quotidien, Rachel Davies, directrice de campagne pour la branche britannique de l'ONG. Autrement dit, s'il n'y a aucune suspicion ayant entraine une demande d'information, impossible de savoir qui se cache derriere Nyn Park. Bernard Arnault pouvait donc a priori dormir sur ses deux oreilles.  Un montage financier  autour d'un yacht L'enquete revele egalement l'existence d'un montage fiscal autour d'un luxueux yacht repute appartenir a l'hommes d'affaires. Le bateau de 101 metres avec heliport et piscine, baptise le \"Symphony\", reste pourtant officiellement detenu par une societe maltaise, Sonata Yachting Limited dont les dirigeants sont des prete-noms. La societe appartient en realite a LVMH, comme l'atteste discretement une note dans le  rapport annuel du groupe de luxe .  De ce fait,  Bernard Arnault  ne possede pas officiellement le yacht et ainsi, n'a pas a le declarer fiscalement. S'il souhaite l'utiliser, il doit verser a sa propre entreprise des frais de location, ce qui le dispense de la  future taxe sur les biens de luxe  que souhaite mettre en place le gouvernement.  Enfin, Malte offre un autre avantage : la possibilite pour la societe-ecran de ne pas deposer ses comptes, contrairement a une entreprise francaise.  M.C.", "theme": "economie"}