{"title": "\"Le Pixel 2 sera juste une vitrine pour les nouveaux services de Google\"", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-04", "content": "  Google devoile, ce mercredi 4 octobre, un nouveau smartphone, baptise Pixel 2, dont les details ont deja largement fuite. Commercialise a partir du 19 octobre, il sera decline en version standard avec ecran 5 pouces, et en version XL avec ecran 6 pouces. Et, comme le precedent Pixel, il se positionne sur le marche des smartphones haut de gamme, avec de puissantes capacites et des tarifs depassant la barre des 700 euros. Sa presentation, attendue pour 18h heure de Paris, s'accompagnera de l'introduction de nouvelles enceintes connectees Home Mini et Home XL, permettant de profiter de l'assistant vocal de Google chez soi. Le point sur ces annonces avec  Thomas Husson , vice-president et analyste principal au cabinet Forrester. Interview. Le nouveau Pixel 2 peut-il devenir un veritable concurrent pour les  iPhone X  et  Samsung S8  ? - Non. D'apres les differentes fuites, le Pixel 2 n'apparait pas comme muni d'une technologie qui va vraiment faire la difference. Il semble prendre la suite de son predecesseur. Il aura d'ailleurs le meme role : se positionner comme telephone premium servant juste de vitrine a tous les derniers services de Google, du dernier [ systeme ] Android Oreo a Google Assistant [ l'assistant vocal ], en passant par [ l'appli d'appels videos ] Duo. De plus, Google n'est pas arme pour commercialiser massivement son Pixel 2. Il ne dispose pas de veritable reseau de distribution, en particulier chez les operateurs, et ne pourra donc pas en ecouler beaucoup... C'est-a-dire ? - Apple, Samsung ou Huawei depensent chaque annee des milliards de dollars en marketing pour a la fois promouvoir leurs nouveaux appareils et pour soigner tout un reseau de distribution. Cela implique de nombreux accords avec les revendeurs - les operateurs, mais pas seulement -, de former les vendeurs, etc. C'est un investissement enorme et cela demande beaucoup de temps. Deux engagements que Google n'a pas encore pris... Le recent  rachat de HTC  peut-il changer ca ? - Non. HTC representait une part du marche des smartphones relativement faible. Son acquisition vise plus a integrer des competences manquantes, en recuperant des savoir-faire et des brevets, un peu comme ce fut  le cas avec Motorola . Cela permet a Google d'apparaitre comme fabricant serieux de telephones, mais pas de beneficier d'un reseau de distribution. Le premier Pixel demontrait deja la volonte de Google d'apparaitre comme un acteur serieux en matiere de construction et d'integration des produits. Mais, a nouveau, le Pixel 2 servira plus de vitrines a tous ses services et ses nouveaux objets connectes, comme l'enceinte connectee Google Home, voire une nouvelle Home mini [ qui pourrait etre presentee en meme temps que le Pixel 2, NDLR ]. Est-il trop tard pour esperer concurrencer Apple, Samsung et Huawei sur le marche des  smartphone  haut de gamme ? - Peut-etre. Ce n'est pas impossible, mais ce serait un travail de longue haleine a mener. Et Google n'a pas encore montre de veritable ambition en ce sens. Google est un acteur hybride, tiraille entre ses produits maisons comme le Pixel 2, et ses partenaires qui fabriquent des smartphones. Il ne peut pas trop concurrencer des acteurs comme Samsung, Huawei ou Sony, au risque de s'en couper et de les voir vendre des telephones \"Android nus\" [ c'est-a-dire avec le systeme Android, mais aucune appli de Google preinstallees, NDLR ]. Meme avec ces \"Android nus\", Google demeurera le roi des systemes sur smartphones. - C'est sur qu'Android reste encore ultra-dominant [ avec 80% du marche, NDLR ], et l'objectif de Google demeure toujours de rester la plateforme intermediaire entre les fabricants de telephones et les consommateurs. Mais, pour monetiser  Android  et sa large audience,  Google  doit negocier avec les fabricants pour que ses services, comme Assistant, Search ou Maps, continuent d'etre embarques par defaut. Or, certains - comme Huawei - sont desormais tentes de preferer Alexa [ l'assistant vocal d'Amazon, NDLR ]. Interview de Thomas Husson, vice-president et analyste principal chez Forrester, par Boris Manenti, mercredi 4 octobre", "theme": "high tech"}