{"title": "\"Detroit\", \"l'Atelier\"... les films a voir (ou pas) cette semaine", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-11", "content": "Le choix de \"l'Obs\"   \"Detroit\" , par Kathryn Bigelow. Drame americain, avec John Boyega, Will Poulter, Algee Smith (2h23).   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Kathryn Bigelow  signe la son chef-d'oeuvre : il passe, dans ces images, une telle rage, une telle determination, que le film se transforme en brulot. En s'inspirant des evenements reels du 23 juillet 1967 (sur un scenario de Mark Boal, qui collabore pour la troisieme fois avec Bigelow), la realisatrice de \" Demineurs \" et de \" Zero Dark Thirty \" touche a l'essentiel : ces policiers haineux, ces visages de flics grimacants, ne sont-ils pas animes par un racisme elementaire qui n'a pas change ? D'ou provient ce rejet absolu de l'Autre ? La realisatrice jongle avec les formats, les documents d'epoque, les reconstitutions, en scenes breves. Au debut, les cocktails Molotov et les paves ; a la fin, les tanks et l'armee. Dehors, le feu ; dedans, la terreur. Car ce sont bien les flics qui torturent, violent et tuent. Un vigile noir, Melvin Dismukes (qui a servi de conseiller pour le tournage ; il est joue par John Boyega dans le film), est temoin de la barbarie : impuissant, il tente de ramener a la raison les assassins. Mais le cauchemar continue... Ce qui frappe, c'est l'extraordinaire maitrise de la realisation. Entre le huis clos etouffant des interrogatoires dans le motel et les flambees de violence dans la rue, le film prend une ampleur extraordinaire, dont nul spectateur ne sort intact. Film complexe, superbe saga morale : rien, dans le film, n'est gratuit, rien ne permet de se refugier dans une zone de confort. On est jetes, avec force, dans un drame aux terribles echos. Comme dans \"Potemkine\" ou \"Z\" (la comparaison s'impose a ce niveau), le spectateur est contraint de regarder l'injustice, la sauvagerie, la decomposition d'une societe. Pour la premiere fois,  Kathryn Bigelow  aborde de front les resonances politiques de ces emeutes : inutile de dire qu'elles sont plus actuelles que jamais, aux Etats-Unis. Un tres grand film - necessaire. Mieux : essentiel. Francois Forestier       \"L'atelier\",  par Laurent Cantet. Comedie dramatique francaise,   avec Marina Fois, Matthieu Lucci, Warda Rammach (1h53). Le film, heureusement, est ailleurs, dans le rapport qui se cree entre Olivia et Antoine, le solitaire du groupe, bloc de ressentiments et de violence rentree. Olivia aimerait faire d'Antoine le sujet de son prochain livre, Antoine espionne Olivia a ses heures perdues. Qu'a-t-il derriere la tete ? Le sait-il lui-meme ? Cineaste du mal-etre social et de la retention emotionnelle,  Laurent Cantet  filme l'incomprehension de deux mondes - l'intellectuelle parisienne et le jeune paume borderline - qui ne cohabitent d'ordinaire que dans les articles des journaux. L'histoire ouvriere du port de La Ciotat importe autant que la cinegenie de sa cote, contrepoint ensoleille aux sombres errements d'Antoine et decor d'une scene nocturne aux accents oniriques voire mythologiques. On reconnait la patte de Robin Campillo, coscenariste de ce film d'une grande perspicacite politique. Nicolas Schaller     \"Coexister\",  par Fabrice Eboue. Comedie francaise, avec Ramzy Bedia, Fabrice Eboue, Guillaume de Tonquedec (1h30). Le rabbin (Jonathan Cohen), ex-animateur vedette de baptemes, mariages et bar-mitsva, vit dans la culpabilite depuis une circoncision ratee. L'imam (Ramzy Bedia), en realite un chanteur de rai sans succes, est porte sur l'alcool, les femmes et le sauciflard. Et le pretre est pretre (Guillaume de Tonquedec). Eboue  fait son miel de chaque situation que lui offre son pitch, aide par la foi aveugle de ses acteurs. A-t-il recours a des ficelles ou de bons sentiments qu'il se rattrape par un trait de mauvais esprit. Un rire joyeusement profane et mechamment salutaire. Nicolas Schaller       \"Numero une\",  par Tonie Marshall. Comedie dramatique francaise, avec Emmanuelle Devos, Richard Berry, Suzanne Clement, Benjamin Biolay, Sami Frey (1h50). La reussite de \"Numero une\" tient au choix de  Tonie Marshall  et d' Emmanuelle Devos  de faire de leur businesswoman une melancolique moins carrieriste qu'idealiste. Elle est habitee par le deuil precoce de sa mere, disparue en mer quand elle avait 10 ans, eclairage psy (cette marotte du scenariste francais) dont on se serait passe s'il ne donnait lieu a d'emouvantes scenes avec Sami Frey, en pere vieux beau sur le declin. De meme, Richard Berry et Benjamin Biolay, qui ont la saillie machiste bien en bouche, rendent plus digeste le systematisme des dialogues a pointer la misogynie du pouvoir. Il en est du film comme de sa protagoniste, tirant parti de ce qui passe pour des handicaps. Nicolas Schaller    \"A l'ouest du Jourdain\",  par Amos Gitai. Documentaire israelien (1h24). Camera a l'epaule, le cineaste   de \"Kadosh\" et de \"Kippour\" s'est rendu en Cisjordanie afin   de rencontrer tous ceux, Israeliens et Palestiniens meles, qui veulent croire encore a la reconciliation. Que ce soit dans des associations qui denoncent les exactions de la police et de l'armee (B'Tselem, Breaking the Silence, Forum des Familles) ou meme pendant un tournoi oecumenique de backgammon. Un film clairement subjectif et ouvertement engage, ou l'on entend, au milieu de ce choeur d'anonymes, la voix spectrale d' Yitzhak Rabin , la colere glacante de la ministre israelienne des Affaires etrangeres, qui bannit le mot \"occupation\", le cri d'alarme de l'editorialiste de \"Haaretz\", pour qui, si rien ne change, son pays est condamne au \"suicide\". Et surtout le temoignage exemplaire d'une Israelienne de 32 ans installee en Cisjordanie et poignardee par un Palestinien alors qu'elle etait enceinte, qui veut desormais agir pour la concorde et refuse courageusement de renoncer a l'esperance. \"Il y a eu assez de haine, dit-elle, depuis Cain et Abel, et la haine n'a pas fait avancer le monde.\" Extremistes, s'abstenir. Les autres, courez-y. Jerome Garcin       \"Rahm. La Clemence\",  par Ahmed Jamal. Drame pakistanais, avec Sanam Saeed, Sajid Hasan, Sunil Shanker (1h44). Corruption et hypocrisie : ces deux themes prennent une resonance plus lourde a l'heure de la charia et des commissaires de la purete islamique. Neanmoins, si c'est le propos du realisateur, celui-ci reste discret. On est plutot interesse par la beaute de la ville, des costumes, et par le pittoresque d'un Shakespeare en ourdou. Une curiosite. Francois Forestier      \"Kingsman. Le Cercle d'or\",  par Matthew Vaughn. Comedie d'action americano-britannique, avec Taron Egerton, Colin Firth, Mark Strong (2h21). Le premier \"Kingsman\" etait une excellente surprise, alternative cartoonesque et survoltee aux trop serieux \"James Bond\", dont il se veut une parodie. Ce second opus, toujours adapte des BD de Mark Millar et Dave Gibbons, s'inscrit dans la lignee, effet de surprise en moins. Quoique Julianne Moore en version  desperate housewife  de Pablo Escobar kidnappant sir Elton John pour qu'il lui chante ses tubes dans ses vieux costumes de scene, il fallait y penser. Matthew Vaughn, realisateur tape-a-l'oeil mais doue, ne s'interdit aucune loufoquerie, quitte a en faire trop. Du cinema pop-corn, potache et decomplexe : ca dure tout de meme deux heures vingt ! Nicolas Schaller       \"Un conte peut en cacher un autre\",  par Jakob Schuh, Jan Lachauer.  Film britannique d'animation (1h15). C'est peu dire que l'auteur de \"Charlie et la chocolaterie\" seme la zizanie dans les contes de fees, renversant les codes du genre et faisant fi de toute morale. C'est brillant et mordant. L'animation (signee des auteurs du \"Gruffalo\") distille, derriere un faux vernis police, un mauvais esprit et un second degre revigorants. Xavier Leherpeur      \"Taxi Sofia\",  par Stephan Komandarev. Drame bulgare, avec Vassil Vassilev, Assen Blatechki, Ivan Barnev (1h43). Venu du documentaire, le cineaste filme avec une indeniable force cette ronde du desespoir. Dommage que son scenario demonstratif ramene ses protagonistes et le spectateur dans l'impasse d'une vision nihiliste un peu forcee. Xavier Leherpeur      \"La Passion Van Gogh\",  par Dorota Kobiela et Hugh Welchman. Film d'animation anglo-polonais (1h28). Le resultat est assez spectaculaire, mais demande d'admettre que le peintre n'aurait eu qu'un seul style - ce n'est pas le cas. D'autre part, le scenario est plutot faible, recit de la quete menee par le fils du celebre facteur Roulin, qui veut remettre une lettre au frere de Vincent, Theo Van Gogh. Il ignore qu'entre-temps le frere de Vincent est mort lui aussi. L'histoire fait resurgir une these eculee selon laquelle Vincent ne se serait pas suicide, mais aurait ete assassine. Pour le reste, le film peche par son excessive lenteur et son absence de point de vue. Bernard Genies  C'est rate \"L'Ecole buissonniere\" , par Nicolas Vanier. Drame Francais, avec  Francois Cluzet , Jean Scandel. Dans les annees 1930, un jeune orphelin est recueilli par une femme qui travaille dans un domaine a la campagne, ou le garconnet rebelle decouvrira les secrets de la nature et de sa famille. Mais le realisateur n'ose rien, restant sur les rails d'un cinema pepere, succession de chromos animaliers vintage, pour ne pas dire poussiereux. Un drame rural de chef decorateur, aux bons sentiments pachydermiques, ou l'on aimerait respirer le meme air de liberte et d'insolence que celui du heros. En vain. L'image est figee, en depit d'un Cluzet maquille comme un camion vole et vituperant a tout-va. Xavier Leherpeur  ", "theme": "cinema"}