{"title": "Le reve europeen d'Emmanuel Macron peut-il devenir realite ?", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-09-27", "content": "On a tant reproche a son predecesseur Francois Hollande de ne pas avoir su rallumer la flamme qu'Emmanuel Macron y a mis toute sa fougue. Le discours qu'il a prononce a la Sorbonne n'a manque ni d'ambition, ni de souffle, ni de pertinence. Proposant  une \"refondation de l'Union Europeenne\" , le president francais a invoque les manes des peres fondateurs et tendu la main a l'Allemagne en proposant  l'adoption d'un nouveau \"traite de l'Elysee\" unifiant le marche des affaires de part et d'autre du Rhin d'ici a 2024.   On ne pourra pas dire que ce chevalier n'aura pas tout tente pour reveiller la belle endormie.  Sur tous les sujets - creation d'un budget commun, controle parlementaire sur la zone euro, institution d'une taxe sur les transactions financieres, mise en oeuvre d'une defense commune, reforme de la politique agricole, imposition sur le carbone pour la transition energetique, harmonisation sociale et fiscale, office europeen des migrations, partenariat avec l'Afrique... -,  ses propositions paraissent a la fois follement ambitieuses, au regard de la paralysie dont souffre l'Union, et parfaitement sensees, au regard des defis planetaires auxquels il faudra bien faire face. Contre les \"passions tristes\" Dans son impeccable boite a outils, le president privilegie les projets pedagogiques susceptibles de creer un esprit commun. L'Europe selon Macron doit d'abord se vivre dans un \"systeme secondaire europeen\" qui permettrait un enseignement bilingue generalise et l'epanouissement d'une nouvelle generation de citoyens europeens. S'il n'est qu'une mesure a adopter, c'est bien celle-ci. \"Soyez realistes, demandez l'impossible !\", dit en substance Macron a ses homologues et partenaires. Et surtout \"agissez !\" Europe a plusieurs vitesses, cooperation renforcees, nouveaux traites... Selon lui, peu importe le chemin emprunte, pourvu que les nations frileuses sortent de leurs coquilles.  Ce volontarisme, qui est sa marque personnelle, tranche avec le scepticisme grandissants des opinions, l'apathie de la plupart des dirigeants voire l'hostilite de certains pouvoirs demagogiques. Macron s'eleve contre \" les passions tristes de l'Europe\". Il reitere son avertissement a la Pologne et la Hongrie : en Europe, les libertes civiles et la democratie ne sont pas optionnelles. Un europeen demonstratif Quel peut-etre l'effet de ce discours refondateur ? Il intervient apres des legislatives allemandes marquees par un recul historique des partis pro-europeens et une inquietante ascension du parti nationaliste et populiste AfD. L'Europe democrate et progressiste en fremit deja. Apres le Brexit britannique, c'est la premiere puissance economique du continent qui est frappee par la lame de fond identitaire. La chanceliere  Angela Merkel , dont  Emmanuel Macron  attendait un renfort, doit  rebatir une coalition de gouvernement . Les tractations prendront bien deux mois. Merkel devra trouver un compromis entre des ecologistes volontiers federalistes et des liberaux hostiles a toute integration budgetaire... Sous un ciel plombe, Macron, europeen demonstratif, apparait plus que jamais comme une exception. Tous les espoirs des unionistes et des federalistes semblent desormais reposer sur ses epaules. C'est a la fois un immense risque et une occasion unique. Si les 28 ne parviennent plus a se parler, la voix singuliere du dernier des europhiles pourrait provoquer un sursaut chez certains. Le compte a rebours final est declenche. Les Europeens, en commencant par ceux qui craignent tellement de perdre leur autonomie et leur identite dans la mondialisation, n'ont pas d'autre destin que de s'unir. Seuls ils ne sont rien. Ensemble, ils peuvent peser encore. Macron les en abjure : \"Quelles que soient nos difficultes, quels que soient les soubresauts, nous n'avons qu'une responsabilite, celle a laquelle notre jeunesse nous oblige, celle pour les generations qui viennent, celle de gagner leur gratitude sinon nous meriterons leur mepris. J'ai choisi.\" Macron sera-t-il Don Quichotte ou Charles Quint ? S'il est un de ceux qui cessent d'attaquer des moulins a vent pour batir des ponts entre les peuples europeens, son adresse de la Sorbonne,  deja saluee a travers le continent , pourrait entrer dans l'histoire comme le discours de Robert Schumann du 9 mai 1950 : << L' Europe  ne se fera pas d'un coup, ni dans une construction d'ensemble : elle se fera par des realisations concretes creant d'abord une solidarite de fait  >>,  disait alors le pere de la Communaute europeenne du charbon et de l'acier. L'esprit des constructeurs, en tout cas, n'a pas change.   Sylvain Courage", "theme": "politique"}