{"title": "\"C'est une passade\" : le jour ou Jeanne s'est mise avec une fille", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-09-21", "content": "Avec des mecs depuis toujours, Jeanne a rencontre une fille. Elle savait que cette relation pourrait etonner, mais elle ne s'attendait pas aux reactions qu'elle a recoltees.  Son statut d'heterosexuelle notoire a delie les langues. On lui a dit des choses qu'on n'aurait probablement jamais ose dire a un homosexuel de longue date. Y compris des gens de son age, trentenaire.  Et finalement c'est a la fois l'homophobie ordinaire et nos mentalites etriquees que met en lumiere le temoignage de Jeanne.   A l'ete 2016, j'ai quitte Thomas. Cela faisait dix ans qu'on etait ensemble. Apres lui, je suis sortie avec un mec. Apparemment et selon l'expression consacree, c'etait un peu << mon mec de transition >>. J'avais besoin que quelqu'un m'occupe l'esprit et s'occupe de moi. Je suis aussi allee a l'etranger ou je suis sortie avec un super beau mec mais c'etait juste un truc comme ca. Ensuite je suis rentree en France, ou je suis allee passer le jour de l'an avec les filles de mon equipe (je fais un sport collectif). J'y avais deja rencontre Camille. Et en fait, avant meme que je quitte Thomas, elle m'avait toujours fait un truc. Il y a trois ans j'avais meme parle d'elle a mon meilleur pote en lui disant : << Cette meuf elle declenche des trucs chez moi. C'est pas comme mes autres copines. >> Pourtant je ne savais meme pas si elle etait lesbienne. Il me semblait que non parce que je l'ai toujours vue avec des mecs. Je ne sais pas si elle a deja eu des meufs, non plus. En tous cas elle me faisait un truc. Donc, au nouvel an 2017, a 5h du mat et a 10 grammes, on a fini par se rouler une enorme pelle. Ensuite, on a couche ensemble. Au debut on etait larguees. Hyper betement, je m'etais dit : \"C'est bon, une chatte et des nichons tu connais.\" Mais en fait non. Une galere... Terrible quoi, j'etais perdue. En plus, elle non plus n'avait pas d'experience. Et puis moi, je ne suis pas du style a faire tourner ma culotte dans les airs : j'y vais plutot mollo. J'avais moins mes reflexes, ma petite routine du cul apprise avec les mecs ne marchait plus. Bref, finalement, ca s'est mis en place. Et puis, on s'est vues, revues. Et ca s'est fait naturellement. On etait ensemble. J'avais envie de faire plein de trucs avec elle. Donc j'avais envie de la presenter et j'ai commence a le faire. C'est la que les choses se sont transformees en << veritable experience sociologique >>. Il y a eu bien sur les reactions sympas bien sur mais aussi des trucs hallucinants. Rigolo Une tante a trouve ca drole et m'a demande cash : \"Oh mais c'est trop drole et alors, c'est different ?\" J'ai repondu la verite : \"Non, au final, ca ne change pas grand chose\" \"T'es trop a la mode\" Une amie m'a dit : << Mais non... >> J'ai dit : << Bah si, si... >> Elle a reagit : << Non mais attends, mais t'es trop a la mode meuf, tu vis dans le 11 e , tu te tapes une meuf et tu vas bientot vivre a l'etranger. >> Et donc ? Je n'en ai pas parle a mes parents parce que cette relation etait amenee a se terminer avec mon depart et que je ne presente pas vite. J'avais attendu huit mois pour Thomas. En revanche, j'en ai parle a mon frere et soeur, mais ce n'etait presque pas un sujet. Ma soeur a 21 ans et quand je lui ai dit, elle a a peine reagi. J'etais un peu decontenancee et plus tard quand je m'en suis etonnee, elle m'a explique : << Oh tu sais... Ca fait longtemps que j'ai integre qu'on peut etre amoureuse d'une fille ou d'un mec. >> \"Non pas toi, ce n'est pas possible\" En fait, ce sont surtout les mecs de mes copines qui m'ont choquee. L'un d'eux ne s'en remettait pas. \"Mais non tu me fais marcher.\" Pendant trois heures. Pour lui c'etait un truc impossible. \"Non pas toi, ce n'est pas possible.\" Donc quand il me dit ca forcement je me demande : \"Comment ca \"pas moi\" ? Est ce qu'il y a un truc avec mon style ? Je fais peut etre pas assez \"lesbienne\".\" Du coup, je me suis retrouvee a m'interesser a ce truc des  lesbiennes invisibles, trop feminines pour etre de \"vraies lesbiennes\". \"C'est une passade\" Mais au dela de ca, on m'a aussi fait sentir que ca allait me passer. Tu te retrouves celibataire a 32 ans, tu sors avec une fille ? Bah tu experimentes quoi ! Alors que pour moi, les choses ne ne sont jamais presentees comme ca :  j'ai rencontre quelqu'un. Et il se trouve que c'est une fille. En plus, moi, j'ai toujours eu des mecs qui n'ont rien a voir les uns avec les autres. Enormement de gens peuvent me plaire. Donc tout ca me semble bizarre. On m'a dit : \"C'est une passade.\"  Ou encore le meme mec de cette copine : << Non mais je pense que c'est plus facile pour une fille. >> Plus facile ... En quoi ? Comment ca ? En gros, il y a une vraie distinction dans la tete des mecs souvent entre les filles gays et les mecs gays parce que tout de suite ils pensent << sodomie >> et << gros zizi qui s'approche >>. Et en fait ils on peur quoi ... Les filles en revanche c'est cense etre doux, et donc ca c'est pas grave, c'est mignon, ca n'engage a rien. \"Arrete tes conneries maintenant\" Avec une autre pote, j'ai carrement choisi d'arreter d'en parler. Parce qu'au debut, ca allait, elle trouvait ca marrant. Puis voyant que je continuais a la voir elle etait en mode : \"Mais qu'est ce que tu fous ?\" Donc moi je lui ai repondu la verite. \"Et bah je sais pas, je la kiffe.\" Ce sur quoi, elle a retorque : \"Donc en gros, t'as choisi le truc le plus eloigne de ton ex pour t'en remettre ?\" J'ai senti que le sous-texte etait : \"Arrete tes conneries maintenant.\" \"C'est un truc d'hetero ca\" J'ai une de mes amies tres tres proches qui est lesbienne je l'ai toujours vue avec des filles. Un jour elle m'a demande si je pourrais construire quelque chose de durable avec Camille. J'ai dit : \"Oui, je pense.\" Elle m'a repondu : \"Je ne sais pas... Je me pose la question quand comme toi, on a le choix entre les filles et les garcons pourquoi est ce qu'on choisit pas les mecs parce que c'est quand meme plus facile...\" J'etais effaree. A cette meme copine un jour, je disais : \"Putain j'adore ses seins.\" Sa reponse : Mais oui, c'est un truc d'hetero ca : vous kiffez les seins.\" En fait, c'est toujours la meme chose, les gens ne me parlent toujours que d'eux quand ils te parlent de toi. Et cette copine avait eu une aventure avec une hetero qui adorait ses seins... \"Mais alors elle aime les filles ou les garcons ?\" Il y a aussi un trouble. Les gens veulent vraiment te ranger dans une case. Ils se demandent si tu es homosexuelle ou bi. Le pere de ma coloc lui a demande : \"Alors, elle a retrouve un amoureux Jeanne.\" Ma coloc a repondu \"Non, une amoureuse.\" Son pere etait surpris. \"Mais alors elle aime les filles ou les garcons ?\" Elle a repondu \"Bah, ecoute c'est pas tres defini.\" Et j'aime bien cette reponse car rien n'est tres defini pour moi. \"Couple normal\" et \"couple lesbos\" La pire reaction aura quand meme ete celle du mec d'une copine. On part en week-end tous ensemble. Et un soir, pendant un diner l'une de mes amies nous presente et dit a une autre personne :  \"Je t'ai ramene les deux couples les plus en vue de Paris\" Elle parle de moi avec Camille et du couple de ce garcon en question. Et la, lui reagit en disant : << Et ouais : le couple normal... >> (Deja ca commence vachement bien) << Et le couple \"lesbos\". >> Je l'ai regarde... Je n'ai plus su quoi dire... Et ma pote, sa copine, l'a regarde en lui disant :  << Non mais enfin ca va pas ? T'es bourre ou quoi ? >> Bah ouais mais enfin etre bourre ca n'excuse pas tout. Et il le pensait. Un peu plus tard dans la soiree, ce meme garcon m'a dit : << Non mais ma meuf (ma pote donc) l'a super bien pris que tu sortes avec une meuf >> La je me dis : << Bah encore heureux, y a rien << a prendre >> en fait >> Et puis il ajoute : << Non parce que moi je me demande ce que ca me ferait si un de mes potes devenait homo. >> Ce mot \"devenir\" resonne d'une drole de maniere pour moi. Je ne suis rien \"devenue\". J'ai rencontre une fille. C'est tout. Et puis, je suis avec une nana la, mais plus tard je pourrai ressortir avec un mec... Il ne s'est pas arrete la. Plus tard au retour vers Paris, dans la voiture, Camille a pose sa tete sur mon epaule et il a dit : << Ah non... Vous n'allez pas faire vos trucs de lesbiennes la...>> En fait, c'est ca le grand truc qui derange c'est qu'on fasse l'amour toutes les deux... J'ai ete frappee de voir a quel point ma generation de trentenaires, des gens jeunes, sont finalement encore dans cette idee que l'homosexualite est marginale, voire anormale. C'est comme l'autoroute ca ne te gene pas, tant qu'elle ne traverse pas ton jardin.", "theme": "rue89"}