{"title": "De nombreux medias s'alarment des relations entre la presse et l'executif", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-13", "content": "Le nouvel executif a-t-il un probleme avec la liberte de la presse ? Le 18 mai,  nous nous etions inquietes de la facon dont l'Elysee organisait le voyage au Mali du president de la Republique , en selectionnant les journalistes charges de couvrir ce deplacement. Pas question d'\"imposer\" des choix aux redactions, fut-il alors repondu. Or la semaine derniere, ce sont cette fois deux ministres qui ont envoye des signaux extremement preoccupants, quant a la maniere dont ils concoivent l'independance des medias et la protection des sources, ou plutot leurs limites. Mercredi 7 juin, quelques heures avant la diffusion par France Inter de revelations sur des soupcons d'emplois fictifs d'assistants parlementaires europeens au MoDem,  Francois Bayrou , president de ce parti et surtout garde des Sceaux, a appele en personne le directeur de la cellule investigation de Radio France pour se plaindre de pretendues \"methodes inquisitrices\", ajoutant qu'il etudiait, avec ses avocats, la possibilite d'une qualification de \"harcelement\"... Interroge a ce sujet par Mediapart, il a eu cette reponse qui laisse pantois : \"Ce n'est pas le ministre de la Justice ni le president du MoDem qui a appele, c'est le citoyen\" ! Vendredi 9 juin, la ministre du Travail,  Muriel Penicaud , a annonce que son administration avait porte plainte contre X pour \"vol, violation du secret professionnel et recel\" suite a la publication, deux jours auparavant dans \"Liberation\", de documents listant les pistes etudiees par son ministere pour preparer la future reforme du Code du travail. Une procedure qui permet d'attaquer aussi bien les sources de \"Liberation\" que le quotidien lui-meme. Ces deux evenements, particulierement inquietants, ne sont pas les seuls motifs de preoccupation. Le 11 mai, En marche !, le mouvement d' Emmanuel Macron , a porte plainte contre la lettre d'information specialisee La Lettre A pour \"recel d'atteinte a un systeme de traitement automatise de donnees\", apres un article s'appuyant sur des elements tires des \"MacronLeaks\". Et ce dimanche 11 juin au soir, Richard Ferrand, ministre de la Cohesion des territoires et candidat d'En marche ! aux elections legislatives dans le Finistere, a relegue au rang d'\"efforts meritoires\" des journalistes contre sa personne les investigations sur l'attribution d'un marche de location a sa compagne par les Mutuelles de Bretagne, lorsqu'il etait en etait directeur general. Face a la liberte d'informer, le nouvel executif fait le choix de la tentative de pression, de la repression judiciaire et du proces d'intention. \"Continuez a nous irriter, car elle est la, la liberte\", lancait le meme  Richard Ferrand  le 3 mai a la Maison des journalistes, lors de la Journee mondiale de la liberte de la presse. Nous continuerons, a n'en pas douter. Parce qu'informer le public est un devoir autant qu'un droit, et parce qu'une  presse  libre et independante est essentielle a la democratie. Les societes des journalistes de l'AFP, Alternatives economiques, BFM TV, les Echos, Europe 1, l'Express, France 2, Redaction nationale de France 3, Liberation, les JT de M6, Mediapart, le Monde, l'Obs, le Point, Premieres Lignes Television, Radio France, RFI, RMC, RTL, Telerama, la Vie et les redactions du Bondy Blog, Dream Way Production, LaTeleLibre.", "theme": "politique"}