{"title": "Fusillade de Las Vegas : le FBI met en doute la revendication de Daech", "newspaper": "Nouvel Obs", "author": ["Renaud Fevrier"], "date_publi": "2017-10-02", "content": "Avec plus de 58 personnes tuees,  la fusillade survenue dimanche 1er octobre a Las Vegas  est la plus importante tuerie de l'histoire des Etats-Unis. Si son auteur a ete identifie, le profil de celui-ci reste particulierement flou, notamment en raison de la revendication de l'Etat islamique. Perche dans un etage eleve d'un hotel adjacent, surarme,  Stephen Craig Paddock  a fait feu pendant de longues minutes sur la foule venue assister ce dimanche a un concert de country en plein air. Le tireur, un Americain blanc de 64 ans, s'est ensuite suicide avant que les policiers ne l'atteignent, dans la chambre de son hotel. Las Vegas : qui est le tireur qui a ouvert le feu du 32e etage du Mandalay Bay ? Quelques heures a peine apres le drame, alors que les autorites etaient tres prudentes sur les motivations du sexagenaire, le sherif de Las  Vegas  Joseph Lombardo qualifiant l'homme de \"loup solitaire\", l'Etat islamique a revendique l'attaque. Daech a assure, via son organe de propagande Amaq, que l'homme s'etait converti a l'islam il y a plusieurs mois et qu'il en etait un \"soldat\", sans toutefois etayer cette affirmation. \"L'auteur de l'attaque de Las Vegas est un soldat de l'Etat islamique, il a perpetre l'operation en reponse\" aux appels de l'organisation a prendre pour cible les pays engages dans la lutte contre l'EI, assure le groupe terroriste. BREAKING:  #ISIS  claimed  #LasVegas  attack, reporting through 'Amaq that executor is one of its \"soldiers\" & he converted to Islam months ago  pic.twitter.com/4E85vEIUzH -- SITE Intel Group (@siteintelgroup)  2 octobre 2017 58 morts a Las Vegas, Daech revendique l'attaque : ce que l'on sait \"Pas d'affiliation religieuse ou politique\" Mais le FBI a declare, peu apres, n'avoir etabli \"aucun lien a ce stade avec un groupe terroriste international\". Le frere du tueur, Eric Paddock, est quant a lui apparu stupefait devant les cameras. Son frere, a-t-il affirme, n'avait \"pas d'affiliation religieuse ou politique\" et \"n'etait pas du tout un fan des armes\". Enfin, la directrice et fondatrice de Site, l'agence de veille qui trouve et relaye les revendications de l'Etat islamique, via l'agence Amaq, est egalement tres prudente. Dans  une serie de messages publies sur Twitter , elle estime que \"de toutes les attaques revendiquees par l' Etat islamique , celle de  Las Vegas  est la plus etrange\" car \"ce type d'assaillants laisse habituellement des traces en ligne, des voyages, etc.\". La directrice s'etonne egalement du fait que la revendication de Daech ait ete publiee en deux communiques, ce qui est particulierement rare. Comme si Daech avait besoin d'appuyer ses declarations. Stephen Paddock, habitait la ville de Mesquite, 18.000 habitants, situee a quelque 120 kilometres de Las  Vegas , toujours dans le Nevada. Il etait arrive au Mandalay Bay le 28 septembre, et y a apporte lui-meme les armes, a declare le sherif, sans que le personnel de l'hotel n'ait rien remarque. A l'aide d'un outil comme un marteau, il a brise les vitres de la chambre pour pouvoir mieux tirer. Le sherif a declare que l'homme s'est suicide avant que les unites d'intervention de la police ne penetrent de force dans sa chambre. Plus de dix fusils y ont ete retrouves. La police a lance un avis de recherche pour la compagne du tireur, Marilou Danley. Les forces de l'ordre ont finalement pu lui parler. Elle se trouve a l'etranger et n'est pas suspectee d'etre impliquee. R.F. (avec AFP)", "theme": "societe"}