{"title": "Lio parle de ses cheveux blancs : \"Ce qui est fort, c'est que ca rend aussi les gens tristes\"", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-06-29", "content": "\"Entreprenant de peigner mes cheveux mouilles, le coiffeur souleve de longues meches. Il revele alors toute l'etendue du blanc qui, depuis la fin de la vingtaine, envahit peu a peu ma chevelure chatain. Ce blanc me distingue : autour de moi, les autres clientes arborent toutes les couleurs de cheveux possibles, sauf celle-la. Un instant, cette singularite m'epouvante, comme si je commettais un impair, une transgression presque obscene.\" C'est Mona Chollet, journaliste au Monde diplomatique et essayiste, qui ecrit cela dans  une note  de son blog La Meridienne. Elle raconte le rendez-vous chez le coiffeur qui l'a fait douter sur son blanc. Elle qui aime pourtant cette impression de se \"laisser aller en toute confiance dans les bras du temps qui passe, au lieu de se cabrer, de se crisper\". Dans son texte, elle mentionne aussi \"Une Apparition\", le livre a venir de  Sophie Fontanel  (Editions Robert Laffont, aout 2017), auteure et journaliste a L'Obs, qui detaille l'experience euphorisante que cela a ete pour elle de simplement laisser le blanc venir. Le livre n'est pas encore sorti, nous y reviendrons le moment venu. En attendant, vous pouvez suivre l'evolution du processus avec le hashtag  #uneapparitionsophiefontanel  sur Instagram. Pourquoi ce livre ? Car les cheveux blancs des femmes est un sujet tabou. A la redaction, on s'est dit qu'il faudrait en discuter avec quelqu'un qui en aurait fait l'experience - les frais ? - des reactions inevitables, des critiques et des fausses sympathies. On a pense a Lio dont on a vu les cheveux passer du noir au blanc et du blanc au noir, ces dernieres annees. Le rendez-vous est fixe au lendemain. Je recois un SMS : \"Ola, je suis a l'interieur a gauche en entrant. J'ai un t-shirt a manche raye noir sur blanc.\" (En fait Lio, je vous aurais reconnue sans les indications.) Je m'installe face a elle, et nous commencons a discuter. Elle me sort une poudre pour cacher les racines que son amie Sabrina lui a donne, parce qu'elle s'inquiete au sujet de ses cheveux blancs. Entretien. On a eu l'occasion de vous voir avec les cheveux blancs. C'est venu quand ? Deja, a 27 ans, j'avais une meche de cheveux blancs. A cet age la, on fait pleins de couleurs, on tente des choses, on s'amuse. Et j'adorais. Je m'en rappelle parce que j'etais fan de la premiere mannequin de Christian Lacroix a l'epoque, Marie Seznec, qui avait 24 ans et des cheveux gris. Je trouvais ca tres beau. Il y a quelques annees, j'ai commence a avoir vraiment beaucoup de cheveux blancs. Alors j'ai laisse venir tranquillement, sans trop me poser de questions sur le regard des gens ou sur d'eventuelles reprobations. Quelles ont ete les reactions justement ?  En 2014, je me suis rendue a l'hommage pour  Antoinette Fouque  a la Maison de la Chimie. C'etait une ceremonie assez intime.  Catherine Deneuve  aussi etait venue, d'ou la presence d'un unique photographe. Alors que j'allais partir, il m'a reconnue et j'ai accepte de faire une photo pour lui. Je n'etais pas maquillee, j'avais mes cheveux qui commencaient a blanchir. Les reactions sur les reseaux sociaux ont ete assez violentes. Moi je ne m'en occupe pas trop en general, mais mes filles si, et puis vos collegues se sont charges de faire passer le message. OMG Lio le choc elle a des cheveux blancs ! -- Promise? Promise. (@Mandiiiiiiiiine)  9 mai 2015 Les cheveux blancs de Lio ... C'est violent ????????  #Top50 -- Maxime Riou (@MaximeRiou)  28 octobre 2014 #M6Top50  Lio assume ses cheveux blancs J'ADOREEEE -- L.A. (@dedeleroydelens)  28 octobre 2014 #Stars80   #Lio  est sublime avec ses cheveux blancs.  #naturelle   #AssumeTonAge -- Debora Ambroisine (@DeboraAmbr)  9 mai 2015 Par exemple dans L'Obs , une journaliste a pris soin de dire qu'elle ne m'appreciait pas particulierement, mais que tout de meme, le petit tsunami mediatico-people que cela declenchait lui faisait se poser des questions. Des questions sur ce qu'est etre une femme, ce qu'est vieillir.  En fait, les gens se sont positionnes. Et moi avec. A la base j'avais fait ca sans reflechir, ce n'etait pas pour partir dans un discours ideologique sur l'age, le regard sur la femme. Mais ca l'est devenu. C'est une maniere de montrer cette pression continue sur les femmes. Je les ai gardes blancs pendant plus de deux ans. Et dans la sphere privee ? Ce que j'ai remarque d'abord, c'est qu'il n'y a pas d'appui de l'entourage. Il y a un peu d'incomprehension. C'est-a-dire qu'on l'accepte, on peut meme trouver que << c'est courageux >>, que << ca remet les choses a leur place >>. Ce sont les mots qui reviennent. Mais on ne sait pas trop bien quelle place. C'est comme cette amie qui m'a dit un jour : << C'est incroyable - elle choisissait bien ses mots, elle n'a pas dit c'est bien - mais je te preferais avant >>. Ce qui est fort, c'est que ca rend aussi les gens autour de vous tristes. Parce qu'on prend un coup de vieux. J'ai eu des reactions tout a fait passionnees d'amis, d'hommes amis, en couple avec des femmes qui me sont proches aussi, qui me disaient : << Tu fais une erreur >>. J'ai cru comprendre que ca se basait surtout sur le fait que je suis Lio, on me disait : << Tu es un exemple de vitalite pour les gens de ton age, et tout d'un coup tu debarques, et tu te prends le coup de vieux >>. Votre mere, votre soeur, vos filles, ca leur fait peur de vous voir vieillir ? C'est peut-etre ce que j'ai trouve le plus difficile. Ce n'est pas tant les mots des reseaux et des medias, l'exposition publique, mais plutot le << s'il te plait, ne te laisse pas aller >> de mes filles. Des fois je vois sur leur Instagram, qu'elles postent des photos de moi jeune, et c'est toujours << la madre, qu'est-ce qu'elle est belle >>. Quand on est l'enfant de quelqu'un, notre mere c'est la plus belle du monde. Et ca ne passe jamais : moi quand je vois la mienne, je la veux belle, et ca n'a rien a voir avec les cheveux blancs. Croyez-moi : vous faites plaisir a vos filles quand vous etes pimpante. Et c'est normal, on ne peut pas leur en vouloir. Quand ils vous voient avec les cheveux blancs, vos enfants s'inquietent. Moi pourtant je n'ai pas peur de vieillir, et de le dire. C'est drole parce que ca fait se lever les boucliers de tout le monde. Ca fait partie de ces corsets de bonne tenue qui vous font passer a cote de l'affirmation positive de soi. Moi je vieillis, et je le dis c'est comme ca. C'est un chemin de vie que j'accepte. Mais l'euphemisme sur ce chemin de vie me derange et ne m'aide pas. Il me place en porte a faux. C'est vrai, j'ai beaucoup aime jouer la pin-up. Je me suis amusee tout azmiut. Mais je l'ai tellement bien fait a l'age ou il le fallait, que je n'en suis plus du tout la. Oui, vieillir est difficile, il faut le dire aussi. Mais franchement, a cote de << c'est difficile >>, c'est aussi passionnant, c'est magnifique, je veux vivre vieille le plus longtemps possible. Je ne me lasse pas de regarder le monde autour de moi, je veux voir mes arrieres petits-enfants. Alors vous faites comment, pour montrer a vos filles que meme avec les cheveux blancs, vous ne vous laissez pas aller ? Est-ce que, comme Mona Chollet le dit, le blanc s'entretient ?  C'est tres joli de s'interesser a ses cheveux, a des choses legeres, mais on ne peut pas etre que ca. Je ne me fais pas toujours jolie comme aujourd'hui. Je vais vous dire, cheveux blancs ou pas, je gagne 1000 points quand j'ai la foi de me faire belle. Est-ce qu'on peut le dire ? On peut le dire, voila, ca fait du bien au moral. Mais c'est vrai. Le regard des autres, qu'on critique souvent, qu'on voit comme une prison... Pardon, mais moi s'il n'y a pas le regard des autres, je suis toute seule. Evidemment il n'est pas que bienveillant, et sinon quel interet. Il est ce qu'il est : nostalgique, triste, desabuse, parfois reprobateur et je vous concede que  la c'est trop . Mais sans lui, c'est facile de vous laisser aller. Quand vous avez les cheveux poivre et sel comme moi - tout blanc c'est une autre histoire - la, croyez moi, sortir en jogging, si vous ne mettez pas un bon rouge : vous faites pitie a tout le monde. J'ai compris qu'un petit rouge et un petit blush, ca aide. Et que le blanc est quelque chose qu'il faut mettre en valeur. Attention, je ne dis pas que vous ne pouvez pas faire ce que vous voulez, en fonction de votre etat d'esprit. Comme je disais il m'arrive certains jours, pas les meilleurs, de descendre en jogging et pantoufles, les cheveux pas net. Et j'ai le droit, merde, tout le monde a le droit. Mais oui, pour les autres jours, j'ai cherche du soutien cote style. Deja parce que comme je disais, quand mes cheveux ont commence a prendre leur couleur naturelle sous la teinture, je me suis rendue compte que j'etais poivre et sel. Que malheureusement, ce beau blanc perle, eclatant, je ne l'ai qu'en bordure. J'ai comme une couronne. Et derriere, c'est franchement pas jojo. C'est tristoune. Alors si je veux garder mon blanc, il faut que je fasse quelque chose avec. J'ai cherche << coiffeur de star >> sur mon telephone, j'ai google parce que je suis un peu debranchee de mon propre metier. Et je suis tombee sur le coloriste Christophe Robin. Pendant le rendez-vous je lui ai dit : << Vous voyez Cruella De Vil ? Je ne veux pas ca. >> Et la il me repond : << Mais Lio bien sur, si vous voulez pecho, il faut pas rester comme ca. >> C'est pas beau ? Cette phrase je l'ai adoree. Alors on a cherche a faire quelque chose de ces cheveux blancs, et on a reussi. Pourquoi une femme qui laisse venir ses cheveux blancs, ca choque, ce qui est moins le cas pour les hommes ? Pourquoi on ne veut pas laisser les femmes vieillir ? Vous avez mentionne Deneuve tout a l'heure : elle a toujours le blond de ses 20 ans.  Les hommes refusent que les femmes vieillissent, et les femmes veulent plaire aux hommes. J'ai remarque moi-meme, avec mes cheveux blancs, que j'etais moins seduisante aupres d'eux. Il y a une image dominante si puissante, et on veut s'y conformer. Mai 68  a voulu mettre un grand coup de pied au phallocratisme. Moi je dis que ca a ete un ratage total : ils ont lance le coup de pied, mais il n'est pas arrive au bon cul. Ce que je constate aujourd'hui, c'est que le phallocratisme etincelle de mille feux. Que la place des femmes dans l'espace public est battue en breche. Notre liberte, la liberte de vieillir, la  liberte de s'habiller a notre envie , n'est plus que peau de chagrin. C'est vraiment terrible, comme cette liberte se degrade. Ce n'est pas un discours, c'est un constat : Moi je n'ai pas le droit de vieillir. Et mes filles ne portent plus de short, depuis qu'elles se sont fait  agresser  verbalement a Bruxelles, un jour qu'elles allaient manger des frites. Par des vieux mecs en plus, des mecs de mon age ! Attention : je comprends, que pour un homme, lorsqu'une belle jeune femme passe a cote, cela reveille quelque chose. Cela, vous ne le changerez jamais :  un homme bande . Et vous ne pouvez pas dire que c'est degueulasse qu'il bande. Vouloir qu'un jeune homme ne bande pas a la pensee d'une jolie fille, quelle violence ! Mais ce que vous pouvez exiger, c'est qu'il ne vous insulte pas, qu'il ne vous saute pas dessus, qu'il vous respecte, vous et votre liberte. Je dois vous demander, parce que vous m'en avez tout l'air, vous etes feministe ?  Ah... Je suis une femme : on ne peut que l'etre. Alors c'est quoi le feminisme ? Je vais vous dire, je ne suis pas pour l'egalite entre les femmes et les hommes. Il n'y a rien que je deteste plus que l'egalite. L'univers n'est pas egal, et si on aime l'alterite, on n'aime pas l'egalite. Je suis pour la justice, pour l'equite. Je veux etre l'egale des hommes en droit. En revanche je trouve que j'ai des competences feminines formidables. Par exemple moi  je fabrique de l'humain . Pas les hommes. Entre mes jambes j'ai un sexe de femme et ce qui va avec. Je trouve que philosophiquement je suis un exemple d'alterite car je garde en moi un corps etranger. Et je creer ce que j'estime etre la richesse de ce monde. C'est pourquoi je suis pour un revenu equitable pour tous. Parce que j'estime, que l'etre humain que je mets au monde, c'est ca la richesse de ce monde, a condition qu'on lui donne les moyens d'exprimer son meilleur. Je suis une femme feministe qui s'aime complete, c'est-a-dire avec son sexe et son uterus. Attention, ca ne veut pas dire que je veux qu'on me reduise a mon uterus. Mon uterus est a moi, j'en fais ce que je veux, je le remplis ou pas, c'est moi qui decide, on est tres clair la-dessus. Si une femme ne veut pas de ca, elle n'en est pas moins femme. [Elle accentue les << je >> et les << moi >>]. Voila. Mon corps, c'est le mien, et cette competence particuliere, que je trouve magnifique, j'en fais ce que je veux. Or je pense que c'est ca que les hommes ont toujours voulu : mettre la main sur notre uterus. Vous les aimez quand meme les hommes ?  Oui, j'aime bien les hommes, et leur sexe. Mais partout ce n'est que des sexes. Essayez de dessiner  un vagin  sur un t-shirt vous allez voir les reactions. Je me suis fait sortir d'une emission de tele parce que je portais un t-shirt de Vivienne Westwood, sur lequel etait dessine un vagin. \"Ah le vagin ca va pas etre possible\" m'a-t-on dit. Ca me fait penser a la seule fois ou la minute blonde a ete censuree : quand elle a parle du vagin de Jane Birkin, qui etait un grand vagin qui n'avait connu que des grands hommes. [Elle rit] C'est la seule fois. Le vagin, les seins, ca ne passe toujours pas. Et pourtant des bites, il y en a partout. Mais moi je veux qu'on les voie les femmes, qu'elles prennent leur place en haut, a cote des bites. Et que les hommes soient capables de regarder. Mais non,  il faut cacher la femme . C'est comme un terrible aveu d'impuissance. Retour au blanc : vous dites qu'on cherche a se conformer, que ce n'est pas bien, mais aujourd'hui en face de moi vous avez les cheveux noirs. Pourquoi ?  La sentence Lio en fait. Pour un film je joue mon propre role. A la demande pressante de l'equipe de tournage, j'ai du remettre mes cheveux noirs. Je n'ai pas pu refuser. Et vous voyez je mets meme la poudre de mon amie Sabrina de temps en temps : je peux etre une bonne eleve. [En meme temps, elle me montre ses racines qu'elle a laissees blanches.]  Vous allez retourner au blanc ? C'est pour ca que je ne les laisse pas pousser long, pour les recuperer vite en revenant au blanc. Des la fin de la promo, vers decembre, j'y retourne. En plus en y reflechissant bien, j'ai trouve ce que je veux faire maintenant : pas faire du blanc derriere, c'est impossible sur mes cheveux gris ou noirs, plutot faire quelques meches bien noires pour contraster, et garder cette belle couronne blanche. Voila, back to the road, je pense que ca peut etre tres rock'n'roll. J'espere que mes filles diront que c'est joli cette fois. Je vous envoie une photo de moi quand tout sera recupere. [Elle sourit, moi aussi.] Aller plus loin  Emotion et cheveux blancs : ta mere aux Transmusicales, episode 2 Vers une montee de la delinquance aux cheveux blancs << Vous avez vu mes cheveux ? >> Avec la crise, le coiffeur passe a la trappe", "theme": "rue89"}