{"title": "Quand France 2 recupere les miettes des \"Enfants de la tele\" - ", "newspaper": "Nouvel Obs", "author": ["Veronique Groussard"], "date_publi": "2017-09-09", "content": "\"Les Enfants de la tele\" et France 2 sont de vieilles connaissances. En cette rentree, l'emission, desormais animee par  Laurent Ruquier , arrive sur le service public. \"Revient\" serait un terme plus exact. France 2 recupere, au bout de vingt ans, ce grand succes cree sur son antenne mais qu'elle a laisse filer. Aujourd'hui essoree, l'emission fera peut-etre l'affaire pour le creux dominical, pas plus. Elle a une histoire bien particuliere : creee grace a l'argent public, elle a ete le socle de la fortune privee de Stephane Courbit et d'Arthur. En 1993, Jean-Pierre Elkabbach prend les renes de France Televisions. Sans regarder a la depense, il donne leur chance a plusieurs jeunes animateurs-producteurs qui sautent sur l'aubaine et creent leur societe. Arthur et son associe Stephane Courbit sont de ceux-la. Le concept des \"Enfants de la tele\" est excellent mais France 2 a sa part du succes. Elle a commande l'emission, contribue a le peaufiner, promue, mise a l'antenne. Deux ans plus tard, Elkabbach est emporte par le scandale des animateurs-producteurs. France 2 veut revoir les termes du contrat. Les relations avec Courbit tournent vinaigre. Il debute mais ne fait pas de cadeau :   c'est niet. Il profite d'une faille dans le contrat et a d'autant moins de raisons de ceder que TF1 lui deroule, a lui et a Arthur, le tapis rouge. Qu'un animateur passe d'une chaine a l'autre, le jeu du mercato l'autorise. Qu'il embarque avec lui son emission, est inedit. Et voila le duo qui part avec le concept, le nom, Pierre Tchernia, etc. sous le bras. France 2 a laisse filer a la concurrence un actif extremement important au sens financier du terme. Et regarde, impuissante, l'emission renaitre telle quelle sur TF1.  Le supplice durera vingt ans. TF1 a profite de la periode faste des \"Enfants de la tele\" qui ont alimente ses prime-time et rapporte tant et plus en publicite. L'emission avait fini par s'essouffler,  TF1  l'a abandonnee.  En parallele, le succes d'Arthur et Courbit attire l'attention d'Endemol qui rachete leur societe et leur confie sa filiale francaise. Le chiffre d'affaires connait une croissance exponentielle avec la tele realite, les deux sortiront d'Endemol les poches lestees de dizaines de millions. Depuis Courbit a cree Banijay, achete la societe de Cyril Hanouna. Lequel a reedite le coup des \"Enfants de la tele\" avec \"Touche pas a mon Poste\" nee sur France 4. Il l'a embarque sans que France 4 ne bronche, l'a installee sur D8. On connait la suite... \"Les Enfants de la tele\", le dimanche a 14h20   sur  France 2 .", "theme": "actualites"}