{"title": "Migrants compares aux nazis : la senatrice FN suspendue", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-04", "content": "Le  Front national  a decide, mercredi 4 octobre, de suspendre la nouvelle senatrice du Var Claudine   Kauffmann , qui comparait notamment, sur son profil Facebook, ces derniers mois les migrants a l'Occupation nazie. Migrants compares aux nazis : la senatrice FN est ravie qu'on parle d'elle \"Elle est suspendue dans l'attente d'explications et de clarifications sur ses propos\", a annonce David Rachline, directeur de la communication du parti d'extreme droite. \"Absolument inacceptable\" \"C'est une mesure conservatoire pour avoir une discussion avec elle\", a precise David Rachline, candidat sur la meme liste que Claudine   Kauffmann   aux dernieres elections senatoriales. Il a fustige : \"J'ai vu passer des propos sur la 'vermine', c'est absolument inacceptable.\" Sur sa page Facebook, la neo-senatrice avait publie le 25 mai, comme l'a repere mardi  le site internet BuzzFeed , deux photos. La premiere faisait figurer des migrants a Paris ; la seconde, la couverture du livre de Julian Jackson, intitule \"la France sous l'Occupation, 1940-1944\" (Ed. Flammarion), sur laquelle figure Adolf Hitler sur le parvis du Trocadero, avec la Tour Eiffel en fond. \"Si la photo de gauche ne s'appelle pas l'occupation, dites-moi comment ca s'appelle !!!\", insistait-elle, avant de deplorer qu'\"aujourd'hui, personne ne lutte contre cette invasion. Donc a mes yeux c'est pire !\" Cette publication a ete retiree mercredi matin. \"Je ne retranche rien\" \"Je ne retranche rien de la publication qui m'est ce jour reprochee\", a-t-elle toutefois affirme dans un communique, s'amusant de voir \"interpelles certains biens-pensants a l'indignation selective\". Dans d'autres publications de 2016, figurant toujours sur sa page Facebook mercredi matin, elle qualifiait les migrants de \"vermine\" ou d'\"envahisseurs\". Ce mercredi matin deja, apres avoir retire sa comparaison migrants/nazis, la senatrice semblait ravie de la publicite - meme mauvaise - que lui a apportee la polemique. La nouvelle elue est contestee au FN du Var, ou le patron local Frederic Boccaletti, troisieme de liste aux senatoriales de 2014 derriere Claudine   Kauffmann , esperait prendre le fauteuil de  David Rachline , qui a prefere son mandat de maire de Frejus (Var). (Avec AFP)", "theme": "politique"}