{"title": "Velib' ou Gobee : comment choisir son velo a Paris", "newspaper": "Nouvel Obs", "author": ["Claude Soula"], "date_publi": "2017-11-09", "content": "Un vrai tour de passe-passe ! Au 1er janvier 2018, la mairie de Paris va supprimer les 15.000 Velib' de premiere generation, crees par Decaux, qui finiront leur vie dans d'autres villes ou en pieces detachees. Le nouveau concessionnaire  Smoove  a deja commence a remplacer le systeme d'ancrage par de nouvelles bornes, qui permettront d'accueillir la nouvelle flotte de bicyclettes. Un tiers sera electrique. Mais au passage, et c'est ca le passe-passe, les tarifs vont grimper : officiellement, la grille sera donnee jeudi 9 novembre, mais  le \"JDD\" a deja leve le voile . Alors que l'abonnement annuel etait jusqu'ici fixe a 29 euros pour la formule de base (30 minutes gratuites par utilisation), le nouveau tarif passe a 37,20 euros pour des velos standards, soit une hausse proche de 30% ! Ceux qui veulent s'abonner au service electrique devront, eux, verser une centaine d'euros par an. Et on peut craindre une degradation du service au passage, puisqu'il y aura moins de velos standards disponibles dans les stations, pour faire place aux electriques.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Smoove : 3 infos sur les remplacants des Velib' a Paris Outre cette envolee des prix, la vie des \"velibeurs\" s'est singulierement compliquee cet automne a cause du remplacement progressif des stations : celles qui ferment ne sont pas (ou tres mal) signalees sur le site internet. Se garer dans un quartier qu'on ne connait pas est devenu une epreuve de force. Pour autant, on n'a pas vu la mairie ou le futur concessionnaire annoncer un dedommagement quelconque pour les abonnes... Alors que cette situation va durer jusqu'au printemps, soit six mois d'utilisation degradee pour tous les abonnes. On entend donc deja des utilisateurs nous annoncer qu'ils vont passer au nouveau concurrent des Velib' : le tres pratique Gobee, qui sera bientot rejoint par  Ofo  et sans doute par d'autres acteurs de cette nouvelle mobilite en liberte. \"Overflow\" et \"free floating\" Si le nouveau Velib' est plus cher, c'est parce qu'il aura aussi plus de possibilites : une bonne partie de la petite couronne sera couverte, avec l'ouverture de 200 nouvelles stations dans 38 communes. Le nouveau velo est aussi un petit peu plus leger que l'ancien (20 kilos contre 22,5 kilos, ca ne devrait pas faire une grosse difference sous la pedale) et il est dote d'un boitier electronique, qui pourra se brancher sur le smartphone, pour le recharger, ou nous donner le temps de pedalage (et prevenir ainsi avant l'echeance des 30 minutes gratuites). A terme, il pourra aider la navigation. Enfin, changement tres important, il sera possible de laisser son velo, sous certaines conditions, dans les stations deja pleines grace au dispositif \"overflow\". Le systeme sera donc globalement plus pratique. Est-ce que pour autant cela vaut un tarif plus eleve et autant d'investissements pour la mairie de Paris et les communes de la region parisienne ? Est-ce que parier sur autant de velos electriques (un tiers) dans une ville ou les pentes sont globalement assez rares - Montmartre, Belleville... - meritait de faire un tel investissement ? Cityscoot contre Coup : la bataille parisienne du scooter electrique Car entre-temps sont apparus les velos en \"free floating\", qui n'ont pas besoin de bornes. On les prend la ou ils sont, on les laisse la ou on veut (en respectant tout de meme quelques regles elementaires). Le succes eclair des Gobee est etonnant : on ne voit qu'eux et leur vert petant dans les rues apres seulement quelques semaines de presence. \"Nous avons places quelques milliers de velos a  Paris . On en ajoutera tant qu'il y aura de la demande, tant qu'ils seront utilises. Nous suivons leurs deplacements pour justement voir les zones ou ils seront le plus necessaires\", explique Raphael Cohen, CEO de Gobee Bike. Un de ses velos s'est d'ailleurs retrouve a Versailles ! \"On le laissera la-bas s'il trouve des utilisateurs sur place, sinon, on ira le rechercher\", explique-t-il. La societe est deja installee a Turin, Bruxelles, Lille ou Reims, et elle compte continuer a s'etendre rapidement dans toutes les villes adaptees au velo. Petit ou grand rouleur ? Le modele economique est tres different de celui des Velib' : aucun investissement lourd n'est necessaire, juste l'achat du velo (dont le prix est quelque part entre 150 et 300 euros selon Raphael Cohen). Aucune subvention publique n'est demandee, non plus. Pour le client, pas d'abonnement : il suffit de telecharger l'application qui donne la localisation des velos autour de nous, puis de crediter son compte d'au moins 20 euros. Ensuite, on paye au temps : 50 centimes par demi-heure. Le Velib' est donc plus indique pour ceux qui se servent souvent des velos, tandis que Gobee est ideal pour les petits utilisateurs. Le nouvel abonnement Velib' est equivalent a 74 deplacements en Gobee. Alors faites vos calculs : combien de fois avez-vous pris un Velib' l'an dernier ? Moins de 70 fois ? Alors, n'hesitez pas et passez au \"free floating\". En revanche, si vous faites un aller-retour quotidien, meme avec ses 30% de hausse, l'abonnement est bien plus avantageux. Mais telechargez quand meme Gobee : l'application est valable dans toutes les villes que couvre le service, meme en Chine, ce sera pratique pour les vacances. \"Nous sommes complementaires du Velib'\", a l'honnetete de reconnaitre Raphael Cohen. Quand on ne trouvera pas de Velib', si on arrive a mettre la main sur un Gobee, on n'hesitera pas, ca restera bien moins cher qu'un ticket de metro. Claude Soula", "theme": "economie"}