{"title": "Le M. Developpement francais exporte la methode Macron a l'international", "newspaper": "Nouvel Obs", "author": ["Sophie Fay"], "date_publi": "2017-10-16", "content": "La France a pris, dimanche 15 octobre, la presidence d'un club tres discret, l'International development finance club (IDFC), qui reunit les banques nationales de developpement et de financement des infrastructures de 23 pays (dont la Chine). C'est Remy Rioux, le directeur general de l'Agence francaise de developpement (AFD), qui a ete elu a la tete de ce comite de banquiers apres six ans de presidence allemande (1). Le Club a ete cree a l'initiative de la KFW, la grande banque de developpement outre-Rhin (qui est a la fois l'equivalent de la Caisse des depots et de l'AFD reunies). Cette initiative francaise pourrait apparaitre anecdotique. Mais elle est revelatrice, a sa maniere, de l'effet et de la methode Macron sur la scene internationale.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Effet Macron L'effet Macron ? A Washington, ou le club se reunissait en marge des assemblees du FMI et de la Banque mondiale, le nom du president francais est associe a tous les superlatifs. \"Le pays le plus reformateur\", dans la bouche de Greg Ip, editorialiste economique du \"Wall Street Journal\", \"fantastique pro-europeen\", dans celle du ministre des Finances allemand sortant, Wolfgang Schauble, acteur cle du \"printemps europeen\" pour  Isabelle Mateos y Lago , stratege du plus grand gestionnaire de fonds, l'americain Blackrock. Alors a choisir, tout le monde veut son french president ! Pour l'IDFC, qui a tenu son assemblee generale dans les boiseries du tres chic Metropolitan Club, ce sera Remy Rioux. La methode Macron ? Remy Rioux est plutot bien place pour la maitriser. Avant de prendre la direction de l'Agence francaise de developpement, le bras arme de la France pour la politique de developpement, cet enarque discret (48 ans) dirigeait le cabinet de Pierre Moscovici, ministre des Finances. Dans son equipe, il avait recrute Alexis Kohler - aujourd'hui secretaire general de l'Elysee -, Julien Denormandie - actuel secretaire d'Etat a la cohesion des territoires -, Laurent Martel - devenu conseiller fiscal a l'Elysee - et meme Ismael Emelien, le conseiller special d'Emmanuel Macron, qui travaillait alors pour Pierre Moscovici hors cabinet. Tous concepteurs ou militants de la premiere heure d'En Marche! Enfin pour co-diriger l'AFD, il a choisi Jeremie Pellet, un ancien du cabinet de Manuel Valls a Matignon, enarque issu de la talentueuse promotion Senghor, celle d'Emmanuel Macron. Remy Rioux etait par ailleurs eleve a l'ENA en meme temps que le premier ministre Edouard Philippe. Autant dire que la machine macronienne n'a pas de secret pour l'AFD, qui veut en etre un rouage exemplaire. Pour l'Agence, la feuille de route du President est claire : \"La France doit etre forte a l'international et dans le monde pour se transformer, et doit se transformer pour etre forte a l'international et dans le monde\", decrypte Remy Rioux.   Il souhaite donc utiliser tous les leviers a sa disposition pour participer a ce projet et placer la France au centre d'un \"monde polylateral\" : pour le directeur de l'AFD, il ne suffit pas que les Etats travaillent bilateralement, les organisations internationales multilateralement, mais il faut aussi pouvoir lutter contre le rechauffement climatique ou financer le developpement avec des acteurs prives, entreprises ou organisations philanthropiques. Lutte contre le rechauffement climatique Depuis avril, Remy Rioux fait campagne aupres des autres banques de developpement  pour obtenir la presidence de l'IDFC avec une ligne claire : mobiliser la finance mondiale, en commencant par les acteurs publics de l'IDFC, dans la lutte contre le rechauffement climatique. Lui qui a ete l'un des sherpas de la COP21 veut faire vivre l'accord de Paris. Il a d'ailleurs fait a Washington la promotion du sommet climat qui se reunira a Paris le 12 decembre (le \"twelve-twelve\", disent les Americains) deux ans jour pour jour apres la  COP21 .   L'AFD mesure systematiquement l'impact climat des projets qu'elle finance et s'est donne pour objectif que 50% des projets de soutien au developpement apportent un \"co-benefice pour le climat\". A terme Remy Rioux veut que 100% des financements de l'Agence soient \"compatibles avec l'Accord de Paris\" et avec la trajectoire du climat qui y a ete definie. A titre de comparaison, la Banque Mondiale, elle, a pris un engagement sur 28% de ses engagements. Ensemble les banques de l'IDFC font 630 milliards de dollars de financement par an (soit trois fois plus que les banques multilaterales comme la Banque mondiale, la Berd, la BEI...), dont 100 milliards pour les projets positif pour le climat. Le Club inclut en effet un acteur chinois qui pese lourd : la China Development Bank (CDB). \"L'IDFC est un lieu ou nous allons pouvoir parler concretement avec les Chinois des initiatives sur le climat dans le domaine de la finance\", se felicite Remy Rioux. Patrick Dlamini, le president de la banque sud-africaine DBSA, acteur tres dynamique de l'IDFC, se felicite de la cooperation entre ces acteurs financiers, qui rend plus facile les co-financements (l'AFD et DBSA financent par exemple ensemble un aeroport a Madagascar) et peut aider l'Afrique du Sud, qui rejette aujourd'hui autant de carbone que le Royaume-Uni, a ameliorer ses pratiques. Le modele suedois L'AFD a un deuxieme atout dans la Republique macronienne : elle incarne une maniere de fonctionner de l'Etat qui a tout pour plaire au president, grand lecteur de l'economiste  Philippe Aghion , professeur au College de France. Impressionne par le modele scandinave et la performance economique de la Suede - qui a a la fois dope sa croissance et sauve son modele social-democrate - Philippe Aghion defend la reforme de l'Etat mis en place par ce pays au debut des annees 90. La Suede a reduit les ministeres a leur plus simple expression : une petite equipe tres politique entourant le ministre, qui definit une strategie, des objectifs precis et en confie l'execution - pour les fonctions non regaliennes - non plus a une administration, mais a une agence dont les salaries ne sont donc plus forcement des fonctionnaires. A l'avant-garde de la reforme suedoise sans le savoir, l'Agence Francaise de Developpement fonctionne sur ce mode. Le ministere de la Cooperation en tant que tel n'existe plus vraiment et les missions d'aide au developpement et d'accompagnement economique - definies par un comite interministeriel, qui se reunira pour la prochaine fois en fevrier - ont ete devolues a l'Agence francaise de developpement. Emmanuel Macron  semble convaincu de l'efficacite du modele puisqu'il a annonce fin aout dans son discours aux ambassadeurs qu'il souhaitait augmenter l'aide publique au developpement, en la portant a 0,55% du PIB d'ici 2022 (contre 0,37% aujourd'hui), soit 15 a 16 milliards d'euros. Les fonds mobilises par la France avaient, il est vrai, diminue de 40% au cours de la derniere decennie. Remy Rioux, toujours modeste, ne s'attribue aucun merite. \"Mes plus grands allies aujourd'hui sont les militaires\", explique-t-il. Ce sont eux qui plaident pour que l'aide au developpement prenne le relais dans des regions comme le Sahel. Il faut en effet aider les Etats a remplir de nouveau leurs fonctions regaliennes (justice et maintien de l'ordre notamment), proposer des debouches locaux aux jeunes, organiser le developpement urbain ou la croissance demographique est l'une des plus forte du monde. C'est le sens de l'Alliance pour le Sahel annoncee le 13 juillet avec Angela Merkel et la Banque mondiale. Une initiative inspiree par le departement Afrique de l'AFD en cooperation avec la Banque mondiale. Sophie Fay  (1) L'AFD a invite L'Obs a suivre Remy Rioux a Washington. ", "theme": "economie"}