{"title": "Accord de Paris : Trump pour le role d'ennemi majeur de l'humanite", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-02", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant  arret sur images  (finance par les abonnements) puis sur Rue89. D'abord, refrener son indignation, et se remettre a jour. L'Accord de Paris, que prevoit-il exactement ? Comment ca marche exactement ? Et que va changer exactement l'annonce du retrait americain ? Ce retrait condamne-t-il le fameux objectif de maintien de la moyenne de la temperature mondiale de 2deg au-dessus des temperatures pre-industrielles ? Tout a son indignation et a sa consternation (justifiees), la presse n'a pas d'emblee la tete a poser ces questions de base. Apres des courtes recherches, la synthese la plus claire denichee par le matinaute  est ici . En substance, l'objectif de 2deg avait deja du plomb dans l'aile avant le retrait americain, les efforts volontaires des Etats signataires promettant plutot au mieux un 3deg. Mais le retrait americain ne va pas arranger les choses. Encore que le pire ne soit pas certain, le desengagement americain pouvant au contraire inciter les autres signataires, en reaction, encourages par la Chine et l'UE, a renforcer leurs propres efforts. Bref, d'un mal pourrait jaillir un bien, mais rien n'est certain. Bouffon ou criminel Ne tirons pas de conclusions trop categoriques des basculements historiques, quand ils se deroulent sous vos yeux. Les autres signataires, et pas seulement eux, d'ailleurs. Les reactions, inattendues a cette echelle, et avec cette rapidite, des grandes villes americaines et mondiales,  de la Californie , et du  gratin des grands patrons americains , seront a observer avec attention. Sans doute procedent-elles pour une part d'un souci d'image, mais peut-etre aussi l'idee (paradoxale) que la transition ecologique peut etre une source de croissance et de profit, s'est-elle durablement installee. Bref, comme d'habitude, rien n'est simple, d'autant que tous les grands combats ont besoin d'un ennemi, et le nefaste Trump vient de se proposer pour le role d'ennemi majeur de l'humanite. Accessoirement, pour ceux qui, depuis son election, ne savaient pas trop s'il fallait le regarder comme un bouffon ou un criminel, une reponse claire est enfin apportee. \"L'Accord de Paris a ete concu pour etre resilient\",  dit Laurence Tubiana , qui l'a negocie. On va pouvoir le verifier. Pour lire la chronique sur ASI .  ", "theme": "rue89"}