{"title": "Macron tout puissant, les elephants au cimetiere, le raz-de-maree abstentionniste", "newspaper": "Nouvel Obs", "author": ["Remy Dodet"], "date_publi": "2017-06-12", "content": "En bref Macron ecrase les vieux partis Le raz-de-maree abstentionniste Hamon la joue comme Sisyphe Le fait du jour :  Macron tout-puissant Jupiter est content. Son oeuvre est en passe d'etre parachevee. Un mois apres son entree a l'Elysee, Emmanuel Macron devrait s'assurer dimanche prochain  une tres large majorite a l'Assemblee nationale  en remportant selon les estimations au moins 400 sieges sur 577. Au soir d'un premier tour d'elections legislatives marque par  une abstention record a 50% , tous les concurrents de  La Republique en marche  sont ecrases. La droite (LR-UDI), dont une partie aspire encore a soutenir le projet macronien, ne pourrait ravir qu'entre 70 et 130 elus. Le PS ecrabouille entre 15 et 40. La France insoumise et le PCF entre 10 et 23. Le Front national entre 1 et 10... Legislatives : de 415 a 455 deputes pour REM selon les projections pour le 2nd tour Le chiffre du jour : 50% C'est un chiffre tout rond. L'abstention au premier tour des elections legislatives s'eleve a pres de 50,2%. Un Francais sur deux a choisi de ne pas voter. Un sur deux ! Depuis qu'elles ont lieu juste apres la presidentielle, les legislatives ne passionnent guere les foules. Mais celles-ci ne s'en etaient jamais autant desinteressees. 42% des inscrits s'etaient abstenus en 2012. Et c'etait deja un record... Ce raz-de-maree abstentionniste relativise pour beaucoup l'ecrasante victoire d'Emmanuel Macron qui se profile : jamais un president de la Republique n'avait obtenu un pourcentage aussi faible lors de legislatives suivant son election a la fonction supreme. Ce raz-de-maree abstentionniste  pose tout un tas de questions . Dont celle-ci : dans quelle mesure une chambre elue par la moitie des Francais peut-elle legitimement affirmer qu'elle les represente ?  Legislatives : non, ce n'est pas un raz-de-maree en faveur de Macron Les elephants au cimetiere Le PS n'est peut-etre pas encore mort. Mais il a perdu dimanche soir beaucoup de ses plus eminents representants. Certains sont d'ores et deja elimines : le premier secretaire Jean-Christophe Cambadelis, l'ex-candidat a la presidentielle Benoit Hamon, la figure montante Matthias Fekl, le proche de Martine Aubry Francois Lamy, le Marseillais Patrick Mennucci, ou encore Aurelie Filippetti. D'autres ont reussi a se maintenir au second tour et tenteront d'entretenir un vague espoir mais seront vraisemblablement balayes dimanche prochain. Parmi eux, l'ex-ministre de l'Education Najat Vallaud-Belkacem, l'ex-ministre de la Justice Jean-Jacques Urvoas, ou Bernard Combes, l'ancien conseiller de Francois Hollande. Tout un symbole : ce dernier se presente dans le fief correzien de l'ex-chef de l'Etat... Legislatives 2017 : tenors balayes, parti en miette : soiree cauchemardesque pour le PS", "theme": "politique"}