{"title": "\"Nous sommes une armee.\" Occupation nocturne des bureaux de vote en Catalogne", "newspaper": "Nouvel Obs", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-29", "content": "\"Moi je reste dormir ici.\" Gisela Losa, une mere de trois enfants, s'apprete a passer la nuit dans l'ecole primaire Reina Violant, du quartier de Gracia, a Barcelone. \"Nous avons au moins quatre ou cinq familles qui viendront avec leurs enfants, et sans doute plus, demain c'est sur que nous en aurons plus.\" A deux jours d'un referendum  organise en Catalogne malgre son interdiction , des militants pro-independance ont commence vendredi soir a occuper les bureaux de vote, notamment des ecoles. Ils restent sourds aux avertissements repetes du gouvernement de Mariano Rajoy, au risque de plonger l'Espagne dans le chaos. En depit des menaces de sanctions, d'amendes, de perquisitions, de mises en examen, les independantistes vont de l'avant, meme si la region de 7,5 millions d'habitants est profondement divisee sur le sujet. Car si une bonne moitie des Catalans ne souhaite pas l'independance, plus des deux tiers veulent un referendum legal. Vendredi, dans une rue de Barcelone - Francisco Seco/AP/SIPA Soiree pyjama Vendredi soir, a J-2, l'information circulait a vive allure sur les reseaux sociaux a l'attention des sympathisants de la cause. Des \"comites de defense du referendum\" se sont organises a Barcelone, quartier par quartier, et ont distribue des consignes que l'AFP a pu consulter, par le biais du reseau social Telegram, invitant notamment les militants a rester pacifiques avant tout. \"Nous sommes une armee\", avait prevenu il y a des semaines, une source proche des organisateurs. Parallelement, continuant a cultiver l'esprit \"festif\" et ironique de leur mobilisation, certains parents d'eleves avaient decide d'organiser dans leurs etablissements des activites justifiant l'ouverture: pic-nic, soiree pyjama, chocolat chaud, cinema a la belle etoile et atelier d'initiation au paddle... Un manuel de resistance pacifique circulait egalement sur les reseaux sociaux. Les dirigeants separatistes au pouvoir dans cette region du Nord-Est depuis debut 2016, ont auparavant assure qu'ils disposeraient dimanche de 2.315 bureaux de vote, dont 207 a Barcelone. Pas de controle independant Le porte-parole du gouvernement regional, Jordi Turull, a precise que le recensement electoral avait compte quelque 5,3 millions d'electeurs. Mais la commission electorale a ete dissoute en raison du risque d'amende... et elle etait composee uniquement de separatistes, ce qui la rend difficilement credible au regard des criteres appliques par les missions d'observation electorale. Une urne en plastique translucide portant l'ecusson de l'executif catalan, qui servira pour le referendum, a aussi ete presentee. \"Les responsables (de ces agissements) se rendent coupables d'un acte de deloyaute tres grave\", a dit a la mi-journee le porte-parole du gouvernement espagnol, Inigo Mendez de Vigo, promettant qu'ils auraient a repondre de leurs actes devant la justice. Les forces de l'ordre, qui avaient saisi depuis la mi-septembre des millions de bulletins de vote, recherchent toujours les milliers d'urnes que les independantistes veulent utiliser pour ce referendum interdit par la Cour constitutionnelle. \"Il n'y aura pas de referendum\", a martele Inigo Mendez de Vigo. Madrid a multiplie les mesures judiciaires et les operations de police ces dernieres semaines, provoquant des manifestations d'indignation de dockers, de pompiers et de milliers d'etudiants. La justice a aussi ordonne mercredi a la police de fermer les locaux qui devraient accueillir des bureaux de vote, parmi lesquels des ecoles. Mais l'ordre de mise sous scelle est pour l'instant restee sans effet. Referendum, J-2 : la Catalogne camoufle urnes et bulletins, le gouvernement perquisitionne La Garde civile en renfort La police regionale catalane - les Mossos d'Esquadra -, proche de la population, a annonce vendredi soir qu'en cas d'occupation de bureaux de vote, elle ferait savoir aux organisateurs qu'ils ont l'obligation de quitter les lieux avant \"dimanche a 6h00 du matin\", selon un document interne consulte par l'AFP, preferant donc ne pas appliquer la maniere forte d'office. Le ministere espagnol de l'Interieur, qui coordonne le dispositif de securite, dispose aussi des quelque 10.000 agents de la police nationale et de la Garde civile envoyes en renfort dans cette region, auxquels ils pourraient avoir recours. L'independantisme a progresse de facon exponentielle depuis la crise economique de 2008 et surtout apres la decision de la Cour constitutionnelle en 2010 de retoquer le statut d'autonomie de la  Catalogne  a la suite d'un recours du Parti populaire (conservateur, au pouvoir) de Mariano Rajoy. Kurdistan, Catalogne, Ecosse... Ces nouveaux Etats en devenir Les anti-independantistes ont donne pour consigne de ne pas voter. (AFP)", "theme": "monde"}