{"title": "Assassinat du demi-frere de Kim Jong-un : debut du proces d'un crime hors normes", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-02", "content": "Un important dispositif de securite a ete deploye pour le proces de l'Indonesienne Siti Aisyah et de la Vietnamienne Thi Huong, arrivees menottees et portant un gilet pare-balles devant la Haute Cour de Shah Alam, dans la banlieue de Kuala Lumpur, ou se trouve l'aeroport international de la capitale de la Malaisie. C'est dans le hall de depart de l'aeroport que Kim Jong-nam avait ete agresse le 13 fevrier au VX, un agent neurotoxique. Le Nord-Coreen, qui attendait un avion pour Macao, l'ancien comptoir portugais devenu le paradis des casinos dans le sud de la Chine, avait succombe au bout d'une vingtaine de minutes d'agonie. Qui etait le demi-frere de Kim Jong-un, mysterieusement assassine ? La victime avait un passeport nord-coreen au nom de Kim Chol, mais les autorites ont rapidement identifie Kim Jong-nam. Fils aine de Kim Jong-il, l'ex-leader de la Republique populaire democratique de Coree, il aurait pu lui succeder, mais il etait plus amateur de jeu et de femmes que de pouvoir. De plus, cet enfant choye par son pere soutenait une ouverture du regime. En 2001, apres un scandale (il est arrete avec un faux passeport au Japon et explique qu'il voulait se rendre a Disneyland), ses chances de succeder a son pere sont definitivement aneanties. Il est detrone par son demi-frere, le troisieme fils du dictateur : Kim Jong-un a succede a leur pere a la tete de la Coree du Nord, marquant l'arrivee au pouvoir d'une troisieme generation de la famille. En exil, Kim Jong-nam menait depuis des affaires a l'etranger, tout en tenant a plusieurs reprises des propos critiques envers son frere et le regime. En 2012, il fait l'objet d'une premiere tentative d'assassinat. Des le debut de l'affaire, la Coree du Sud a accuse le Nord d'avoir orchestre l'assassinat, ce que Pyongyang a toujours dementi. Kim Jong-nam etait un critique du regime nord-coreen et vivait en exil. Les deux femmes avaient ete arretees peu apres l'assassinat, un crime pour lequel elles risquent la peine de mort. Repetition avant l'acte Des le debut de l'audience, Aisyah, 25 ans, et Huong, 29 ans, qui s'exprimaient via leurs interpretes, ont plaide non coupable. Tout au long de l'enquete, les deux femmes accusees d'avoir projete le neurotoxique au visage de la victime ont nie avoir voulu commettre un assassinat. Elles ont affirme avoir ete trompees, croyant participer a une emission de television du style \"camera cachee\". Dans ses premieres declarations, le procureur, Muhamad Iskandar Ahmad, a affirme que la facon d'agir des deux femmes montrait leur \"intention de tuer\". Elles ont repete leurs gestes avant de commettre l'attaque pour de vrai, a-t-il explique. Quatre autres suspects sont egalement impliques dans ce crime hors normes, selon l'acte d'accusation. Mais ils sont en fuite et les autorites n'ont pas divulgue leur identite. Quatre Nord-Coreens avaient fui la Malaisie le jour de l'assassinat. Avant de commettre l'homicide, a poursuivi le procureur, Aisyah et Huong ont procede a des \"simulations de farce\" sous la \"surveillance des quatre qui sont toujours en liberte\". \"Les repetitions de farce etaient une preparation par tous pour provoquer la mort de la victime\", a ajoute le procureur. Les avocats des deux femmes estiment, eux, que les quatre hommes en fuite sont les principaux suspects de cet assassinat. L'Indonesienne et la Vietnamienne, qui vivaient dans des conditions precaires comme d'autres migrants en Malaisie, sont des boucs emissaires, selon la defense. Agent neurotoxique Un policier entendu comme temoin, Mohamad Zulkarnian, de permanence a l'aeroport le jour des faits, a raconte comment Kim Jong-nam avait reagi apres l'attaque, alors qu'il avait les yeux rouges entoures d'un liquide. Quand le policier a accompagne Kim dans une clinique, celui-ci lui a demande de ralentir le pas : \"Monsieur, marchez doucement\", a raconte le fonctionnaire de 31 ans, qui a attendu a l'exterieur de la clinique. \"J'ai remarque que l'homme s'affaissait sur une chaise pendant qu'un traitement d'urgence lui etait administre\", a-t-il ajoute. Une employee de l'aeroport au comptoir d'information, Zuliana Idris, qui a ete la premiere personne approchee par Kim, a raconte a la cour que Kim lui avait dit que deux femmes l'avaient attaque par derriere. Le VX, un puissant poison au coeur de l'enquete sur la mort de Kim Jong-nam De nombreuses questions sur ce crime hors normes restent toujours sans reponse. Comment ces deux femmes ont-elles pu etre en possession d'une substance aussi mortelle que le VX ? Comment un tel agent neurotoxique - classe arme de destruction massive par l'ONU - a-t-il pu etre utilise dans un aeroport sans faire d'autre victime que Kim ?  Trente a quarante temoins seront entendus au cours du  proces  qui doit durer plus de deux mois. L'assassinat avait provoque une crise diplomatique entre Kuala Lumpur et Pyongyang, avec expulsion reciproque des ambassadeurs et interdiction faite aux ressortissants de l'autre pays de quitter le territoire. Les tensions ne se sont apaisees que lorsque la  Malaisie  a accepte de  rendre la depouille  de la victime a la  Coree du Nord . (Avec AFP)", "theme": "monde"}