{"title": "\"Revolution democratique\", \"fin du bipartisme\" : les legislatives vues de l'etranger", "newspaper": "Nouvel Obs", "author": ["Justine Benoit"], "date_publi": "2017-06-12", "content": "Un renouveau de la politique francaise, c'est l'analyse de nombreux journaux etrangers au lendemain du premier tour des elections legislatives. Pour l'hebdomadaire britannique  \"The Economist\" , la France est meme \"en train de faire sa revolution democratique\". Le parcours d'Emmanuel Macron, ce president de 39 ans, fascine, lui \"qui a en une annee defie toutes les regles gouvernant la politique francaise \". Le \"New York Times\"  est d'autant plus intrigue par ce succes que la creation du parti En Marche ! (aujourd'hui  La Republique en marche ) date d'il y a seulement quatorze mois. Le retournement de situation en France surprend meme le journal americain pour une \"nation qui semblait sur le point de rallier une vague anti-europeenne, anti-migrants il y a un an\". Pour la presse, \"Macron a plie le match\" mais tout n'est pas gagne Outre-Manche,  le \"Times\"  compare les elections legislatives francaises et britanniques, apres la  debacle de la Premiere ministre Theresa May  jeudi 8 juin. \"La France va donner a son dirigeant les pleins pouvoirs au Parlement, alors qu'au meme moment la Grande-Bretagne a vole a la Premiere ministre la presque totalite de son pouvoir.\" \"Mauvais pour la democratie\" Victoire pour un camp, defaite pour les autres, l'effondrement de la gauche et de la droite n'a pas echappe a la presse etrangere. Le site d'information americain  Politico  rapporte meme dans son edition europeenne avoir assiste aux \"funerailles du bipartisme\" dimanche soir. Le site insiste sur l'ecrasante defaite du PS qui, avec 10% des suffrages exprimes, \"a ete ecrase, comme prevu\". Le journal britannique  \"The Guardian\"  rappelle egalement les mises en garde des deux partis historiques, Les Republicains et le Parti socialiste. \"Si le parti d'Emmanuel Macron gagnait un 'monopole', ca pourrait etre mauvais pour la democratie.\" Avertissements dont les electeurs n'ont pas tenu compte selon le site du journal.   Legislatives 2017 : 6 lecons d'un premier tour hors norme Pour la presse etrangere, comme pour la presse francaise, cette victoire est assombrie par un taux d'abstention record pour des elections legislatives sous la Ve Republique (51,29%).  Le \"Washington Post\"  estime que ce taux \"pourrait bien obscurcir la presidence Macron\".  Le journal  titre  d'ailleurs : \"La prise de pouvoir de la politique francaise d' Emmanuel Macron  est tout sauf complete\". En Allemagne,  le \"Zeit\" Online  se permet ainsi de souligner que \"le nouveau president a la future Assemblee derriere lui, mais pas necessairement son peuple\". Le site de l'hebdomadaire allemand rappelle qu'en France, \"les reformes n'echouent jamais au Parlement mais presque systematiquement en raison des manifestations dans la rue\".", "theme": "politique"}