{"title": "Carrefour veut \"liberer\" les semences paysannes", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-09-20", "content": "Qu'ont en commun un artichaut Camus du Leon, un oignon rose d'Armorique, un potimarron Angelique, une tomate Kenedevenn ou de la rhubarbe acidulee de Bretagne ? Ce sont des fruits et legumes rares, issus de varietes de semences dont les consommateurs voient rarement la couleur car ils ne sont pas inscrits au catalogue officiel des semences. Sans l'entetement de paysans passionnes, ces produits auraient tout bonnement disparu de la circulation. Aujourd'hui, l'enseigne Carrefour annonce qu'elle en propose a la vente une dizaine, selon les saisons, dans une quarantaine de ses magasins franciliens et bretons. Un engagement sur cinq ans pris aupres de deux groupements de producteurs bio engages depuis longtemps a defendre cette cause : l'association  Kaol Kozh , et la cooperative  APFLBB , des Bretons pur jus... Le groupe aujourd'hui dirige par Alexandre Bompard entend aussi peser pour que la loi sur les semences soit assouplie et a lance  une petition  en ce sens sur le site Change.org. Coco de Paimpol Rassurons tout de suite nos lecteurs : Carrefour, en mettant en avant ces aliments qu'il qualifie \"d'interdits\", ne prend aucune liberte avec la loi et ce n'est pas demain la veille qu'on verra ses dirigeants mettre a sac un  Mc Donald  pour bannir les OGM ou rejoindre les rangs de la Confederation paysanne pour denoncer les turpitudes des grands semenciers. Cependant, sans vouloir sauter a pied joint dans un plan de communication savamment orchestre, le geste a le merite de pointer du doigt une bizarrerie du droit agricole, et s'il peut contribuer a faire evoluer les mentalites et promouvoir une agriculture plus locale, plus diversifiee, respectueuse de l'environnement et du monde paysan, comme ce fut le cas avec la promotion du lait  \"C'est qui le patron\" , il serait bete de bouder son plaisir. Potiron bleu ou ble qui ressent le vent : ces graines que la France bannit Il n'est pas dit que l'immense majorite des clients de Carrefour sache tres bien comment sont commercialises et transmis les plants et semences au pays de la poule au pot et du steak frites. En gros, depuis 1905, la France encadre precisement ce commerce. La faute, explique Francois Burgaud, directeur des relations exterieures du Gnis (Groupement national interprofessionnel des semences) au grand bazar qui regnait a l'epoque dans les echanges de semences. Ainsi, un vendeur pouvait aisement commercialiser la semence d'un vulgaire haricot en la faisant passer, ni vu ni connu, pour un coco de Paimpol. De meme qu'un paysan berrichon pouvait tranquillement faire pousser dans son champ un ble du Pas-de-Calais dont il aurait glane la semence chez un cousin. \"Il y avait des varietes differentes qui avaient des noms identiques et des varietes identiques qui avaient des noms differents\", resume t-il. De l'ordre et du rendement Pour mettre de l'ordre dans tout cela, l'Etat demande donc dans un premier temps qu'on lui fournisse une liste, la plus exhaustive possible, des bles cultives sur le territoire francais. Il en retient, et en liste, 200. Apres la Seconde Guerre mondiale, les choses se corsent. Il faut atteindre l'autosuffisance alimentaire ! De Gaulle donne donc instruction a l'Inra (Institut national de la recherche agronomique) de rationaliser la production et d'augmenter les rendements : \"Pour y arriver, il faut selectionner des varietes plus performantes et homogenes afin de rationaliser les cultures. Et mettre en plus des engrais et des produits phytosanitaires pour aller plus vite\", detaille Francois Burgaud. C'en est fini de la variete, d'abord pour le ble, puis pour les legumes. Tout ce petit monde vegetal entre desormais dans un catalogue national. Pas question de vendre autre chose, a moins d'en avoir fait une demande expresse. Vient ensuite, dans les annees 90, une periode plus fastueuse ou sous l'impulsion d'habiles cuisiniers, les legumes anciens redeviennent a la mode. Des passionnes tentent de les remettre sur le marche, s'adressant notamment a l' Inra  (qui conserve precautionneusement toutes les semences). En 1997, la France finit par creer une categorie speciale pour que soient commercialisees ces especes non listees dans le vieux catalogue : \"varietes anciennes pour jardiniers amateurs\". 350 semences sont ajoutees. Ce n'est pas le Perou mais c'est un bon debut. \" Carrefour  pouvait tres bien trouver des semences dans ce catalogue\", moque a ce propos Francois Burgaud,  en bon defenseur de l'interprofession. Certes... Mais il reste une epine dans le pied des agriculteurs desireux de promouvoir la biodiversite : les semences commercialisees sont pour la plupart hybrides. En gros, elles ne peuvent pas se reproduire a l'identique, obligeant les producteurs a se fournir toujours et encore aupres des semenciers, tels Limagrain ou Bayer- Monsanto . Une aberration pour les paysans soucieux de promouvoir une agriculture plus diversifiee et respectueuse de l'environnement. Comment les industriels brevettent la nature \"Un mur reglementaire\" Embarque \"a titre personnel\" dans ce projet par ses amis producteurs bretons,  Guy Kastler , paysan engage et coordinateur du reseau \"semences paysannes \", n'a pas beaucoup hesite avant de preter main forte au distributeur. \"Sur la question des  OGM , ils se sont mouilles dans les annees 90\", se souvient-il. Et un tel allie - 5.600 magasins et 3 millions de clients ! - ne se refuse pas :  \"Nous avons devant nous un mur reglementaire. Cela fait des annees que cette situation perdure. Quand nous avons cree le reseau 'semences paysannes', il a fallu se reapproprier les graines et les savoirs. Nous avons reussi a ebranler un peu le mur en gagnant le droit d'echanger les semences entre agriculteurs dans le cadre de la loi biodiversite. Mais nous avons en face de nous de grands semenciers qui ne veulent surtout pas que l'on touche a ce cadastre. Eux touchent de l'argent sur les droits de licences.\"", "theme": "economie"}