{"title": "Mort de Louis Viannet, ancien secretaire general de la CGT", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-22", "content": "Louis Viannet, mort dans la nuit de samedi a dimanche a l'age de 84 ans, a durant ses annees a la tete de la   CGT   de 1992 a 1999 amorce la renovation du premier syndicat francais et initie sa prise de distance avec le PCF. L'actuel numero un de la   CGT , Philippe Martinez, a salue dimanche un homme qui a \"oeuvre pour que la   CGT   s'ouvre a la mutation du salariat\", restant jusqu'au bout une autorite morale, \"quelqu'un a qui l'on pouvait demander son avis\" mais qui veillait a \"rester a sa place\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce fils d'un ouvrier de Rhone-Poulenc, ne le 4 mars 1933 a Vienne (Isere), a connu une longue experience de militant cegetiste : il a adhere a la   CGT   a 20 ans, des son entree aux PTT, pendant la grande greve dans le secteur public d'aout 1953. Quatre ans plus tard, il prenait sa carte du Parti communiste francais. E lu secretaire general des 1992 Employe aux cheques postaux de Lyon en 1956, il assume rapidement des responsabilites syndicales et il devient des 1962 secretaire general du syndicat des PTT du Rhone. En 1979, il prend la tete de la federation PTT. Trois ans plus tard, il fait son entree au bureau confederal, la plus haute instance de la   CGT . Numero deux de la confederation en 1989, il est elu en 1992 secretaire general, succedant a Henri Krazucki. Il est alors plutot classe dans les \"durs\" de la centrale, parmi ceux qui avaient plaide pour une action plus radicale a l'egard des gouvernements socialistes successifs. Ainsi, durant son premier mandat, plusieurs chefs de file du courant \"renovateur\" quittent la direction de la   CGT , trouvant trop lents le rythme des changements. Mais pragmatique, soucieux d'empecher la   CGT   de degringoler en meme temps que le PCF en perte de vitesse, l'ex-postier entame, a son rythme et avec prudence, un tournant qui aboutit a l'independance de la centrale a l'egard du Parti communiste, une evolution que parachevera son successeur Bernard Thibault. La CGT sortie de son isolement La date charniere est 1995 : la   CGT   quitte alors la Federation syndicale mondiale (FSM), qui fut le regroupement mondial des syndicats pro-communistes. Louis Viannet prepare l'adhesion a la Confederation europeenne des syndicats (CES, dominee par les reformistes) pour mettre fin a l'isolement de la   CGT . La centrale fait disparaitre de ses statuts les references a la socialisation des moyens de production. Le signal le plus significatif intervient en 1996: le secretaire general renonce a sieger au bureau national du Parti communiste, ou il figurait depuis 1982, comme ses predecesseurs. Le lien organique avec la place du Colonel Fabien est rompu. Un an auparavant, le 45e congres de la   CGT , qui se tenait au moment meme des grandes greves de novembre-decembre 1995 contre le gouvernement Juppe, avait ete un succes pour le secretaire general. Rapprochement avec FO La centrale sort de l'isolement : les greves contre le plan Juppe la rapprochent de FO, le \"frere ennemi\". Son leader, Marc Blondel, est comme Louis Viannet, un adversaire resolu de la reforme de la Securite sociale. Le numero un de la   CGT   prend aussi soin de ne pas couper les ponts avec la dirigeante de la CFDT, Nicole Notat, qui participera en 1999 au Congres de la   CGT   a Strasbourg. C'est a ce Congres que Louis Viannet passera le temoin a Bernard Thibault, au terme d'une succession sans heurts. Louis Viannet aura reussi a enrayer la chute vertigineuse des adherents de la   CGT , passes de 2,3 millions en 1979 a 638.000 en 1992. A son depart, la centrale comptait quelque 670.00 militants et restait le premier  syndicat  francais, sans toutefois progresser. (Avec AFP)", "theme": "politique"}