{"title": "Tom Hanks, l'acteur, est aussi un sacre ecrivain - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Didier Jacob"], "date_publi": "2017-10-25", "content": "Sur les tournages , l'acteur oscarise de <<Forrest Gump>> boit rarement des coups avec l'equipe.  Il ecrit . Pas avec une pointe Bic ou un stylo plaque or. Il lui faut taper sur un clavier et introduire du papier dans un rouleau, geste qui semble remonter aux hommes des cavernes, sans parler du retour chariot. Le tintement qui signale qu'on est alle a la ligne est, pour Hanks, la BO indispensable de son inspiration. Il a meme concu une application pour apprendre aux ordinateurs, ces foutues machines dont la discretion l'insupporte, a faire des vocalises. Avec  <<Hanx Writer>>  (en vente sur internet), on pourra retrouver, en tapant sur son ordi, la bonne vieille musique des claviers mecaniques. Sans doute Hanks s'est-il fait plaisir en jouant de ses bruyants instruments pour ecrire <<Questions de caractere>>, son premier livre de fiction. Mais il montre surtout, dans ce recueil de nouvelles, un sacre talent d'ecrivain. Un talent a l'ancienne, si l'on veut, comme pour confirmer qu'il n'y a pas de fumee sans feu, d'ecriture sans Remington. Dans chaque nouvelle, une machine differente se voit attribuer un role essentiel a l'histoire, ou plus secondaire. Comme dans les films de Hitchcock ou l'on guette l'apparition du maitre, on se rejouit de decouvrir, ici, une Hammond Type-o-Matic, la, une Remington 7 noire, baptisee  Noiseless  - la silencieuse. David Cronenberg : \"Je me demande si etre ecrivain n'est pas plus facile\" Spirituel, inspire, manuellement ouvrage De fabrication suisse, la Hermes 2000 est, lit-on, le top du top.  <<Dire que c'est la Mercedes des machines a ecrire serait faire trop d'honneur a Mercedes>> ,   explique un vieux brocanteur passionne qui, du reste, rechigne a se separer de cette beaute. Mais comment etre a la hauteur d'un Stradivarius? Rentree a la maison, la nouvelle proprietaire de l'instrument a peur de secher sur son ouvrage: Le boitier vert l'intimidait. Que pourrait-elle bien taper sur une merveille de savoir-faire helvete vieille d'une soixantaine d'annees?>> Comment Word a change notre facon d'ecrire Si le cinema est omnipresent, notamment dans les nouvelles ou l'auteur adopte le style des scenarios, mais aussi dans celle ou il decrit avec humour le voyage promotionnel d'un acteur a Paris, Tom Hanks montre surtout un sens de l'observation digne d'un ecrivain chevronne. <<Questions de caractere>> est un livre spirituel et inspire, manuellement ouvrage, et une magnifique invitation a remettre en service ces vieilles machines que tant de grands maitres, de Faulkner a Hemingway, ont mis KO en boxant sur leur clavier. Didier Jacob Questions de caractere , par Tom Hanks,  traduit de l'anglais par Charles Recourse,  Seuil, 400 p., 19,50 euros (en librairie le 26 octobre). Paru dans \"L'OBS\" du 19 octobre 2017. ", "theme": "critique"}