{"title": "Parti socialiste : entre marginalisation et refondation", "newspaper": "Nouvel Obs", "author": ["Henri Weber"], "date_publi": "2017-06-12", "content": "En rassemblant sur son nom 66% des suffrages exprimes au second tour de l'election presidentielle, et en obtenant la majorite absolue des sieges a l'Assemblee nationale,  Emmanuel Macron  a reussi brillamment la premiere etape de son projet : instituer un grand parti centriste hegemonique - \"liberal, social et europeen\" - flanque sur ses ailes d'une gauche et d'une droite affaiblies et fragmentees. Il dispose desormais des moyens politiques de mettre en oeuvre son programme de modernisation sociale-liberale de la France : \"liberer le travail, soutenir l'entreprise, adapter l'Etat providence a la revolution numerique et a la mondialisation, relancer et reorienter l'Europe\". Contrairement a son infortune predecesseur, qui a eu a affronter la crise des dettes souveraines, puis celle des banques, Emmanuel-le-chanceux va beneficier d'un contexte economique relativement favorable : une croissance de 1,5% par an au cours de ses trois premieres annees (la ou Hollande a du se contenter de 0,2% !) et d'un regain de l'investissement. L'ampleur de ses victoires electorales lui confere une legitimite face a la \"rue\" et aux partenaires sociaux. Instruit par l'experience, il a annonce clairement ce qu'il comptait faire d'impopulaire avant son election et explique pourquoi il fallait le faire, si on voulait mettre un terme a cette peu glorieuse exception francaise que represente un chomage de 10%. Si sa politique neo-centriste rencontre le succes, le nouveau President peut reussir a restructurer durablement le champ politique francais, autour d'un grand parti progressiste, unifiant sous sa ferule le centre-gauche et le centre-droit. Dans cette hypothese, apres quelques effritements, le Parti socialiste deviendra pour de longues annees un petit parti d'opposition de gauche au macronisme dominant, subissant l'attraction du populisme melenchonien. Comme apres chaque deroute, il refoulera sa culture de gouvernement, rendue responsable de son malheur, et regressera vers son noyau identitaire le plus profond. Meme apres la defaite de Lionel Jospin, en avril 2002, le PS a connu une telle involution : malgre les 35 heures, la creation en cinq ans de deux millions d'emplois supplementaires, la Couverture Maladie Universelle (CMU), etc., le proces en trahison liberale fut instruit contre le gouvernement de Lionel Jospin par les gauches du parti, et la \"synthese\" adoptee en 2004 au Congres de Dijon a reflete leur pression. Resurrection de la droite thatcherienne ? Mais le projet du president Macron peut aussi echouer, partiellement ou totalement. Son triomphe electoral n'a pas aboli les difficultes et les contradictions auxquelles notre pays est confronte. La \"courbe du chomage\" a fini par s'inverser, mais celui-ci reste en metropole a 9,6% de la population active, auxquels s'ajoutent 9 millions de travailleurs pauvres et de salaries precaires. La construction de logements est repartie (pres de 500.000 mises en chantier en 2017) mais les loyers restent exceptionnellement eleves dans les grandes agglomerations en expansion, repoussant les familles modestes dans les \"banlieues de banlieues\" et la \"France peripherique\". L'investissement est de retour, mais la specialisation en milieu de gamme de beaucoup de nos entreprises les rend vulnerables a la competitivite par les prix. La reforme du marche du travail, dont le nouveau president a fait \"la mere de toutes les batailles\", se heurte a l'opposition resolue du bloc syndical protestataire (CGT, FO, Sud, FSU...) qui promet un \"troisieme tour social\" a l'automne. Les flux migratoires, en provenance d'Afrique, du Proche et du Moyen-Orient, reprennent de plus belle, nourrissant les populismes xenophobes. Le terrorisme djihadiste, mis a mal en Syrie et en Irak, frappe en Europe avec une barbarie redoublee, comme on vient de le voir en Grande-Bretagne. Avec Trump a l'Ouest, Poutine a l'Est, Theresa May outre-Manche, Erdogan sur le detroit des Dardanelles, la societe internationale est devenue une jungle de tous les dangers... Les demagogues populistes, qui n'ont pas attendu le president americain pour pratiquer a haute dose les \"fake news\" et la \"verite alternative\", ont recueilli plus de la moitie des suffrages exprimes au premier tour de l'election presidentielle, et vont faire feu de tout bois. Le succes de la relance europeenne est indexee sur la capacite du gouvernement francais a realiser les reformes structurelles inscrites a son programme, et en premier lieu, celle de notre marche du travail. Pour affronter ces difficultes, le nouveau President dispose d'un attelage heteroclite, qui peut se desagreger aussi vite qu'il s'est constitue. La vie du gouvernement d'Edouard Philippe ne sera pas \"un long fleuve tranquille\". Comme ses predecesseurs, il va subir de surcroit la dure loi de la mediacratie, dite des \"3 L\" : \"lecher, lacher, lyncher\".   \"Constructifs\" contre \"revanchards\" Face au nouveau pouvoir, deux strategies s'affrontent au sein de LR. Les \"revanchards\" parient sur l'echec du macronisme, auquel ils entendent activement contribuer. Ils preparent methodiquement la reconquete du pouvoir par une droite \"decomplexee\" qui aura fusionne avec l'aile Marion-marechaliste du Front national. Les \"constructifs\" parient au contraire sur le succes du neo-centrisme macronien et sur sa capacite a recomposer le champ politique francais. Leur avant-garde siege deja au gouvernement. De nombreux elus s'appretent a la rejoindre, apres le 18 juin, en votant la confiance a Edouard Philippe. Les modalites de la \"quatrieme refondation\" de la gauche reformiste dependent de la realisation de l'un ou l'autre de ces scenarii. Si la ligne revancharde des Wauquiez et consorts s'impose, LR assumera le role de l'opposition principale au pouvoir macronien. Aux premieres difficultes serieuses du gouvernement, cette force d'alternance exercera une attraction croissante sur les macronophiles de droite, qui regagneront progressivement ses rangs.  La montee en puissance d'un pole liberal-conservateur menacant poussera le parti du president vers le centre-gauche et l'incitera a une alliance avec une gauche de gouvernement, qui aura repris des couleurs a l'occasion des elections intermediaires, et notamment des municipales de 2020. Dans cette perspective, les sociaux-democrates francais doivent ecourter leur phase de lamentation, et s'attaquer sans perdre de temps a la refondation de leur parti, en renovant leur theorie, leur programme, leur organisation, leurs pratiques militantes, leurs alliances. Afin de peser activement sur la recomposition generale du champ politique, au benefice de l'eco-socialisme, lorsque, tot ou tard, la crise du macronisme surviendra. Henri Weber, directeur des etudes europeennes du  Parti socialiste", "theme": "politique"}