{"title": "Avene, Labello... Les baumes a levres qui contiennent des substances toxiques", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-26", "content": "Apres  les shampoings, les gels douche et les deodorants , c'est au tour des baumes a levres d'etre epingles par UFC-Que Choisir. Dans son edition d'octobre, sortie ce mardi 26 septembre, l'association de defense des consommateurs publie une etude sur les dangers des sticks hydratants pour les levres, utilises majoritairement pendant l'hiver pour eviter secheresse et gercures. Bilan ? La moitie des produits testes comportent des substances toxiques comme les perturbateurs endocriniens ou des huiles minerales cancerogenes, \"a priori inoffensives lorsqu'elles sont appliquees sur la peau, mais qui peuvent avoir des effets nocifs lorsqu'elles sont ingerees\". De quoi alerter sur ce produit du quotidien utilise par tous, des enfants aux hommes en passant par les femmes enceintes, rappelle UFC-Que Choisir.  Mosh et Moah  Avene, Labello, Boiron, La Roche-Posay, Le Petit Marseillais, Carmex, ou encore Yves Rocher... comme souvent, ce sont les plus grandes marques, vers lesquelles le consommateur se tournent avec confiance et familiarite, qui sont pointees du doigt. Dans son etude, UFC-Que Choisir teste 21 produits, mettant de cote des le depart tous ceux qui figuraient deja dans  leur liste  de references contenant des ingredients indesirables et notamment des perturbateurs endocriniens. \"A noter que figurent dans cette liste des marques tres populaires (Labello, Dermophil, Neutrogena, etc.)\", precise le magazine. Sur les 21 sticks a levres qui ont ete testes, 10 (Avene, Labello, Boiron, La Roche-Posay, Le Petit Marseillais, Carmex, Yves Rocher, Garnier, Aptonia et Uriage) sont declasses. En cause ? La presence dans les huiles minerales utilisees par les marques des Mosh (Mineral oil saturated hydrocarbons ou hydrocarbures d'huiles minerales satures) et des Moah (Mineral oil aromatic hydrocarbons ou hydrocarbures d'huiles minerales aromatiques). Les premiers pouvant \"s'accumuler dans l'organisme, notamment dans les ganglions lymphatiques et le foie\", alerte UFC-Que Choisir. Consequences ? \"De possibles reactions inflammatoires dont on ignore les repercussions exactes\". Pas rassurant. Quant aux seconds, ils sont tout simplement cancerogenes. Des produits dont la dangerosite pour la sante est de notoriete publique. Ce qui n'empeche pas les fabricants de cosmetiques d'en \"introduire sciemment dans leurs produits\", revele l'enquete. \"L'organisme professionnel Colipa (aujourd'hui Cosmetics Europe) a souhaite aller plus loin en recommandant a ses adherents, des 2004, l'eviction des Moah et le maintien de la presence des Mosh les plus preoccupants en dessous de 5 %\", precise encore UFC-Que Choisir qui note que cette \"recommandation n'est aucunement respectee !\". Et notamment pas par les marques qui beneficient d'une tres bonne image au sein des consommateurs, comme Boiron, Avene ou Uriage. Le conseil de l'association qui a \"stoppe a ce stade\" toute analyse de ces produits ? Les eviter.  L'Homeoplasmine : le faux ami Certains consommateurs preferent aux sticks a levres l'Homeoplasmine. Un tube de creme grasse qui beneficie d'une reputation de produit indispensable a une bonne pharmacie, au meme titre que la Biafine par exemple. Que faut-il garder sur son etagere ? Voici les cosmetiques \"sains et surs\" Malheureusement, l'image de marque ne fait une fois de plus pas la qualite du produit. Ce medicament, commercialise par les laboratoires Boiron, a ete invente pour soulager les irritations cutanees mais n'est pas fait pour etre \"utilisee sur les muqueuses, donc les levres, en raison de la presence d'acide borique\", dangereux pour la sante et nocif pour la reproduction, precise UFC-Que Choisir. Mieux vaut donc limiter l'usage de l'Homeoplasmine uniquement aux irritations de la peau. Ce que manque de stipuler clairement la notice du medicament...  Le tres bon eleve Faut-il alors se resoudre a passer l'hiver les levres gercees ? Non, rassure l'etude : il existe de bons baumes a levres qui hydratent bien et ne sont pas dangereux pour la sante. Surprenant : ce sont souvent les moins chers en rayons. Les fabricants felicites n'utilisent pas de perturbateurs endocriniens ou Mosh et Moah. A la place : \"des cires d'abeille ou des ingredients d'origine vegetale : cires issues de feuilles d'arbres, huile de ricin (\"castor oil\" sur les etiquettes), de jojoba, beurre de karite, etc\".  C'est le baume a levres \"Cien (Lidl) Care\", qui gagne le prix de meilleur produit dans sa categorie, tout en etant le plus hydratant et le moins cher du test. \"Pres de 20 fois meilleur marche que le plus onereux, Dr. Hauschka\", felicite meme l'enquete : \"Rien a dire cote composition : il n'inclut pas d'huile minerale et se limite a trois allergenes. De plus, c'est le seul qui hydrate vraiment bien les levres. Les utilisateurs l'ont d'ailleurs trouve efficace avec une texture, un gout et une odeur agreables, et un rendu sur les levres satisfaisant sans exces de gras ni effet collant.\" Suivent ensuite les sticks a levres des marques Caudalie, Melvita, Dermophil Expert, Cattier, Eos ou encore Hema.  Dernier conseil parmi les bons produits valides par l'enquete : fuyez les baumes en pots : \"Si vos doigts ne sont pas impeccablement propres, le baume est vite contamine par des bacteries\". Toujours pour des raisons d'hygiene, n'oubliez pas qu'un baume ne se partage pas avec un tiers, conclu UFC-Que Choisir.   B.K.", "theme": "societe"}