{"title": "Edward Snowden : Decryptage d'une strategie mediatique - ", "newspaper": "Nouvel Obs", "author": ["Helene Riffaudeau"], "date_publi": "2017-06-10", "content": "\"Meeting Snowden\". Flore Vasseur a choisi un titre percutant pour raconter une rencontre qu'elle a provoquee et dont son film se fait le temoin : celle du lanceur d'alerte Edward Snowden avec Lawrence Larry Lessig, professeur de droit a Harvard engage dans la defense des libertes, et Birgitta Jonsdottir, deputee islandaise a la tete du Parti pirate, autour de la question \"Comment sauver la democratie ?\". Ce titre rappelle egalement que le simple fait de rencontrer Snowden s'apparente a un Graal journalistique, bien que la realisatrice recuse ce terme. Refugie en Russie depuis 2013 (son permis de sejour a ete renouvele jusqu'en 2020), Snowden n'accorde, en effet, que peu d'interviews. Depuis plus de deux ans, il n'en a meme accepte aucune en France. Comme son homologue allemand, l'avocat francais du lanceur d'alerte, William Bourdon, transfere toutes les demandes a son confrere outre-Atlantique. Des journalistes celebres comme Elise Lucet ou des titres de presse comme \"le Monde\" s'y sont casse les dents. \"Edward Snowden economise sa parole et il a raison\", commente, laconique, son avocat. Il n'en faut pas plus pour alimenter la fascination des medias a l'egard de l'homme qui a revele le plus grand scandale d'ecoutes de l'Histoire. Et de faire du moindre film de fiction ou documentaire auquel il accepte de participer un evenement planetaire. Citons \"Citizenfour\", recompense par un oscar en 2015, tourne a chaud par Laura Poitras dans la chambre d'hotel de Hongkong ou l'Americain s'etait refugie afin d'y faire ses revelations ; \"Edward Snowden, ennemi d'Etat\", de John Goetz et Poul-Erik Heilbuth, documentant sa traque et sa cavale jusqu'en Russie, aide et accompagne par la journaliste britannique Sarah Harrison, de WikiLeaks ; ou encore \"Snowden\", biopic hollywoodien d' Oliver Stone  sorti en novembre dernier, pour lequel le realisateur a rencontre le lanceur d'alerte - interprete par Joseph Gordon-Levitt - a plusieurs reprises. \" Les medias americains ont abandonne leur fonction de controle du pouvoir... \" \"J'estime simplement que c'est une belle recompense\",  commente Flore Vasseur a qui Snowden a accorde un entretien de sept heures dans un hotel tenu secret jusqu'au dernier moment. Elle explique : Je lui ai propose une conversation sur le sujet qui lui importe : la democratie. Et ce avec des personnes de confiance.  Lawrence Larry Lessig et Birgitta Jonsdottir sont des militants qui ont la meme filiation ideologique et menent le meme combat que lui. Ils ont ete, en quelque sorte, mon cheval de Troie. C'est la confiance qu'il avait en eux qui m'a valu la sienne.\" Lawrence Larry Lessig et Birgitta Jonsdottir (Zadig Productions) Le monde entier s'interessant a lui, Edward Snowden peut choisir meticuleusement les journalistes avec qui il \"travaille\". Ainsi, en 2013, lorsqu'il decide de rendre publiques les pratiques de surveillance illegales de la NSA, il contacte anonymement par e-mail Laura Poitras, une journaliste independante sans grande notoriete qui preparait un film sur les programmes d'ecoutes du gouvernement americain mis en place apres le 11-Septembre. Celle-ci se rendra ensuite a Hongkong avec le journaliste d'investigation Glenn Greenwald et un reporter du quotidien anglais \"The Guardian\", Ewen MacAskill, afin de filmer la rencontre avec celui qui se faisait alors appeler  \"CitizenFour\" . Depuis, il collabore avec le site The Intercept lance par  Glenn Greenwald , desormais installe au Bresil. Dans une interview accordee de facon cryptee au \"New York Times\", Edward Snowden a explique les avoir choisis car \" ils appartiennent a une minorite de journalistes travaillant de   facon intrepide sur des sujets controverses\" . Avant d'ajouter : Apres le 11-Septembre, beaucoup de grands medias americains ont abandonne leur fonction de controle du pouvoir, de mise en garde face aux exces du gouvernement car ils craignaient d'etre percus comme antipatriotiques et d'etre punis a un moment ou le nationalisme etait exacerbe.\" Edward Snowden (Zadig Productions) Respect pour l'independance Auteure independante, Flore Vasseur ne se definit pas comme journaliste, elle revendique plutot un travail de citoyenne engagee dont l'emergence est egalement liee au 11-Septembre et a la reaction des Etats-Unis. Depuis lors, a travers ses articles, romans ou documentaires, la realisatrice francaise poursuit un travail de questionnement sur \"qui gouverne exactement\". Elle explique :  Est-ce la finance, la technologie, la peur, la mediocrite ? Tous mes travaux reviennent a ces interrogations.  Je crois qu'Edward Snowden ne s'interesse pas du tout a la notoriete mais a la pertinence. Pour lui, la taille d'un journal et sa renommee ne sont en rien un indicateur de bonne foi, il a surtout du respect pour l'independance. Il sait a quel point c'est un chemin inconfortable et tres precaire. Il a lui-meme fait ce choix, jusqu'a risquer sa vie. On ne se rend pas bien compte a quel point il est encore sur la breche. A chaque fois qu'il accepte une interview, peut-etre se dit-il que c'est la derniere.\" Plutot que de se laisser aller a une hyper-exposition mediatique, le fugitif recherche par le FBI - qui apparait de ce point de vue comme l'antithese de Julian Assange - prefere controler sa communication. S'il n'a demande aucun pitch a Flore Vasseur, aucune question a l'avance, pas meme de voir les rushes ou de valider le montage, il a, en revanche, mis son veto a certains partenariats presse par l'intermediaire de son avocat. En France, c'est Human Rights Watch, Amnesty International France et Zadig Productions qui ont organise l'avant-premiere du film au cinema Max Linder, a Paris. President en exil de l'association Freedom of The Press Foundation (Fondation pour la Liberte de la Presse) basee a San Francisco, il reflechit au role des medias en tant que contre-pouvoir democratique et a l'internet libre. Flore Vasseur avance : Son ethique du journalisme est tres elevee .  Le journaliste n'est pas, pour lui, une caisse de resonance mais une personne qui defend, choisit, arbitre et s'engage dans son propos. Ces choix, c'est sa facon, je crois, de nous dire qu'il faut s'interroger sur notre role...\" Present (virtuellement) ou il veut et quand il veut Si  Edward Snowden  controle sa communication depuis la chambre d'hotel de Moscou ou il est enferme, il est neanmoins (virtuellement) present ou il veut et quand il veut. Apparition surprise au Festival du Film de Tribeca, debat avec le \"New York Times\", echange avec  Sergey Brin  (cofondateur de Google), conference a Harvard, intervention via Skype... L'annee derniere, il est meme parvenu a enregistrer sa voix pour un morceau - au titre lourd de sens (\"Exit\") - compose par Jean-Michel Jarre. Ce n'est pas tout : celui qui a revele l'existence des programmes secrets de surveillance electronique par la NSA se balade aussi parfois dans New York. L'information, qui pourrait paraitre tout droit sortie d'un site complotiste, fait reference au BeamPro - rebaptise \"Snowbot\" -, un robot mobile qu'il pilote a distance via un clavier. Constitue d'un moniteur a ecran plat sur lequel son visage apparait, et equipe d'une camera, veritable oeil cyclopeen pivotant, cet outil lui permet de se deplacer. Un don d'ubiquite technologique en forme de pied de nez a l'administration americaine et aux nombreux journalistes dont les demandes d'interviews restent en attente pendant qu'il donne des conferences dans Big Apple. Cet avatar renforce son credo : internet peut surmonter les contraintes de l'exil et le pouvoir des gouvernements, tout en se passant des medias. \"Meeting Snowden\". Samedi 10 juin a minuit, et jeudi 15 a 23h45 sur  Arte . Documentaire de Flore Vasseur (2017). 50 minutes.  (Disponible en replay sur  Arte+7 )", "theme": "actualites"}