{"title": "10 choses a savoir sur Eric Vuillard, prix Goncourt 2017 - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Gregoire Lemenager et Elisabeth Philippe"], "date_publi": "2017-11-06", "content": "1  Soixante-huitard Le petit Eric Vuillard n'a que quelques jours quand sa mere le porte sur le balcon pour lui montrer son pere sur les barricades. C'etait a Lyon en mai 1968 (il est ne le 4 mai). Une scene originelle qui a sans doute forge sa conscience politique et nourri son gout pour les scenes de foules revolutionnaires, tres presentes dans  <<14 juillet>>  (2016). Un recit qui raconte la prise de la Bastille, et rend leurs noms aux inconnus qui participerent a l'evenement. 2  Goncourt Malgre l'indefectible soutien de Patrick Rambaud au sein de l'Academie Goncourt, Eric Vuillard cumulait les handicaps cette annee:  <<l'Ordre du jour>> , ou il raconte l'annexion de l'Autriche par Hitler en 1938, est sorti en mai; le livre, qui restitue des faits reels, n'est pas exactement un roman; et des librairies se seraient meme inquietes de voir recompense un livre qui ne coute <<que>> 16 euros. L'art nazi de la diplomatie selon Eric Vuillard 3  Pestifere Parmi les lectures qui l'ont marque, l'ecrivain aime citer <<Histoire de la colonne infame>>, de l'Italien Alessandro Manzoni. Publie en 1827, ce livre relate l'epidemie de peste qui ravagea Milan en 1630 et le proces fait a quelques citoyens soupconnes d'avoir propage la maladie. Le texte mele recit et discours critique, exactement comme ceux de Vuillard. 4  Boheme Comme Rimbaud, le jeune Vuillard s'en est alle, les poings dans ses  <<poches crevees>> . Se sentant a l'etroit a l'ecole (qu'il a frequentee de facon irreguliere), il a prefere parcourir les routes de France et d'Espagne. Il a alors 17 ans, mais il est tres serieux puisqu'en chemin, il lit les oeuvres completes de Francois Villon et compose lui-meme quelques vers. 5  Debuts Longtemps, Vuillard a ecrit loin des projecteurs: apres deux coups d'essais discrets, <<le Chasseur>> (1999) et <<Bois vert>> (2002), il se lance dans une volumineuse epopee: celle de Pizarre avec <<Conquistadors>> (2009). Le pave n'a pas un grand succes. Il trouve enfin sa formule avec  <<la Bataille d'Occident>>  (2012), qui raconte la journee la plus meurtriere de la Premiere Guerre mondiale (22 aout 1914, 27 000 morts, tout de meme): des recits brefs, sans fiction, qui revelent un remarquable sens du montage et du detail. Eric Vuillard : l'art europeen de la guerre 6  Capital On decele chez ce Rennais d'adoption une lecture marxiste de l'Histoire, corrosive pour ceux qui accumulent richesses et pouvoir. <<L'Ordre du jou >> s'ouvre sur le moment ou les plus puissants industriels allemands, dont les societes existent encore aujourd'hui, ont pactise avec Hitler. Et <<Congo>> (2012) reconstitue, par le menu, la conference de Berlin de 1884, ou d'elegants diplomates europeens se partagerent l'Afrique comme un gateau. 7  Buffalo Bill Dans  <<Tristesse de la terre>>  (2014), l'auteur deconstruit le mythe du Wild West Show et la legende doree des pionniers, rappelant que l'Amerique est nee sur le genocide des Indiens. Cet anti-western qui prend pour cible Buffalo Bill, cowboy de pacotille, ereinte la societe du spectacle. Il y avait quelque chose d'ironique a ecouter Vuillard en parler  sur le plateau de Laurent Ruquier , face a Kev Adams... Une rentree historique, #9 : Buffalo Bill vu par Eric Vuillard 8  Cinema  Deux ans apres avoir, en 2006, realise un court-metrage de 10 minutes, <<l'Homme qui marche>>, ce fan de Dreyer recidive en adaptant une nouvelle de Prosper Merimee: c'est << Mateo Falcone >>, qu'il arrache au folklore corse en tournant sur un plateau des Cosses. Un film muet, economique, hyperstylise, qui n'est sorti qu'en 2014. 9  Actes Sud Sur Twitter, la ministre de la Culture a felicite le laureat du Goncourt  <<avec une emotion particuliere>> , avant de passer  l'embrasser chez Drouant : Eric Vuillard est publie chez Actes Sud, la maison que dirigeait  Francoise Nyssen  jusqu'au printemps dernier. Ce detail risquait d'attirer sur le jury des accusations d'opportunisme, il a bien fait de s'en moquer. \"A Teruel, la vie s'eteint lentement en marge des gros titres\", par Eric Vuillard 10  Chantier L'ecrivain vient de publier dans la revue <<America>> un texte sur John Jacob Astor, premier millionnaire des Etats-Unis, qui a bati sa fortune sur des mensonges et des vies ruinees. << On ne passe pas de riche a  billionaire  sans commettre une sorte de crime >>, ecrit Vuillard. Un sujet qu'il avait deja aborde dans les <<Cahiers d'etudes levinassiennes>> en 2015, avec cette mention:  <<Ce texte est extrait d'un recit en cours.>> Gregoire Lemenager et Elisabeth Philippe", "theme": "actualites"}