{"title": "ISF, taxe d'habitation, CSG... Les reformes a la loupe", "newspaper": "Nouvel Obs", "author": ["Sophie Fay et Pascal Riche"], "date_publi": "2017-09-28", "content": "Quel cout et quel gain le projet de budget 2018, detaille mercredi en conseil des ministres, represente-t-il pour l'Etat ? Le point sur cinq annonces. 1  L'ISF transforme en IFI Actuellement, l'ISF rapporte 4,1 milliards. Le projet consiste a retirer de l'assiette les actions et les titres financiers : un cadeau fiscal a leurs detenteurs de 3,2 milliards. Pourquoi Macron donne aux riches L' ISF  deviendra l'IFI (impot sur la fortune immobiliere), et ne rapportera plus a l'Etat que 900 millions d'euros. Cout pour l'Etat = 3,2 milliards d'euros. 2  Le prelevement forfaitaire unique Le gouvernement entend simplifier la fiscalite complexe des revenus de l'epargne en instaurant une \"flat tax\" de 30% (12,8% d'impot sur le revenu +17,2% de prelevements sociaux). Le contribuable aura le choix : soit rester dans le systeme de l'impot sur le revenu, soit opter pour le PFU, souvent plus avantageux. Actuellement, certains prelevements se cumulent, ce qui engendre des impositions marginales allant jusqu'a 62%. Les gagnants et les perdants du budget 2018 Il s'appliquera a tous les revenus de l'epargne (a l'exception du Livret A et du PEA, qui restent exoneres, et des revenus fonciers, toujours integres a l'impot sur le revenu) et viendra se substituer au maquis des impots divers : prelevements sociaux, CSG, impot sur le revenu, contribution exceptionnelle sur les hauts revenus... supprimant au passage certains abattements comme celui de 40% sur les dividendes. L'assurance-vie sera concernee pour les nouveaux versements au-dela de 150.000 euros. Un tel PFU est deja pratique dans plusieurs pays : Allemagne, Suede, Italie ou Espagne. Avantage : la lisibilite, qui permet de comparer les produits d'epargne. Cout pour l'Etat = 1,3 milliard d'euros. 3  Exoneration de la taxe d'habitation pour les classes moyennes Cet impot local, considere comme injuste car variant enormement d'une commune a l'autre, sera progressivement supprime pour les 80% des menages les moins riches, par tiers et sur trois ans, a partir de novembre 2018. Actuellement, seuls 16% des menages en sont exoneres. Le manque a gagner pour les collectivites territoriales sera compense par l'Etat. Pourquoi Macron doit tenir bon sur la taxe d'habitation Le seuil de revenu au-dela duquel la taxe restera appliquee a ete fixe a 30.000 euros (2.500 euros par mois) pour un celibataire, 48.000 euros pour un couple sans enfant, 54.000 euros pour un couple avec un enfant. Cout pour l'Etat = 3 milliards d'euros en 2018, 10 milliards en 2020. 4  Hausse de la CSG Assise sur une assiette large (salaires, retraites, indemnites, revenus de l'epargne...), elle finance l'assurance-maladie, les allocations familiales, le fonds de solidarite vieillesse, et n'a cesse d'augmenter depuis sa creation par le gouvernement Rocard : de 1,1% a 7,5% pour les salaries. Des le 1er janvier 2018, elle augmentera encore de 1,7 point, afin de compenser la baisse des cotisations salariales. Seules les indemnites chomage et les petites retraites seront epargnees. Serge Paugam : \"Partout les nantis ont la meme strategie : eviter les pauvres\" La hausse sera deductible de l'assiette de l' impot sur le revenu  : un cadeau de 1 milliard a ceux qui paient cet impot et qui ne sont pas parmi les plus modestes. Par ailleurs, elle sera integree dans le plafond de 30% prevu par le PFU : un autre cadeau aux epargnants qui opteront pour ce prelevement liberatoire et qui se situent dans les tranches marginales superieures de l' impot  sur le revenu. Gain pour l'Etat = 19,5 milliards d'euros en annee pleine. 5  Suppression des cotisations sante et chomage En alourdissant d'une main la CSG a l'assiette large et en allegeant de l'autre les cotisations salariales, le gouvernement entend redonner 7 milliards d'euros de pouvoir d'achat aux salaries. Aujourd'hui, les cotisations salariales pour couvrir les risques de sante et de perte d'emploi representent 3,15% du salaire (2,4% pour le chomage, 0,75% pour l'assurance-maladie). Bruckner : \"Macron a raison de rehabiliter l'argent comme fruit du travail et du merite\" Il est prevu de les supprimer en deux temps : de 2,2 points au 1er janvier 2018 et de 0,95 point a l'automne. Une fois l'operation de bascule CSG-cotisations terminee, cela representera pour un smicard un gain annuel de 260 euros. La suppression des cotisations salariales porte sur 19 milliards d'euros par an, a quoi il faudra ajouter quelque 3 milliards de compensation pour les fonctionnaires et les independants, pour effacer la hausse de la  CSG . Cout pour l'Etat = 22 milliards d'euros. Sophie Fay et Pascal Riche", "theme": "economie"}