{"title": "D'\"Ocean's Eleven\" a \"Logan\", 10 choses a savoir sur Steven Soderbergh", "newspaper": "Nouvel Obs", "author": ["Guillaume Loison"], "date_publi": "2017-10-24", "content": "1  Positive attitude Plus jeune cineaste depuis Louis Malle a decrocher la palme d'or avec \"Sexe, mensonges et video\" en 1989 (il avait 26 ans), Steven Soderbergh n'est pourtant pas du genre a se griser comme un bleu. Au contraire, son temperament est plutot de nature a voir le verre a moitie vide. Pour preuve, son memorable speech suintant d'ironie depressive quelques secondes apres avoir accede a la consecration : \"Eh bien, je suppose qu'a partir de ce soir, ca ne peut qu'aller de mal en pis.\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   2  Tout contre Robert Soderbergh a entretenu au debut de sa carriere une relation d'amour-haine avec Robert Redford. Ce dernier a selectionne a reculons \" Sexe , mensonges et video\" au festival de Sundance - alors que l'immense succes du film a beaucoup contribue a estampiller le festival comme le nec plus ultra du cinema independant. L'incomprehension se prolonge sur \"King of the Hill\", realise par Soderbergh et produit par Redford. Le second reproche au premier de ne pas s'etre assez implique et vice versa. \"Quiz Show\", developpe par Soderbergh, mais subrepticement recupere par Redford (qui le realisa en 1995) a scelle par la suite leur divorce. 3  Base-ball maudit Enfant, le petit Steven etait, parait-il, un virtuose du base-ball, dont le talent le predestinait a une carriere professionnelle. Sauf que du jour au lendemain, ce genie l'a quitte, le laissant impuissant a taper correctement la moindre balle. La malediction du base-ball l'a semble-t-il poursuivi. Pressenti pour diriger \"le Stratege\" avec Brad Pitt, biographie d'un manager sportif fabriquant une equipe performante sur la seule base de statistiques, il est debarque du projet a quelques jours du tournage, remplace par Bennett Miller. 4  Cumulard En 2000, au sommet de sa puissance, il sort, coup sur coup, \"Erin Brockovich\" et \"Traffic\", tournes tous deux a quelques semaines d'ecart. L'accueil pharaonique des deux films lui vaut l'annee suivante, d'entrer dans l'histoire des Oscars. Il est le premier cineaste a concourir pour la statuette supreme avec deux longs-metrages depuis Francis Ford Coppola en 1974 (\"Conversation secrete\", \"le Parrain 2\"). Mais contrairement au fer de lance du Nouvel Hollywood, Soderbergh echoue a rafler la recompense supreme : c'est Ridley Scott qui l'emporte cette annee-la avec \"Gladiator\". 5  Cyclothymique La foisonnante filmographie de  Steven Soderbergh  (une quarantaine de films et de series) ferait presque oublier ses spectaculaires chutes de motivation, qui l'amenent a prendre des decisions qu'il imagine irrevocables. Apres la lassitude que lui inspire une suite d'echecs (\"King of the Hill\" en 1992, \"A fleur de peau\" en 1994), il entend se focaliser sur des productions minuscules et experimentales comme \"Schizopolis\" et \"Gray's Anatomy\". Les annees 1990 touchent a leurs fins, et le voila qui compte desormais alterner grosses machines hollywoodiennes (\"Hors d'atteinte\", \"Ocean's Eleven\") et projets persos a petits budgets. En 2012, pourtant remis en selle par \"Magic Mike\" apres une serie de films sans grand retentissement, nouveau changement de direction : il annonce se mettre en retraite du cinema, pour se consacrer a la tele (la serie \"The Knick\", en 2014). Son retour sur grand ecran avec \"Logan Lucky\" prouve qu'il s'agit la, moins d'une contradiction que d'une confirmation... La bande-annonce de \"Schizopolis\" (1996) 6  Avatars Depuis \"Schizopolis\", film experimental realise en 1996 dans lequel il occupe la moitie des postes-cles, Soderbergh a pris l'habitude de cadrer et de monter lui-meme ses propres films. En dehors de sa fonction de realisateur, il apparait ainsi regulierement au generique sous les noms de \"Peter Andrews\" (en tant que directeur de la photographie) et de \"Mary Ann Bernard\" (au montage) pour des raisons de respects de conventions syndicales. Pas de vulgaires pseudos trouves au hasard d'un bottin. Peter et Andrews sont les premiers prenoms de son pere. Quant a Mary Ann Bernard, il s'agit du nom de jeune fille de sa mere. 7  Nanard forever Sans doute fascine par la dimension multiple du personnage, Soderbergh a produit un documentaire consacre a notre golden boy national. \"Who is Bernard Tapie ?\" est un 52 minutes realise en 2001 par , auteure de deux documentaires dedies a l'affaire Polanski - dont l'excellent \"Wanted and Desire\", sorti en 2008. 8  Serviable Parmi toutes les casquettes qu'il a portees depuis le debut de sa carriere, la plus improbable est, sur le plateau d'\"Hunger games\" en 2012, celle de realisateur de deuxieme equipe. Rares sont les cineastes confirmes a retrograder ainsi dans la chaine de commandement hollywoodienne. La raison ? Soderbergh voulait preter main-forte a son ami Gary Ross, realisateur du film. 9  King Richard Soderbergh adule depuis toujours Richard Lester, cineaste americain base a Londres, qui brilla dans les annees 1960-1970 par ses films avec les Beatles (\"Quatre Garcons dans le vent\"), ses comedies d'action (\"Superman 2\") ou ses films de cape et d'epee (\"la Rose et la fleche\"). Sa dexterite a aborder sans snobisme tous les genres du cinema, son sens du rythme et de la legerete sont evidemment a rapprocher du style de son principal disciple. Les deux hommes ont ecrit ensemble un livre d'entretiens paru en 1999 : \"Getting Away with It\". 10  Dogma Au debut des annees 2000, sous l'impulsion de Lars von Trier et de sa bande (les Danois de Dogma 95), la mode du cinema d'auteur est a l'utilisation de la camera video, matinee d'une esthetique de la rudesse. De quoi inspirer a Soderbergh \"Full Frontal\" en 2003, qui se fonde sur les preceptes d'une charte en 10 points transmise a chacun de ses acteurs, dont Julia Roberts et David Duchovny : \"Tous les lieux de tournage seront situes en exterieur ou dans des endroits \"reels\"; Vous vous rendrez par vos propres moyens sur les lieux de tournage. Si vous etes dans l'incapacite de venir par vous-meme, un chauffeur viendra vous prendre, mais vous passerez vraiment pour quelqu'un de ridicule. De plus, vous devrez venir non-accompagne sur le tournage ; Il n'y a pas de cantine ou de service de restauration. Vous devrez donc arriver sur le plateau rassasie, et avec vos repas. Les plats varieront en qualite ;  Vous apporterez et soignerez vous-memes vos costumes et tenues ; Vous creerez et effectuerez vous-memes vos coiffures et maquillages ; Il n'y aura pas de caravanes. Le studio essaiera de mettre a votre disposition une aire de repos pres des lieux de tournage, mais ne comptez pas la-dessus. Si vous avez besoin d'etre seul, vous etes plutot \"mal barre\";  L'improvisation sera encouragee ; Vous serez interviewe a propos de votre personnage. Ce document pourra etre inclus dans le film ; Vous serez interviewe a propos des autres personnages. Ce document pourra etre inclus dans le film ; Vous vous amuserez, que vous le vouliez ou non.\" Guillaume Loison", "theme": "cinema"}