{"title": "\"Avec le digital, l'ascenseur social ne s'arrete plus aux premiers etages\" !\"", "newspaper": "Nouvel Obs", "author": ["Dominique Nora"], "date_publi": "2017-09-23", "content": "Creee par Serge Kampf en 1967 dans un appartement grenoblois, le francais Capgemini est devenu un leader mondial du conseil et des services informatiques, qui emploie 196.000 personnes et affiche 12,5 milliards d'euros de chiffre d'affaires. Au moment de souffler les 50 bougies du groupe, son PDG Paul Hermelin nous confie sa vision de l'avenir numerique. Le slogan des 50 ans de Capgemini, c'est \"Envie de futur\". Mais si les robots nous piquent nos boulots, que nos societes sont regies par des intelligences artificielles et qu' in fine , elles eliminent l'espece humaine... On crie plutot \"Au secours le futur\" !  En tant que grande entreprise technologique, nous reflechissons evidemment au sujet majeur \"robotisation et emploi\". Mais il faut eviter les cliches trop souvent vehicules par certains dirigeants politiques. Premierement, le robot n'est pas un automate sur une chaine d'assemblage  qu'il suffit de  taxer  ! Aujourd'hui, c'est un logiciel dans le cloud informatique. Deuxiemement, concernant la production manufacturiere, le \"syndrome luddite\" est absurde. Parce que les pays qui ont le plus robotise - le Japon, l'Allemagne - sont aussi ceux ou l'emploi se porte le mieux, parce qu'ils sont competitifs et exportateurs. Robots et IA : \"La hausse de la productivite, une bonne nouvelle pour l'emploi\" Mais l'automatisation remonte la chaine des competences...  La grande discontinuite, c'est l'automatisation dans les services. Mais elle est indispensable a la croissance. Je m'explique : le faible niveau de la productivite dans nos economies developpees est notamment du au poids croissant qu'y pesent les services. Or les leviers classiques pour stimuler la productivite sont inoperants : on est au bout du keynesianisme  [la relance par le deficit public, NDLR] , on ne peut plus jouer sur la dette publique et - sauf a accepter une immigration massive - la demographie ne progresse pas. Le seul moteur de croissance durable qui nous reste, c'est le progres technique. Sur le risque de chomage massif, je pense que les peurs sont exagerees. On vient de publier une etude qui demontre que l'intelligence artificielle ne progresse pas au detriment de l'emploi. On automatise des taches, pas un emploi complet, si bien que le salarie, s'il est bien forme, voit son job s'enrichir... pas disparaitre. Un robot prendra-t-il ma place ? 10 professionnels defendent leur job Probleme : on voit aussi progresser les inegalites et l'exclusion. Le taux de \"mort par desespoir\" ne cesse de progresser chez les Americains non diplomes... C'est un vrai sujet, sur lequel nous avons commande des travaux a des economistes reputes. La societe a effectivement le sentiment d'etre en danger, parce qu'elle ne se projette plus dans l'avenir. Il y a 50 ans, les mineurs ou les ouvriers pouvaient penser que leurs enfants deviendraient employes de banque ou instituteurs, et leurs petits-enfants ingenieurs, avocats ou medecins. Mais avec le digital, les banques, les assurances et les services publics ont cesse de recruter massivement. L'ascenseur social ne s'arrete plus aux premiers etages, mais file directement au, 7e, 8e ou 9e etage... Or notre systeme educatif n'a pas ete concu pour passer directement du rez-de-chaussee au sommet de l'echelle des qualifications. Il doit etre repense pour emmener chacun plus loin, vers les professions de demain, comme celle de  data scientist  par exemple. Va-t-on vers une societe ou l'humain est asservi par la machine, ou les algorithmes des GAFAM remplacent la decision politique ?  A ce stade, le danger d'une domination de l'homme par l'intelligence artificielle (IA) tiennent du fantasme. Pour l'instant, il n'existe pas d'IA generale. L'algorithme apprenant ne fonctionne que dans le cadre d'une problematique bien identifiee : reconnaitre un objet, repondre a une requete, etc. Pour Elon Musk, l'intelligence artificielle peut mener a la troisieme guerre mondiale Mais on n'est qu'au debut du processus... A terme, l'intelligence artificielle va effectivement deplacer les domaines dans lesquels le cerveau humain conservera un avantage relatif. Mais, sans meme parler des services de proximite (livraison, soin aux personnes agees), les hommes resteront pour longtemps les plus efficaces pour s'adresser aux autres hommes : ecouter, s'exprimer, se faire comprendre, convaincre. L'ecole devrait mieux preparer a exceller dans ces domaines.  La gouvernance algorithmique posera de nombreux problemes ethiques. Sans doute, mais peut-etre moins que la medecine de demain ! Dans son dernier livre sur l'histoire du gene, Siddhartha Mukherjee souligne qu'il existe un consensus en Occident pour que les chercheurs en genetique ne touchent pas aux cellules reproductrices, afin de ne pas creer une espece humaine divergente. Les scientifiques Chinois, eux, ne semblent pas respecter ce type de barriere. La fabuleuse et inquietante histoire de la genetique Y a-t-il une fatalite a ce que les GAFAM dominent la planete technologique ?  Cette domination americaine resulte de deux facteurs essentiels. Un, ils ont un marche unique, alors que le marche europeen du numerique n'existe pas. Voyez comment la Cnil francaise, avec les meilleures intentions du monde, ne resiste pas a ecrire sa propre version de la GDPR, la nouvelle directive europeenne sur les donnees... Deux, les Americains ont une grande tolerance aux discontinuites. Pas les Francais : si le moteur a explosion arrivait aujourd'hui, on subirait des blocages des routes par les relais de poste et des defiles de marechaux-ferrants ! Mais il est normal que les Europeens cherchent a preserver un modele social et des valeurs qui font leur identite. C'est bien sur legitime. Il devient cependant urgent que nos etats de droit ne se contentent pas de proteger les citoyens contre les discontinuites, mais integrent l'avenir. Il faut qu'ils passent du retrospectif au prospectif. Sinon le risque, c'est que ce soit les Uber de ce monde qui definissent la norme sociale de demain ! Nous sommes a un moment d'acceleration des techniques ; les societes doivent collectivement ameliorer leur capacite a s'y adapter. Comment expliquez-vous qu'un petit pays comme l'Estonie ait deux decennies d'avance sur la France, concernant l'e-gouvernement ? Dans ce domaine la France est prisonniere d'une culture de l'universalisme du secteur public. Il y a une obsession francaise de couvrir tout le monde, dans un systeme jacobin et centralise. Il est parfois difficile de faire bouger les choses. Avec Orange et IBM,  Capgemini  avait bati en 2005 un consortium pour proposer une solution de Dossier medical personnalise a Xavier Bertrand, alors ministre de la Sante. On avait demande au gouvernement : \"Indiquez-nous une region ou on puisse experimenter un pilote !\" En vain. Va-t-on, du coup, vers une perte de souverainete des Etats europeens, face aux geants americains du numerique ?  La peur de perte de souverainete n'est pas nouvelle : relisez \"le Defi americain\" de Jean-Jacques Servan-Scheiber. Quant aux GAFAM, leur domination n'est peut-etre pas eternelle : on a dit la meme chose avant-hier pour IBM, hier pour  Microsoft ... Oui, on peut (et on doit) taxer les GAFA ! Voici comment N'est-ce pas different cette fois-ci ?  Difficile a dire. On se focalise sur l'optimisation fiscale des GAFAM. Mais la vraie question - a laquelle je n'ai pas la reponse - est plutot : est-ce que, dans une nouvelle economie des data, certains de ces geants sont en train de devenir des monopoles naturels, qui font obstacle a l'innovation et a la concurrence ? Si c'est le cas, ils devront etre regules, voire scindes comme hier Standard Oil ou AT&T. Propos recueillis par Dominique Nora", "theme": "economie"}