{"title": "Independance de la Catalogne : l'Espagne dans la rue pour renouer le dialogue", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-07", "content": "L'Espagne toute entiere est desormais mobilisee autour de la crise catalane comme elle s'apprete a le demontrer avec plusieurs manifestations samedi et dimanche, alors que les dirigeants catalans  pourraient declarer l'independance en debut de semaine. \"Il existe des solutions pour que la Catalogne se sente bien en Espagne\" Samedi, les partisans d'un dialogue sont appeles a se rassembler devant les mairies a travers le pays. L'initiative anonyme a ete lancee sur internet et s'est repandue sur les reseaux sociaux. Manifestations a Madrid et Barcelone \"L'Espagne est bien meilleure que ses dirigeants\", peut-on lire dans cette petition publiee par le site Change.org, qui avait recueilli quelque 9.000 signatures tot samedi matin. Les Espagnols sont appeles a sortir dans les rues vetus de blanc et a tendre des draps blancs sur leurs balcons. \"C'est le moment d'etre ensemble pour leur montrer (aux dirigeants, NDLR) qu'ils ont ete incapables et irresponsables\", plaide ce manifeste. Les rassemblements sont prevus a midi (10 heures GMT). Une marche \"patriotique\" rassemblera a la meme heure dans le centre de Madrid les partisans de l'unite espagnole. Ces derniers seront aussi appeles a participer a une grande  manifestation  dimanche a Barcelone, a midi egalement. L'ecrivain peruvien Mario Vargas Llosa, prix Nobel de litterature, qui a qualifie l'independantisme catalan de \"maladie\" qui pourrait transformer la region en \"une nouvelle Bosnie\", y participera. \"Cessez-le-feu\" Vendredi, on a assiste a de timides gestes d'apaisement. Le president catalan Carles Puigdemont a annonce qu'il repoussait son intervention devant le Parlement catalan, prevue lundi. Catalogne : Carles Puigdemont, l'homme cle du combat pour l'independance Les separatistes envisageaient d'y prononcer une declaration d'independance unilaterale. La nouvelle seance est prevue mardi a 18 heures (16 heures GMT), l'ordre du jour portant simplement sur la \"situation politique\". Les parlementaires opposes a l'independance ont cependant dit se mefier des veritables intentions de Carles Puigdemont. Son annonce pourrait viser a gagner du temps, en raison de divisions dans son camp. Le responsable des Entreprises au sein du gouvernement catalan, Santi Vila, repute proche du president regional, a reclame un \"cessez-le-feu\". \"Cela signifie que dans les prochaines heures et jours, nous ne prenions pas des decisions qui pourraient etre irreparables\", a-t-il explique. Crise politique majeure Les tensions entre Madrid et Barcelone ont plonge l'Espagne dans sa plus grave crise politique depuis son retour a la democratie en 1977. La crise divise la   Catalogne , ou vivent 16% des Espagnols et ou selon les sondages la moitie de la population n'est pas independantiste. Madrid  ecarte de son cote toute possibilite de mediation. \"Pour dialoguer, il faut rester dans la legalite\", avait encore repete jeudi le chef du gouvernement  Mariano Rajoy . Le porte-parole du gouvernement Inigo Mendez de Vigo a de son cote appele les dirigeants catalans a dissoudre leur parlement et a convoquer des elections regionales. Pique siffle et acclame  La crise a aussi des resonances sur les terrains de foot. L'Espagne s'est qualifiee vendredi contre l'Albanie pour la Coupe du Monde 2018. Mais le defenseur catalan Gerard Pique, qui a pris position en faveur du droit des Catalans a voter pour ou contre l'independance, a dispute le match sous les sifflets d'une partie des spectateurs d'Alicante (sud-est) et les acclamations d'une autre. Les separatistes avaient envisage declarer l'independance apres la publication des resultats definitifs du referendum du 1er octobre, qu'ils ont annonce vendredi avoir remporte avec 90,18% des suffrages, pour une participation de 43,03%. Ils pourraient chercher a profiter de l'elan favorable dans l'opinion catalane, scandalisee par les violences policieres ayant emaille la consultation, qui ont fait au moins 92 blesses. Le prefet, principal representant de l'Etat en   Catalogne , a pour la premiere fois presente des excuses au nom des forces de l'ordre vendredi. Inquietudes pour l'economie Depuis le debut de la crise, la justice a elle reagi avec fermete. Le Tribunal constitutionnel avait ainsi interdit le referendum et jeudi il a suspendu la session du parlement catalan initialement annoncee pour lundi. La crise politique a contamine le secteur economique : plusieurs entreprises, dont CaixaBank, premiere banque de   Catalogne   et troisieme d' Espagne , ont decide de transferer leur siege social hors de la region. Banco Sabadell, deuxieme banque de   Catalogne , avait fait la meme annonce des jeudi. (avec AFP)", "theme": "monde"}