{"title": "Clash Angot - Rousseau : \"Dans les tribunaux, l'humiliation est bien pire qu'a la television\"", "newspaper": "Nouvel Obs", "author": ["Laure Heinich"], "date_publi": "2017-10-04", "content": "Le passage de Sandrine Rousseau a l'emission de  Laurent Ruquier  \"On n'est pas couche\" a suscite emotion et protestations. L'avocate Laure Heinich nous fait part de son experience sur la difficile prise en compte, au tribunal, de la parole des victimes d'agressions sexuelles. \"Apres avoir depose plainte contre Denis Baupin pour des faits d'agression sexuelle qui se sont averes prescrits, Sandrine Rousseau a connu la brutalite que renvoie la societe aux femmes qui parlent. L ' ancienne cadre d'EELV en est restee stupefaite : elle n'avait jamais entendu parler ou jamais pris la mesure du traitement reserve aux plaignantes. Du cote des avocats, on a pourtant le sentiment de ne parler que de cela.  Christine Angot quitte le plateau d'\"On n'est pas couche\", la sequence coupee au montage Invit ee a  l' emission \"On n'est pas couche\"  pour  evoquer le livre qu' elle publie  a ce sujet  ( \"Parler\" , Flammarion 2017), Sandrine Rousseau a  ete  violemment prise  a parti e par les chroniqueurs, pourtant des  ecr ivains prim es .  Yann Moix n 'a pas \"senti la violence\" dans  le r ecit , il a \"tout vu sauf l'agression\" ; Angot a entendu  \" un discours \"  plutot qu '\" une parole \" . A travers le mode d 'expression, c'est  le r ecit  qu ' ils suspectent.  L a parole n ' est pas assez juste, elle est insuffisante : on se croirait au tribunal. Cette scene demontre pourquoi peu de paroles parviennent jusqu'aux juges. Elles sont brisees avant. Malmenee, Sandrine Rousseau a ete reduite au silence, Christine Angot allant jusqu'a lui \"interdire\" de parler du viol. On imagine aisement la violence des questions des policiers quand on assiste a celle des ecrivains.  Or, pour aller au terme de son parcours judiciaire, la parole des plaignantes doit affronter les exigences des procureurs et des services de police.  C'est pour cela que nous mettons toujours en garde les victimes d'agression sexuelle devant l'epreuve qui les attend lorsqu'elles viennent nous consulter dans nos cabinets d'avocats. L'experience nous montre qu'elles ne sont pas traitees comme des innocentes. Nous ne tenons d'ailleurs pas le meme discours aux victimes de violences physiques, de braquage, de sequestration ou d'escroquerie qui ne sont pas suspectes d'avoir voulu ce qui leur est arrive. Personne ne conteste qu'une infraction doive etre absolument caracterisee, que les droits de la defense priment de maniere sacree, mais s'il est une chose d'interroger des faits, il en est une autre de remettre en cause une personne. Or les questions posees aux victimes s'attardent bien souvent sur ce qui est intime, personnel, sans rapport avec les faits. Les intervenants judiciaires ne se contentent pas de demontrer \"la surprise, menace, violence ou contrainte\" constitutive de l'atteinte sexuelle, ils interrogent le comportement de la victime. Le viol suscite la suspicion consciente ou inconsciente, historique, il questionne la possibilite d'une excuse de provocation pourtant inexistante en droit.  Ce qui est edifiant  dans l e reglement de comptes fait a Sandrine Rousseau  dans l ' emission de France 2, c ' est qu ' elle y a finalement subi ce qu'elle etait venue denoncer. Les chroniqueurs se sont mues en juges, deplorant le manque de precisions, de details techniques. Ils ne commentent pas, ils ne donnent pas un avis, ils questionnent comme des enqueteurs. Marlene Schiappa, secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, estime qu'il \"est eminemment regrettable qu'une victime ayant le courage de briser le silence autour des violences sexuelles soit ainsi publiquement humiliee et mise en accusation\".  Du cote des avocats, on repondra que le plus souvent, les victimes sont humili ees   a huis clos. Elles sont mises en accusation par des interrogatoires  d'une brutalite inouie. Quelle heure etait-il ? Comment etiez-vous habillee ? Quelle etait la longueur de votre jupe ? Avez-vous accepte une cigarette ? Vous a-t-il forcee ? Comment ? Avez-vous manifeste ? Est-ce que vous avez dit non ? Etait-il en erection ? A-t-il ejacule ? Pratiquez-vous la sodomie ? Savez-vous qu'il risque la prison ? La violence d ' une Angot ou d ' un Moix n ' est rien face a celle des commissariats.  On entend encore Christine Angot ach ever sa colere : \"Personne ne peut comprendre.\" Probablement.  Mais la justice pourrait peut- etre s' arreter de maltraiter ses plaignantes. Laure Heinich, avocate a la Cour", "theme": "societe"}