{"title": "\"Il savait a quoi s'attendre\" : l'hommage calamiteux de Trump a un soldat tue fait scandale", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-18", "content": "Il existe beaucoup de moyens de faire l'unanimite contre soi aux Etats-Unis, et Donald Trump en a deja experimente quelques-uns ; mais le meilleur reste sans conteste le manque de respect aux soldats tombes au combat. Le 7 octobre dernier, le president americain joue au golf lorsque atterrit a la base de Dover (Delaware) l'avion transportant le corps d'un jeune sergent de 25 ans, La David Johnson. Quelques jours plus tot, lui et trois de ses hommes sont tombes dans une embuscade de Daech au  Niger  : le bilan militaire le plus lourd depuis le debut de la presidence Trump.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais lorsque le milliardaire daigne enfin s'exprimer sur la mort de ces quatre soldats lundi 16 octobre, apres douze jours de silence, c'est pour... critiquer ses predecesseurs sur le sujet, Barack Obama en tete. En 2012, il avait deja accuse Obama de jouer au golf au lieu d'honorer la memoire des soldats americains. \"J'ai ecrit une lettre et je vais appeler les familles [...] Les autres presidents, Obama , ne l'ont pas fait, il me semble\", lache-t-il. Un mensonge ehonte, comme le font aussitot remarquer plusieurs personnes sur les reseaux sociaux : \"Quand mon frere a ete tue, le president Bush m'a ecoute lui hurler dessus et m'a prise dans ses bras pendant que je pleurais, gros putain de menteur\", ecrit Delilia, electrice republicaine. \"Un putain de mensonge\", rencherit Alyssa Mastromonaco, ex-directrice de cabinet de Barack Obama, qui traite Donald Trump d'\"animal derange\". . @realDonaldTrump  When my brother was killed, Pres Bush listened while I screamed at him & then held me as I sobbed, you fat fucking liar.  https://t.co/SEIw74OeZG -- Delilia O'Malley (@DeliliaOMalley)  16 octobre 2017 that's a fucking lie. to say president obama (or past presidents) didn't call the family members of soldiers KIA - he's a deranged animal. -- Alyssa Mastromonaco (@AlyssaMastro44)  16 octobre 2017 \"George W. Bush, Barack Obama et leurs epouses ont fait preuve d'une preoccupation profonde et incessante pour les soldats en service, les tues et leurs familles. Il ne s'agit pas de politique, mais d'une mission sacree\", tweete le general en retraite Marty Dempsey.  POTUS 43 & 44 and first ladies cared deeply, worked tirelessly for the serving, the fallen, and their families. Not politics. Sacred Trust. -- GEN(R) Marty Dempsey (@Martin_Dempsey)  17 octobre 2017 Quelques heures plus tard, Donald Trump revient d'ailleurs sur ses propos : \"Le president Obama a probablement telephone aux familles, je pense, et parfois il ne l'a pas fait\", nuance-t-il curieusement. \"Je ne sais pas. C'est ce que l'on m'a dit.  D'autres presidents n'ont pas telephone. Certains ont ecrit des lettres. Et d'autres n'ont rien fait du tout.\" Le president americain promet neanmoins qu'il appellera personnellement les familles eplorees : \" Je me sens tellement, tellement mal. Ce sont les appels les plus difficiles a faire. J'ai besoin de temps, mais je vais le faire.\" \"Il savait a quoi il s'engageait\" 24 heures plus tard, on apprend que Donald Trump a tenu parole. Mardi, alors que Myeshia Johnson, veuve du sergent Johnson, est sur le chemin de l'aeroport international de Miami pour recuperer le cercueil de son epoux, elle recoit le coup de telephone presidentiel. Dans la voiture, se trouve une representante democrate de l'Etat de Floride, Frederica Wilson. Elle entend leur conversation : \"Il n'a jamais prononce le mot 'heros'. [...] Sarcastiquement, il a dit : 'Mais vous savez, il devait savoir a quoi il s'engageait'. Comment peut-on dire ca a une veuve en deuil ? Je n'arrivais pas y croire... et il l'a repete plusieurs fois. Je pense que cet homme n'a de sentiments pour personne. Nous parlons d'une jeune femme avec un enfant, et qui est desesperee.\"   . @RepWilson , who rode w/ Sgt. Johnson's widow, said she heard part of call w/ Pres. Trump; \"He must've known what he signed up for\"  @NBC6   pic.twitter.com/Rep6ERrQEb -- Michael Spears NBC6 (@MikeSpearsNBC6)  17 octobre 2017 Selon Frederica Wilson aupres de MSNBC, la veuve aurait eclate en sanglots apres la remarque de Donald Trump : \"Tout du long elle pleurait, et lorsqu'elle a raccroche, elle s'est tournee vers moi et m'a dit : 'Il ne se souvenait meme plus de son nom'. Je peux vous dire que ca fait mal.\" \"Donald Trump n'a ni le caractere, ni l'empathie ni la grace pour etre president des Etats-Unis\", a ensuite tweete l'elue. Les chaines de television  ont par la suite longuement filme Myesha Johnson , mere de deux enfants et enceinte, pleurer sur le cercueil de son mari aux cotes de son ainee de 6 ans.  Sgt. La David Johnson is a hero.  @realDonaldTrump  does not possess the character, empathy or grace to be president of the United States. -- Rep Frederica Wilson (@RepWilson)  18 octobre 2017 \"Il nous a manque de respect\" La Maison-Blanche n'a pas dementi le contenu de l'appel telephonique, declarant simplement que les conversations avec les familles de \"heros americains qui ont fait le sacrifice ultime sont privees\". Parmi les nombreuses reactions a ces propos rapportes, l'animateur de television Montel Williams a notamment tweete mardi soir : \"Il y a un endroit special en enfer pour les gens comme Donald Trump, qui manquent de respect a la veuve d'un heros tombe.\" Donald Trump a fermement dementi sur Twitter avoir tenu les propos que lui prete Frederica Wilson, affirmant detenir la preuve qu'il s'agit d'une \"fabrication\".   Democrat Congresswoman totally fabricated what I said to the wife of a soldier who died in action (and I have proof). Sad! -- Donald J. Trump (@realDonaldTrump)  18 octobre 2017 La polemique, potentiellement devastatrice pour le president americain, se poursuit ce mercredi avec le temoignage de la mere de La David Johnson  aupres du \"Washington Post\"  : \"Trump a manque de respect a mon fils, a ma fille, mais aussi a mon mari et moi\", declare-t-elle. Johnson's mom tells WaPo Wilson was right: \"Trump did disrespect my son and my daughter and also me and my husband\"  https://t.co/4MdoXJuTix -- Philip Rucker (@PhilipRucker)  18 octobre 2017 Pour couronner le tout,  l'agence Associated Press  publie dans le meme des temoignages de familles de soldats qui affirment n'avoir eu aucun contact oral ou ecrit avec  Donald Trump , plusieurs mois apres la mort de leur mari au Proche-Orient. \"Je crois avoir appele la famille a chaque fois que quelqu'un est mort\", se vantait pourtant mardi le president americain. T.V.", "theme": "monde"}