{"title": "Jean Lassalle et les femmes a l'Assemblee : \"Il me met la main aux fesses et s'en va\"", "newspaper": "Nouvel Obs", "author": ["Guillaume Stoll"], "date_publi": "2017-10-20", "content": "Jean Lassalle,  invite surprise de la campagne presidentielle de 2017 , ne fait plus rire grand-monde. Dans le sillage de  l'affaire Weinstein  qui ebranle Hollywood et bien au-dela, l'ex-attachee parlementaire d'un depute communiste a decide de briser l'omerta qui regne a l'Assemblee nationale autour du tres mediatique depute des  Pyrenees-Atlantiques. Souvent accuse de sexisme ordinaire, coutumier des sorties grivoises, l'ancien compagnon de route de Francois Bayrou est, cette fois, accuse d'agression sexuelle par  Julia Castanier,  actuelle directrice de la communication du  Parti communiste francais (PCF). La jeune femme de 33 ans s'est livree dimanche soir sur Twitter avec le hashtag #balancetonporc :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"J'avais 25 ans et j'etais attachee parlementaire. En allant vers l'Hemicycle, Jean Lassalle m'a mis une main aux fesses.\"     J avais 25 ans et j etais attachee parlementaire. En allant vers l'hemicycle,  @jeanlassalle  m a mis une main aux fesses.  #balancetonporc -- Julia Castanier (@JuliaCastanier)  15 octobre 2017 S'ensuit une avalanche de  reactions violentes sur Twitter  - \"vous racontez que des mensonges pour faire du buzz\" ; \"palper un petit cul de communiste feministe c'est se faire doublement plaisir\" - qui vont pousser cette cadre du PCF a detailler son recit aupres de Mediapart, qui publie, ce vendredi 20 octobre,  une longue enquete sur les accusations de violences sexuelles contre le depute centriste . Julia Castanier situe le geste deplace de Jean Lassalle \"vers 2010\". Elle raconte : \" J'etais devant la Poste de l'Assemblee qui se trouve sur le trajet pour aller dans l'Hemicycle. Jean Lassalle, en passant, me met la main aux fesses et s'en va. Moi, je n'ai rien dit, j'etais completement interloquee. En plus, je ne le connaissais pas, il ne me connaissait pas, et ce n'est arrive qu'une seule fois. On ne s'est jamais parle apres.\" \"Les fesses, on ne les touche pas, meme en etant tactile\" Une scene dont ne se souvient absolument pas le depute pyreneen. Contacte par Mediapart, Jean Lassalle confie meme traverser actuellement une periode tres delicate depuis que le temoignage de Julia Castanier a ete publie sur les reseaux sociaux. Ses nuits sont agitees... \"J'ai des remontees de bile la nuit, assez volumineuses. [...] Mettre une main aux fesses n'a jamais ete dans mes habitudes. Jamais ! Je me vois en train de mettre la main aux fesses de ma mere, de ma fille, de ma soeur, ou meme de ma femme la premiere fois que je l'ai vue. Cela me fait encore plus remonter la bile ! [...] Je ne fais pas ca ! Les fesses, on ne les touche pas, meme en etant tactile\", lache-t-il.  L'ancien candidat a la presidentielle precise qu'il ne portera pas plainte contre Julia Castanier pour denonciation calomnieuse, laquelle indique qu'elle n'attaquera pas en justice le depute, les faits etant prescrits par la loi. \"C'est de la drague lourde, il est tres insistant\" L'attitude de Jean Lassalle ne surprend personne a l'Assemblee, ou ce fils de berger est un habitue des gestes et des propos deplaces a l'attention des femmes. L'ancienne deputee PS des Hautes-Alpes,  Karine Berger, en a ete temoin plusieurs fois. \"Devant n'importe quelle femme, il insiste sur le fait qu'on est belle, qu'il veut partir en vacances avec nous, le tout en plein milieu de l'Assemblee nationale. La phrase recurrente etait : 'Ah la la, Mademoiselle, vous etes tres belle !' ; 'Est-ce qu'on va se marier un jour ?'. C'est de la drague lourde, il est tres insistant\", raconte a Mediapart l'ancienne frondeuse du PS.  Elle ajoute, cinglante :  \"Jean Lassalle, c'est le depute le plus gluant. Il est vraiment tres special avec les femmes.\" Un ex-attache parlementaire qui a croise regulierement Jean Lassalle dans les couloirs du Palais-Bourbon, de 2012 a 2017, ne dit pas autre chose : \"Il faisait constamment des remarques sur les femmes, surtout devant des collaboratrices. Quand elles mettaient une jupe par exemple, c'etait systematique. C'etait par exemple 'on a envie de soulever cette jupe' ; 'ah il fait beau, c'est bien, vous etes en jupe ! On aurait aime qu'elle soit plus courte'.\" \"Si on proteste trop fort, on va dire que vous n'avez pas d'humour\" Comme Karine Berger, l'ex-deputee socialiste, Colette Capdevielle se souvient tres bien de Jean Lassalle. Ils sont tous les deux elus des Pyrenees-Atlantiques. La deputee occupait lors de la precedente legislature un bureau dans le meme batiment parisien que son collegue, pres de l' Assemblee nationale . Particularite de l'immeuble : les sanitaires situes en sous-sol y sont  mixtes. Et un jour, Colette Capdevielle y fait une tres desagreable rencontre. Voici ce qu'elle confie a Mediapart : \"C'etait au milieu du mandat. Je suis descendue au -1, j'etais en peignoir et je cherchais une douche libre. J'ouvre une porte et je tombe sur Jean Lassalle en slip. Il n'avait pas ferme la porte, et me lance : 'Viens prendre la douche avec moi !' Je suis partie aussitot.'\" Une experience \"tres inconfortable\", se souvient-elle. Et quand les deux elus se recroisent un peu plus tard lors d'un salon agricole en 2015, Jean Lassalle fait rire une assemblee de journalistes en lancant hilare a l'attention de sa collegue:  \"Ah voila ma copine de douche ! On prend la douche ensemble tous les matins !\" \"Je suis la seule que cela n'a pas fait rire. Mais quelle est l'alternative pour une femme ? Si on proteste trop fort, on va dire que vous n'avez pas d'humour. [...] A l'epoque, je suis deputee, je siege a la Commission des lois, je bosse comme une dingue et ce qu'on retient de moi, c'est que je prends une douche avec Lassalle. C'est tres devalorisant\", se rememore l'ancienne elue.  D'apres Mediapart, le nom de Jean Lassalle a ete cite, avec d'autres de ses collegues, aupres  des services de l'Assemblee par un depute qui souhaitait alerter sur des rumeurs persistantes dans les couloirs du Palais-Bourbon, quelques semaines apres  l'affaire Baupin  au printemps 2016. Sans que l'on sache si le deontologue de l'Assemblee a juge utile de s'en saisir...  G. S.", "theme": "societe"}