{"title": "Catalogne : \"Rajoy veut faire eclater les contradictions du camp independantiste\"", "newspaper": "Nouvel Obs", "author": ["Sarah Diffalah"], "date_publi": "2017-10-12", "content": "Face a la Catalogne, le chef du gouvernement espagnol, Mariano Rajoy ne veut rien ceder.  Madrid a donne au president separatiste catalan Carles Puigdemont  jusqu'au jeudi 19 octobre  pour revenir sur sa declaration d'independance enclenchant un compte a rebours avant d'utiliser l'arme de la suspension de l'autonomie de la  Catalogne . Quelle est sa strategie ? Analyse de l'historien specialiste de l'Espagne Benoit Pellistrandi. Mariano Rajoy a renvoye son adversaire, Carles Puigdemont dans les cordes en lui demandant de clarifier sa position, le menacant de suspendre son autorite a la fin  d'un ultimatum  de cinq jours. Le chef du gouvernement espagnol ne lache rien...   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mariano Rajoy continue dans sa strategie de moderation et de temporisation. On le lui a beaucoup reproche mais cela lui permettra peut-etre de ne pas commettre l'irreparable ou du moins de ne pas porter du credit aux theses de la  Generalitat  qui se presente comme la victime de l'oppression de Madrid. Mariano Rajoy a toujours ete dans la prudence, qu'on peut voir comme de l'immobilisme, par rapport aux extremistes de son camp qui lui demandent d'utiliser  l'article 155 . C'est la recette politique de Mariano Rajoy. Il a fonde sa carriere politique et tous ses succes sur cette methode-la. Comme il est convaincu que c'est la bonne, il ne va pas en changer. Jordi Savall : \"L'Espagne croit-elle pouvoir reduire au silence les Catalans\" Le ton de Mariano Rajoy est pourtant offensif, sa position inflexible et gele la situation...  Il faut bien comprendre que toutes les decisions prises par la  Generalitat , notamment depuis le 6 septembre et la loi referendaire, sont hors-la-loi. Carles Puigdemont fait croire a l'opinion internationale qu'il y a une situation de conflit en demandant une mediation et des negociations. Mais du cote de Madrid, il n'y a pas de situation de conflit. Il y a une autorite qui a ete dans une attitude presque seditieuse. Carles Puigdemont n'a-t-il pas tendu la main, en  suspendant sa declaration  d'independance et ouvrant ainsi le dialogue ?  C'est faux, c'est un piege. Le dialogue se fonde sur quelque chose d'inacceptable pour l'Etat actuel. On ne peut pas avoir d'auto-determination, ni d'independance. Contrairement a l'opinion publique internationale, Mariano Rajoy sait parfaitement qu'il n'y a pas d'offre de dialogue. L'une des difficultes pour lui est de ne pas donner l'impression qu'a une offre de dialogue, il reponde par la suspension de l'autonomie en activant l'article 155, comme il vient de menacer. Il doit continuer a apporter la preuve que le gouvernement catalan est totalement hors-la-loi.  Carles Puigdemont tente de menager la chevre et le chou Mariano Rajoy persiste dans une confrontation juridique. N'est-il pas possible pour lui de trouver une alternative ? Il aurait pu annoncer un remaniement gouvernemental, il aurait pu faire entrer des socialistes au gouvernement et former une sorte de gouvernement d'union nationale pendant 18 mois, afin de reecrire la Constitution et de trouver un consensus. Il en est incapable, ce n'est absolument pas son horizon d'action. Il pense pouvoir, progressivement, amener son adversaire a venir sur ses positions. C'est comme cela qu'il a vaincu toutes les oppositions au sein de son propre camp. Il veut d'abord clore cette sequence. La suite n'est pas ecrite, mais il faudra bien se mettre autour d'une table pour repenser le pacte constitutionnel sans le detruire, ecouter ce que les Catalans ont a dire. Cela se fera, mais dans un nouveau rapport de force, apres d'eventuelles elections. Il me semble tres difficile de negocier avec un gouvernement qui s'est comporte de telle facon. Mariano Rajoy a egalement ferme la porte a  une mediation  proposee par les independantistes... Oui car la mediation ne peut pas etre internationale, l'Espagne est un pays souverain. Ce serait donner au gouvernement catalan les apparences d'un gouvernement independant. Mariano Rajoy estime que s'il y a mediation, elle doit se tenir dans l'enceinte du Parlement, dans les strictes conditions prevues par la Constitution de 1978 qui garantit la democratie. La mediation, seule solution pour sortir de la crise ? L'une des strategies de Mariano Rajoy n'est-t-elle pas de penser que la crise se resoudra toute seule en regardant le camp des independantistes s'entre-dechirer ? Absolument. Il a vu que Carles Puigdemont n'avait pas choisi la voie radicale. Le chef du gouvernement catalan n'a eu de cesse de s'appuyer sur la gauche radicale bolchevique, la CUP. Il est desormais en train de faire un gros clin d'oeil a Podemos en  Catalogne . Or Podemos est hostile a l'independance mais favorable au referendum. Podemos a Madrid c'est 69 deputes, la CUP n'a aucun depute. En changeant de partenaire politique, Carles Puigdemont trouve un relais a Madrid pour revenir sur la question du \"droit a decider\". L'auto-determination est une question qu'on peut poser, qui va certes pourrir le debat politique, mais qui n'est pas la rupture. Les independantistes pris a leur propre piege Mariano Rajoy a tres bien compris ce jeu et veut faire eclater les contradictions du camp independantiste. Il attend que l'extreme gauche radicale manifeste son opposition a Carles Puigdemont. S'il devait y avoir des elections, il y a de fortes chances qu'elles soient perdues pas les independantistes s'il n'y a pas de liste commune et que la \"majorite silencieuse\" se mobilise.   Selon vous,  Mariano Rajoy  a-t-il laisse pourrir la situation ?  La situation est pourrie mais on a evite la tragedie. Si Carles Puigdemont avait proclame l'independance, cela aurait entraine des emeutes, une confrontation a l'interieur de la societe catalane. Tout le monde est responsable en raison des calculs politiciens successifs depuis une dizaine d'annees en  Espagne . Lequel des deux camps est aujourd'hui dans un rapport de force favorable ?  Le roi a repris le dessus sur les independantistes lorsqu'il s'est exprime il y a une semaine. Sa declaration a permis aux \"constitutionnalistes\" de reprendre l'offensive, d'etre a la manoeuvre. L e discours de Carles Puigdemont mardi soir  est la reconnaissance de l'inversement du rapport de force. Propos recueillis par Sarah Diffalah", "theme": "monde"}