{"title": "Amazon suspend le chef de ses studios accuse de harcelement sexuel", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-13", "content": "Nouvelle accusation dans le milieu du divertissement americain. Amazon a suspendu jeudi 12 octobre le responsable de sa filiale consacree aux films et aux series, accuse de  harcelement sexuel  par une productrice. Une accusation de plus au moment ou Hollywood se livre a un grand deballage sur l es pratiques d'abus sexuels  dans le milieu du divertissement. Roy Price, chef d'Amazon Studios, \"est en conge avec effet immediat\", a indique un porte-parole du geant americain de la distribution en ligne. Cette decision fait suite a une interview accordee a l'hebdomadaire  \"The Hollywood Reporter\"  de Isa Hackett, productrice pour la serie \"Le maitre du haut chateau\" (\"The man in the high castle\") diffusee sur la plateforme de video a la demande d'Amazon. Elle y affirme avoir recu a plusieurs reprises, lors d'une soiree en juillet 2015, des avances de la part du responsable d'Amazon.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Des suggestions obscenes Fille de l'ecrivain Philip K. Dick, auteur du roman dont la serie est adaptee, Isa Hackett reproche au responsable d'Amazon d'avoir dans un premier temps evoque des suggestions obscenes dans un taxi les conduisant a cette fete. Il aurait par la suite, selon l'interview, persiste dans ses avances alors meme que la productrice avait clairement fait part de son manque d'interet, etant lesbienne, mariee et mere de famille. Isa Hackett, agee de 50 ans, affirme avoir evoque le comportement de Roy Prince avec des responsables d'Amazon Studios. Une enquete aurait ete lancee mais elle n'en a jamais connu les conclusions. Cette accusation fait echo aux reproches adresses sur Twitter par l'actrice Rose McGowan au PDG d'Amazon Jeff Bezos. Asia Argento, Gwyneth Paltrow... elles accusent Harvey Weinstein d'agressions sexuelles Selon elle, l'entreprise l'a ignoree quand elle a accuse de viol  Harvey Weinstein , le magnat d'Hollywood au coeur d'un gigantesque scandale sexuel. Dans une avalanche de tweets postes jeudi, elle affirme avoir a plusieurs reprises prevenu Amazon du comportement du celebre producteur et demande a l'entreprise de cesser sa collaboration avec lui. Elle se serait vue repondre que ses accusations \"n'avaient pas ete prouvees\". 1)  @jeffbezos  I told the head of your studio that HW raped me. Over & over I said it. He said it hadn't been proven. I said I was the proof. -- rose mcgowan (@rosemcgowan)  12 octobre 2017 \"Il y a des pourritures a Hollywood\" Rose McGowan est l'une des actrices citees dans un article du \"New York Times\" comme ayant passe un accord amiable avec Harvey Weinstein apres un incident. Dans un tweet, l'actrice s'adresse a Jeff Bezos : 4)  @jeffbezos  I am calling on you to stop funding rapists, alleged pedos and sexual harassers. I love  @amazon  but there is rot in Hollywood -- rose mcgowan (@rosemcgowan)  12 octobre 2017 \"Je vous implore de cesser de financier les violeurs, les pedophiles presumes et les harceleurs sexuels. J'adore  Amazon  mais il y a des pourritures a Hollywood\", ecrit-elle notamment jeudi sur le reseau social. Le geant americain a indique etre \"en train d'etudier ses options pour les projets actuellement en cours avec The Weinstein Company.\" (Avec AFP)", "theme": "monde"}