{"title": "Road trip chez les electeurs de Trump : \"Dans 3 ans, je revoterai pour lui !\"", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-11-01", "content": "North Belle Vernon, Charleroi, Monessen... Les noms sont poetiques et les bourgades, nichees au bord de la Monongahela River, seraient bourrees de charme s'il n'y regnait une atmosphere fantomatique de rues vides et de debine. En annoncant son retrait de l'accord de Paris,  Trump avait explique  avoir \"ete elu pour representer les citoyens de Pittsburgh, pas de Paris\", mais Pittsbugh va bien, merci, et a vote Hillary a pres de 80%. C'est ici, a une heure plus au sud, que la fermeture des acieries se fait toujours sentir. Non M. Trump, Paris ne brulera pas ! Par Daniel Cohen Pendant la campagne, Trump avait d'ailleurs ete le premier candidat depuis  Kennedy  a tenir meeting a Monessen, une ville dont la population a chute de moitie depuis 1990 et dont l'ancien maire disait, l'an dernier:   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Si l'Etat islamique venait a Monessen, ils ne s'arreteraient pas. Ils diraient que quelqu'un a deja fait sauter une bombe dans ce putain d'endroit.\"  En bas de la ville, une petite usine de coke d'ArcelorMittal borde le fleuve, dernier signe d'un passe metallurgique. Dans la rue principale, un petit centre de formation pour effets speciaux de films d'horreur s'est ouvert. \"Les gens viennent pas mal filmer dans les maisons abandonnees\", confie un jeune... Road trip chez les electeurs de Trump : \"Il faut qu'il la ferme\" Il a choisi l'autre Donald Sur les hauteurs, dans un pate de maisons encore debout, Donald Aldous a gare son gros pickup Ram flambant neuf, \"paye cash\", precise-t-il fierement. Il vient d'une famille d'ouvriers syndiques, son pere a toujours vote democrate et lui-meme a ete grutier syndique. \"J'avais commence a 15 dollars de l'heure, apres quinze annees je gagnais toujours 15 dollars. Les syndicats, c'est bien quand tout le monde est a bord. Le reste du temps, vous avez quelques grosses huiles qui ramassent tout le fric et les autres qui n'ont rien.\" C'etait la premiere fois que Donald votait. Il a choisi l'autre Donald \"parce qu'il etait le premier a promettre de faire revenir les jobs\". \"Et vous savez quoi? Dans trois ans je revoterai pour lui. On nous a bottes le cul pendant tant d'annees, maintenant c'est a notre tour de le faire!\". En comptant les heures sup, nombreuses, Donald gagne 70.000 dollars par an, un beau salaire pour la region. Son fils, qui a lache le lycee en cours de route, touche 50.000 dollars. \"Quand on cherche bien, il y a des jobs\", dit-il. \"Supporters\" du president Tout le monde n'est pas aussi positif, a propos de Trump: selon un sondage recent, 40% des electeurs de Pennsylvanie du sud-ouest, contre 60% en mai, jugent la performance presidentielle \"bonne ou excellente\". Mais dans cette region qui a fait basculer la  Pennsylvanie  dans le camp Trump, ils sont encore 61% a s'afficher \"supporters\" du president. Candy Hepple, proprietaire d'un salon de toilettage de chiens tout rose, sur la rue principale de North Bell Vernon, fait partie du lot. L'une des grosses surprises du 8 novembre 2016 fut de voir une majorite de femmes blanches voter Trump : comment pouvaient-elles soutenir un type pareil, apres toutes ses remarques sexistes et son comportement de predateur ? Candy a la reponse. \"Les gens me font rire, ils disent : Je ne peux pas croire qu'il parle comme cela. Mais les gens normaux emploient les memes mots et, entre femmes, nous parlons des mecs de la meme maniere. Cela n'a rien de sexiste. Trump est tres franc, voila tout.\" C'est son cote brut de decoffrage qui plait a Candy. Les  tweets , par exemple: \"J'adore ! C'est ce qui me permet d'etre informee sur ce qu'il fait, sans le filtre deformant des medias.\" Meme avec les  tweets , Candy suit de tres loin l'action a Washington. Le nom de Neil Gorsuch (le juge de la Cour supreme nomme par Trump) ne lui dit absolument rien. Elle est en revanche certaine que son president a deja \"cree des millions d'emplois\", a preuve, la \"nouvelle usine\" de coke de Monessen (qui en realite date de 2014). \"La construction de maisons redemarre, l'espoir revient dans la region\", dit Candy. Quant a  Trump , \"j'espere qu'il sera reelu. La majorite silencieuse l'a porte au pouvoir, elle est toujours la, et bien la.\" Philippe Boulet-Gercourt  ", "theme": "monde"}