{"title": "Sennheiser : \"Le son 3D, c'est le futur de l'audio\"", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-05-30", "content": "  \"Pour l'amour du son.\" Derriere ce slogan sobre se cache une marque discrete : Sennheiser. On se souvient de ce fabricant de casques pour ses publicites en 4 par 3 mettant en scene Bob Sinclar, le DJ aux cheveux longs. Mais au milieu des  Beats , Bose, Sonos, Marshall, B&O ou meme  Devialet , que devient le constructeur allemand, inventeur du premier casque audio ? Il se positionne sur le haut de gamme, innove en matiere de son 3D et pense le futur. Comme nous explique Daniel Sennheiser, co-PDG de la marque. Interview. On connait mal l'entreprise Sennheiser, mais il s'agit d'une entreprise allemande familiale qui perdure au milieu des geants americains. - Exactement. En 1945, juste apres la guerre [ la Seconde Guerre Mondiale ], mon grand-pere [ Fritz Sennheiser ], qui etait scientifique, n'avait plus vraiment de travail de recherches. Pour survivre, il a cree l'entreprise Labor W, specialise dans la conception de microphones - c'etait un laboratoire base a Wennebostel [ en Allemagne, pres d'Hanovre, NDLR ]. Apres quelque temps, il a realise qu'il fallait un nom plus memorable pour ses produits, et il a change pour son nom, Sennheiser. Ensuite mon pere [ Jorg Sennheiser ] a pris la releve. Aujourd'hui, je dirige l'entreprise avec mon frere Andreas. Nous sommes co-PDG, et nous partageons le meme bureau, avec un partage des taches tres clair. C'est etonnant de voir deux freres gerer ca ensemble, mais ca fonctionne tres bien. La preuve : 72 ans apres, Sennheiser est toujours la ! N'avez-vous jamais ete tente de ceder l'entreprise a une multinationale americaine ? - [ Rires ] Non, jamais. Nous avons une vraie passion pour le son. Notre mission est de creer le futur de l'audio. Et pour ce faire, il faut etre independant et pouvoir decider de tout ce que l'on fait. C'est pour cela que nous depensons autant d'argent en recherches et developpement [ 47 millions d'euros en 2015, NDLR ], beaucoup plus que bien d'autres entreprises. Cela explique que nous soommes aussi innovants, depuis notre creation. Nous avons sorti le premier micro sans fil dans les annees 1950, le premier casque audio du monde, le HD414, en 1968. Dans les annees 1980, nous avons marque l'histoire du cinema avec l'invention du micro-canon [ ces grands micros utilises sur les tournages, NDLR ], puisqu'avant le MKH 816, les micros devaient rester tres proches de l'acteur. C'est pour cela que, dans les vieux films, on ne voit que des grands plans sans dialogue ou des plans tres resserres avec dialogues. Le micro-canon a donne la liberte d'avoir des dialogues tout en ouvrant le champ de l'image. Nous avons meme remporte un Oscar technique pour ca [ en 1987 ]. Et aujourd'hui, quelles sont vos  innovations  ? - Nous venons de creer le systeme  HE 1 , le meilleur du monde. En 1991, nous avons cree le casque Orpheus, le meilleur casque au monde en matiere de rendu du son [ et le plus cher, il est vendu 50.000 euros, NDLR ]. Et depuis, il n'a jamais ete depasse. Nous avons donc voulu nous depasser nous-meme, en creant le HE 1, un casque Orpheus avec un amplificateur - qui peut aussi servir a des enceintes - qui repose sur une base composee de verre et d'un bloc de marbre massif de Carrare. On dirait une sculpture. Mais c'est le meilleur systeme audio jamais mesure, avec la distorsion la plus faible (de 0,01% a 1 kHz) et la gamme de frequence la plus large (de 8 Hz a 100.000 kHz). Par ailleurs, nous venons de commercialiser des ecouteurs avec un son immersif, basee sur la technologie que nous appelons  Ambeo . C'est pour nous le futur de l'audio. C'est un changement semblable au passage du son mono au stereo. Grace a cette technique, le son va desormais completement nous envelopper. C'est ce que l'on appelle communement  le \"son 3D\" , capable de retranscrire une sensation de volume dans toutes les directions autour de soi. - Oui, on peut aussi l'appeler \"son 3D\". C'est un programme sur lequel nous planchons depuis plus de 15 ans. Nous avons cree des micros pour capturer les trois dimensions de l'audio, aussi bien pour des experiences comme de la realite virtuelle, des films en 3D ou des enregistrements de musiques classiques, pop et rock. Nous avons aussi developpe des logiciels pour traiter le volume de ce son. Et enfin, nous lancons la gamme de casques. Le passage a ce son 3D va donc imposer des changements sur toute la chaine de traitement... - Dans l'ideal, oui. Il est possible de traiter du son stereo ou surround pour obtenir un rendu 3D, mais pour le plus pur possible, mieux vaut adapter tout le processus. Est-ce  l'essor de la realite virtuelle  qui vous a pousse a developper ce son 3D ? - C'est effectivement le premier outil en attente de ce type d'audio. Les entreprises de technologies ont passe beaucoup de temps a travailler le visuel, mais ont laisse un peu de cote le son. C'est pour nous une tres bonne nouvelle, pour proposer nos solutions. Quand on peut regarder par exemple un film dans toutes les directions, a 360deg, alors se pose un probleme majeur de savoir ou se passe l'action. C'est la qu'intervient le son 3D, afin de permettre de s'orienter dans l'espace et de ne pas louper une scene importante. En ce sens, le son 3D n'est pas qu'un defi technique, c'est aussi une necessite pour les nouveaux formats qui vont venir. Cela reste tout de meme  tres virtuel ... - Non, pas necessairement. Par exemple, pour une exposition consacree aux  Pink Floyd  [ au Victoria and Albert Museum de Londres, NDLR ], nous avons cree une salle ou une centaine de personnes peut vivre un concert comme en live. Il s'agit d'un concert realise au Live 8 en 2008, mais avec notre technologie et 25 enceintes, cela donne vraiment l'impression que c'est en direct. Les gens dansent, les gens pleurent... C'est un sentiment qui va au-dela d'une simple reproduction. C'est ca le but de l'Ambeo : ne plus pouvoir distinguer s'il s'agit d'un live ou d'un enregistrement. N'y a-t-il pas un paradoxe entre le developpement d'une technologie de pointe qui va etre essentiellement utilisee pour ecouter  des MP3  telecharges en mauvaise qualite ? - On pourrait penser ca, mais le developpement de ces technologies pousse la distribution a monter en gamme. On l'a vu sur les services de streaming qui ont tous augmente la resolution de leurs streams. Et une fois que l'on a goute au son haute resolution, il est difficile de revenir en arriere... En somme, nous sommes a l'aube du passage au son 3D. - Exactement. Le passage du mono au stereo a pris 30 ans, entre l'invention et les vraies premieres utilisations. Par exemple,  les Beatles  ont enregistre \"Sgt. Pepper's Lonely Hearts Club Band\" en mono en 1967, alors que les Rolling Stone avaient deja enregistre sur un magneto 4-pistes [ pour l'album \"Between the Buttons\", sorti en janvier 1967, NDLR ]. Aujourd'hui, plus personne n'aime ecouter en mono. Ca va etre la meme chose avec le son immersif. Dans cinq ans environ, le grand public l'aura adopte. Est-ce que ces innovations signent egalement la fin des fils ? - Oui, c'est le but. Et la encore, Sennheiser est a l'origine de l'innovation. Des les annees 1950, nous avons cree des micros sans fil. Nous avons alors developpe tous les protocoles des plateaux tele, encore en vigueur aujourd'hui. Nous proposons ainsi le seul systeme numerique de micro sans fil et sans compression, le D9000 - qui est d'ailleurs utilise sur le plateau de  The Voice . Nous sommes des pionniers du sans fil. Nous avons commence avec des produits a base d'infrarouges, et maintenant nous avons toute une gamme de petits et de grands casques sans fil. Pour un baladeur normal, le Bluetooth est le meilleur compromis technologique entre qualite, cout du materiel et consommation d'energie. Mais pour un son immersif, sans compression, il faut aller au-dela, avec des technologies a base de Wi-Fi, des liens proprietaires a Sennheiser. Sennheiser n'a-t-il pas ete destabilise de voir arriver de nouveaux acteurs tirant les prix vers le bas et misant beaucoup sur le marketing ? - Nous misons sur notre heritage et notre culture d'innovation pour proposer une excellence dans tous nos produits. Et, apres 72 ans, nous sommes toujours la, toujours independants. Nous n'avons jamais recule en chiffres d'affaires, meme si nous avons baisse en parts de marche. En 1968, nous avions 100% des parts de marche [ aujourd'hui dans le top 3 des fabricants de casques en Europe , NDLR ]. Les nouveaux arrivants ont simplement agrandi le marche, et c'est une bonne nouvelle. Quel regard portez-vous sur  le retour en vogue du disque vinyle  ? - Ca montre que l'audio n'est pas qu'une histoire de resolution digitale ou d'electronique. La musique, c'est aussi quelque chose d'emotionnel. Le vinyle correspond a ca. Ce n'est pas qu'une course aux bits, c'est aussi un plaisir haptique, de mettre le vinyle, de l'entendre. Au-dela de toute comprehension rationnelle. Interview de Daniel Sennheiser, PDG de Sennheiser, par Boris Manenti", "theme": "high tech"}