{"title": "Fiscalite et inegalites : Le Maire defend un \"modele francais reforme\"", "newspaper": "Nouvel Obs", "author": ["Sophie Fay"], "date_publi": "2017-10-15", "content": "Voila plusieurs annees que le FMI s'inquiete de la montee des inegalites et de son impact sur la croissance et sur la stabilite sociale. Mercredi 11 octobre, en presentant son rapport \"S'attaquer aux inegalites\", l'institution de Washington a envoye un message clair : \"Les economies avancees avec un niveau relativement peu eleve de progressivite de l'impot sur le revenu auraient des marges de manoeuvre pour augmenter les taux d'impot marginaux sans peser sur la croissance.\" Les economistes vont meme plus loin en recommandant de resserrer l'ecart entre la taxation des revenus du capital et celle du travail. \"Differents impots sur la richesse peuvent aussi etre envisages\" ,  proposant surtout la taxation de biens non delocalisables comme les biens immobiliers.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Forcement tous les regards se sont tournes vers les Etats-Unis et la reforme fiscale de Donald Trump... mais aussi vers la France.  Emmanuel Macron , conformement a son programme electoral, n'est-il pas en train de faire exactement l'inverse des recommandations du FMI ? Pourquoi Macron donne aux riches \"Tout a fait d'accord avec le FMI\" Le projet de loi de finances pour 2018 reduit l'ISF en le concentrant sur les biens immobiliers et en retirant notamment de son assiette les actifs financiers, ce qui avantage les Francais les plus aises, principaux detenteurs de ce type de placements. Il revient sur l'alignement de la taxation des revenus du capital sur ceux du travail en introduisant une taxe unique de 30% sur les dividendes, les plus-values ou interet de placements financiers, ce qui la aussi, va surtout beneficier aux tres fortunes. La \"theorie du ruissellement\", fable des annees 1980 \"Le FMI ne vise pas du tout la France\", assure pourtant l'entourage de Bruno Le Maire. Le ministre, en deplacement a Washington pour les assemblees du Fonds et de la  Banque Mondiale  explique : la France - y compris apres la reforme fiscale - sera exactement dans l'epure de ce qui est recommande par le FMI. Il rappelle :  \"Je suis tout a fait d'accord avec le FMI pour dire qu'il n'y a pas de bonne croissance sans reduction des inegalites. Le projet que nous defendons vise a reduire les inegalites par la redistribution de richesse, mais avant de redistribuer, il faut creer cette richesse.\" Pour cela, explique-t-il, il faut financer notre economie et les entreprises, ce que la reforme en cours de la fiscalite du capital va faciliter. Le Francais note que le FMI a indique qu'il etait \"indispensable que l'imposition soit progressive. \"En France, 10% des contribuables paient 70% de l'impot sur le revenu. Je rejoins donc les conclusions du FMI, mais je ne pense pas que ce soit critique de ce que la France propose.\" \"La theorie du ruissellement est une fable, pas le modele scandinave !\" Le modele francais en question Il y voit au contraire \"une reconnaissance que le modele francais, qui a ete tant decrie, est un bon modele s'il est reforme pour etre efficace.\" Il martele : \"Il n'est pas question d'importer un autre modele mais de faire du modele francais fonde sur la liberte et la solidarite un modele qui fonctionne.\" Le debat reste ouvert. Car si  Bruno Le Maire  juge le modele francais suffisamment progressif, les travaux de Thomas Piketty, Camille Landais et Emmanuel Saez montrent qu'il se retourne, et taxe proportionnellement moins les 1% les plus riches, ceux qui vont le plus beneficier de la fin de l'ISF sur les valeurs mobilieres. Prudente dans sa conference de presse jeudi 13 octobre,  Christine Lagarde , la directrice generale du  FMI , avait surtout insiste sur la necessite de resorber les inegalites homme-femme pour reduire les inegalites globales. \"C'est une evidence et ca fonctionne dans tous les pays\", insiste-t-elle.  Sophie Fay", "theme": "economie"}