{"title": "Legislatives : qui sont les \"survivors\" du Parti socialiste ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-12", "content": "Quelques victoires dans la debacle. Au milieu d' une soiree cauchemardesque pour le Parti socialiste , certains de ses poids lourds ont reussi a se qualifier pour le second tour des legislatives. Le plus souvent grace a La Republique en marche, qui ne leur avait pas oppose de candidat. En bonne ou en mauvaise position, \"l'Obs\" fait le point sur ces \"survivors\". Legislatives 2017 : tous les resultats du premier tour de l'election # Manuel Valls  L'ancien Premier ministre (qui se presentait sous l'etiquette \"divers gauche\") est arrive en tete dans la 1e circonscription de l'Essonne avec 25,45% des voix. Epargne par La Republique en marche, qui ne l'avait pas investi mais n'avait pas presente de candidat face a lui, le depute sortant en avait profite pour s'afficher \"majorite presidentielle\" sur son affiche.  Je suis le candidat de la majorite presidentielle aux elections legislatives des 11 et 18 juin sur la 1ere circonscription de l'Essonne.  pic.twitter.com/qGABjOXuEZ -- Manuel Valls (@manuelvalls)  17 mai 2017 La candidate de la France insoumise, Farida Amrani, est arrivee deuxieme avec 17, 61% des voix. L'ancien Premier ministre devrait etre reelu confortablement.  # Myriam El Khomri Avec 20,23% des suffrages, la peu populaire ex-ministre du Travail arrive deuxieme dans la 18e circonscription de Paris. En face d'elle, pas de candidat En Marche !, mais Pierre-Yves Bournazel, le candidat des Republicains (31,76%), beneficie du soutien du Premier ministre Edouard Philippe. Ca risque d'etre dur. Merci cher  @EPhilippePM  de ton precieux soutien. Rassemblons nos forces pour faire gagner la France!  #Circo7518   #Paris18   #Paris9   pic.twitter.com/qX7rWU462f -- PierreYves Bournazel (@pybournazel)  7 juin 2017 # Stephane Le Foll L'ancien ministre de l'Agriculture et porte-parole du gouvernement est arrive en tete dans la 4e circonscription de la Sarthe, l'ancien fief de Francois Fillon, avec 30,31% des voix. Il devance le candidat LR, qui remporte 22,15% des voix. La encore, pas de candidat LREM. Je remercie tous les electeurs qui m'ont fait confiance. Je souhaite rassembler et porter une voix forte et vigilante a l'AN. ???? -- Stephane Le Foll (@SLeFoll)  11 juin 2017 Stephane Le Foll, un fidele de Francois Hollande, avait ete elu dans cette circonscription en 2012, avant de devoir momentanement laisser sa place en raison de sa prise de fonction ministerielle. Selon l'exigence de l'ancien president, un ministre ne pouvait pas cumuler sa fonction avec un mandat local. Lundi matin, il a promis sur  Europe 1  d'etre \"constructif\" avec la nouvelle majorite, mais soutient qu'il est necessaire d'avoir des deputes socialistes a l'Assemblee, afin d'assurer \"un debat minimum\". Legislatives 2017 : 6 lecons d'un premier tour hors norme # Najat Vallaud-Belkacem Ca part mal pour l'ancienne ministre de l'Education nationale, en ballottage defavorable dans la 6e circonscription du Rhone. Avec 16,54% des voix, son score est largement deux fois moindre que celui du candidat LREM (oui, cette fois il y en a un) Bruno Bonnell, qui obtient 36,69 %. Celle qui a ete adjointe au maire de Lyon Gerard Collomb (desormais ministre de l'Interieur), et qui a siege au conseil general du Rhone, a toujours echoue a se faire elire a l'Assemblee. En 2007 et 2012, elle etait deja candidate dans la meme circonscription. # Marisol Touraine Elle a aussi gagne son pari, avec 28,54% des voix et un ballottage favorable dans la 3e circonscription d'Indre-et-Loire. L'ancienne ministre de la Sante, qui avait ete investie par le  Parti socialiste  mais s'etait reclamee de la \"majorite presidentielle\" (sans candidat LREM en face), avait reussi a se faire lacher par son propre parti. Le 22 mai dernier, une soixantaine de cadres et de militants PS avaient en effet appele \"a porter leurs votes [...] sur les candidats fideles aux valeurs de la gauche et de l'ecologie\". Elle fera face au second tour a Sophie Auconie de l'UDI, qui a beneficie dimanche de 20,02 % des voix. EN DIRECT. Xavier Bertrand appelle a faire barrage au FN## # Ericka Bareigts  Raz-de-maree pour l'ancienne ministre des Outre-mer, qui avec 47,23% des voix, arrive largement en tete devant Jean-Jacques Morel, candidat du parti Les Republicains (21,68%). La encore, aucun candidat LREM n'avait ete investi. Ericka Bareigts avait deja conquis cette circonscription en 2012 avant de laisser sa place a son suppleant a son entree au gouvernement. Selon un sondage Ipsos/Sopra Steria, il ne pourrait y avoir qu'entre 20 et 30 deputes socialistes dans la prochaine Assemblee. Ce qui serait la deroute la plus severe de son histoire. M.G. Legislatives - scores du premier tour en valeur absolu Create pie charts", "theme": "politique"}