{"title": "Parents stresses ? Voici la chambre de bebe ultra-connectee et ultra-surveillee", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-01", "content": "  Les montres et bracelets connectes  n'etaient qu'un debut  : tout peut etre quantifie. Pas seulement son nombre de pas quotidiens ou ses sessions de running, mais l'ensemble de sa vie quotidienne, mesuree grace a quelques capteurs en liaison avec le smartphone. Et cela s'applique aussi aux bebes. Lors du salon IFA, grand raout europeen dedie a l'electronique a Berlin, Philips a capitalise sur l'inquietude des nouveaux parents pour faire entrer  l'internet des objets  (\"IoT\") dans la chambre des enfants. A travers sa marque de puericulture Avent, le groupe allemand a presente un lot d'accessoires \"intelligents\" pour surveiller son nouveau-ne : une camera connectee, un thermometre d'oreille, et meme un \"smart\" biberon. Tous trois relies a une appli, baptisee \"uGrow\", afin de collecter une quantite incroyable de donnees. Et creer un monde de  big data  pour bebes connectes. \"Nous aidons les parents\" \"Philips est desormais une societe de logiciels et de donnees\", a assure d'entree Egbert van Acht, directeur de la branche sante du groupe. \"Nous pensons que le monde sera en meilleure sante grace aux innovations [...] de la sante connectee.\" Et cela commence des le plus jeune age. Son \"smart baby monitor\" va permettre de surveiller le sommeil du bebe a la maniere d'un babyphone 2.0, en transmettant l'image de la camera HD en direct. Mais aussi en effectuant un certain nombre de releves, tels les durees de sommeil et les moments des pleurs. En parallele, le \"smart feeding kit\" (le biberon connecte) va permettre de mesurer la quantite precise de lait bu, enregistrer les heures de repas, etc. Le tout se lit au regard des courbes de poids et de croissance, ou il est encourage de renseigner regulierement les mesures de bebe. Les nouveaux objets connectes de Philips et Avent (Boris Manenti pour L'Obs) Enfin, l'ensemble se complete avec tous les releves de temperature enregistres par le \"smart ear thermometer\". Dans une video de presentation diffusee lors de l'IFA, Philips justifie cette large collecte de donnees :  \"Nous aidons les parents a prendre les meilleures decisions pour leur bebe  [...] en leur fournissant des elements sur leur bebe.\" Avant de glisser \"nous mesurons tout pour que tout le monde reste concerne\", accompagne d'un image de pere donnant le biberon. Finalement, l'argument ultime est assene : \"pour vous permettre de vous detendre\".   \"Proteger son enfant\" Ces nouveaux objets materialise une chambre d'enfant connectee afin de surveiller a chaque instant, a chaque niveau, sa progeniture. Certains nouveaux parents connectes y verront une maniere de se rassurer. Mais cette obsession a tout quantifier peut aussi se transformer en stress d'une quete de norme absolue. L'inquietude des parents se voit surtout mise a profit au maximum par  Philips , qui va jusqu'a vanter la connexion de son app uGrow a ses ampoules connectees Hue - \"afin de mieux controler l'intensite lumineuse de la chambre du bebe\" -, et a son dernier purificateur d'air - \"qui va proteger son enfant des acariens et des allergies\". Le marche de \"la sante connectee pour  bebe s\" (qu'on a envie de condenser en \"bebe connecte\") n'en est qu'a ses premices. Reste a savoir combien de temps il lui faudra pour inciter au partage des informations collectes sur les reseaux sociaux, et deboucher sur un vaste  baby big brother . Boris Manenti, envoye special a Berlin Ecoute-bebe connecte :  deja disponible , 229,99 euros Thermometre connecte :  deja disponible , 59,99 euros Biberon connecte : disponible en 2018, prix non communique Purificateur d'air connecte : bientot disponible, prix non communique", "theme": "high tech"}