{"title": "10 choses a savoir sur Alexei Navalny, ennemi numero un de Vladimir Poutine", "newspaper": "Nouvel Obs", "author": ["Natacha Tatu"], "date_publi": "2017-06-17", "content": "L'opposant anticorruption Alexei  Navalny a ete  arrete lundi 12 juin pour avoir appele a une manifestation non autorisee contre Vladimir Poutine. Sa peine a ete reduite de 30 a 25 jours vendredi.  Jeune, seduisant, charismatique, le juriste de 41 ans, qui se prevaut d'une experience de banquier,  souhaite se presenter a la presidentielle de 2018, mais en est empeche par le pouvoir . Il  veut incarner une forme de renouveau de la classe politique... La comparaison avec un certain president francais s'arrete la. 1 Agent Diplome de droit, cet avocat-bloggeur specialise dans la lutte contre la corruption, a beneficie en 2010 d'une bourse de six mois a la prestigieuse universite de Yale (Connecticut, Etats-Unis) ce qui lui vaut d'etre regulierement accuse par le Kremlin d'etre un agent de la CIA, paye par les services americains pour fomenter, entre autres, la revolution Orange en Ukraine. Pour preuve un document (truffe de fautes d'anglais) exhibe a la television publique russe.  2 Corruption Des 2007, il achete des actions de grandes entreprises russes, ce qui lui permet d'assister aux assemblees generales, et de demander des informations complementaires. Il se fait le porte-voix des actionnaires minoritaires floues, selon lui, par les malversations de leurs dirigeants, dont il denonce, preuves a l'appui, la collusion avec la classe politique dirigeante. En 2010, il cree le Fonds de lutte contre la corruption et accuse le parti \"Russie Unie\" auquel appartient le president Poutine, d'etre \"le parti des escrocs et des voleurs\". Il devient la figure emblematique des grandes manifestations de 2011, qui ebranlent le pouvoir.   3 Canard Le canard en plastique, qu'arborent les jeunes manifestants, est devenu le symbole de la corruption du Kremlin, depuis qu'un documentaire d'Alexei Navalny diffuse sur YouTube et consacre a la fortune de Dmitri Medvedev, le premier ministre Russe, met en evidence l'empire immobilier que celui ci se serait constitue : proprietes, vignobles en Russie et en Toscane, yachts... Et aussi une une datcha de tres grand luxe, avec un chalet pour abriter les canards. Symboles de la manif contre la corruption a l'appel de  #Navalny , des baskets et un canard en plastique en reference a Medevedev  #Moscou   pic.twitter.com/7kB6iVaxCP -- Mandraud Isabelle (@mandraud)  26 mars 2017 4  Nationaliste Une tache qu'il s'efforce aujourd'hui de faire oublier. Avant de devenir le heros de la lutte contre la corruption, Navalny a ete le compagnon de route de mouvements nationalistes et xenophobes. En 2007, il se met en scene, habille en dentiste, dans une video dans laquelle il compare les immigres musulmans a des \"carries\". Il a aussi participe a la \"Marche russe\" ou certains font le signe nazi et fait campagne contre les republiques du Caucase, ce qui lui a valu d'etre exclu du principal parti d'opposition \"institutionnel\" Iabloko.   5 Jeunes Caracteristique principale des militants, qu'il mobilise par milliers, dans toute la Russie : is sont jeunes, quelquefois a peine sortis de l'adolescence. Hermetiques a la propagande du Kremlin massivement deversee sur les chaines de television qui reste de loin le premier media dans le pays, ils s'informent principalement sur Internet et les reseaux sociaux dont Navalny a fait le principal levier de sa campagne. 6 YouTube Ses videos devastatrices dans lesquelles il accuse de corruption, preuves a l'appui, le procureur general Iouri Tchaika et le premier ministre Dimitri Medvedev font un carton. Il est egalement a l'origine du site Rospil, specialise dans les enquetes et la denonciation de fraudes relatives aux marches publics, ou encore du projet Rosvibori, qui permet aux citoyens de denoncer les fraudes electorales. Son fonds de lutte contre la corruption est devenu sa principale machine de guerre. 7 Justice L'ascension fulgurante de ce trublion s'est accompagnee d'une serie de demeles avec la justice. Il a ete sept fois condamne a des peines administratives pour avoir participe a des manifestations et a ete place un an en surveillance surveillee. En 2014, il a egalement ete condamne a trois ans et demi de colonie penitentiaire avec sursis pour detournement de fonds au detriment de la filiale russe du groupe de cosmetiques francais Yves Rocher, une affaire dans laquelle son frere Oleg, lui, a ete condamne a de la prison ferme. Il a egalement ete condamne a 15 jours de detention apres les manifestations du 26 mars, qui avaient ete tres suivies dans le pays. Certaines de ces condamnations pourraient lui valoir d'etre ineligible. 8 Bracelet Condamne a trois ans et six mois de prison avec sursis pour detournements de fonds en 2015, l'opposant a sectionne son bracelet electronique alors qu'il etait assigne a residence, dans un defi lance aux autorites russes. D'apres son avocat, la loi russe ne justifiait pas qu'il soit encore assigne a residence alors que son jugement a deja ete prononce. Alexei  Navalny  avait ete juge coupable d'avoir escroque la filiale russe d'Yves Rocher, ce qu'il denoncait comme etant un coup monte. 9 Campagne Pas simple d'incarner l'opposition dans la  Russie  de  Vladimir Poutine . L'avocat affirme avoir recueilli l'essentiel des promesses de signatures sur les 300.000 necessaires pour pouvoir se presenter. Son site Navalny2018 annonce plus de 100.000 volontaires inscrits. Mais sa route vers le Kremlin reste semee d'embuches. Ses equipes doivent batailler pour pouvoir ouvrir des locaux de campagne en region. Inquiets de deplaire au Kremlin, soumis a des intimidations, beaucoup preferent annuler ou tripler au dernier moment les contrats de location. 10 Zelionka Cet antiseptique vert particulierement tachant est la version russe, autrement plus violente, de l'enfarinage. En avril, plusieurs journalistes, militants des droits de l'homme et opposants ont ete attaques a la \"zelionka\".  Alexei Navalny  a failli y perdre l'oeil droit,  s'est fait operer en Espagne et  souffre toujours de sequelles. Meme identifies, les coupables sont rarement inquietes par la police. Navalny.com Natacha Tatu", "theme": "monde"}