{"title": "Madenian/Thomas VDB : \"Delphine Ernotte, si vous nous entendez...\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Anne Sogno"], "date_publi": "2017-10-14", "content": "TeleObs. Depuis quand travaillez-vous ensemble ? Mathieu Madenian et Thomas VDB (d'une meme voix) :  Depuis cinq ou six ans, mais seulement depuis un an et demi intensivement (ou intensement d'ailleurs ?) pour la tele. On etait voisins et en 2011, on a commence a faire des videos : on se filmait avec notre iPhone... TVDB :  On s'est connus en participant a la Revue Kamikaze, un cabaret lance par Kader Aoun, le metteur en scene de nos spectacles. On a d'abord fait exister le duo sur scene. Depuis aout 2016, on tourne des \"messages\" qu'on adresse a des gens qui sont dans l'actualite : Kim Kardashian apres son braquage, Francois Fillon quand il a refuse de rendre l'argent, Emmanuel Macron qui donne aux riches... C'est notre facon de traiter l'actu. Ce duo n'a rien a voir avec le contenu de nos spectacles respectifs.  MM  : Ce sont deux univers differents et c'est ce qui est excitant ! Si on faisait la meme chose a la tele et sur scene, on ne serait pas aussi joyeux a l'idee de se retrouver tous les lundis et jeudis (jours de tournage) pour faire nos conneries. Je pense que les gens partiraient au bout de 20 minutes devant un debile comme Tom (Thomas).  TVDB :  ...oh,  35 minutes, peut-etre...   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Bien qu'elles soient ecrites, vos pastilles donnent le sentiment d'etre improvisees...  MM :  On bosse avec quatre auteurs : Stephane Ribeiro et Yohan Zaoui qui travaille pour Ardisson et les \"twittos\"  Jean-Moundir  et  Le con qui ose tout.  La paternite de la moitie des textes leur revient mais on les rebooste. L'autre moitie, c'est nous. C'est exactement ce qu'on a fait ce matin sur l'ISF : on a pris le texte et on l'a remis a notre sauce. TVDB :  Les auteurs nous aident a trouver des angles : une fois qu'on nous en suggere un, c'est plus facile de remplir des cases... MM :  Quand je les recois, je les appelle et je leur dis : '' la, il y a un trou, il faut une vanne. '' Lorsqu'ils sont bons, leurs textes representent 70% de la pastille ; les 30% restants, c'est la gueule de Tom, ses expressions et l'idee qu'il va y ajouter. Quel est le timing de fabrication ? TVDB :  La difficulte pour les auteurs, c'est de ne pas envoyer le texte trop en avance.  C'est pour cette raison qu'on fait deux tournages par semaine, pour coller le plus possible a l'actu... MM :  On tourne le lundi pour le lundi, mardi, mercredi et le jeudi pour la fin de la semaine. Pour le message du lundi, on attend le dimanche. Mais hier (1 er  octobre) par exemple, l'actualite etait trop lourde, on ne pouvait pas faire notre pastille sur un attentat ou la tribune d'un stade de football qui s'effondre alors on a choisi de parler de l'impot sur la fortune. L'an dernier, je me souviens du jour ou Kim Kardashian s'est fait braquer, c'etait dans la nuit du dimanche au lundi, on avait deja nos trois textes ecrits la veille au soir. Le lundi matin, on en a vire un pour evoquer le braquage. Pareil quand Macron a hurle un samedi en fin de meeting \" parce que c'est noootre proojeeet ! \", on a trouve le sketch nous-memes : on faisait du porte a porte, on entrait chez les gens et on entendait Thomas hurler \" c'est notre proojeet! \". La video a tres bien marche ! TVDB :  Le jeu consiste a inventer une fausse spontaneite qui donne l'impression que tout est improvise. On n'en est pas loin, d'ailleurs, puisqu'on rajoute des choses dans les prises. Ce matin, a la lecture, on n'etait pas morts de rire mais en reinjectant des blagues et du jeu, on a fini par pleurer de rire. Si on se trouve un peu faiblards dans le texte, on en rajoute dans le jeu. Vous connaissez votre   public ? MM :  Notre premier public, c'est l'equipe. Si elle se marre, on sait que c'est reussi. Les pastilles qui nous font le plus rire ne sont pas forcement celles qui ont le plus de succes sur le web ! La video avec la chanson humanitaire adressee a Florian Philippot (on y voit Madenian et VDB interpreter devant un micro a la maniere \"Restos du coeur\", une chanson dediee \"au seisme qui a secoue le FN il y a quelques jours\", NDLR), on en est vachement fiers !  TVDB :  On n'a pas le recul pour se demander comment les gens vont prendre le texte. Le but du jeu c'est vraiment de se faire plaisir et de faire rire la maquilleuse, l'inge-son et le cadreur.  MM :  Apres ''les Marseillais'' sur W9,  de qui se compose-t-il ce fameux public ? Parfois on oublie de se maquiller, on s'echange les fringues, on n'est pas du tout focalises par notre image... On est les moins bien rases et les moins bien coiffes du Paf alors qu'on est les mecs de la tele qui sont filmes le plus pres ! TVDB :  On pense tous les deux, qu'a la tele,  beaucoup de gens accordent trop d'importance a leur style et a leur image. Chez nous, c'est plutot, l'extreme inverse... MM :  Le lundi, on nous voit avec des fringues, le mardi on les a echangees, s'il nous manque un T-shirt, on le met a l'envers...les gens n'y voient que du feu... Finalement, les stylistes ne servent a rien... Comment s'equilibre votre duo? TVDB  : Mon personnage, c'est un peu moi enfant qui cherche a capter l'attention de mes deux grands freres. Mathieu dit des choses intelligentes que j'essaie d'optimiser mais qu'il devoie de leur sens.   MM :  Tom, c'est Capitaine Caverne mais en plus con.   Son personnage n'est valide que par la presence du mien. Pourquoi ces deux mecs sont-ils copains ? TVDB :   Et pourquoi le personnage de Mat n'a-t-il  jamais chasse celui de Thomas ? On est bons copains au debut de chaque video mais a chaque fois, je donne au mec normal une occasion de chasser le debile. Mon personnage s'amuse avec son enthousiasme autour de concepts qu'il ne comprend absolument pas, il est juste content d'etre la, a cote de Mathieu, et ca lui donne l'impression qu'il peut etre arrogant alors qu'il ne pige  rien... MM :  C'est comme quand tu regardes des trucs en streaming et que la barre va plus vite que la lecture. Tom, c'est Bourvil dans ''le Soldat Ryan'', il debarque sur la plage avec son casque de travers et il s'en sort a la fin. Et moi, je suis le commandant :  je vois tous les hommes tomber, sauf lui : comment est-il encore en vie ?  TVDB :  Mat, lui, c'est Tom Hanks dans ''La Grande vadrouille'' ! On a au moins un fou rire par jour de tournage ! On peut les voir dans le betisier, compose de tous les ratages du tournage, que W9 diffuse le dimanche soir. On a le luxe de pouvoir tourner dix fois la prise. La semaine derniere, on a mis 4 h pour faire la chanson de Philippot. Les trois quarts des videos sont du \"face camera\" et un quart environ repose sur des idees un peu plus sketch comme celle de Francois Fillon en forcene qu'on a tournee ici, dans la cour. On assume tout ce qu'on fait mais on a besoin de l'approbation ou du veto de l'autre pour chacune des idees.  Vous en voulez encore a  Delphine Ernotte , la presidente de France Televisions? MM :  On a ete un peu vexes parce qu'elle avait deprogramme notre pastille une heure avant la diffusion de la premiere a 20h40, on avait prevenu tous nos potes et ca nous emmerdait par rapport a l'equipe...On a fait la video, elle nous a repondu : \"vous ne me faites pas rire\"... Mais on n'a pas mis de braises sur le feu.   TVDB  : Finalement, cette histoire a ete un mal pour un bien, on a eu la chance de retomber sur nos pattes et sur W9, c'est cool !  Quand Xavier Couture nous avait propose de passer d' Actuality  a 18h40,  a 20h40, on s'etait dit, ils sont toques ou quoi ? Jamais je n'aurais programme des gus pareils a cette heure-la, nos propos sont quand meme assez debrides ! Ernotte aurait du attendre un peu pour nous virer : soit dire non tout de suite, soit attendre quelques jours. La, elle donnait l'impression de decouvrir ce qu'on faisait... MM :  Son tweet a ete maladroit. Profitons de cet article pour lui lancer un appel ! Nous serions tellement heureux de boucler la boucle en faisant une video avec elle : elle finit le truc, tout le monde rigole et elle nous rend l'argent...(rires) A part sur W9, ou exercez-vous vos talents d'amuseurs ? MM :  Thierry Ardisson m'a appele mi-aout pour me dire \" j'ai une nouvelle emission, est-ce que ca te dit de venir ? \". J'adore Ardisson mais comme j'ai un emploi du temps assez charge, je ne vais dans ''les Terriens du dimanche'' qu'une fois sur deux environ. C'est bien de faire autre chose que \"Le Message\" parce qu'on passe beaucoup de temps ensemble, ca donne l'impression d'avoir deux carrieres : la notre et celle du duo.   Tom a sa chronique dans l'emission de Charline Vanhoenecker sur France Inter, il fait des trucs sur Deezer, moi j'aime bien dire des conneries et faire le sniper sur les plateaux tele, je tiens aussi une chronique hebdomadaire dans Charlie-Hebdo. Vous avez d'autres projets ? MM :  Avec W9 et M6, on commence bientot le tournage de \"Mathieu et Thomas contre le monde entier\", une serie en prime time qui debutera sur W9 en janvier. On a aussi un film en vue ... Le plus dur, c'est de trouver le projet qui legitimerait l'existence de ce duo avec un mec normal et un debile pareil, genre Depardieu et Pierre Richard...  TVDB :  Le cinema est un projet a plus long terme. Sur W9, l'immediatete est gratifiante, le cote ping-pong avec l'actu, grisant. Des qu'on voit une chose qui nous fait marrer, on peut la restituer le lendemain, c'est l'avantage et le luxe d'internet. Et sur scene ? MM :  Je termine ma tournee en mars et la derniere parisienne aura lieu au Bataclan le 21 octobre. Ca ne m'angoisse pas plus que ca de jouer dans cette salle, c'etait prevu que je fasse le Bataclan et je n'ai pas l'intention de m'adapter au calendrier de Daech. Je continue a aller voir des feux d'artifices et a boire des verres en terrasse et a ecrire pour Charlie-Hebdo. Je trouve que c'est un message plutot cool de dire : \" on va essayer de rire la-dedans \". Chacun a sa sensibilite. Tous les soirs quand je vais au Paname, je passe devant la terrasse du cafe \"A la bonne biere\"...  TVDB :  J'y ai bu un verre avec un pote ce week-end... Moi j'avoue que maintenant, quand je marche dans la rue et que j'entends une camionnette blanche qui accelere, je suis un peu parano... MM :   Bien qu'il ait fait de la tele avant moi,   Tom vient du theatre de rue. Il a une certaine facilite avec sa voix de gogol et ses expressions, des qu'il parle, c'est marrant ! Moi, je suis plus sur le texte... TVDB :  A la lecture, un texte de Mat est beaucoup plus drole que le mien ! Je suis passe par le Conservatoire et j'ai ete journaliste de musique pendant des annees. Mais je n'ai jamais lache la comedie. Est-ce qu'on est humoriste ? Je n'aime pas ce terme qui sent un peu le bon mot et la blague a la fin de chaque phrase. (Un blanc...) TVDB :  C'est le moment, tu n'as plus de questions... J'ai connu ca ! Un jour, je faisais une interview pour la Une de \"Rock Sound\" avec un groupe, j'avais prevu une heure d'entretien. Au bout de vingt minutes, j'avais termine... Un des musiciens commence a repondre a son telephone. Il me demande : \" t'as plus de questions ? \" Alors le chanteur me dit : \" demande nous chanson par chanson, on va t'expliquer tout l'album ! \".  Ils etaient morts de rire : \" mets nous le magneto, on te fait les questions \".... la honte totale !   \"Le Message de Madenian et VDB\", tous les jours, a 20h55, sur  W9 .  \"Mathieu Madenian en etat d'urgence\", en tournee, et le 21 octobre au  Bataclan , a 16h30 et a 20h30. \"Thomas VDB, bon chienchien\", les vendredis et samedis, au Sentier des Halles, a 20 heures.", "theme": "actualites"}