{"title": "La PMA pour toutes conduira-t-elle forcement a la GPA ?", "newspaper": "Nouvel Obs", "author": ["Cecile Deffontaines"], "date_publi": "2017-09-23", "content": "La PMA pourrait etre ouverte aux femmes homosexuelles et aux femmes seules en 2018,  avait annonce la secretaire d'Etat  chargee de l'Egalite entre les femmes et les hommes Marlene Schiappa, qui a retropedale depuis. Mise au point avec Laurence Brunet, juriste en droit de la famille. A qui la procreation medicalement assistee (PMA) est-elle actuellement ouverte en France ? Elle est ouverte aux couples heterosexuels, vivants, et en age de procreer, depuis la loi de 1994. En 2011, l'obligation d'etre maries, ou de vivre ensemble depuis deux ans au moins a ete levee. Mais si une equipe medicale constate que le couple ne vit plus ensemble, elle doit arreter le processus de PMA. Il faut une communaute de vie. Apres, il est difficile, dans les faits, de le verifier. Deuxieme condition, l'infertilite doit etre reconnue comme d'origine pathologique : la PMA vient pallier un dysfonctionnement d'ordre naturel ; sa finalite est therapeutique. Ce traitement n'est pas ouvert en cas d'infertilite dite \"societale\", autrement dit liee a une orientation sexuelle. Il n'en demeure pas moins que pour de nombreux couples heteros, personne ne comprend la cause de l'infertilite, et ils sont quand meme eligibles a la PMA. Dernier point, la frontiere entre le pathologique et le societal est en la matiere floue, dans la mesure ou de nombreux couples sont candidats a la PMA car la femme a laisse tourner son horloge biologique. Il ne s'agit donc pas a proprement parler d'infertilite anormale, mais d'une infertilite liee a l'age. Actuellement, sont accordees (et remboursees) six inseminations et trois FIV, jusqu'a l'age limite de 43 ans, ce qui est tres genereux sachant que la fertilite feminine baisse de maniere draconienne a 38 ans. La pression de l'horloge biologique racontee par la blogueuse Garance Dore Le veritable enjeu de la loi Taubira de 2013 ouvrant le mariage aux personnes du meme sexe n'etait pas le mariage des homos, mais bien la famille. Le president Francois Hollande a retire du debat, au dernier moment, la question de la PMA en raison de la vehemence de la Manif pour tous. Cette loi permet neanmoins l'adoption intrafamiliale : lorsque deux femmes sont mariees, la conjointe peut desormais facilement adopter l'enfant de la mere qui a accouche. Il s'agit d'un detournement de la philosophie de l'adoption, puisqu'elle est normalement destinee a adopter un enfant exterieur, ou un enfant ne d'un conjoint veuf. La loi de 2013 a donc permis a des couples de femmes mariees de faire famille non pas directement, en ayant recours a une PMA en France qui restait interdite, mais en y ayant recours a l'etranger, en Belgique ou en Espagne essentiellement. Puis l'epouse de la mere adopte l'enfant ne de ce projet de couple. Donc, c'est tres clair : la loi a encourage a faire des enfants par PMA, mais a l'etranger. Avec un statut accorde a la seconde mere, via le detour par l'adoption. Les couples de femmes n'avaient pas d'autre solution pour fonder une famille. Laisser penser que les couples homos pourraient recourir a l'adoption, nationale ou internationale, etait un leurre total, etant donne la penurie d'enfants adoptables, et ce d'autant que de nombreux \"pays ressources\" demandent une attestation de non homosexualite avant de confier leurs enfants a l'adoption... La loi de 2013 encourageait les couples maries de femmes a faire des enfants en contournant la loi, en permettant ensuite une \"regularisation\" par l'adoption. L'intention du legislateur ne faisait aucun doute : des amendements avaient ete deposes pour demander expressement que l'adoption intrafamiliale soit interdite quand l'enfant avait ete concu par PMA a l'etranger ; ils avaient tous ete rejetes par la majorite de gauche. Quand certains juges se sont penches sur ces demandes d'adoption, ils ont estime devoir les refuser, vu qu'il etait interdit a un couple de femmes ou a une femme seule d'avoir recours a la PMA : ces femmes ayant fraude la loi francaise, les magistrats s'opposaient au prononce de l'adoption. Il y a donc eu plusieurs refus d'adoption en 2014. La Cour de cassation, saisie, a emis deux avis en septembre 2014 : elle a estime que le fait qu'un enfant ait ete concu a l'etranger, par un donneur inconnu, n'etait pas un obstacle a l'adoption par la conjointe de la mere ayant accouche. Elle a aussi precise que le mode de conception de l'enfant ne pouvait pas entrer en consideration, lors d'une demande d'adoption. Depuis lors, les blocages semblent avoir cesse. D'une certaine maniere, on peut dire que le feu vert donne par la loi et les juges a l'adoption intrafamiliale d'enfants issus de PMA a l'etranger est une facon d'admettre la PMA pour les couples de femmes. Nous sommes donc actuellement au milieu du gue. Autoriser la PMA pour toutes reviendrait a lever cette hypocrisie. Que faudrait-il changer dans la loi actuelle pour autoriser la PMA pour toutes ? En 2018, dans le cadre de la revision de la loi bioethique, il y aura des etats generaux. On ne peut faire l'economie de cette consultation citoyenne, prevue dans la loi depuis 2011. C'est une grosse machinerie : doit se tenir une conference des citoyens, avec des gens tires au sort et censes representer la societe. Qu'en sortira-t-il ? Nul ne le sait. Qu'il s'agisse du  ministre de l'Interieur Gerard Collomb  ou de la ministre de la Sante Agnes Buzyn, on voit bien que la PMA n'est pas leur priorite. Tandis qu'on sent que la Manif pour tous est deja en ordre de bataille. Pour ouvrir la PMA a toutes, grace au don de sperme, il faudrait modifier le Code de la sante publique en indiquant que la PMA n'est pas reservee aux couples composes d'un homme et d'une femme en age de procreer, mais que le destinataire de la PMA sera forcement une femme en age de procreer. Autre chose : il faudra changer le droit de la filiation. Dans le cas d'un couple de femmes, il faudra reflechir a la maniere d'etablir une filiation sans passer par l'adoption (sinon, a quoi bon changer la loi ?). Il faudrait donc inventer de nouvelles regles pour etablir une filiation pour la femme n'ayant pas accouche. Puisqu'en droit francais, une femme n'ayant pas accouche ne peut etre consideree comme la mere legale d'un enfant ; tandis qu'un homme peut, lui, se rattacher un enfant meme s'il n'en est pas le geniteur... On pourrait imaginer une reconnaissance du projet parental (grace a un tiers donneur) avec une \"declaration anticipee de filiation\" de l'enfant avant meme l'insemination. En Angleterre, on appelle deja ca un \"parental agreement\" ; en Belgique ou au Quebec, on parle de \"co-maternite\", avec deux \"co-meres\". Se pose enfin la question de l'argent. Il n'y a pas assez de donneurs de sperme en France. Faudra-t-il faire payer les couples lesbiens ? Ou faire passer les couples homos apres les couples heteros, car eux sont affectes d'une pathologie ? PMA pour toutes : y aura-t-il assez de sperme ? En Belgique, la ou vont souvent les couples de femmes francaises aujourd'hui, 90% du sperme est importe du Danemark, ou le don est remunere. Clairement, les entreprises comme Cryos, qui achetent et redistribuent du sperme, font de gros benefices. C'est un business. Denoncer le phenomene de marchandisation de la reproduction humaine est un combat juste. Mais comment demander a des gens de donner leurs gametes juste pour faire plaisir ? Actuellement, en France, ou le don est gratuit, la penurie est encore accentuee par la selection des donneurs. Il faut savoir qu'un candidat donneur sur deux ou trois est ecarte car il y a eu une maladie dans la famille, comme des troubles depressifs recurrents, de l'autisme ou un probleme genetique... On pourrait imaginer d'autres pistes pour augmenter le recrutement de donneurs de sperme : d'abord, il se pourrait que les hommes homosexuels, sensibilises a ces questions, se proposent pour devenir des donneurs. On pourrait ensuite allouer plus de moyens aux centres hospitaliers pour recruter et accueillir des candidats au don. Il n'est, enfin, pas impensable d'accorder des sommes incitatives, une compensation, mais sans que ce soit suffisamment remunerateur et que la personne ne soit pas tentee d'en vivre. En Espagne, les femmes touchent 900-1000 euros pour un don d'ovocytes. Du coup, des etudiantes donnent, et ce sont elles, les femmes visees : la fecondite n'est jamais si forte qu'a 22 ans. Si toutes les femmes obtiennent l'acces a la  PMA , peut-on imaginer que les hommes revendiquent l'acces a la gestation pour autrui (GPA), au nom du principe d'egalite, comme  l'a pretendu le vice-president des Republicains Laurent Wauquiez  ? Ca ne tient pas la route. Le principe d'egalite s'applique quand, a situation identique, vous etes traite de maniere differente. Si votre situation est differente, vous pouvez etre traite de maniere differente. Or, les hommes homos ont bien conscience que seules les femmes peuvent porter les enfants : la nature est ainsi faite ! La question de la GPA se pose en d'autres termes. Avec les derniers arrets de la Cour de cassation de 2017, les parents d'un enfant nes d'une GPA a l'etranger sont desormais reconnus comme tels, meme si c'est au terme de bien des obstacles juridiques et des difficultes administratives. Mais des accommodements ont fini par etre trouves en justice. Il faut alors comprendre que seuls les couples qui peuvent se rendre a l'etranger, c'est-a-dire les plus fortunes, ont la possibilite d'avoir acces a la GPA, pas les plus pauvres. Et la, l'entorse a l'egalite entre individus est reelle... Les gens circulent librement et profitent des differences de legislation entre Etats, c'est un fait. On pourrait toujours imaginer une Convention internationale interdisant la GPA : mais a quoi servirait-elle car les Etats-Unis, dont plusieurs Etats ont elabore un cadre legal pour la  GPA , ne la signeraient tout simplement pas... Propos recueillis par Cecile Deffontaines", "theme": "societe"}