{"title": "Rapport sexuel avec une fillette de 11 ans : pourquoi le \"viol\" n'est pas forcement retenu", "newspaper": "Nouvel Obs", "author": ["Lucas Burel"], "date_publi": "2017-09-27", "content": "Un homme de 28 ans sera juge, en fevrier a  Pontoise,  pour avoir eu une relation sexuelle avec une enfant de 11 ans, des faits qualifies d'\"atteinte sexuelle\" que la famille veut voir requalifies en \"viol\". Rapport sexuel avec une fille de 11 ans : l'homme n'est pas juge pour \"viol\" Le proces de cette affaire, revelee par  Mediapart , et qui devait se tenir ce mardi devant le tribunal correctionnel de  Pontoise  (Val-d'Oise), a ete renvoye au 13 fevrier prochain, le temps d'examiner une question de procedure soulevee par la defense. En effet, la famille de la fillette conteste la qualification \"d'atteinte sexuelle\", expliquant que la fillette, tetanisee lors des faits, n'etait \"pas consentante\" et que la relation subie correspond penalement a un viol - et pas a une atteinte ou agression sexuelle - puisqu'il y a eu penetration. Le viol releve de la cour d'assises et est passible, quand la victime est mineure, de vingt ans de reclusion criminelle. Comment expliquer la decision du parquet de Pontoise ? Didier Rebut, professeur de droit penal a l'Universite Paris 2 et membre du Think Tank  le Club des juristes, repond aux questions de \"l'Obs\". En tant que juriste, quelle interpretation faites-vous de la decision du parquet de Pontoise de ne retenir uniquement que l'atteinte sexuelle et pas le viol ? A premiere vue cette decision est choquante mais il faut la confronter aux exigences du droit et l'interpreter au regard des faits, tels qu'ils sont restitues. Le parquet a estime que ces faits n'etaient peut-etre pas suffisamment caracterises pour engager une poursuite sur le fondement de la qualification de viol. C'est vraiment lie au comportement de la victime. C'est donc la notion de \"contrainte\" [constitutive du viol, NDLR]  qui est coeur de cette decision ? Ils ont retenu une qualification de relation sexuelle totalement consentie qui exclut toute agression et toute violence. Les notions de contrainte morale et de surprise peuvent, en revanche, se discuter. Il semblerait quand meme que le parquet a considere que l'age de la victime ne suffisait pas a etablir la contrainte. Il ressort de l'analyse du parquet que le seul element en faveur de la contrainte serait l'age de la victime. Ce qu'il a juge insuffisant. La loi du fevrier 2010 precise pourtant que la contrainte peut egalement etre morale et pas forcement physique. Pourquoi le parquet de  Pontoise  n'en a t-il pas tenu compte ? Dans la contrainte morale, il y a aussi le rapport d'autorite, l'ascendance, les moyens de pressions qui peuvent exister a la disposition de l'agresseur face a sa victime. Or il n'y a rien de tout ca ici, la victime ne connaissait pas son agresseur, lequel n'a pas non plus fait preuve de violence. Dans cette affaire, cela viendrait a considerer que la contrainte morale ne ressort que de la difference d'age et que donc la difference d'age entre une victime et son agresseur suffit a etablir cette contrainte, necessaire pour retenir la qualification de viol. C'est toute la question qui se pose aux juristes.  Le choc psychologique et l'etat de sideration de la victime au moment des faits ne suffisent-ils pas a expliquer l'absence de cris ou d'expression de refus. Et,  in fine,  l'absence de violences et de contrainte de la part de l'auteur ? Les magistrats sont-ils suffisamment formes sur la question ? Malheureusement, les parquets ont l'habitude de ce genre d'affaires. La criminalite et la delinquance sexuelles constituent une part importante du quotidien des tribunaux. Ici, le parquet a fait un arbitrage entre les faits et les exigences juridiques, il a considere que ces faits n'etaient pas suffisants pour prendre le risque d'une audience criminelle qui se terminerait par un acquittement.   Pourquoi le risque d'acquittement est-il plus important lors d'un proces d'assises - ce que demande la famille de la victime avec la requalification des faits en \"viol\" ? On sait que la correctionnalisation - poursuivre comme un delit ce qui est un crime - se pratique souvent en matiere sexuelle. Et pour cause : la pression subie par la victime lors d'un  proces  criminel est bien plus forte qu'en correctionnel. Dans une affaire comme celle-ci, les avocats de la defense, il faudra s'y attendre, seront extremement combatifs, compte tenu que les faits sont tres peu caracterises - hormis l'age de la victime.  La cour d'assises est vraiment un exercice particulier : le moment de l'audience est capital et les joutes entre les parties y sont plus virulentes. Tout ce qui est susceptible de mettre en doute le comportement de la victime peut etre utilise par la defense. Pour resumer, la defense cherchera a exploiter a fond tous les elements qui pourraient pousser un jury populaire a considerer que, d'une certaine facon, la victime a cherche ce qu'il lui est arrive, ce qui est souvent tres difficile a vivre pour elle.   Mediapart rappelle que le Haut conseil a l'egalite entre les femmes et les hommes a preconise en 2016 l'instauration d'\"un seuil d'age de 13 ans en dessous duquel un(e) enfant est presume(e) ne pas avoir consenti a une relation sexuelle avec un(e) majeure\". Qu'en pensez-vous ? Pourquoi pas ? Reste que la presomption demeure un simple renversement de la charge de la preuve : dans un cas comme celui-ci, la victime serait presumee ne pas avoir consenti mais l'agresseur et ses avocats pourront toujours apporter la preuve qu'elle a bien consenti. Auquel cas, la presomption tombe. A l'inverse, en l'absence de presomption, c'est a la poursuite d'etablir le fait qu'il n'y avait pas de consentement, la defense attend et on doit lui faire la preuve qu'il n'y avait pas de consentement.  Mais cette proposition aurait sans doute l'avantage de mieux coller a la realite. Les regles de droit sont censees correspondre a ce qu'on rencontre \"habituellement\". Et on peut considerer qu'\"habituellement\", dans le cadre de relations sexuelles entre un mineur de moins de 13 ans et un majeur, il n'y a pas de consentement du mineur.  Propos recueillis le 27 septembre 2017 par Lucas Burel", "theme": "justice"}