{"title": "La formation, mantra macronien. Mais former a quoi, au juste ?", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-10-19", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. L'un des mantras du macronisme, c'est la formation.  OK, le budget de Macron des Bois prend aux pauvres pour donner aux riches, OK on va tout faire pour fluidifier le licenciement des pauvres, OK on va grossir les rangs des chomeurs, des precaires, des faineants et des fouteurs de bordel, mais en echange, attention, tagada tsoin tsoin, sonnez hautbois resonnez musettes, on va les for-mer. Mieux encore : leur offrir un \"droit a la formation\". Et tout au long de la vie, s'il vous plait. C'est sympa, tout de meme, un droit a la formation. Qu'ils ne viennent pas se plaindre !   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   C'est le refrain que reprend aujourd'hui le tres macronien Laurent Alexandre, un des invites de  notre emission de la semaine sur l'Intelligence artificielle ,  dans une carte blanche du Monde . Vive la formation ! Et en tout cas, mieux vaut la formation que l'assistance, sous forme d'un revenu universel, ou d'un revenu minimum. En cela, Alexandre prend le contrepied d'un autre gourou de l'Intelligence artificielle, l'historien Yuval Noah Hariri, lequel, dans un des best-sellers de la rentree, \"Homo Deus\" (Albin Michel), a prophetise l'inutilite prochaine des neuf dixiemes (version optimiste) de la population mondiale. Que faire des ces inutiles ? Les payer a ne rien faire, ou les former ? Voila le debat des prochaines decennies, debat qui se deroule comme de juste sous le radar des  medias  grand public. Et de la classe politique francaise, incidemment. Lors de la derniere presidentielle, Hamon a ete le seul a l'effleurer, avec le brillant resultat que l'on a vu. On ne va tout de meme pas consulter les humains, avec leur intelligence limitee, sur ces questions subalternes. Les seigneurs de l'IA decideront pour eux. Les former a quoi ? Former les inutiles pour leur rendre une sorte d'utilite, c'est parfait. Mais les former a quoi ? A quels metiers ? Ah, on verra plus tard. Pourquoi entrer dans les details ? Dommage. Ce serait interessant. Sur ces nouveaux metiers,  une autre invitee de la semaine , Tiffany Blandin, leve un coin du voile dans son livre \"Un monde sans travail\" (Seuil / Reporterre). Et ca tient en un mot : les donnees, pardi. Pour fonctionner, les IA ont besoin d'engloutir des millions, des milliards de donnees. Et il faut bien, ces donnees, les collecter, et les enfourner. Recuperer les e-mails et numeros de telephones de personnalites ; saisir des tickets de caisse (les 12 tickets sont payes 5 centimes) ; liker des statuts Facebook ; decrire des photos, etc. Un de ces nouveaux marches aux esclaves s'appelle par exemple  Mechanical Turk , c'est la plateforme de \"micro-travail\" lancee par Amazon. Mais combien de temps encore les IA auront-elles besoin de donnees collectees par des humains ? A peine avions-nous tourne notre emission, dans laquelle nous revenions sur l'exploit d'AlphaGo, premiere machine a avoir battu un humain au jeu de Go en 2016, que AlphaGo est mort et enterre. Ecrase par son petit frere, AlphaGoZero, lui aussi concu par la meme societe Google DeepMind. Lequel AlphaGoZero n'a avale aucune donnee humaine, mais s'est simplement entraine contre son petit frere, contre qui il n'a eu besoin de jouer que 4,9 millions de parties, a l'entrainement,  pour le battre 100 parties a 0 . Pour lire la chronique sur ASI .", "theme": "rue89"}