{"title": "Nicolas Hulot estime \"difficile\" d'abaisser la part du nucleaire a 50% en 2025", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-07", "content": "C'est une concession de taille. Le ministre de la Transition ecologique Nicolas Hulot a estime mardi 7 novembre que la France ne pourrait pas ramener la part du nucleaire dans la production d'electricite a 50% en 2025 - la date prevue dans la loi de transition energetique. Il a donc annonce qu'il allait \"prendre quelques mois\" pour trouver une \"date realiste\". \"Il sera difficile de tenir ce calendrier de 2025 sauf a relancer la production d'electricite a base d'energies fossiles\", a declare le ministre a l'issue du conseil des ministres. Transition energetique : les 5 mesures qui doivent changer votre vie   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une option inenvisageable pour le gouvernement puisqu'elle conduirait a \"sacrifier ou rogner nos objectifs sur le changement climatique\", a-t-il poursuivi. \"Si l'on veut maintenir la date de 2025 pour ramener dans le mix energetique le nucleaire a 50%, ca se fera au detriment de nos objectifs climatiques.\" \"Et ca se fera au detriment de la fermeture des centrales a charbon et probablement que si l'on voulait s'acharner sur cette date, il faudrait meme rouvrir d'autres centrales thermiques\", a souligne  Nicolas Hulot . Un fort developpement des energies renouvelables La loi de 2015 sur la transition energetique prevoit de ramener de 75% a 50% d'ici a 2025 la part de l'atome dans la production d'electricite francaise, un objectif qui avait ete fixe apres des mois d'apres debats au Parlement. Mais le gestionnaire du reseau de transport d'electricite RTE  a pointe ce mardi  la difficulte a atteindre l'objectif de 2025 sans augmenter les emissions de CO2. \"L'atteinte de l'objectif des 50% de nucleaire dans la production d'electricite en 2025 conduit systematiquement a une augmentation des emissions de CO2 du systeme electrique francais\", car il faudrait utiliser plus de centrales a gaz et a charbon, souligne RTE dans son bilan previsionnel. Dans le detail, \"il faudrait fermer 24 reacteurs nucleaires d'une capacite de 900 megawatts en parallele d'un fort developpement des energies renouvelables (avec environ 10.500 eoliennes terrestres et 750 en mer dans le pays)\" pour pouvoir atteindre la date de 2025. Ce scenario implique aussi que la fermeture des centrales a charbon tres polluantes devrait etre repoussee au-dela de 2025. Il suppose en outre la construction d'un \"nombre significatif\" de nouvelles centrales au gaz. Pour l'instant, seule la fermeture des deux reacteurs de la centrale de Fessenheim dans le Haut-Rhin a ete actee. M.G. (avec AFP)", "theme": "planete"}