{"title": "On a lu le dossier de Valeur actuelles sur l'hysterie feministe : mal a la tete", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-10-26", "content": "Alors voila. On a vu que Valeurs Actuelles sortait ce jeudi 26 octobre un dossier titre tout en subtilite : \"Delation, chasse a l'homme, theorie du genre [ils le font expres pour  nous rendre fous , c'est pas possible autrement, ndlr] : les derniers combats de l'hysterie feministe.\" Tout ca, oui. Et forcement, on a ete prises de curiosite.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Depuis plus d'une semaine, des femmes osent prendre la parole pour dire qu'elles ont ete violees, harcelees, pressees a des rapports sexuels non consentis. Comment le journal pouvait retourner le miroir contre elles ? On a paye 4,90 euros pour ca et on n'a pas ete decues. Les coupables ne sont pas les hommes qui harcelent. Certes c'est pas genial de faire ce qu'ils font. MAIS c'est pas que de leur faute. Oh non ! Les coupables sont... Roulements de tambour. Vous le voyez venir hein ? Bah ouais. Vous avez raison. 1. Les femmes (parce qu'elles le cherchent) Si elles ont ete agressees, violees, c'est surement parce qu'elles ont fait en sorte que ca arrive. On y voit ainsi citee la styliste Donna Karan, amie d'Harvey Weinstein  dans le Daily Mail . \"Je pense qu'il faut qu'on se regarde nous-memes. (...) Est-ce qu'on ne cherche pas quelque chose en presentant toute cette sensualite et toute cette sexualite ? (...) Quand on regarde tout ce qui se passe dans le monde aujourd'hui, comment les femmes s'habillent, on se demande ce qu'elles cherchent en se presentant de cette facon. Qu'est ce qu'elles cherchent ? Des ennuis.\" Ou bien encore Ingrid Riocreux, presentee comme essayiste et agregee de lettres. Si elle est citee, dit l'article, c'est qu'elle a \"elle aussi, croise le chemin d'un \"porc\".\" Et qu'elle, elle a bien reagi avec une methode \"toute de froideur\" contrairement a certaines de ses collegues... \"Elles aimaient jouer au harem et sentir sur elles son regard concupiscent. Je suis sure que pour Harvey Weinstein, c'est pareil. C'est un porc, mais la plupart de ses victimes sont consentantes, voire demandeuses. Ce petit jeu malsain, qui peut aller tres loin, ne leur deplait pas, et peut-etre leur convient-il meme assez.\" Plus loin, on glisse une petite citasse d'Alexandre Dumas fils. \"Il y a plus d'honnetes femmes qu'on ne le croit, mais pas tant qu'on le dit.\" 2. Les femmes (parce qu'elles sont betes) Le probleme dans toute cette affaire, c'est qu'on ne reflechit pas aux vraies causes du harcelement. Enfin \"on\", pas \"on\", les femmes. Avec leur cerveau limite... \"Elles ne parviennent que difficilement a jeter les bases d'une reflexion\" dit l'article. Et donc ? \"Il est en realite interdit de reflechir. Seule est autorisee la detestation sterile et frenetique du bouc emissaire.\" 3. Les femmes (parce qu'elles s'essentialisent) La, c'est la meilleure partie. L'article : \"Il est permis de se demander si les feministes ont bien saisi l'enorme contradiction qui consiste a vouloir remettre partout en avant une identite d'homme et de femme figee dans une structure de domination, tout en deployant beaucoup d'energie pour convaincre la societe que femmes et hommes ne sont que des constructions sociale.\" Puis dans une tribune, Beatrice Levet, une philosophe et essayiste qui parle de \"theorie du genre\"(oui...), en remet une couche : \"L'homme est par nature - notons que la nature partout congediee retrouve ici son empire - et par culture - [...] un predateur et la femme son eternelle victime. Tel est l'enjeu de cette nauseabonde curee.\" C'est tellement faux qu'on ne sait pas par ou commencer. Une phrase suffira donc. Qu'on nous cite des feministes qui parle de l'homme par nature. Vraiment. On pourra se reparler alors. 4. La societay (parce qu'elle est mal eduquee) Mais d'ou viennent donc tous ces problemes alors ? Pas de panique femme au cerveau ramolli par les oestrogenes, l'auteur (un homme cela va sans dire) t'en informe. \"Est-il pourtant si scandaleux de suggerer que la cause de toute cette ordure, dont personne ne nie qu'elle soit veridique, est moins a chercher dans la supposee nature predatrice de l'homme que dans l'absence de plus en plus patente, chez une portion croissante de la gent masculine, de toute education digne de ce nom ?\" Ah. Bah oui. On est betes. C'est les bonnes valeurs educatives qui se sont perdues en chemin qui sont responsables ! 5. La societay (parce qu'elle est perverse) Et ce n'est pas tout. Il faut aussi comprendre que le probleme c'est que nous vivons dans une societe d'obsedes. Ici on cite Therese Hargot, dite essayiste et sexologue par l'article. \"On ne nait pas porc, on le devient. C'est toute une societe qui fabrique des porcs. Quand on a baigne dans une culture qui transforme l'homme ou la femme en objet, en instrument de jouissance, quand on fait de la sexualite un produit de consommation, il ne faut pas s'etonner que tant d'individus soient comme le sont les enfants, incapables de controler leurs pulsions.\" Et puis, si l'on veut vraiment savoir qui est Therese Hargot, on peut toujours lire cet article de Camille Emmanuelle : \"Therese Hargot, it-girl reac et fraude intellectuelle\" . 6. Les journalistes et le gouvernement (parce qu'ils jettent de l'huile sur le feu) Et enfin, dans ce magnifique dossier, on reproche au gouvernement une \"croisade contre le harcelement de rue\". Et on nous accuse aussi : \"Chaque matin, du haut de leur chaire, les journalistes travaillent a fabriquer de la mauvaise conscience. Transformes en predicateurs, ils delivrent un nouveau sermon.\" Je vous passe ici un gros morceau mais pour resumer on nous reproche entre autres d'avoir dit que Gauguin etait pedophile. On sort de ce dossier les joues chaudes. C'est troublant et passionnant de voir a ce point le monde a l'envers. Ca donne mal a la tete aussi.", "theme": "rue89"}