{"title": "Lois de moralisation : une signature soigneusement mise en scene", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-15", "content": "Jamais avare d'un  coup de communication , Emmanuel Macron a particulierement soigne la mise en scene de la promulgation des lois sur la confiance dans la vie politique, l'un des projets phares de ce debut de quinquennat. Pour donner de la solennite a la premiere promulgation de   loi de la legislature, l' Elysee  a autorise, vendredi 15 septembre, les televisions a filmer la signature de ces textes dans le bureau presidentiel. \"Les   lois sur la confiance dans la vie politique, que je viens de signer, sont donc aujourd'hui promulguees\", a declare le chef de l'Etat, assis a son bureau, entoure de la ministre de la Justice Nicole Belloubet et du secretaire d'Etat charge des relations avec le Parlement Christophe Castaner, qui se tenaient, eux, debout. Le president a ajoute : \"Ces deux   lois sont des engagements de campagne importants, qui constituent une vraie renovation de la vie politique\", \"ce que nous avions promis nous l'avons fait.\" Emmanuel Macron signe la loi de  moralisation de la vie politique   pic.twitter.com/gN842oKEOg -- BFMTV (@BFMTV)  15 septembre 2017 Parmi les avancees apportees par ces textes, le chef de l'Etat a evoque tour a tour  \"l'impossibilite d'embaucher des membres de sa famille\", \"l'impossibilite d'etre elu quand on a un casier judiciaire B2\", \"l'impossibilite de ne pas rendre compte de ses indemnites\". Ce que la loi de moralisation de la vie politique va changer Une pratique courante aux Etats-Unis La mise en scene choisie par Emmanuel Macron, pour ce qui constitue d'ordinaire une formalite juridique, est inedite en France. Cette mediatisation de la signature des lois par le president n'est, en revanche, pas rare aux Etats-Unis. Les presidents americains se font, en effet, regulierement photographier dans le bureau ovale, stylo en main. Une mise en scene soignee, surtout lorsqu'il s'agit de textes tres symboliques. En janvier dernier,  au tout debut de son mandat ,  Donald Trump  avait ainsi multiplie  les signatures de decrets, sur l'Obamacare, le traite de libre-echange transpacifique (TPP), ou encore la relance de l'oleoduc Keystone XL. \"Une mise en scene de la rupture\",  analysait alors \"le Monde\" . Pour  Emmanuel Macron , plus encore que l'envie de marquer une rupture avec son predecesseur, ce dispositif obeit sans doute plus simplement a la volonte de mettre en scene son pretendu activisme et de s'attribuer une partie du merite politique de cette reforme. Et ce,  alors que le president n'intervient pas dans le processus legislatif , et que ce sont Francois Bayrou puis  Nicole Belloubet, ses ministres de la Justice, qui ont porte jusque-la ces textes.  S.B. (avec AFP)", "theme": "politique"}