{"title": "Rentree offensive pour \"L'Emission politique\" de Lea Salame - ", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-09-28", "content": "\"L'Emission Politique\" presentee par Lea Salame, fait un retour remarque en opposant Edouard Philippe a Jean-Luc Melenchon. Apres une rentree politique agitee, c'est un exercice complique qui attend le Premier ministre. L'ancien maire du Havre devra convaincre les telespectateurs de l'efficacite de la politique menee par son gouvernement et demontrer qu'il n'est pas simplement le collaborateur de droite d'Emmanuel Macron. Il devra aussi contenir les assauts d'un contradicteur plus rompu a ce type d'exercice. Les deux hommes debattront pour la premiere fois. Hier, mercredi, le Parti socialiste a regrette, dans un communique le choix de  France 2  d'inviter  Jean-Luc Melenchon  plutot qu'un de ses membres.   @EPhilippePM  inaugure la nouvelle saison de  #LEmissionPolitique  presentee par  @LeaSalame , avec un duel politique face a  @JLMelenchon  !  pic.twitter.com/Ah3d8ghQ5i -- L'Emission politique (@LEPolitique)  28 septembre 2017 Seule aux commandes Cette annee, et apres le depart de David Pujadas pour LCI, Lea Salame est seule aux commandes. Et \"L'Emission politique'' espere bien capitaliser sur ce duel, attendu comme le moment fort de la soiree. Dans \"L'Instant M\", l'emission de France inter consacree aux medias dont elle etait l'invitee ce matin, elle a explique : \" C'est l'affiche la plus attendue de cette rentree. Melenchon est l'opposant numero un au gouvernement et a Emmanuel Macron... Edouard Philippe \"etait un visage inconnu des Francais il y a encore six mois (...) Il n'a pas encore reussi a tisser un lien avec eux a l'issu de ces 4 mois (...) Il \"joue son grand oral\" . Elle ajoute :  \"On va savoir s'il a quelque chose vraiment dans le ventre ou pas\". La sequence \"Face aux francais\" ou une personne interpelle l'invite politique sur un sujet est maintenue. Ce qui interesse Lea Salame en radio et en tele, \" c'est de creer un moment, (...) Parfois c'est un moment d'emotion, parfois c'est un moment desarmant, parfois c'est un politique (...) qui s'emmele les pinceaux... \". La sequence de l'invite mystere est aussi conservee \"J e la revendique, c'est une forme de mise en scene, elle fait partie de la marque de \"L'Emission politique\"\". Le billet de Charline Vanhoenacker en toute fin d'emission, lui, n'existe plus. Autre changement notable, une deuxieme partie \"L'Emission politique la suite\" proposera d'abord \" un debriefing sur la prestation d'Edouard Philippe face a Melenchon avec d'autres invites comme Daniel Cohn-Bendit, Emmanuelle Duverger-Menard... \", annonce Lea Salame, suivi \" d'un debat de fond sur trois themes qui ont marque le debut du quinquennat\". Dans l'emission ''Village Medias'' d'Europe 1, Laetitia Krupa, specialiste de la communication politique explique avoir eu la confirmation de Matignon qu'Edouard Philippe n'a pas eu recours a l'exercice du media training pour preparer l'emission. Son directeur de la communication, Charles Hufnagel a precise que  \"le media training donne des tics aux hommes politiques et ca ne sert a rien\" . Selon Matignon, le Premier ministre aurait potasse ses fiches au maximum et aurait fait des travaux pratiques, notamment pour repondre aux questions du journaliste economique  Francois Lenglet . La journaliste ajoute qu'il a multiplie les dejeuners, ou les diners avec des membres de son cabinet et des copains pour \"fendre l'armure\".  Par Remy Descous-Cesari", "theme": "actualites"}