{"title": "Le president du Conseil des programmes demissionne et charge Jean-Michel Blanquer", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-26", "content": "D'habitude,  Michel Lussault est quelqu'un de \"discret\". Aujourd'hui,  le president du Conseil superieur des programmes  veut faire entendre sa voix. Il a donc demissionne, mardi 26 septembre, de l'institution, qu'il presidait depuis 2014, sur fond de desaccords avec le ministre de l'Education nationale, Jean-Michel Blanquer, un homme \"respectable\" malgre tout. Dans une interview au \"Monde\" et sur France Inter, il explique les raisons de son coup d'eclat et du message qu'il veut faire entendre. Pourquoi demissionner maintenant ? \"J'ai le sentiment que le ministre n'est pas pret a confier au CSP des missions correspondant aux chantiers a venir, comme ceux du lycee et du bac\",  declare-t-il au \"Monde\" .  Jean-Michel Blanquer, ministre de l'Education : \"Le discours egalitariste est destructeur\" \"Les annonces souvent unilaterales et ideologiques\" Et a Michel Lussault de charger le ministre de l'Education d'Emmanuel Macron : \"A chacune de ses declarations, Jean-Michel Blanquer prend grand soin de se presenter comme l'anti- Najat Vallaud-Belkacem , celui qui veut sortir l'ecole de la funeste politique de refondation decrite par ses detracteurs comme le parachevement de la destruction de l'ecole par les 'pedagogistes' et les 'egalitaristes'.\" C'est avant tout les annonces publiques du ministre de l'Education, dans certains journaux \"de droite\" qui prouvent, selon Michel Lussault, l'erreur politique de  Jean-Michel Blanquer . \"Ses multiples annonces, tout comme sa presence a la 'une' de medias comme 'Causeur' ou 'Valeurs actuelles' ,  sont autant de gestes profondement politiques montrant qu'il sort de sa ligne annoncee de moderation, de prudence et de pragmatisme. A mon sens, il commet une erreur politique.\" Education : Jean-Michel Blanquer fait l'unanimite a droite Pire, \" le ministre multiplie, sans discussion ni concertation, les annonces souvent unilaterales et ideologiques, a l'oppose du pragmatisme revendique.\" \"Je n'ai pas eu un seul contact\" Ce sont avant tout les relations avec le ministre de l' Education  qui ont pousse le president du CSP  la demission : il n'y en avait pas, selon lui. Il n'a eu qu'une reunion, le 1er aout. \"J'ai eu le sentiment qu'il ne connaissait pas vraiment ce que nous avions fait et n'avait pas la volonte de nous confier quoi que ce soit. Je lui ai dit que le CSP permettait notamment de sortir des debats partisans. Je n'ai pas reussi a le convaincre.\" Education : Blanquer, ministre reac et (en meme temps) revolutionnaire Alors \"depuis, que ce soit avec lui ou son cabinet, avec la direction generale de l'enseignement scolaire, avec les inspections generales, je n'ai pas eu un seul contact\". Et d'assener : \"Laisser le CSP sans nouvelle me semble discourtois. Ce n'est pas une facon de traiter une institution qui, quoi qu'on en pense, a pleinement rempli son role. Je n'accepte pas ce mepris, qui est aussi une marque choquante de desinvolture par rapport a une instance creee par la loi.\"", "theme": "education"}