{"title": "La rue contre Macron, la dediabolisation \"piege a cons\", le reveil de Hamon", "newspaper": "Nouvel Obs", "author": ["Paul Laubacher"], "date_publi": "2017-09-12", "content": "En bref Emmanuel  Macron  fait face ce mardi a la premiere mobilisation sociale de son quinquennat  Gilbert Collard a decide de  jeter un pave dans la marre de la refondation du parti d'extreme droite, souhaitee par Marine Le Pen Marine Le Pen s'est trouvee un successeur au Parlement europeen La grande interview de Benoit Hamon : \"Macron fabrique de la violence sociale\" Emmanuel Macron sera aux Antilles apres le passage de l'ouragan Irma C'est sa premiere epreuve de force.  Emmanuel  Macron  fait face ce mardi 12 septembre a la premiere mobilisation sociale de son quinquennat. Les syndicats qui denoncent la reforme du Code du Travail comme une \"regression sociale\" ont lance des appels a des greves et manifestations partout en France. La contestation tombe huit jours avant  l'adoption des ordonnances  en Conseil des ministres.  Pour ceux qui ne pourront en etre aujourd'hui, il y aura d'autre rendez-vous : le 21 septembre, avec une autre manifestation syndicale, et le 23 septembre, a l'appel de La France insoumise de Jean-Luc Melenchon.  CGT, Melenchon, \"grognons raleurs\"... A chacun sa manif \"Ce n'est pas une loi du travail, c'est une loi qui donne les pleins pouvoirs aux employeurs\", balance un Philippe Martinez, secretaire general de la CGT, chauffe a blanc et a l'origine de l'appel, aux cotes de la FSU, de Solidaires et de l'Unef. Pour la CGT, le Medef \"est le grand gagnant et les salaries les grands perdants\" de cette reforme. C'est simple. Si pour le Medef et la CGPME, il va \"deverrouiller la peur d'embaucher\", les syndicats y voient un texte \"liberal\" dans le prolongement de la tres decriee loi Travail. Hasard du calendrier, ou ironie du destin, l'appel de mardi intervient un an quasi jour pour jour apres la toute derniere mobilisation contre ce texte promulgue en 2016. Le cortege ne comprendra pas seulement des syndicats. Des politiques, a commencer par Jean-Luc Melenchon et les militants de La France insoumise, defileront egalement. De meme que certains socialistes, les communistes et les hamonistes du  Mouvement du 1er juillet . Chacun avec leurs objectifs,  explique notre journaliste Remy Dodet . Precisement : C'est la CGT qui joue le plus gros. Fin juin, alors que les reunions de concertation avec le gouvernement commencaient, le syndicat s'est distingue en appelant a une journee de greve ce mardi. Sera-t-elle un succes ?  En dopant le cortege le 12 septembre, La France insoumise espere surtout capitaliser pour mobiliser encore plus largement le 23 septembre. Jean-Claude Mailly, secretaire general de FO, n'a  pas appele a rallier le cortege  du 12 septembre. Cette decision a provoque colere et perplexite dans les rangs de FO, dont certains seront dans la rue ce mardi.    Pour Frederic Dabi, directeur general adjoint de l'Ifop et interroge par l'AFP, \"ce rendez-vous est beaucoup plus perilleux pour les syndicats, qui sortent d'une serie de mouvements qui n'ont pas abouti\", comme la loi El Khomri de 2016 ou la reforme des retraites, de 2010. Code du Travail : les opposants a la loi El Khomri promettent a nouveau la rue Le front syndical est desuni. Le chef de l'Etat, lui, sera au meme moment dans les Petites Antilles devastees par l'ouragan Irma. Et meme si loin, il n'a pas l'intention de ceder.  A la veille de  la premiere journee d'action syndicale , Emmanuel Macron a-t-il fait une erreur  en ciblant les \"faineants, les cyniques et les extremes\"  ? En l'etat, l'expression pourrait bien se transformer en etendard des mecontents et gonfler les rangs des manifestants ce mardi 12 septembre et les suivantes. Emmanuel Macron, lui, en tout cas, ne regrette \"absolument pas\". \"Faineants\" : Macron joue-t-il avec le feu a la veille des manifestations ? La citation du jour : \" La dediabolisation, c'est un piege a cons\" Il en a gros sur la patate,  Gilbert Collard . Et comme il n'a jamais vraiment sa langue dans sa poche, le depute FN du Gard a decide sur  Sud Radio  lundi matin, de  jeter un pave dans la marre de la refondation du parti d'extreme droite, souhaitee par Marine Le Pen. Interroge par un auditeur, frontiste, il assure : \"J'ai fait une veritable revolution copernicienne : j'ai toujours ete un partisan de la dediabolisation, et bien c'est un piege a cons. Parce que de toutes manieres, ils ne cesseront de nous diaboliser pour une bonne raison, c'est qu'ils ont besoin absolument de nous mettre sur le cote pour continuer a combiner entre eux. On est le repoussoir qui permet de faire aller les uns et les autres dans leurs propres bras. Donc la diabolisation, meme si on voulait nous canoniser, elle continuerait d'exister, parce que c'est un instrument politique majeur de la domination du pouvoir par le systeme, la classe, en place.\" Une maniere pour l'avocat, dont les sorties mediatiques plairaient a Jean-Marie Le Pen, de se demarquer un peu plus de Florian Philippot.  Au \"Figaro\" , la semaine derniere, il repondait a son rival qui avait  demande la veille a ses adversaires internes de \"bosser\" plutot que de \"deblaterer\"  :   \"Si j'avais Florian Philippot en face de moi, je lui dirais : 'Florian, tout le monde travaille au Front, ce n'est pas parce qu'il y a a l'heure actuelle un concours d'apparitions mediatiques que ceux qui ne vont pas tous les matins dans une emission de television ne travaillent pas.  \"Il faut arreter cette boursouflure de l'ego'\". Le depute du Gard, qui a annonce avoir enfin \"franchi le pas\" et pris sa carte au FN, avait deplore que l'\"on (fasse) articuler des critiques par des lieutenants mediatiques contre 'Marine', contre le mouvement\" - une reference aux propos de Sophie Montel, principale lieutenante de Florian Philippot, qui s'est inquietee d'une \"rediabolisation\" du FN. Pour l'avocat, Florian Philippot \"articule des griefs en les colorant d'ideologie\". \"C'est un habillage ideologique pour que l'ego n'eclate pas sur l'ecran\", a-t-il insiste, evoquant ironiquement l'idee de \"recruter un psychiatre ou un psychanalyste\" au FN. Et pourquoi pas ? Marine Le Pen s'est trouvee un successeur. Au Parlement europeen, au moins. C'est le secretaire general du  Front national , Nicolas Bay, qui a ete designe lundi soir a Strasbourg comme co-president du groupe \"Europe des Nations et des Libertes\" (ENL) au Parlement europeen, succedant ainsi a Marine Le Pen qui n'est plus eurodeputee. Nicolas Bay, 39 ans, co-presidera ce groupe de 40 deputes europeens (dont 20 issus du  FN ), au cote de l'autre co-president, le Neerlandais Marcel de Graaff. Considere comme l'un des principaux opposants internes a Florian Philippot - et tenant d'une ligne plus conservatrice sur les questions de societe et plus liberale sur l'economie que Marine Le Pen -, Nicolas Bay a ete prefere par 12 des 20 deputes europeens du  FN . Les deux autres candidats ont obtenu trois voix chacun. Il s'agit de l'economiste Bernard Monot, l'une des chevilles ouvrieres du programme economique du  FN , et d'Edouard Ferrand, un ami de longue date de Marine Le Pen et Louis Aliot. Deux eurodeputes,  Florian Philippot  et son principal lieutenant, Sophie Montel, n'etaient pas presents lors de cette reunion au Parlement a Strasbourg, et n'ont donc pas pris part au vote, a precise Nicolas Bay. Outre les elus francais du  FN , le groupe ENL au Parlement europeen, constitue en juin 2015, regroupe six Italiens (cinq elus de la Ligue du Nord et un du Mouvement Cinq Etoiles), quatre Neerlandais du Parti de la Liberte (PVV) de Geert Wilders, quatre du FPO autrichien. On y compte aussi un elu du Vlaams Belang belge, deux du Congres de la nouvelle droite (KNP) polonais, une ex-UKIP britannique, un Roumain elu sous la banniere du Parti conservateur, et un Allemand de l'AfD, le parti de la droite eurosceptique et populiste. Le vote de lundi soir etait necessaire depuis que la presidente du  FN ,  Marine Le Pen , a quitte le Parlement europeen en juin, apres son election a l'Assemblee nationale francaise. Elle a ete remplacee, sur les bancs de Strasbourg et Bruxelles, par la conseillere regionale  FN  de Normandie Christelle Lechevalier. Quant a Louis Aliot, l'autre ancien eurodepute  FN  elu depute francais en juin dernier, il a ete remplace par le chef de file du  FN  au conseil regional d'Occitanie, France Jamet. Oui,  Benoit Hamon  ira manifester. A la veille des deux journees de mobilisation contre la reforme du Code du Travail, a l'initiative de la CGT le 12 septembre et de La France insoumise le 23 septembre, l'ancien candidat a la presidentielle ereinte la politique d'Emmanuel Macron et revient sur les raisons de sa defaite a la presidentielle.  Interview .  Hamon : \"Macron fabrique de la violence sociale\" Emmanuel  Macron  est attendu ce mardi matin dans les Antilles francaises, ou il devra repondre  aux critiques sur la gestion  par les autorites de l'ouragan Irma, qui a devaste les iles de Saint-Barthelemy et Saint-Martin. Le chef de l'Etat doit se poser a Pointe-a-Pitre, en Guadeloupe a 5h45 locales (11h45 a Paris) puis gagner Saint-Martin et enfin Saint-Barthelemy, les deux iles meurtries ou l'heure est desormais a la remise en etat. Detenus evades, nombre de victimes, pillages : 3 intox sur l'ouragan Irma \"L'investissement est complet,  et la reconstruction le sera , rassurez-vous\", a affirme lundi Emmanuel  Macron  qui fait le deplacement accompagne des ministres de l'Education, Michel Blanquer, et de la Sante, Agnes Buzyn. Le Premier ministre Edouard Philippe avait hier denonce \"ceux qui s'improvisent experts en gestion de crise ou en logistique exceptionnelle pour faire naitre des polemiques\", apres les critiques de plusieurs membres de l'opposition, comme  Jean-Luc Melenchon , reclamant une commission d'enquete parlementaire sur la gestion en amont. Une proposition que le gouvernement \"accepte volontiers\", avait retorque le ministre de l'Interieur Gerard Collomb. Emmanuel Macron  sera aux Antilles apres le passage de l' ouragan  Irma, il atterrira a 11h45 en Guadeloupe. C'est donc la journee nationale d'actions et de greve dans les entreprises et les services a l'appel de la  CGT , Solidaires, FSU contre la reforme du code du travail par ordonnances. A Paris, le rassemblement debutera a 14h place de la Bastille pour aller ensuite vers la place d'Italie. Paul Laubacher", "theme": "politique"}