{"title": "Trois proches de Trump inculpes : \"Le procureur vient de lui declarer la guerre\"", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard"], "date_publi": "2017-10-31", "content": "L'etau se resserre autour de Donald Trump dans l'enquete  sur  l'ingerence russe  lors de la presidentielle americaine de 2016. Trois membres de son equipe de campagne -  Paul Manafort , Richard Gates et  George Papadopoulos  - viennent officiellement d'etre inculpes par la justice. Trois inculpations embarrassantes pour le president americain tant elles marquent le franchissement d'une nouvelle etape de l'enquete menee par le procureur Robert Mueller. Qui sont exactement ces trois personnages ? Quel role ont-ils joue aupres de Donald Trump durant la campagne ? Et quelles consequences leur inculpation peut-elle avoir sur le president americain ? Entretien avec le specialiste des  Etats-Unis   Corentin Sellin .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Affaire russe : George Papadopoulos, ex-conseiller de Trump, admet avoir menti au FBI En quoi les nouvelles revelations sur l'\"enquete russe\", avec notamment l'inculpation de trois anciens conseillers de Trump, sont-elles particulierement embarrassantes pour le president americain ? Ces dernieres semaines, Donald Trump et Sarah Sanders, son attachee de presse, se sont efforces de minimiser la portee de cette enquete, en laissant entendre qu'elle serait bientot terminee, qu'elle ne reposait sur rien, qu'il ne s'agissait en somme que d'une imposture politique, le tout etant teleguide par les democrates. Mais l'inculpation de  Paul Manafort , Richard Gates et  George Papadopoulos , et la nature tres lourde des chefs d'inculpation, invalident totalement la ligne de defense du president americain. Elles montrent au contraire que nous ne sommes vraisemblablement qu'au debut d'une enquete qui va s'etendre et qui va inevitablement et durablement entraver l'action de Donald Trump. La pression qui pese sur lui s'est brusquement accrue.  Qui sont ces trois ex-conseillers qui viennent d'etre inculpes et quel role ont-ils joue pendant la campagne presidentielle ? Paul Manafort apparait comme la tete d'affiche, puisque'il a dirige la campagne de Trump de mai a aout 2016. Veteran du Parti republicain, il avait ete embauche a l'epoque pour calmer l'appareil republicain et eviter une fronde. Trois mois apres sa nomination, Trump s'etait toutefois debarrasse de lui sans grand menagement. Mais si Manafort est le nom le plus connu, et qu'il est vise par pas moins de 12 chefs d'inculpation,  dont celui de complot contre les Etats-Unis , il ne represente pas le plus gros danger pour le president americain. L'inculpation de Richard Gates, le protege de Manafort, est plus genante encore. Car contrairement a Manafort, Gates est reste membre de l'equipe Trump jusqu'a l'arrivee de celui-ci a la Maison-Blanche. Et il  fut une cheville ouvriere de la campagne,  occupant pendant ces longs mois des postes certes discrets mais neanmoins tres importants. Il etait notamment en charge de faire le lien entre les gros donateurs du Parti republicain et le candidat Trump. Affaire russe : ce que l'on reproche a Paul Manafort, ex-directeur de campagne de Trump Mais le plus gros danger pour le president americain reste le moins connu des trois : George Papadopoulos, qui fut  conseiller en politique etrangere de la campagne de Donald Trump et qui aurait multiplie les contacts avec plusieurs intermediaires russes sans pour autant n'avoir jamais ete desavoue par le candidat . George Papadopoulos se serait meme vu proposer par certains de ses intermediaires russes des courriels d'Hillary Clinton, pour la compromettre.  Ces revelations sont d'autant plus embarrassantes que Papadopoulos, qui a ete arrete en juillet dernier, a reconnu avoir menti sur ses contacts repetes avec des intermediaires du pouvoir russe lors d'un premier interrogatoire avec le FBI en janvier. Surtout, il a aujourd'hui decide de plaider coupable et il collabore avec la justice. George Papadopoulos, ex-conseiller de Trump, admet avoir menti au FBI Quel est l'objectif du procureur, en inculpant ces trois hommes clefs ? La strategie de Robert Mueller est assez classique : mettre en cause d'abord de \"petits poissons\" en esperant les \"retourner\" pour ensuite s'attaquer a bien plus gros. Le proc ureur vient en quelque sorte de declarer la guerre a Donald Trump.  Apres Papadopoulos, qui a choisi de collaborer avec la justice, l'idee est maintenant de mettre  la pression sur Manafort pour le pousser a livrer a son tour ce qu'il sait.  D'ou les 12 chefs d'inculpation pouvant aller jusqu'a 25 ans de prison retenus a son encontre. C'est un \"levier\" pour le faire parler. Comment Donald Trump a-t-il reagi a ces nouvelles revelations ? Trump et Sarah Sanders cherchent aujourd'hui a minimiser le role de ces trois hommes durant la campagne. Concernant Papadopoulos, ils affirment qu'i l etait un simple benevole sur la campagne de Trump et qu'il a donc agi de lui-meme. Sauf que cette defense ne tient pas. Le 21 mars 2016,  devant un comite editorial du \"Washington Post\" , le candidat Trump citait lui-meme Padadopoulos comme l'un de ses proches conseillers sur l'international. Il le vantait meme comme l'un de ses plus brillants experts, un \"excellent guy\" (\" un type excellent\") , disait-il a son sujet... Cette affaire peut-elle faire tomber Trump ? Il n'y a pas encore, pour l'instant, de preuves de collusion active... mais on s'en approche grandement. La collusion est la, en germe, sous nos yeux. C'est donc un enorme coup porte a  Donald Trump .  A court terme, cela va deja avoir des consequences politiques fortes. Le president americain va se retrouver totalement entrave, il va avoir enormement de mal a imposer son agenda tant cette enquete va eclipser son action politique. Sa semaine est d'ores et deja parasitee par ces revelations, et cela risque pour lui de durer. Trump n'est pas le premier president a etre vise par une enquete. Avant lui, Nixon, Reagan ou encore Bill Clinton ont ete serieusement mis en cause et fragilises. Or a chaque fois, ces presidents ont vu leur action considerablement entravee. L'annee qui precede sa demission, Nixon n'a pas pu gouverner, obnubile par  l'affaire du Watergate . Fin 1986-debut 1987, Reagan a vu sa popularite plonger a cause de  l'Irangate . Quant a Clinton, qui a fait l'objet d'une procedure d' impeachment,  il a ete accapare par sa defense lors d'une grande partie de son second mandat. Propos recueillis par Sebastien Billard", "theme": "monde"}