{"title": "Le projet Melenphone, c'est 3.000 appels par jour pour Melenchon - 14 avril 2017", "newspaper": "Nouvel Obs", "author": ["Helene Assekour"], "date_publi": "2017-04-14", "content": "<< Bonsoir, je m'appelle Julie, je suis volontaire pour le mouvement de la France insoumise qui soutient la candidature de Jean-Luc Melenchon. Vous etes interesse par la campagne de M. Melenchon ? >> Au bout du fil, Julie Galouye, 33 ans, ne travaille pas dans un call-center mais appelle depuis sa maison mitoyenne de la banlieue de Thionville en Lorraine. Confortablement assise sur une chaise de sa salle a manger, son fils de 11 mois cale dans son jumper, la blonde trentenaire utilise le << Melenphone >>, un outil permettant a tout volontaire de participer a une campagne d'appels visant a informer sur la candidature de Jean-Luc Melenchon. Comme pour du demarchage commercial, elle suit un script la guidant dans la conversation. Au bout de plusieurs tentatives infructueuses, quelqu'un finit par decrocher. Si le retour est negatif, << on n'insiste pas >>, explique la jeune femme, << on donne juste le nom du site pour que la personne puisse se renseigner. >> S'il est positif, les militants proposent alors a leur interlocuteur de s'engager dans la campagne. Pas question de chercher a convaincre a tout prix, mais parfois, la discussion s'engage, comme avec ce salarie EDF de la region Nord, qui conteste le projet de Macron sur les regimes speciaux. << Il faut aligner vers le haut >>, clame-t- il. Souplesse du systeme Lui ne souhaite pas s'impliquer en politique, mais votera Melenchon. Apres avoir raccroche, Julie remplit un court formulaire d'evaluation, et peut passer a l'appel suivant. Pour elle, l'avantage est la grande souplesse de ce systeme, lui permettant de gerer son temps comme elle l'entend, et de prendre des pauses pour s'occuper de ses enfants. Auparavant, quand on lui parlait de militantisme, la jeune femme, qui a << toujours vote a droite >>, s'imaginait << le vieux roublard de la CGT avec son panneau. >> Elle apprecie desormais cette maniere de s'engager, flexible et pragmatique. Elle a commence a militer apres avoir participe a la marche du 18 mars et s'etre inscrite sur le site du candidat. << Au lieu de te demander du pognon, on fait appel a tes competences, tu te sens utile. C'est une facon de s'approprier la politique de facon plus ludique, actuelle, qui colle plus a notre generation. >> \"La France insoumise\" Anais Theviot, maitresse de conference en sciences politique a l'Universite catholique de l'Ouest et specialiste de l'usage du web en politique, abonde. << Le militantisme avait une image un peu laborieuse. Le numerique a permis de le rendre plus sexy, plus moderne. >> Au-dela de la possibilite technique, l'idee-meme du Melenphone est nee sur la Toile. Car l'outil n'a pas ete elabore par l'equipe de campagne de Jean-Luc Melenchon, mais par des citoyens reunis sur le << Discord insoumis >>, un forum en ligne. Issus du celebre et controverse forum 18-25 de Jeuxvideo.com, quelques sympathisants ont decide en decembre de se reunir sur cette application de chat, a l'origine destinee aux gamers ( l'equivalent  existe en faveur du Front national). Aujourd'hui, plus de 15 000 personnes y echangent et lancent des projets. Des initiatives largement encouragees par l'equipe de campagne de la France insoumise. << Cela contribue aussi a leur positionnement politique >> sur une democratie plus horizontale et citoyenne, explique Anais Theviot. SraM a eu l'idee Pour le Melenphone, c'est SraM, 33 ans, qui a eu l'idee. Depuis le Canada ou il vit, il avait suivi la campagne du democratie Bernie Sanders aux Etats-Unis ou le principe des appels telephoniques avait ete fortement developpe. Quand SraM s'inscrit sur le site JLM2017, il ne pense << pas pouvoir aider tant que ca >> du fait de sa distance avec la France. Puis se rend compte qu'il existe la possibilite de participer a des campagnes d'appels, deja mises en place par l'equipe de  Jean-Luc Melenchon . A ce moment, il s'agit seulement de prevenir les personnes qu'un meeting du candidat aura lieu prochainement dans leur ville. Inspire par ce qu'il a vu a l'oeuvre chez Sanders, SraM se rend sur le Discord insoumis dans l'idee d'ameliorer l'outil. << Je cherchais a monter un site ludique pour attirer les gens a faire ces campagnes d'appel. S'il y a plus de jeu, d'interaction, c'est plus amusant. Sur le site des Americains, il y avait une carte qui s'animait, des trophees, un classement par equipe. >> Toutes idees issues de la culture jeu video et reprises sur le Melenphone. Apres un message envoye sur Discord, les bonnes volontes affluent. Des developpeurs benevoles sont recrutes et des centaines d'heures de travail sont necessaires a l'aboutissement du projet. Presque tout le developpement a ete realise par des militants du Discord, mais l'equipe de campagne a joue un role pour mettre l'outil sur leur serveur et securiser les donnees. C'est aussi elle qui determine les zones geographiques a appeler, en ciblant les territoires avec une forte abstention. Desormais, environ 3 000 appels sont passes tous les jours, Desormais, environ 3 000 appels sont passes tous les jours, avec un record a 3 900 le 14 avril. Pour quelle efficacite ? Difficile a determiner. << La plus-value, c'est le ciblage, souligne Anais Theviot. Cela rappelle la campagne de porte-a- porte pour Hollande en 2012, qui ciblait les abstentionnistes de gauche. Cela rationalise l'action militante, on cible au lieu de perdre du temps a appeler n'importe qui. >> Du cote de l'equipe de campagne, on assure que le dispositif est plus efficient que du tractage ou du porte-a- porte. Quoi qu'il en soit, le Discord insoumis foisonne toujours de projets. Apres le Melenphone, c'est le jeu video Fiscal Kombat, le Decodex insoumis -calque sur celui du Monde mais mettant en lumiere les proprietaires de chaque media, ou encore le comparateur de programmes qui ont ete mis en place.", "theme": "rue89"}