{"title": "Face aux manifestations, Macron publie les ordonnances", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "Les Insoumis de Jean-Luc Melenchon vont defiler ce samedi mais Emmanuel Macron n'entend pas tergiverser : les cinq ordonnances reformant le Code du travail,  signees vendredi a l'Elysee , ont ete publiees samedi matin au Journal officiel (JO) pour une entree en vigueur immediate. Facon de dire que le calendrier du gouvernement avance, malgre la contestation.  Reforme du droit du travail : ce que les ordonnances vont changer Une partie des mesures s'appliquent des publication, comme le bareme des indemnites prud'homales ou la reforme du teletravail, tandis que d'autres, comme la fusion des instances representatives du personnel, necessiteront des decrets d'application, qui seront publies d'ici au 31 decembre. Deux mois pour peser Neanmoins, si elles entrent en vigueur immediatement, les  ordonnances  devront, pour etre perennisees, etre ratifiees par le Parlement. Le gouvernement a indique que le projet de loi de ratification commencerait son examen parlementaire a l'Assemblee nationale au cours de la semaine du 20 novembre. Un laps de temps suffisant pour faire inflechir le gouvernement ? Les opposants a la reforme,  Jean-Luc Melenchon  en tete, y croit alors que qu'au printemps 2016, le debat et les manifestations contre la loi El-Khomri avaient mine la fin du quinquennat de Francois Hollande.  Apres une mobilisation syndicale en retrait jeudi, la  manifestation  sur un mot d'ordre plus large constituera un test pour le mouvement social autant que pour le president de la Republique et son gouvernement, dont la legitimite politique sont directement interpelles par La France insoumise. Torreton a Melenchon : \"On ne construit pas l'avenir sur un deni de realite\" \"On assume notre role et on prend l'initiative\", explique Alexis Corbiere, depute LFI de Seine-Saint-Denis. \" La France insoumise  se fait entendre et prend sa place\", ajoute-t-il pour expliquer l'originalite d'un appel emanant d'un mouvement politique sur des revendications sociales. Le mot d'ordre a d'ailleurs ete elargi a l'ensemble des initiatives politiques du gouvernement depuis quatre mois, resumees par l'expression choc de \"coup d'Etat social\": les fameuses ordonnances reformant le Code du travail bien sur, publiees au Journal officiel de samedi pour une entree en vigueur immediate, mais aussi l'augmentation de la CSG, la reduction des aides au logement, la suppression d'emplois aides ou le CETA (traite de libre-echange avec le Canada). (avec AFP)", "theme": "politique"}