{"title": "Legislatives britanniques : \"Un vote sanction contre la personne de Theresa May\"", "newspaper": "Nouvel Obs", "author": ["Justine Benoit"], "date_publi": "2017-06-09", "content": "Les preoccupations economiques ont-elles pese sur ces elections ?   Je ne le pense pas. Les previsions catastrophiques annoncees apres la victoire du Brexit n'ont pour l'instant pas eu lieu. La Grande-Bretagne a meme annonce une croissance de pres de 2% pour l'annee 2016, devant l'Allemagne avec 1,9%. En revanche, les investissements etrangers ont baisse. Ce qui inquiete les economistes, c'est aussi la baisse de la livre sterling. Sauf qu'elle n'a pas eu d'effets sur la consommation des menages. Elle a meme amene ete benefique au tourisme, donc a l'economie, et la population s'en est rendu compte. Comme l'inflation reste inferieure a l'augmentation des salaires, ca n'a pas vraiment influence le vote des Britanniques. S'agit-il alors d'une remise en cause du Brexit ?   C'est vrai qu'avant l'election, Theresa May avait appele a obtenir une majorite renforcee pour negocier le Brexit avec un maximum de liberte. Cet appel n'a donc pas ete entendu par la population. Il est tout a fait possible que les Britanniques veuillent revenir sur certaines positions fortes de la Premiere ministre, comme la sortie du marche unique europeen et la reprise du controle des frontieres pour limiter l'immigration. Mais je pense plutot que c'est un vote sanction contre la personne de Theresa May. Elle a tente de s'imposer comme \"strong and stable\" (forte et stable), alors que c'est une personne faible. Elle a voulu revenir plusieurs fois sur les elections  legislatives  et elle est revenue sur la fiscalite. Faire volte-face en politique britannique, ca ne se fait pas. Legislatives au Royaume-Uni : apres le pari perdu de May, comment va se passer le Brexit ? Et maintenant, que va-t-elle faire ?   Theresa May  vient de confirmer qu'elle ne demissionnerait pas. Elle va meme former  un nouveau gouvernement . Pour l'instant, l'avenir economique et politique de la  Grande-Bretagne  est tres flou. Ce qu'on sait en revanche, c'est qu'il y a desormais un changement dans les rapports de force. Le parti conservateur va desormais gouverner en minorite ou en coalition. Pour les negociations du Brexit, cela aura des consequences dont il est encore difficile de mesurer la portee.     Propos recueillis par Justine Benoit       ", "theme": "monde"}