{"title": "EN DIRECT. Vaccins, tabac, impots, bac... Le discours tres \"concret\" d'Edouard Philippe", "newspaper": "Nouvel Obs", "author": ["Paul Laubacher"], "date_publi": "2017-07-04", "content": "Il y a le lyrisme et il y a la methode. Emmanuel Macron s'est attarde sur la premiere notion lors de son discours devant le Parlement reuni en Congres lundi 3 juillet a Versailles. C'est donc a son Premier ministre, Edouard Philippe,  de se charger de la methode  lors de son discours de politique generale devant l'Assemblee nationale, ce mardi 4 juillet. Voila pres d'un mois que l'ancien maire LR du Havre peaufine avec ses conseillers la declaration de politique generale qu'il prononcera a 15h a la tribune de l'Assemblee nationale, pour le premier grand discours de celui qui etait, il y a moins de deux mois, un inconnu du grand public. \"Le president va fixer le cap lundi. Et moi j'expliquerai mardi comment on atteint ce cap\", resumait ce week-end le Premier ministre en marge du seminaire gouvernemental a Nancy. Macron, ses promesses, sa foudre, son bide, sa \"part maudite\" Le discours d'Edouard  Philippe , meme s'il publie mercredi un livre sur la litterature, sera \"concret, volontairement terre a terre\", selon son entourage, avec un langage de \"verite\". Les precedentes declarations de politique generale ont ete relues avec attention, notamment celles de Michel Rocard, dont l'etudiant  Philippe  etait un admirateur, et evidemment celle d'Alain Juppe, son mentor. Ce direct est mis a jour continuellement, cliquez ici pour rafraichir la page.   16h14. Edouard Philippe termine son discours \"Soyons conquerants. L'evolution du monde donne toutes ses chances a la France, parce que ce nouveau monde a besoin de science et de raison, d'ordre et de loi, de technologies et de culture, de dialogue et de solidarite. Et la France, c'est tout cela.\"  16h06. La France va lancer un \"grand plan d'investissement\" de 50 milliards d'euros, annonce Philippe \"Nous lancerons un grand plan d'investissement de 50 milliards d'euros dans les domaines de la transition ecologique, du developpement des competences, de la sante, des transports, de l'agriculture, et de la modernisation de l'Etat.\" \"Nous n'attribuerons plus de nouveaux permis d'exploration d'hydrocarbures.\" La convergence 'diesel-essence' sera atteinte avant la fin de la mandature (...) la montee en puissance de la fiscalite carbone sera acceleree.\" \"Nous diviserons par deux les dechets mis en decharge et recyclerons 100 % des plastiques sur tout le territoire d'ici 2025.\" \"Les Etats generaux de l'Alimentation reverront le partage de la valeur dans le modele agricole : il n'est pas admissible que des agriculteurs ne puissent pas se verser un revenu decent et vivent sous le seuil de pauvrete.\" 16h07. Les frontieres du salariat s'effritent\" \"Nous savons que chacun aspire a plus de liberte, liberte de changer de metier, de creer, d'entreprendre, de concilier vie professionnelle et vie privee. Les frontieres du salariat s'effritent\". \"Renforcer le dialogue social dans les branches et l'entreprise, redonner du pouvoir d'achat aux actifs, securiser le parcours professionnel, rendre le systeme de retraite plus juste et plus lisible. L'urgence sociale est forte.\" 16h05. Impots sur les societes, ISF...  \"Le taux de l'impot sur les societes sera reduit par etapes de 33,3 % aujourd'hui a 25 % en 2022.\" Le Premier ministre Edouard Philippe annonce que le Credit d'impot competitivite emploi (CICE) serait transforme en allegement de charges en 2019, soit un an plus tard que prevu. \"Le CICE sera transforme en un allegement de charges, qui seront nulles au niveau du Smic. La reforme entrera en vigueur au 1er janvier 2019\". Le Premier ministre Edouard Philippe annonce aussi un report a 2019 de la reforme de l'impot sur la fortune (ISF), destinee a encourager l'investissement dans les entreprises et jusque-la annoncee pour 2018. La reforme, qui prevoit de recentrer l'ISF sur le seul patrimoine immobilier, \"sera votee des cette annee, dans la loi de finances pour 2018, et entrera en vigueur en 2019\". Le Regime social des independants (RSI) sera supprime a partir de 2018 et adosse au regime general de la Securite sociale. \"Des mesures de simplification reglementaires seront prises et nous engagerons en 2018 la suppression du Regime social des independants que nous adosserons au regime general\". 15h57.  La France insoumise et le Code du Travail  Pour ecouter le discours d'Edouard Philippe, les deputes de la France insoumise se sont rendus dans l'hemicycle avec le Code du travail. Le gouvernement est prevenu : les elus melenchonistes porteront le fer contre la reforme par ordonannces. Les Insoumis ont sorti leur code du travail  #DirectAN   #EdouardPhilippe   pic.twitter.com/yWejElqDSR -- Thomas Vampouille (@tomvampouille)  July 4, 2017 15h54. La dette francaise atteint un \"niveau insupportable\" de 2.147 milliards d'euros Edouard Philippe promet de faire baisser la depense publique de 3 points de PIB sur 5 ans et deplore que la dette francaise ait atteint un \"niveau insupportable\" de 2.147 milliard d'euros. \"Il y a une addiction francaise a la depense publique. Mon objectif est de ramener le deficit sous la barre des 3% des 2017.\" Il cite \"trois regles simples\"  : Baisse de la depense publique de 3 points en cinq ans;  faire baisser la pression fiscale d'un point de PIB en 5 ans donner de la visibilite aux acteurs. Le Premier ministre Edouard Philippe affirme qu'\"aucun ministere, aucun operateur, aucune niche fiscale ne (serait) sanctuarise\". \"Si nous voulons financer nos priorites, et ne pas continuer a pauperiser l'Etat, nous devrons choisir et remettre en cause certaines missions : faire bien ce que nous devons faire ; arreter de faire ce que d'autres font mieux que nous (...) Partout nous chasserons la depense inefficace et le saupoudrage de credits\". Le gouvernement presentera \"des la rentree\" un budget pour 2018 et une loi de programmation des finances publiques quinquennale, qui devraient permettre a la Securite sociale d'atteindre l'equilibre \"a l'horizon 2020\" 15h50. Suppression des cotisations salariales et hausse de la CSG des 2018  Edouard Philippe fait plusieurs annonce sur la fiscalite : Suppression des cotisations salariales et hausse de la CSG des 2018. \" La suppression des cotisations salariales sur l'assurance maladie et l'assurance chomage, financee par un transfert sur la CSG, redonnera des 2018 du pouvoir d'achat a plus de 20 millions d'actifs. Cela represente 250 euros par an au niveau du SMIC\". Une augmentation de la prime d'activite.  \"Nous augmenterons aussi la prime d'activite, car le message aux Francais est clair : le travail doit payer\". 15h47. Edouard Philippe promet un bac reforme pour 2021 \"Je suis par mon histoire personnelle un pur produit de l'ecole publique. Deux fois fils de prof, je dois une bonne partie de ce que je suis a mes maitres, a leur attention, leur perseverance et leur capacite a m'inspirer.\" \"Quant au Baccalaureat, nous le ferons profondement evoluer. Une concertation sera lancee des la rentree prochaine, pour resserrer les epreuves finales autour d'un plus petit nombre de matieres et definir ce qui releve du controle continu.\" Edouard Philippe a aussi largement insiste sur \"un veritable scandale\" : le tirage au sort pour la selection des etudiants dans certaines filieres universitaires. 15h45. Des mesures sur les refugies et l'immigration irreguliere presentees \"la semaine prochaine\" \"La semaine prochaine, le gouvernement presentera des mesures qui repondront a trois exigences : une exigence de dignite pour que la France honore sa tradition d'accueil des refugies, une exigence d'efficacite pour reduire les delais moyens d'instruction des demandes d'asile, une exigence de solidarite et de responsabilite avec nos partenaires europeens.\" 15h40. Fin de l'etat d'urgence et budget de la defense \"Face au danger, les Francais n'ont pas voulu changer leurs habitude, encore moins renoncer a leur mode de vie\". \"Une loi de programmation militaire sera adoptee des 2018. Elle portera l'effort de defense a 2% du PIB d'ici 2025 et permettra a la France de se battre sur tous les fronts.\" \"Je prefere vous le dire tout de suite : il y aura d'autres attaques, d'autres drames d'autres vie touchees. Nous ne nous y habituerons jamais, nous ne baisserons jamais la garde. Nous lutterons contre le terrorisme avec la plus extreme durete, sans renier ce que nous sommes, un Etat de droit, et qui plus est, la Republique francaise.\" \"Le President de la Republique nous a demande de preparer la sortie de l'etat d'urgence au plus tard le 1er novembre prochain, avec un projet de loi renforcant l'efficacite de notre arsenal legislatif contre le terrorisme, sous le controle rigoureux du juge.\" 15h38. \"La Republique vit dans les bibliotheques\" \"Lire rend libre. La Republique vit dans les bibliotheques. Nous voulons redevenir une nation de lecteurs en nous inspirant des initiatives d'associations et de collectivites.\" 15h34. Sur la laicite \"Etre Francais c'est partager des valeurs, c'est reconnaitre que la laicite est une exigence individuelle, la libertede croire ou de ne pas croire,  c'est aussi rappeler qu'elle est surtout une liberte. Liberte de conscience individuelle, de croire ou de ne pas croire.\" \"La laicite est une exigence pour la puissance publique, celle de la neutralite absolue a l'egard des cultes. (...) Le gouvernement n'acceptera pas que ce principe fondateur soit attaque, remis en cause ou instrumentalise.\" 15h30. \"Raffermir le lien ente l'Etat les territoires\" \"Raffermir le lien ente l'Etat les territoires (...) Nous voulons redonner aux libertes locales toute leur force. Ne decretons pas depuis Paris la fin du mille-feuilles territorial mais incitons les territoires a adapter localement leur organisation.\"  \"Nous engagerons les reformes sur la taxe d'habitation qui doit contribuer d'ici la fin du quinquennat a rendre du pouvoir d'achat a l'immense majorite de nos concitoyens.\" Le gouvernement proposera \"un pacte pour les collectivites\" lors de la premiere Conference des territoires mi-juillet. Il s'agit, a dit M. Philippe, de les accompagner notamment dans la transition numerique \"en garantissant un acces au tres haut debit au plus tard d'ici 2022 partout en France\". 15h22. Securite sociale, tabac, conge maternite et vaccins Edouard Philippe a fait plusieurs annonces sur le theme de la sante : \"La securite sociale est le 'patrimoine de ceux qui n'en ont pas'. (...) La prevention sera le pivot de la strategie nationale de sante developee a l'automne.\" \"Chaque annee, le tabac en France cause pres de 80 000 morts. Nous porterons progressivement le prix du paquet a 10 euros.\" \"Nous revaloriserons des 2018 l'allocation adulte et le minimum vieillesse (...) Nous renforcerons notre lutte contre la pauvrete, particulierement dans les familles avec des enfants.\" \"La ministre de la Sante et des solidarites presentera des mesures ameliorant le conge maternite (...) L'inclusion des personnes en situation de handicap sera une des priorites du quinquennat.\" Les vaccins infantiles aujourd'hui seulement recommandes \"deviendront obligatoires\" en 2018. 15h20. Edouard Philippe affirme ses trois priorites \"En 2017, les Francais nous ont dit qu'ils voulaient que la France redevienne enfin elle-meme, confiante, courageuse et conquerante.\" Edouard Philippe affirme ses trois priorites : \"Dire la verite, travailler avec tous ceux de bonne volonte, obtenir des resultats concrets. Ce cap est clair, il doit etre tenu\". \"Nous lancerons dans l'annee les reformes indispensables a la modernisation de la vie publique. La reforme constitutionnelle renforcera l'independance des magistrats. Des 2018, une loi quinquennale sera votee au Parlement.\" \"Cette loi permettra a la Garde des sceaux d'engager un vaste mouvement de dematerialisation, de simplification et de reorganisation. Si elle est lente, lointaine ou inegalitaire, la confiance se trouve fragilisee\". Le chef de gouvernement evoque egalement la creation de \"15.000 places de prison supplementaires\", afin de \"traiter dignement les detenus\".  15h15. Philippe : \"Je regarde cette Assemblee\" \"Je regarde cette Assemblee, je vois un eleveur de la Creuse, je vois une jeune femme officier qui a participe a deux operations exterieures, je vois un autre de nos benjamins ne au Rwanda, qui peut etre fier aujourd'hui de representer la nation.\"  \"Je vois une Assemblee rajeunie, feminisee, renouvelee. C'est devant cette Assemblee que se presente un gouvernement paritaire que le president de la Republique m'a demande de diriger.\" \"J'ai relu tous les declarations de politique generale de mes predecesseurs\", explique Edouard Philippe avant de citer Chaban-Delmas et Rocard, \"deux personnalites eminentes, deux hommes d'Etat qui ont incarne le gaullisme et la social-democratie.\" Et de citer, cette-fois, Michel Rocard : \"Nos priorites ne sont pas celles d'une moitie de la France ou de l'autre moitie, mais celles de tous les Francais (...) Nous ne demanderons a personne de nous rejoindre par interet ou pour trahir ses convictions.\" 15h05. Edouard Philippe va commencer son discours Le Premier ministre cite Simone Veil en introduction de son discours. \"Malgre un destin difficile je reste toujours optimiste (...) La vie m'a appris qu'avec le temps le progres l'emportait toujours.\" Edouard Philippe continue : \"Ces mots disent ce qu'il faut d'effort et de courage pour que le progres advienne. Ils disent aussi combien confiance et progres ont partie liee.\"   15h02. Une photo panoramique de l'hemicycle pour le debut de la legislature  Il fallait bien sacraliser le moment. Apres, la prise de la photo, Edouard Philippe viendra a la tribune pour son discours. 14h52. Edouard Philippe, cet homme qui aime les livres Surprise : dans un livre a paraitre le 5 juillet, le Premier ministre se raconte a travers ses lectures. Celine, La Fontaine, Cyrano, sexisme litteraire...  Extraits . 14h50. Comment va se derouler la session parlementaire ? Le premier ministre Edouard Philippe doit s'exprimer a partir de 15 heures pour son discours de politique general qui doit durer environ une heure. Ensuite, le president du groupe, majoritaire, de La Republique en marche, Richard Ferrand a le droit ensuite de s'exprimer 50 minutes a la tribune. Les autres presidents de groupe a l'Assemblee nationale auront droit ensuite a 10 minutes a la tribune chacun. Le  premier ministre  Edouard Philippe viendra repondre aux differents orateurs. Pour finir, ca sera l'heure du vote de confiance ou les deputes voteront en faveur, ou non, du gouvernement d'Edouard Philippe.  Les prises de parole du jour  #directAN   pic.twitter.com/XLXFS9CBxS -- Manon Rescan (@manonrescan)  4 juillet 2017 14h30. De quoi va parler Edouard Philippe ? L'economie, le social, mais aussi les finances publiques, sujet aride rendu encore plus delicat apres l'avertissement de la Cour des Comptes sur la situation budgetaire au sortir du quinquennat Hollande, devraient occuper une large place dans le discours de politique generale d'Edouard Philippe. Son discours, qui sera lu au meme moment au Senat par le ministre de l'Interieur Gerard Collomb, \"sera un discours de la methode, un discours politique d'execution: ce qu'on va faire, comment on peut le faire et, ce qu'a deja largement explique le president, pourquoi on va le faire. C'est, meme si le terme est souvent galvaude, un discours pedagogique\", avance l'entourage du chef du gouvernement. Le discours \"ne va pas arreter le calendrier mensuel de toutes les actions gouvernementales pour les cinq ans qui viennent, mais va determiner sujet par sujet ce qui est de notre responsabilite, y compris sur le redressement des comptes publics\", precise le porte-parole du gouvernement Christophe Castaner.  14h. Vote de confiance : les deputes LR desormais \"tres partages\", entre abstention et vote contre Les deputes LR, dont la grande majorite semblait initialement contre le vote de la confiance mardi au gouvernement d'Edouard Philippe (issu de LR), semblent desormais \"tres partages\", entre le contre et l'abstention, selon plusieurs participants a leur reunion de groupe. La position du principal \"groupe d'opposition\" est a \"la liberte de vote entre abstention et contre\", declare a l'AFP Damien Abad, premier vice-president des deputes Les Republicains, selon lequel cela pourrait etre \"moitie-moitie\", voire \"une majorite d'abstention\". Disant avoir \"pris la parole pour defendre l'idee d'une abstention libre et responsable\", dans le cadre d'une \"opposition moderne et renouvelee\", ce depute de l'Ain a plaide qu'\"on ne peut pas laisser le monopole\" de cette ligne aux deputes \"constructifs\" LR-UDI-independants. \"On peut etre constructifs, tout en etant loyaux a notre famille politique\", insiste Damien Abad. 13h. Un depute LR demande au gouvernement de \"devoiler\" le cout du Congres Le depute Les Republicains Julien Aubert a demande au gouvernement, via une question ecrite adressee mardi, de \"bien vouloir devoiler\" le cout de la reunion du Parlement en Congres a Versailles lundi, a l'initiative du president Emmanuel Macron. Dans sa question adressee au ministre de l'Economie et des Finances issu de LR, Bruno Le Maire, et transmise a l'AFP, le depute du Vaucluse, l'un des vice-presidents du groupe Les Republicains a l'Assemblee, observe que \"selon plusieurs organes de presse\" le cout total du Congres \"est estime entre 200.000 et 600.000 euros\". Un montant \"comprenant notamment les depenses de transport des parlementaires, la location et l'amenagement de la salle des seances du chateau de Versailles et la retransmission de la seance\". \"Au cours de son allocution, le president de la Republique a precise qu'il aurait desormais recours a cette procedure chaque annee\", note ce membre de la commission des Finances, pour qui \"les Francais s'interrogent sur l'opportunite d'une telle depense en preparation des coupes budgetaires que le gouvernement a annoncees\". Pour Julien Aubert, magistrat a la Cour des comptes de profession, \"l'imprecision autour de cette somme est contraire a l'exigence de transparence que le contribuable est en droit d'attendre en matiere de depenses publiques\". Il demande donc au gouvernement \"de bien vouloir devoiler le montant exact de cette depense et l'influence du recours frequent a cette pratique sur la gestion des depenses publiques par le gouvernement\". \"La democratie ca a un cout. (...) Le derapage (du deficit public, ndlr) c'est 8 ou 9 milliards et la on est sur une depense de 200 a 300.000 euros, faut quand meme mettre les echelles la ou elles sont. (...) Faut pas economiser sur la democratie\", avait declare lundi sur LCI Marc Fesneau, president du groupe MoDem, allie de la Republique en marche. Selon le site de l'Assemblee, le taux global de reponse dans le cadre des questions ecrites, prerogative individuelle des deputes, avoisine 70%, avec un delai moyen de reponse qui etait de 180 jours en septembre 2015. 12h30. Les elus \"constructifs\" LR-UDI s'abstiendront majoritairement Les deputes \"constructifs\" LR-UDI vont majoritairement s'abstenir  lors du vote de confiance au gouvernement d'Edouard Philippe, mais certains voteront pour, a-t-on appris de sources concordantes. Il pourrait y avoir une douzaine de votes favorables, dont les LR Thierry Solere, Franck Riester, ou Pierre-Yves Bournazel. Le groupe de 35 deputes, qui est copreside par Franck Riester et Stephane Demilly (UDI) et souhaite accompagner les reformes d'Emmanuel Macron en \"opposition libre\" mais \"constructive\", s'est reuni dans la matinee avec \"la volonte d'avancer tous ensemble\", selon une de ces sources. La bataille autour de postes cles de l'Assemblee la semaine derniere, avec l'election surprise de Thierry Solere comme questeur, a \"laisse des traces et crispe les UDI\", mais \"tout va bien\" desormais, a-t-on assure. 11h30. Confiance au gouvernement : PS, \"Constructifs\"... Qui vote quoi ? Evitons tout suspense inutile, ecrit notre journaliste Remy Dodet. Apres  la declaration de politique generale du Premier ministre  et les interventions des sept presidents de groupe, l'Assemblee votera ce mardi apres-midi tres largement la confiance au nouveau gouvernement. L'ancien maire du Havre est en effet deja assure du soutien des 314 deputes du groupe La Republique en Marche (LREM) et des 47 deputes du groupe MoDem. De quoi depasser largement la majorite absolue de 289 deputes.  A gauche, les deputes de la France insoumise et du Parti communiste ont deja annonce qu'ils voteraient contre. Tout comme les elus du Front national. L'incertitude reside en fait dans l'attitude du groupe Les Republicains, du groupe socialiste \"Nouvelle gauche\" et du groupe d'elus LR et UDI qui se sont baptises \"les Constructifs\".  Malgre des convergences politiques evidentes, notamment sur la reforme du marche du travail, la centaine de deputes Les Republicains votera contre la confiance au gouvernement pour bien marquer son opposition a  Emmanuel Macron . Mais il n'est pas exclu qu'une partie d'entre eux decide de s'abstenir.  Confiance au gouvernement : PS, \"Constructifs\"... Qui vote quoi ? 11h20.  Philippe  souhaite un travail \"en bonne intelligence\" avec l'Assemblee Edouard  Philippe  souhaite, a quelques heures de sa declaration de politique generale, que \"le travail se passe en bonne intelligence\" avec l'Assemblee nationale, jugeant aussi possible de \"se respecter\" meme s'il y aura des debats \"intenses\". \"C'est un usage que le Premier ministre vienne rencontrer la conference des presidents, au moment ou la session commence et au moment ou il va prononcer sa declaration de politique generale\", declare le Premier ministre a la presse ce mardi matin en sortant de l'Hotel de Lassay, apres cette reunion rassemblant autour du president de l'Assemblee les chefs de file des groupes politiques et les presidents de commission. \"Je respecte les usages, c'est bien naturel, cela m'a permis de dire que je voulais que le travail se passe en bonne intelligence\", ajoute l'ancien depute-maire LR du Havre. Et de poursuivre : \"L'Assemblee nationale, c'est une maison de debats. Et des debats, il y en aura. Et ils seront intenses, et ils seront longs et peut-etre meme parfois seront-ils vifs, mais au-dela de ces debats, on peut se respecter et essayer de faire en sorte que de cette discussion legitime naissent des decisions qui sont bonnes pour le pays\".  \"Je suis venu leur dire que je respectais bien entendu l'intensite du debat et la volonte de chacun de se faire entendre\", insiste-t-il. Sans devoiler la teneur de son discours de l'apres-midi, le chef du gouvernement estime que le pays qui \"se vit parfois comme inreformable\", \"en verite se transforme\". \"Je crois qu'on peut transformer le pays et surtout qu'on peut faire en sorte qu'il aille mieux. Et si je ne pensais pas cela, (...) vraiment, je ferais autre chose\".   11h. \"Le projet presidentiel sera mis en oeuvre dans la mandature\" Le porte-parole du gouvernement Christophe Castaner  assure que les mesures promises par Emmanuel Macron, en particulier fiscales, seraient mises en oeuvre d'ici a la fin du quinquennat, refutant l'idee d'un quelconque \"retard\". Interroge par Europe 1 sur la baisse de la taxe d'habitation, une des mesures phare du programme Macron, dont le calendrier reste a confirmer apres l'avertissement de la Cour des Comptes sur le derapage budgetaire de 2017, Christophe Castaner a assure qu'elle \"se fera\". \"Mais l'engagement dans le temps se fera sur les cinq ans qui viennent, pour la taxe d'habitation comme pour toutes les reformes\". \"Toutes les reformes sur lesquelles le president s'est engage nous les ferons dans la mandature\", a-t-il affirme, soulignant que \"dans la campagne, on a fixe des objectifs mais on n'avait pas arrete un calendrier, donc il n'y a pas de retard\". \"Ce qui compte pour moi, c'est que, pour le redressement des depenses publiques, on ne va pas chercher d'impots nouveaux, on va au contraire demander a tous les ministeres de contribuer a ces economies budgetaires et ensuite le projet presidentiel sera mis en oeuvre dans la mandature\", a developpe le porte-parole. Relance sur l'impot sur la fortune (ISF), dont Emmanuel Macron souhaite reduire le perimetre, Christophe Castaner a la encore assure que la reforme \"se fera, mais selon le calendrier adapte qui n'est pas arrete aujourd'hui\".   10h. Au fait, qu'est-ce que la declaration de politique generale ? Un mois et demi apres sa nomination a Matignon, Edouard Philippe s'apprete a passer son grand oral devant les parlementaires. Le Premier ministre doit prononcer ce mardi a l' Assemblee nationale  sa toute premiere declaration de politique generale devant les deputes nouvellement elus. Avec une \"nouveaute\" cette annee : c'est au lendemain d'un Congres ou  le president a deja pris la parole  devant les parlementaires que le Premier ministre va se plier a cet exercice. En quoi consiste exactement cette declaration de politique generale ? Comment s'en sont sortis les predecesseurs d'Edouard Philippe ?  Eclairage par notre journaliste Sebastien Billard . Philippe a l'Assemblee : au fait, qu'est-ce que la declaration de politique generale ? 9h30. Macron devant le Congres ? \"un long preche\" plutot \"flou\" pour la presse \"Un preche indigeste\" pour \"l'Humanite\", \"le flou et la forme\" pour \"Liberation\", \"un discours de politique tres general\" pour \"Le Figaro\". Emmanuel Macron, qui a promis un \"changement profond\" pour repondre a \"l'impatience\" des Francais, n'a pas convaincu les commentateurs. Le plus severe est sans conteste  \"l'Humanite\" . L'editorialiste du journal communiste, Patrick Apel-Muller, fustige \"un long preche cauteleux, un chapelet de platitudes et un hachis de grands principes reduits a des banalites\". \"Apres la vague Macron, le Macron vague\", s'amuse  Laurent Joffrin dans \"Liberation\" , en notant que \"tout en promettant de ne pas biaiser avec le reel, Emmanuel Macron a pris la diagonale du flou\". \"A force de constater que Francois Hollande etait incapable de prendre de la hauteur, Emmanuel Macron a visiblement decide d'adopter l'attitude inverse\", commente  Paul-Henri du Limbert dans \"le Figaro\" , quotidien qui estime que \"Macron laisse a  Philippe  les sujets qui fachent\". 9h. Comment  Emmanuel Macron  compte \"reveiller\" notre democratie Devant le Congres, le president de la Republique a annonce une serie d'ambitieuses reformes institutionnelles. \"Une rupture qui vise a installer une democratie de la confiance\", selon le constitutionnaliste Dominique Rousseau.  L'analyse de notre journaliste Baptiste Legrand . Proportionnelle, institutions... comment Emmanuel Macron compte \"reveiller\" notre democratie ?", "theme": "presidentielle 2017"}