{"title": "Sexe, drogues et terreurs nocturnes : quand Stephen King se confiait a \"Playboy\" - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Invite de BibliObs"], "date_publi": "2017-10-07", "content": "\"Je ne peux pas dormir sans qu'une lumiere soit allumee dans la chambre\" En 1983, Stephen King recoit <<Playboy>> chez lui. L'ecrivain est deja millionnaire et fete les dix ans d'une carriere entamee avec <<Carrie>> , l'histoire de cette adolescente telekinesiste,  souffre-douleur de son lycee, qui dezingue tous ses  camarades.  Quarante ans  plus tard, alors que l'adaptation de <<Ca>> vient de sortir  sur nos ecrans, rien n'a vraiment change... Playboy.  Le personnage de <<Salem>>, un jeune ecrivain en difficulte qui n'est pas sans rappeler son createur, confie a un moment donne:  <<Quelquefois, quand je suis dans mon lit, je m'invente une interview pour 'Playboy'. C'est stupide. Ils ne s'adressent qu'aux auteurs de best-sellers.>>  Dix romans et plusieurs millions de dollars en banque plus tard, vos livres sont des bestsellers. Quel effet ca fait? Stephen King.  C'est genial. J'adore! Bien sur, c'est bon pour l'ego de se dire que <<Playboy>>va me consacrer une interview et d'y voir mon nom imprime en capitales noires avec ces trois photos facon portraits de criminel en bas de la page, au-dessus de citations des conneries qui m'auront echappe. C'est un honneur de me retrouver parmi des figures legendaires telles que le chef du parti nazi americain George Lincoln Rockwell, Albert Speer ou l'assassin James Earl Ray. Qu'est-ce qu'il s'est passe, vous n'avez pas reussi a avoir Charles Manson? Hugh Hefner est mort : mais c'etait comment, d'etre une Bunny girl ? On vous a designe comme le mec le plus flippant de l'annee. Vous l'avez emporte haut la main.  O.K., je me rends. En fait, je suis ravi, car quand j'essayais de percer en tant qu'ecrivain - sans succes -, je lisais vos entretiens, qui m'apparaissaient comme le symbole absolu de la reussite et de la celebrite. Comme la plupart des auteurs, je puise dans mon vecu a la recherche de matiere, mais c'est rare que je sois explicitement autobiographique. Le passage de <<Salem>> que vous avez cite est une exception et il reflete mon etat d'esprit a cette epoque-la, avant que je vende mon premier livre, quand tout semblait aller de travers. Lorsque je n'arrivais pas a dormir, dans ce trou noir de la nuit ou tous les doutes, peurs et incertitudes ressurgissent en grondant dans l'obscurite - ce que les Scandinaves appellent l'heure du loup -, je me retrouvais dans mon lit en train de soit me demander si je ne ferais pas mieux de jeter l'eponge creative, soit de ressasser les vieux fantasmes masturbatoires d'accomplissement de moi-meme en devenant un auteur renomme et respecte. Et c'est la qu'intervenait mon interview imaginaire avec <<Playboy>>. Je me voyais calme et pose, magistral, formulant des reponses claires et articulees aux questions les plus difficiles, avec des reparties brillantes qui fusaient comme des balles de tennis. Maintenant que vous etes la, je ne vais surement reussir qu'a sortir des absurdites! Mais je suppose que ca avait un effet therapeutique positif. Ca faisait passer la nuit. Comment j'ai reussi a ne pas interviewer Stephen King   La facon dont vous arrivez a faire passer la nuit va justement etre l'un des themes principaux de cet entretien. Enfant, vous aimiez les histoires de fantomes? Les goules, les fantomes, les creatures qui jaillissent la nuit, tout ca... j'adorais! A l'epoque, c'etait mon oncle Clayton qui racontait les meilleures histoires, un vieux bonhomme qui n'avait jamais perdu son emerveillement d'enfant. Oncle Clayt relevait sa casquette de chasseur sur sa criniere de cheveux blancs, se roulait une cigarette de tabac Bugler d'une seule main couverte de taches de vieillesse, puis grattait une allumette Diamond sur la semelle de sa botte avant de se lancer dans de formidables recits, pas seulement des histoires de fantomes mais aussi des legendes du coin, des scandales, des affaires de famille, les exploits de Paul Bunyan [1], tous les trucs possibles et imaginables. Sur le porche, les soirs d'ete, j'ecoutais, completement captive, cet accent trainant de l'Est qui etait le sien et je me retrouvais dans un autre monde. Un meilleur monde, peut-etre. Il me semble avoir lu quelque part que votre maison - ou a lieu cette interview, d'ailleurs - serait hantee?  Oh oui, par le spectre d'un vieil homme du nom de Conquest, qui a rendu l'ame il y a a peu pres quatre generations. Je n'ai jamais vu le vieux bougre, mais parfois, quand je travaille tard le soir, j'ai la sensation tres desagreable de ne pas etre seul. J'aimerais bien qu'il se montre; on pourrait peut-etre faire une partie de cartes. Personne de mon age ne veut jouer avec moi. D'ailleurs, il est mort dans le petit salon, la piece ou nous nous trouvons en ce moment. A une epoque, avant que n'adviennent richesse et celebrite, le bonheur ne paraissait pas forcement a portee de main. A quel point ces temps-la ont-ils ete difficiles?  Disons que, comme dans la plupart des cas de succes inattendu, j'ai paye mon du. Quand je suis sorti de la fac au debut des annees 1970, un diplome d'anglais et de prof en poche, je me suis retrouve face a un marche de l'enseignement sature et j'ai fini pompiste dans une station-service puis a repasser des draps dans une blanchisserie pour 60 dollars par semaine. Avec deux jeunes enfants et sans un rond, inutile de preciser que ce n'etait pas facile de joindre les deux bouts avec ce salaire. Ma femme etait serveuse au Dunkin' Donuts du coin et rentrait tous les soirs a la maison en puant le beignet. Une bonne odeur au debut, vous voyez, fraiche et sucree, sauf que c'est devenu eoeurant au bout d'un moment - je n'ai plus jamais pu regarder un donut en face. Enfin bref, a l'automne 1971, j'ai finalement degote un boulot en tant que prof d'anglais au lycee de Hampden, juste de l'autre cote du fleuve Penobscot, a Bangor, mais je n'etais paye que 6400 dollars par an, a peine plus que ce que je gagnais avant. J'ai donc du continuer de travailler au noir a la blanchisserie pour qu'on arrive tout juste a sortir la tete de l'eau. Le (Stephen) King est de retour On vivait dans une caravane sur une colline lugubre couverte de neige a Hermon, dans le Maine, qui, si ce n'est pas le trou du cul du monde, n'en est vraiment pas loin. Je rentrais epuise de l'ecole, me glissais dans la chaudiere de la caravane, la petite machine a ecrire portable Olivetti de Tabby perchee sur un bureau d'enfant que je maintenais en equilibre sur mes genoux, et essayais de taper une prose grandiose. C'est la que j'ai ecrit <<Salem>>, d'ailleurs. Ca a ete mon deuxieme livre a etre publie, mais le plus gros du roman avait ete ecrit avant <<Carrie>>et meme accepte par Doubleday. Et crois-moi, apres avoir passe la journee a enseigner pour ensuite rentrer a la maison et trouver Tabby en train de se demener tant bien que mal contre une montagne de factures impayees, c'etait un reel plaisir de m'eclipser dans cette chaudiere exigue et de me battre avec une horde de vampires assoiffes de sang. Compare a nos crediteurs, c'etait un foutu jeu d'enfant! \"J'ai pris pas mal de LSD, de peyotl et de mescaline\" Comme vous l'avez dit, cette obsession de devenir ecrivain vous habite depuis tout petit. Etait-ce un moyen d'echapper a une enfance malheureuse?  Peut-etre, bien qu'il soit en general difficile de se souvenir des sentiments et des motivations qui nous animent pendant l'enfance et encore plus de les comprendre ou de les analyser de maniere rationnelle. Dieu merci, les enfants sont tous delicieusement fous, de facon creative, par rapport a nos normes arides d'adultes. Mais c'est vrai que j'etais sujet a des emotions conflictuelles quand j'etais petit. J'avais des amis, tout ca, mais je me sentais souvent malheureux et different, comme a part des autres gamins de mon age. J'etais gros - dans les boutiques de vetements, on utilisait l'euphemisme <<costaud>> - et pas tres agile, toujours le dernier a etre choisi quand il s'agissait de former des equipes. A certains moments, en particulier a l'adolescence, je sentais en moi de la violence, comme si je voulais m'en prendre au monde, mais je contenais cette rage. C'etait un endroit secret au plus profond de moi-meme que je ne desirais devoiler a personne. J'imagine que ca vient en partie du fait que mon frere et moi n'avons pas connu la meilleure des enfances. Mon pere est parti lorsque j'avais 2 ans et David 4 en laissant ma mere sans un centime. C'etait une femme formidable, une femme tres courageuse a la mode d'autrefois, qui a travaille dur pour subvenir a nos besoins, en general en occupant des emplois ingrats a cause de son manque de qualification. Apres que mon pere eut file en douce, elle s'est mise a pas mal vadrouiller a travers le pays, allant la ou les boulots la menaient. Nous avons parcouru la Nouvelle-Angleterre et le Midwest, le suivant d'un job sous-paye a un autre. Elle a travaille a la blanchisserie, au magasin de donuts - comme ma femme, vingt ans plus tard -, en tant que femme de menage ou vendeuse... Elle a tout fait. Les cames de l'ete #6 : Michaux sous mescaline Avez-vous peur du noir ?  Bien sur. N'est-ce pas le cas de tout le monde? En fait, j'ai parfois du mal a comprendre ma propre famille. Je ne peux pas dormir sans qu'une lumiere soit allumee dans la chambre, et il va sans dire que je fais tres attention a ce que les couvertures soient bien coincees sous mes jambes pour eviter de me reveiller en pleine nuit avec une main moite autour de la cheville. Au debut de mon mariage avec Tabby, c'etait l'ete et elle dormait sans rien, alors que moi j'avais le drap tire jusque sous les yeux. Elle me demandait: <<Pourquoi est-ce que tu dors de cette drole de facon?>> Et j'avais beau essayer de lui expliquer que c'etait plus prudent comme ca, je ne suis pas certain qu'elle comprenait vraiment. Et sa derniere trouvaille ne me plait pas beaucoup: elle a ajoute une grande bordure a volants tout autour de notre sommier, ce qui fait qu'avant d'aller au lit, quand tu veux verifier que rien ne se cache en dessous, tu dois soulever ce machin a volants et passer la tete. Et bon sang, c'est risque: quelque chose pourrait te sauter au visage avant que tu aies eu le temps de le reperer! Mais Tabby ne semble pas sensible a ma facon de voir les choses. Prix Nobel : Stephen King recadre les detracteurs de Bob Dylan Vous consommez plus de biere que d'aspirine, et vous avez reconnu avoir eu un jour des problemes de boisson. Fumez-vous aussi de l'herbe?  Non, je prefere les drogues dures. Enfin, c'etait le cas avant, car je n'ai touche a rien depuis des annees. L'herbe ne me fait pas particulierement planer; je me mets un peu a ricaner betement, mais je me sens toujours mal par la suite. J'etais a la fac a la fin des annees 1960: meme a l'universite du Maine, c'etait facile de se procurer de la  drogue . J'ai pris pas mal de LSD, de peyotl et de mescaline, plus de soixante trips au total. Je ne ferai jamais de proselytisme pour l'acide ou toutes autres substances hallucinogenes, car selon la personnalite de chacun le trip peut etre bon ou mauvais, et dans ce dernier cas les gens peuvent subir de severes dommages emotionnels. Avec de mauvaises predispositions physiologiques ou mentales, prendre de l'acide revient a jouer a la roulette russe avec un .45 automatique charge. Mais je dois dire que, en ce qui me concerne, les resultats ont ete en general benefiques. Je suis toujours sorti d'un trip avec l'impression d'avoir eu une purge du cerveau; comme si un camion-benne psychique avait vide toutes les ordures accumulees dans ma tete. Et a ce moment-la de ma vie, j'avais besoin de ce type de lavage cerebral. Est-ce que votre experience des substances hallucinogenes a eu par la suite des effets sur votre ecriture? Aucun. L'acide est juste une illusion chimique, un jeu auquel on joue avec notre cerveau. C'est absolument denue de sens pour acceder a une veritable exploration de la conscience. Je n'ai jamais gobe la these d'Aldous Huxley selon laquelle les hallucinogenes ouvrent les portes de la perception. On a simplement envie de se laisser convaincre par ces trucs mystiques, le genre de conneries que prechait Timothy Leary [2]. Le genie est-il dans la bouteille ? Enquete sur les ecrivains et l'alcool Redoutez-vous le syndrome de la page blanche?  Oui, c'est l'une de mes pires angoisses. Tout a l'heure, nous avons evoque la peur de la mort durant mon enfance, mais c'est quelque chose que j'ai plus ou moins reussi a surmonter. Je veux dire, j'ai integre a la fois intellectuellement et emotionnellement qu'un jour viendra ou je serai atteint d'un cancer du poumon en phase terminale, ou alors je serai en train de monter une volee de marches quand soudain une douleur glaciale me parcourra le bras avant qu'un coup de marteau ne s'abatte sur le cote gauche de ma poitrine et que je ne degringole l'escalier, raide mort. Je serai un peu surpris, j'aurai quelques regrets, mais je me dirai aussi que j'aurai longtemps fricote avec ca et que le moment est finalement venu de franchir le pas ensemble. D'un autre cote, ce que je ne peux apprehender ni accepter est de me vider en tant qu'ecrivain. Ecrire est necessaire a ma sante mentale. Je peux externaliser mes peurs, incertitudes et terreurs nocturnes sur le papier, ce pour quoi les gens payent des psys une fortune. Dans mon cas, on me paie pour que je me psychanalyse a travers mes livres. Et ce faisant, je parviens a <<m'equilibrer en ecrivant>> comme l'a formule la poetesse Anne Sexton. C'est une vieille technique therapeutique : demander au patient d'ecrire ses demons. Un exorcisme freudien. Toutes les energies violentes enfouies en moi - et elles sont nombreuses -, je peux les vomir sur le papier. Je peux deverser a travers mon travail la rage, la haine et la frustration, tout ce qui est dangereux, malade et mauvais en moi. Il y a des types dans des cellules capitonnees partout dans le monde qui n'ont pas cette chance. \"J'adore faire peur aux gens\" Pourquoi le sexe est-il absent de vos livres de maniere si flagrante? Etes-vous mal a l'aise avec les scenes sexuelles?  Eh bien, quand l'ecrivain Peter Straub, avec lequel je travaille, pretend que <<Stephen n'a pas encore decouvert le sexe>>, j'essaie d'objecter en designant mes trois enfants, mais je ne suis pas sur de le convaincre. En realite, je suis probablement mal a l'aise avec le sexe, mais cette gene provient de ma difficulte a construire des relations amoureuses vraisemblables en general. Sans une telle base de relations fortes, c'est complique d'introduire des scenes sexuelles qui soient credibles, percutantes, qui fassent avancer l'intrigue, et ca ne revient alors qu'a integrer du sexe de maniere artificielle, pour la forme - du genre: <<Oh, mince, deux chapitres sans une scene de cul, mieux vaut y remedier de suite.>> Il y a quelques scenes sexuelles dans Cujo et dans ma nouvelle <<Un eleve doue>> dans <<Differentes Saisons>>, dans laquelle un ado, seduit par le demon nazi, fantasme sur le fait de tuer une fille pendant qu'il la viole, en l'electrocutant lentement et savourant chacun de ses spasmes et de ses cris, jusqu'a coordonner son propre orgasme sur l'agonie de sa victime. C'etait coherent avec la personnalite tordue du gamin, mais c'est le plus loin que j'irai jamais dans le S/M, car au-dela d'une certaine limite, les disjoncteurs de mes circuits cerebraux ne tiennent plus le coup. En plus de vos difficultes a decrire des scenes sexuelles, vous avez apparemment aussi un probleme avec les femmes dans vos livres. La critique Chelsea Quinn Yarbro a ecrit:  <<C'est decourageant de constater qu'un ecrivain d'un tel talent, d'une telle force et d'une telle creativite ne soit pas capable de developper un personnage feminin credible entre 17 et 60 ans.>>  La critique vous parait-elle fondee?  Oui, malheureusement, je crois que c'est probablement la critique la plus justifiee de celles qu'on m'a adressees. En fait, j'elargirais meme le reproche a ma facon de traiter les personnages de couleur noire. Autant Hallorann, le cuisinier dans <<The Shining>>, que Mere Abigail, dans <<Le Fleau>>, sont des caricatures ambulantes de superheros noirs, vus a travers les lunettes roses de la culpabilite gauchiste de Blancs. Et alors que je pensais eviter l'ecueil dont lequel tombent la plupart des ecrivains masculins americains en decrivant les femmes soit comme des potiches soit comme les reines des petasses exterminatrices, voila que je cree Carrie, qui passe du statut de pauvre potiche a celui de reine des petasses qui detruit une ville entiere dans une explosion de rage hormonale. J'admets le probleme sans pour autant savoir comment le regler. Vous etes universellement identifie en tant qu'ecrivain d'horreur. Mais des livres comme <<Le Fleau>>, qui est dans le fond un roman catastrophe futuriste, ne devraient-ils pas plutot etre classes dans la science-fiction?  Techniquement, vous avez tout a fait raison. En fait, les seuls de mes livres que je considere comme de l'horreur a l'etat pur sont <<Salem>>, <<The Shining>> et maintenant <<Christine>>, car aucun ne propose d'explication rationnelle aux evenements surnaturels qui s'y produisent. <<Carrie>>, <<Dead Zone>> et Charlie>> , en revanche, appartiennent davantage a la tradition de la science-fiction, car ils traitent des talents sauvages psioniques dont nous avons parle tout a l'heure. <<Le Fleau>> pourrait s'inscrire dans les deux camps, parce que, dans la deuxieme moitie du livre, dans le passage qui decrit la confrontation entre les forces de l'obscurite et les forces de la lumiere, un element surnaturel tres fort intervient. Et <<Cujo>> n'est ni de l'horreur ni de la science-fiction, meme si j'espere qu'il est terrifiant. Ce n'est pas toujours facile de classer ces choses-la, bien sur, mais en gros je me considere tout de meme comme un ecrivain d'horreur, car j'adore faire peur aux gens. A l'instar de Garfield qui dit :  <<Les lasagnes, c'est toute ma vie>> , je peux dire en toute franchise que, pour ma part, toute ma vie, c'est l'horreur. J'en ecrirais meme si je n'etais pas paye pour le faire, parce que je ne vois rien de plus doux sur cette terre que foutre les jetons aux gens. Ne craignez-vous jamais qu'un lecteur desequilibre se mette a imiter la violence de vos fictions dans la vraie vie?  Bien sur, ca me preoccupe beaucoup, je me voilerais la face si je pretendais le contraire. Et malheureusement, c'est deja arrive. En Floride, l'annee derniere, dans une affaire de meurtre d'un homosexuel, un celebre nutritionniste surnomme Docteur Junk-Food a ete tue d'une maniere particulierement atroce, torture puis lentement asphyxie pendant que les assassins le regardaient mourir, assis a cote de lui en train de manger des trucs de fast-food. Ensuite ils ont gribouille sur les murs le mot <<Redrum>>, <<murder>> a l'envers  [<<Ertruem>> dans la traduction francaise, pour <<meurtre>>] , un terme que j'ai utilise dans <<The Shining>>. On a lu la suite de \"Shining\": Stephen King ressort les objets du culte Ces enfoires meriteraient non seulement de crever ou au moins d'etre enfermes a vie, mais ils devraient aussi etre poursuivis pour plagiat! Il y a eu deux autres affaires dans la meme veine. En 1977, a Boston, une femme a ete massacree par un jeune homme avec tout un tas d'ustensiles de cuisine et la police a presume qu'il avait reproduit la scene du film de <<Carrie>> dans laquelle elle tue sa mere en la clouant au mur de la cuisine avec absolument tout ce qu'elle y a trouve, du tire-bouchon a l'epluche-patates.  Et a Baltimore en 1980, une femme plongee dans un livre a un arret de bus a ete victime d'une tentative d'agression. Elle a rapidement degaine un couteau et poignarde a mort son assaillant. Quand des journalistes lui ont demande par la suite ce qu'elle lisait, elle a fierement brandi un exemplaire du <<Fleau>>, qui n'encourage pas vraiment les gentils a tendre l'autre joue quand des mechants s'en prennent a eux. Il y a donc peut-etre un effet copycat dans tout ca, comme lors de l'affaire du Tylenol [3]. D'un autre cote, ces gens seraient morts meme si je n'avais pas ecrit une ligne. Les meurtriers auraient tout de meme commis des meurtres. Mieux vaut donc lutter contre la tendance a vouloir tirer sur le messager. Le mal est en soi stupide et denue de toute imagination et n'a nul besoin d'inspiration de ma part ou de quiconque. Mais meme si je sais pertinemment tout ca, je reconnais que c'est perturbant de m'imaginer lie a un meurtre d'une facon ou d'une autre, meme lointaine. J'ai probablement l'air d'etre sur la defensive, et je le suis en effet. << Stephen King ne va pas se limiter a son centre d'interet actuel>>,  a predit l'ecrivain John D. MacDonald, un grand fan de votre travail. A-t-il vu juste? Et si c'est le cas, qu'allez-vous explorer dans le futur?  Eh bien, j'ai ecrit par le passe des histoires et meme des romans plus classiques, meme si c'etait plutot des textes de jeunesse, quasi amateurs. J'ecrirai toujours sur tout ce qui frappe mon imagination, que ce soit les loups-garous ou le baseball. Certains semblent persuades que je considere l'horreur comme rien d'autre qu'une recette de succes commercial, une machine a fric dont je continuerai d'actionner les manivelles jusqu'a la fin de ma vie, alors que d'autres s'imaginent que, a la minute ou mon compte en banque aura atteint un solde confortable, je laisserai derriere moi ces absurdites enfantines et tenterai d'ecrire le prochain <<Retour a Brideshead>>. En fait, l'argent n'a absolument rien a voir la-dedans. J'adore ecrire ce que j'ecris et je ne voudrais ni ne pourrais rien faire d'autre. Mon type de narration s'inscrit dans une longue et venerable tradition qui remonte aux bardes de la Grece antique et aux troubadours medievaux. D'une certaine facon, j'incarne l'equivalent moderne du mangeur de peches gallois, le barde ambulant qui etait autrefois appele dans les maisons lorsque quelqu'un etait sur son lit de mort. La famille lui offrait ses meilleures provisions, car en mangeant il ingerait egalement les peches du mourant; ainsi au moment de quitter ce monde, son ame rejoindrait le paradis intacte, lavee de tout. Les mangeurs de peches se consacraient a leur tache annee apres annee et tout le monde savait que, lorsqu'ils mourraient, le ventre plein, ils fileraient tout droit en enfer. Quand \"Madame Bovary\" s'exhibait dans \"Playboy\" Ainsi, mes confreres auteurs d'horreur et moi-meme absorbons et desamorcons vos peurs, inquietudes et incertitudes et les prenons sur nous. Nous nous tenons dans l'obscurite derriere les flammes vacillantes de votre feu, nous ricanons au-dessus de nos chaudrons et tissons nos toiles de mots, tout en aspirant la folie de vos esprits pour la deverser dans la nuit. (c)2017 Playboy Enterprises International, Inc. / Ed. du Seuil. Traduction  Marie Chivot-Buhler Paroles de lapin. Les grands entretiens de Playboy Ed. du sous-sol, 256 p., 29 euros. [1]Personnalite mythique du folklore americain, Paul Bunyan est un bucheron geant dont les exploits font l'objet de recits traditionnels. [2]Ecrivain et psychologue americain, ardent defenseur de l'utilisation scientifique de substances psychedeliques. [3]En 1982, une serie de meurtres par empoisonnement frappe Chicago. Les sept victimes ont ingere des comprimes de Tylenol (un antidouleur couramment utilise contre les maux de tete) qui ont ete remplaces par des capsules de potassium et de cyanure. L'affaire reste irresolue. \"Paroles de lapin. Les grands entretiens du magazine 'Playboy'\", en librairie le 26 octobre. Avec les interviews de Joyce Carol Oates, Salman Rushdie, Stanley Kubrick ou Donald Trump. (c)2017 Playboy Enterprises International, Inc. Playboy and the Rabbit Head Design are trademarks of  Playboy  Enterprises International, Inc. and used under license by Editions du Seuil, under the imprint of Edition du sous-sol.", "theme": "documents"}