{"title": "Reseaux sociaux : \"Publier beaucoup, c'est trahir une fragilite narcissique\"", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-09-01", "content": "Dans \"Hyperconnexion\" (ed. Larousse, aout 2017), son dernier ouvrage, le fondateur de l'Observatoire des mondes numeriques en sciences humaines (OMNSH) s'interesse a nos pratiques numeriques \"Notre intention est de decrypter le phenomene de l'intoxication numerique sous un angle psychologique et psychanalytique, en se depouillant donc de tout jugement moral\", ecrit-il en avant-propos. \"Que viennent colmater les images ? Quelles angoisses viennent reveler la multiplication des textos, des like, des e-mails, des posts et des tweets ? Quelles fragilites s'expriment dans ces usages forcenes ?\" Nous avons choisi de discuter avec lui des reseaux sociaux. Entretien. Rue89. Comment les reseaux sociaux s'immiscent dans votre cabinet ? Michael Stora.  Je me souviens d'une patiente qui venait de vivre une rupture. Elle avait aussi decide de rompre avec son ami sur Facebook, mais sans prendre en compte les amis des amis. Les images qu'elle pouvait retrouver de son ex dans le cadre de soirees ou autres l'empechait de faire un travail de deuil. Elle avait choisi a un moment le \"ghosting\", c'est-a-dire de disparaitre totalement dans une forme de deconnexion, pour pouvoir revenir plus sereinement... J'ai aussi eu le cas d'une patiente venue me voir parce qu'un site de rencontres prenait tellement de place dans sa vie qu'elle etait en train de delaisser son mari et ses enfants. Il y avait chez elle une dimension tres compulsive qui etait obsedante... Elle a finalement realise qu'elle s'est inscrite sur ce reseau lorsque son enfant a eu 2 ans. Deux ans correspondait a l'age qu'elle avait quand son pere etait parti et n'avait plus jamais donne de nouvelles. Elle a realise qu'elle recherchait des hommes d'age et de statut social similaire et elle s'est rendue compte qu'elle etait en quete de ce pere disparu. L'autre et la grande majorite des patients que j'ai pu recevoir sont surtout des jeunes qui connaissaient, pour certains, de vrais addictions a certains jeux video en ligne. Pour moi ca va au-dela de l'hyperconnexion, on est vraiment dans de nouvelles formes d'addiction. Psy : \"Qui est allonge sur le divan ? Le patient et son portable\" On constate chez des patients un evitement du reel. Pour certains, il n'y a pas de rencontres \"IRL\" [in real life]. Ce qui n'est, quelque part, pas un bon signe. Je dis souvent qu'idealement, le virtuel devrait servir le reel. Dans le cas de cette femme inscrite sur les sites de rencontres ou de ces jeunes joueurs, il n'y avait pas de desir de rencontre. On etait vraiment a l'image de la relation passionnelle, quelque chose ou au fond on reste dans une forme d'idealisation. Qu'est ce que l'usage des reseaux sociaux et peut-etre leur usage excessif, vient exacerber ? Plusieurs de mes patients souffrent de ne pas oser. On peut voir les reseaux sociaux comme une sorte de bal masque. Il y a l'idee derriere que je me permets d'etre cet autre que d'habitude je ne m'autorise pas a etre. Il y a aussi cet autre qui nous repond. Ce n'est pas forcement quelqu'un que l'on connait... Ca peut veritablement avoir un effet quasi therapeutique. A l'image, presque, de la relation avec son psy dont on ne sait rien... C'est parce que l'on ne sait rien de lui que l'on va pouvoir faire ce fameux travail de  transfert . C'est ce que je trouve de tout a fait positif dans les reseaux sociaux, d'un point de vue psychologique. Je vois aussi des gens qui dans leurs usages sont dans une compulsion folle. Je poste dans le but d'un retour sur investissement, d'un feedback emotionnel et affectif, qui va simplement remplir la jauge de l'estime de soi. Je ne parle pas des adolescents, qui sont souvent dans une quete identitaire. Mais chez les jeunes adultes ou adultes on voit que cette compulsion a publier vient parfois reveler une fragilite narcissique. On pourrait dire que plus on publie, plus on se trahit en montrant une fragilite.  Sur l'effet therapeutique que peuvent avoir les reseaux sociaux, pourriez-vous me donner des exemples ? Je pense a une femme qui s'est beaucoup construite en tant que maman, en oubliant d'etre femme. Elle se sentait delaissee dans l'intimite par son mari, elle souffrait d'une absence de desir, d'autant plus qu'elle abordait la menopause. Lorsque les enfants partent, le couple se retrouve face a lui-meme... Cette femme etait venue me voir car elle etait en depression. Un jour elle s'est autorisee a s'inscrire sur un site de rencontres, sous un pseudo suggestif... Elle n'avait pas mis de photos d'elle. Elle m'avait explique avoir publie des photos suggestives qui correspondent au fond a ce qu'elle aimerait etre. Les hommes avec qui elle parlait etaient terriblement attires par le desir de cette femme. Dans ces echanges, qui ne sont restes que des mots, elle a pu quelque part retrouver du desir. La cerebralite propre a ce type de dialogue a pu redonner vie a son corps desirant. Avec son mari, ils se sont finalement retrouves dans leur sexualite.  Je pense aussi a une nouvelle patiente agee de 15 ans. Ses parents n'arrivent pas a l'envisager comme une adolescence, d'autant plus qu'elle a un frere plus grand qui prend beaucoup de place. C'est un joueur de jeu video, elle s'y est mise aussi car elle voulait avoir un lien avec lui. Petit a petit, elle a utilise cette forme de reseau social pour jouer et entrer en contact avec des hommes plus ages (maximum 23-25 ans). Les parents ont surpris des dialogues dans lesquels elle etait rentree dans une forme de relation d'emprise. Elle me disait \"mes parents ne savent pas qui je suis, ils ne veulent pas le savoir, ils m'imaginent encore comme une petite fille sage. Et moi eh bien non, ce n'est pas moi, j'ai envie de m'amuser, de parler avec des garcons, d'exister autrement\". C'est interessant d'avoir un avatar comme moyen d'exister autrement ailleurs, mais ce serait interessant qu'elle puisse l'etre reellement avec ses parents. Elle n'osait pas leur en parler, mais elle a laisse des traces... On retrouve dans ces exemples l'idee de se projeter a travers un avatar, qui va parfois permettre a ces personnes de s'affranchir. L'avatar est parfois plus libre que ce que je ne suis. Dans votre livre, vous citez Oscar Wilde : \"C'est lorsqu'il parle en son nom que l'homme est le moins lui-meme, donnez-lui un masque et il vous dira la verite.\"   Dans cette phrase, i l y a au fond l'idee que quand on met un masque, on ose. Cette desinhibition fait partie du \"ca\" - les choses reprimees, refoulees, ce reservoir bouillonnant de nos pulsions - et d'une certaine maniere, internet va parfois nous permettre de le mettre en scene. Et donc moi ca m'interesse.  C'est vrai que quand je recevais des jeunes, je leur demandais souvent \"quel est ton avatar ?\". L'un m'avait repondu qu'il etait \"soigneur mort-vivant\". Cela montre le conflit psychique dans lequel il est. Dans la culture de World of Warcraft, le mort-vivant est l'exemple meme d'un type de mechant. Le soigneur vient comme neutraliser cette pulsion agressive que tout le monde traverse a l' adolescence .  Pour moi, il y a eu un gros souci avec l'avenement de Facebook. Il a tout fait pour que l'on soit sans masque, que l'on soit soi-meme dans une sorte d'ideal de transparence. Facebook fait d'ailleurs la chasse aux faux profils. Il suffit de passer pas mal de temps dessus pour decouvrir qu'on est dans un royaume, un miroir tres narcissisant dans lequel il n'y a pas ce jeu de dupes parfois necessaire. C'est-a-dire ? J'ai souvent pense que Facebook etait a l'image de la telerealite, une forme d' internet  realite.  On sait qu'il y a une mise en scene mais on rentre dans un personnage pre-cree. Et on est dans une culture tres americaine qui nous renvoie a du positif.  Le \"beautiful world\" est parfois epuisant.  Mais dans le reel aussi on porte des masques, en fonction des endroits ou nous sommes, avec qui, etc. Oui, evidemment. Mais il y a heureusement des espaces ou l'on peut lacher prise : avec son amoureux, ses amis tres proches a qui on a envie parfois de dire que tout ne va pas bien, aupres de qui on peut exprimer des choses negatives...  Ce qui ne marche pas tres bien sur Facebook, en public.  Sur Facebook, on est dans un espace ou il faut plutot aller bien, on a pas le droit de montrer la defaillance.  On est pris dans une sorte de tyrannie invisible. Un monde ou tout le monde va parfaitement bien est insupportable. C'est l'une des raisons qui ont fait que les ados ont en partie quitte Facebook : il y a la problematique de la surveillance parentale mais aussi le fait que les ados ont besoin d'avoir des espaces ou ils peuvent exprimer le negatif. Quels pourrait etre ces espaces en ligne ? Sur Snapchat, les ados utilisent enormement de second degre, d'auto-ironie. Il faut savoir que le trait d'humour, l'humour, l'auto-ironie est une maniere de se defendre de la tyrannie de l'ideal. C'est une arme tres creative. On voit aussi sur Snapchat des ados qui s'ennuient, font la gueule, expriment leurs peurs, leurs craintes... Quant a Instagram, il a mis en place des stories car ils ont compris qu'on a besoin de se raconter mais c'est vrai qu'on est sur un modele qui tourne beaucoup autour de l'esthetisme. Meme si l'on trouve des trucs geniaux, on retrouve en grande majorite cette tyrannie... Vous dites que Mark Zuckerberg a mis en place un ideal de transparence totale et que le \"tout dire, tout montrer\"  est une regression infantile . Jusqu'a l'age de 4 ou 5 ans environ, les enfants disent tout et montrent tout. Et puis ils se rendent compte qu'a force de tout dire et tout montrer, ca peut parfois se retourner contre eux... L'enfant va commencer a developper le mensonge qui est une maniere paradoxale de s'autonomiser. Sur Facebook, on nous dit \"exprimez-vous\". Le \"tout dire, tout montrer\", est propre au reseau social et au fonctionnement de l'enfant... J'ai imagine que quand Mark Zuckerberg prone la transparence, ca veut dire finalement que la porte de la chambre est ouverte... Je vois la fameuse scene primitive : le fantasme d'apercevoir ses parents faire l'amour, qui se doit de rester un fantasme. En pronant la transparence, on prend le risque de se couper de toutes sortes de fantasme, parfois necessaire. Quand je parle de regression infantile, je pense aussi aux commentaires. \"Tu es beau\", \"J'adore\"... Est-ce qu'on s'adresse a un adulte ou a un petit enfant ? Dans votre cabinet, est-ce que l'usage des reseaux sociaux cree des nouveaux maux ? Ce que j'ai pu decouvrir chez certains de mes patients, c'est qu'une fois qu'ils deconnectent, ils tombent de haut. Ils se rendent compte que certains  reseaux sociaux , jeux en ligne, etaient devenus un antidepresseur. Est-ce que ca cree de nouveaux maux en termes de psychopathologie ? Peut etre, il faudrait faire une etude entiere la dessus. Sans etre diabolisant, il y a quelque chose de partiel dans les relations virtuelles puisque notre corps n'est pas la. Etre la parmi les autres est aussi quelque chose qui se vit dans le corps.", "theme": "rue89"}