{"title": "Defaite judiciaire pour les anti-McDo de l'ile d'Oleron", "newspaper": "Nouvel Obs", "author": ["Charlotte Cieslinski"], "date_publi": "2017-09-22", "content": "Apres dix annees de feuilleton judiciaire et de calembours journalistiques (il y a deux ans,  \"Sud-Ouest\" titrait  \"Un big mic-mac sur l'ile d'Oleron !\"), l'epineuse installation d'un McDonald's a Dolus-d'Oleron semble plus que jamais sur le point de se faire. Le geant du fast-food cherche par tous les moyens a s'implanter sur l'ile depuis 2008, mais l'opposition locale conjuguee a une serie de permis de construire retoques l'a contraint a prendre son mal en patience.  Cette semaine cependant, le tribunal administratif de Poitiers a tranche en la faveur de la multinationale : Oleron devrait donc devenir la premiere ile de metropole a accueillir un McDo.  \"Oleron, c'est l'ocean, les dunes et l'ostreiculture\" Sur  la page Facebook  \"Pas de Macdo sur l'ile d'Oleron\", l'heure est a la consternation et au smiley chagrin.  \"Merci au maire de Dolus pour sa perseverance\", commente une internaute depitee.  Gregory Gendre, le maire divers-gauche de cette commune de 3.000 habitants, se bat en effet depuis des annees pour empecher l'implantation du geant americain. Ancien cadre chez Greenpeace, l'elu de 39 ans a patiemment retoque les trois permis de construire successivement deposes en  mai 2014, avril 2015 et aout 2016 par  McDonald's , qui a riposte a chaque fois en deposant  un recours devant la justice. Aujourd'hui, apres la decision du tribunal de Poitiers, la mairie de Dolus-d'Oleron a un mois pour delivrer un permis de construire ou poursuivre le combat juridique. Apres quoi l e tribunal administratif de Poitiers a prevu une astreinte de 300 euros par jour de retard... Pour l'instant, Gregory Gendre n'a pas fait part de ses intentions. Mais tout laisse a penser qu'il fera appel car les raisons de son opposition sont nombreuses. Outre l'aspect logistique (absence de places de parking), c'est aussi et surtout un decision de fond et il ne s'en cache pas. Pour les cantines scolaires d'Oleron, la mairie a ainsi fait le choix du bio, avec des produits locaux, souligne-t-il au micro de France 2 :  \" Je prefere en tant que maire contribuer a renforcer des filieres agricoles sur des emplois durables.\" Et le  bulletin d'information municipal du mois de septembre  en remet une louche, apres un hommage appuye aux \"marches gourmands\" de l'ete : \"A l'ecole, l'equipe de la cuisine est repartie a fond les ballons et les gamelles pour continuer a proposer des menus de qualite en donnant la part belle aux produits bio et locaux.\"  Dans \"Sud-Ouest\" ce vendredi, un mytiliculteur abonde :  \"Oleron, c'est l'ocean, les dunes et l'ostreiculture. L'ouverture d'un de ces fast-foods ruinerait tous les efforts entrepris depuis quinze ans pour ressusciter cette nature.\" Guerre des tranchees a Dolus  Mais dans la commune, le conflit s'est mue en guerre des tranchees. Chaque petit commercant a son avis et refuse d'en demordre. Ainsi, le patron du bowling du village, a cote duquel l'enseigne doit s'installer explique  a \"Terra Eco\"  qu'il \"ne concoit pas que l'on puisse interdire aux gens de manger ce qu'ils veulent\". Et pour Philippe Villa, qui possede le terrain sur lequel doit etre erige le fast-food, ces blocages de la mairie  s'apparentent a du \"racisme commercial\" , de \"l'ideologie\".   Il est d'ailleurs le premier a se rejouir de la decision du tribunal de  Poitiers , s'exclamant dans l'edition de ce vendredi 22 septembre de \"Sud-Ouest\" :  \"Fini l'abus de pouvoir, Oleron aura enfin son fast-food et quarante emplois en CDI avec !\" \"Que les opposants pensent un peu aux jeunes\" Pour legitimer son combat, la municipalite de Dolus  avait organise en 2015 une consultation  sur le sujet. Elle a recueilli 137 avis, dont seulement 29% favorables a l'enseigne qui pourrait etre un lieu de sociabilite. Toujours dans le \"Sud-Ouest\" de ce vendredi, des parents soufflent : \"Que les opposants pensent un peu aux jeunes qui n'ont pas 20 euros pour se payer six huitres et un verre de blanc.\" Autre argument qui peut faire mouche, dans une ile ou le chomage demeure eleve : celui de la creation d'emploi. Mais la encore, l'argument trouve ses detracteurs, et ce depuis le debut du conflit. Resolument oppose au projet, Jean-Pierre Bouron, de l'association des commercants du pays Marennes-Oleron retorquait il y a deux ans  dans \"Terra Eco\"  : \"Des creations d'emploi, oui... et apres ? On ne parle jamais de la perennite de ce genre de postes qui ne sont pas des temps complets. Qui peut vivre avec un mi-temps ?\" C.C.", "theme": "societe"}