{"title": "Code du travail : la caissiere et le monde schumpeterien de Macron", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-01", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Vingt pages d'interview de Macron dans Le Point, 200 pages d'ordonnances reformant le code du travail : au moins, ils pensent a nos lectures du week-end. En termes de com', dans la publication le meme jour de ces deux textes considerables, il doit y avoir un calcul cache, meme si je ne vois pas tres bien lequel. Saturer le 20 Heures ? A moins que la mission de Philippe soit de rendre Macron inaudible, et vice-versa. Dans lequel cas, ce serait ruse. Et parfaitement reussi. En attendant, pour trouver comment vous parler ici de ces ordonnances, on va tenter de les lire. Des 20 pages de l'interview de  Macron , je retire en revanche,  comme certains eminents confreres , cet echantillon scintillant de la pensee presidentielle, que met en exergue RMC. \"Puisque l'on entre dans un monde tres schumpeterien, il est important de liberer le processus de destruction creatrice.\" Passe l'eclat de rire, et les deux relectures pour comprendre, repondez honnetement : outre l'adjectif \"schumpeterien\", pour lequel vous allez vous precipiter sur votre moteur de recherche prefere, quel mot de la phrase retenez-vous ? Aux prudhommes macronises Si vous repondez \"destruction\", comme vraisemblablement neuf lecteurs sur dix, vous etes bien l'un de ces esprits trop simplistes pour embrasser la pensee presidentielle. Il parle bien de \"destruction creatrice\". Si on casse le code du travail, c'est pour reconstruire, capito ? Reconstruire quoi ? On verra bien. Demandez a Schumpeter (dont tous les aspects de la pensee,  si je lis bien , n'ont pas ete ratifies par la suite de l'histoire). En attendant, on casse. On imagine le dialogue, aux prudhommes macronises. Madame la caissiere, vous n'aviez pas remarque que nous entrons dans un monde schumpeterien ? Et meme, de plus en plus schumpeterien, confinant au schumpeterissime ! Et vous avez le culot de demander des indemnites de licenciement ? Vous voulez donc entraver la liberation du processus, c'est bien ca ? Un conseil, fondez votre micro-entreprise, et achetez un velo.  On embauche chez Deliveroo. Pour lire la chronique sur ASI .", "theme": "rue89"}