{"title": "Il fait parler les tombes : \"Les vivants ne me suffisent pas\"", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-11-01", "content": "Il propose regulierement ses visites conferences dans les cimetieres parisiens, surtout (mais pas seulement) au Pere-Lachaise, mais  Bertrand Beyern  a ses preferences personnelles selon les saisons : Batignolles, en octobre, \"est tres arbore, il y a des belles journees ou les erables prennent des teintes fugaces qu'il faut gouter. J'y ai donne une conference de 4 heures il y a quelques jours, nous n'y avons croise personne. Ces pauvres morts, qui sont coinces entre les Marechaux et le periph'... Et pourtant Verlaine, et pourtant Andre Breton...\" Vaugirard, \"c'est une promenade d'hiver, une periode ou on va dans des cimetieres tristes. Belleville me voit plutot passer au mois d'avril, aux premiers bourgeons.\" D'une periode a l'autre, \"le cimetiere evolue, et moi aussi.\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Les cimetieres sont des theatres\" Le plus \"vivant\" est \"evidemment le Pere-Lachaise, mais cela tient aussi a ses 3 millions de visiteurs par an : si les allees etaient desertes, imaginez.\" Montparnasse est \"devenu a la mode a partir des annees 80 et de l'enterrement de Sartre, c'est un peu le lieu de gens de pouvoir, de grands noms du spectacle, de la litterature, il va etre plus naturel d'aller reposer qui vont plutot aller rive gauche, dans un endroit moins excentre et qui n'a pas cette image de necropole dynastique, bourgeoise, du Pere-Lachaise. Et Montparnasse a l'avantage d'etre plat et d'avoir plusieurs entrees, c'est aussi un raccourci et un lieu de passage, des collegiens le traversent, des gens y reviennent du marche Edgar-Quinet, et ca aussi ca compose un tableau, et pour ca aussi les cimetieres sont des theatres : le decor evolue, et les figurants aussi. La piece se rejoue chaque jour.\" Bertrand Beyern devant la tombe de Georges Courteline au Pere-Lachaise. Epitaphe de l'ecrivain : J'etais ne pour rester jeune et j'ai eu l'avantage de m'en apercevoir le jour ou j'ai cesse de l'etre\" - T. Noisette A 51 ans (\"j'ai enterre trois papes\"), dont trois decennies et dans les necropoles, Bertrand Beyern se rejouit de toujours y denicher du nouveau, meme dans les 44 hectares du Pere-Lachaise, dont sa connaissance est impressionnante. Une epitaphe, un ornement original, un prenom rare (il vous montre un Camulogene), un voisinage qui l'inspire, il fait son miel de tout. Avec une erudition matinee d'un solide sens de l'humour, parfois grincant - il a preside le jury du Grand  prix de l'humour noir  - et d'une memoire encyclopedique. Autrefois, cette derniere lui a bien servi, racontait en 2002  \"le Monde\"  : \"Pour completer ses allocations de thesard, il va mettre a profit sa memoire elephantesque en participant a des jeux televises. En 1988, il triomphe cinq jours de suite a 'Questions pour un champion', rafle la cagnotte de 49.000 francs et, fort de ce tresor de guerre, va s'imposer d'autres epreuves. 'J'ai ecume la tele-fric.'\" Observation de l'habitue des cimetieres qu'est Bertrand Beyern : les statues de femme exposant leur poitrine y ont souvent le sein gauche plus poli. Parce que les hommes qui les touchent sont en majorite droitiers... - T. Noisette / CC by Apres ses etudes, Bertrand Beyern est devenu \"necrosophe\", un neologisme de son cru, et quand il n'explore pas les cimetieres, il en partage petites et grandes histoires. Parisien... et habitant non loin du Pere-Lachaise, il arpente les cimetieres franciliens, mais met aussi a profit tout deplacement en province ou a l'etranger pour rendre visite aux defunts locaux : il s'est ainsi rendu dans six cimetieres en une journee a Vienne, en Autriche, en profitant d'un passage a proximite. \"Je ne parle pas aux morts\" Entre ses visites guidees et ses livres (notamment \"Carnets de dalles\", au Cherche-Midi, qui reunit anecdotes, souvenirs et impressions), il est devenu une reference pour quiconque s'interesse peu ou prou aux cimetieres. Mais rien de morbide dans cette frequentation assidue des necropoles : \"Je n'ai pas de contact avec les enterrements, les morts ou les endeuilles. J'interviens 50, 100, 200 ans apres. Ce que je fais, c'est plus un travail de poete que de thanatopracteur.\" Nul penchant non plus pour l'occultisme ou autre communication avec un au-dela : \"Je ne parle pas aux morts et ils ne me parlent pas. Je me parle a moi, sauf que je me parle d'eux.\" Ce passionne prepare minutieusement ses  visites conferences  - un nouveau theme lui prend un an de preparatifs, et \"le plus difficile, c'est de trouver le bon rythme\" -, avec des angles larges ou pointus : au Pere-Lachaise, cela va de l'erotisme (une balade deconseillee aux mineurs et aux prudes), du crime (\"assassins et assassines\") ou de l'humour noir a Proust en passant par \"drames et catastrophes\". Dans tous les cas, le necrosophe, muni d'un cartable, extrait photos, documents rares - la copie d'un registre qui devoile une histoire familiale haute en couleur, une coupure de presse sur un fait divers oublie -, revue ou livre ancien. Et beaucoup plus que dans un lieu de mort, on se retrouve effectivement dans un theatre. J'irai surfer sur vos tombes : ceux qui bichonnent les cimetieres (mais en ligne) Pour Bertrand Beyern, la promenade dans un cimetiere \"c'est un voyage dans les deux derniers siecles, ou il y a un ricochet permanent : une tombe en appelle une autre, un nom en evoque un second, des personnages ont ete en relation, se sont ecrits, aimes ou detestes. Ce foisonnement, ce bouillonnement, c'est ce que j'y aime. Les vivants ne me suffisent pas.\" \"Les cimetieres, il faut les gouter de notre vivant\" Les cimetieres ou il propose ses balades, ce n'est pas tant les morts qui y sont enfouis que ce qu'ils evoquent qu'il ranime : \"Le sujet de mon travail et de ma vie n'est pas la mort, c'est le souvenir et la memoire. Si c'etait la mort, j'aurais ete pharmacie, medecin, thanatopracteur.\" Cet arpenteur de necropoles n'a d'ailleurs reserve sa propre place nulle part : \"Je suis persuade que les cimetieres, il faut les gouter de notre vivant. Apres, peu importe l'humus qu'on ira nourrir.\" Un comedien oublie dont l'epitaphe est une critique de presse avantageuse, au Pere-Lachaise: \"'LEON NOEL a prouve une fois de plus ce que je ne cesse de repeter depuis dix ans, que c'est un des meilleurs comediens de ce temps\". Francisque Sarcey, feuilleton du 'Temps' du 13 novembre 1893\" - T. Noisette Bertrand Beyern montre bien sur des tombes incontournables selon le sujet, telles que, dans son circuit sur l'humour noir,  Pierre Desproges , voisin de Chopin. Dont il cite le \"Noel au scanner, Paques au cimetiere\" (le createur de \"La minute necessaire de M. Cyclopede\" fut emporte par le cancer), avant de developper, entre tabagisme passif et bon usage des cendres, l'histoire de la sepulture de l'humoriste. Mais il a aussi dans sa manche des tombes etranges, des histoires qu'il est alle deterrer (oui, son gout du jeu de mots est vite contagieux...), comme celle d'une defunte voisinant avec sa jambe enterree avant elle, ou l'histoire de ce couple dans une tombe sans inscription que beaucoup croient a tort vide. Ses balades sont sportives - 3 heures au grand minimum -, drainant selon les jours jusqu'a plusieurs dizaines de visiteurs - il ironise en racontant le jour pluvieux ou il emmena un unique touriste, \"sans doute trop gene pour partir, de peur que ca ne se remarque\". Un lieu qui dissimule la mort On pense parfois a Georges Perec (devant sa case au columbarium, le necrosophe fait des lipogrammes hommages a l'auteur de \"La Disparition\") et ses \"Je me souviens\": devant des noms celebres ou oublies, on evoque une histoire, une chanson, un fait divers... Une necropole, ce n'est pas des morts, mais leur dissimulation, vous explique-t-il, montrant d'un geste le paysage autour de lui au Pere-Lachaise : on s'y promene sereinement au-dessus de milliers de cadavres, et tout le role du cimetiere est de les dissimuler, par les oeuvres et les textes (ou on parle de sommeil ou de depart, rarement de mort).   Bertrand Beyern devant le gisant de la tombe de Victor Noir, au Pere-Lachaise, le 22 octobre 2017 - T. Noisette Reste ensuite a rendre vie aux defunts : dans l'itineraire sur l'erotisme, l' histoire  haute en couleurs des filles de l'ecrivain Jose-Maria de Heredia et de Pierre Louys, le souvenir d'une celebrite vue sur la tombe de Victor Noir (ce jeune journaliste devenu celebre post-mortem pour son gisant a l'erection tres visible) ou le voisinage des sepultures d'un couple separe valent bien des feuilletons. Sans parler des citations - entendre un extrait des \"Onze mille verges\" d'Apollinaire au milieu des tombes, c'est une experience ! - et evocations, comme l'enterrement  tres \"culotte\"  de Pierre Vassiliu. Bertrand Beyern fait profiter de sa memoire, comme lorsque devant le columbarium ou se trouvent les cendres de Pierre Dac, il declame le \"Biglotron\", cette parodie de discours scientifique - un morceau de bravoure. Faire naitre des envies L'exercice n'est pas que legerete : ses decennies de pratique ont enseigne a notre necrosophe la vanite des choses ; la star d'autrefois a disparu des memoires, et meme chez nos contemporains il voit la puissance de l'oubli. Au Pere-Lachaise, on cherche maintenant plus Bashung que Montand, en attendant les suivants. Mais ses balades qui font parler les morts quelques instants suscitent aussi des envies, et c'est un des points que Bertrand Beyern cherit dans sa drole d'activite - \"quand je rentre chez moi, je me dis que je n'ai pas trahi le gamin que j'etais\". Il se souvient ainsi d'un jeune couple, tres attentif, qui ne connaissait absolument pas Pierre Desproges (l'humoriste est mort en 1988) : \"Ils sont restes apres, m'ont dit 'ca a l'air passionnant Desproges ; on a 25 ans, ce sont des noms dont on ne nous a jamais parle, qu'est-ce qu'il faut voir, qu'est-ce qu'il faut lire de lui, qu'est-ce que vous nous conseillez ?' C'est la tombe qui vous revele que quelqu'un que vous ne connaissiez peut-etre pas a vecu, qu'il a laisse une trace. La tombe est faite pour etre vue et le nom pour etre lu, comme les epitaphes.\" Thierry Noisette", "theme": "culture"}