{"title": "Rock the Casbah : Alger, nouvelle destination tendance", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-20", "content": "  Cet ete, Alger a cree la surprise en devenant l'une des destinations les plus reservees par les touristes francais. Camille, 34 ans, chef de projet pour une association a Paris, fait partie de ceux-la : << Je suis partie sur un coup de tete, sur les conseils d'une amie qui a pris l'habitude d'y passer ses vacances. J'ai decouvert un littoral magnifique, les lumieres incroyables et des Algeriens vraiment hospitaliers. >>   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A Alger, tout tient en haleine. Sa forme en amphitheatre qui degringole en escaliers des collines vers la mer ; ses ruelles qui s'entrelacent ; ses pans de mer qui surgissent comme des posters au detour des rues ; ses toits-terrasses qui saluent le port maritime ; son chaos architectural, heritage du passage de nombreuses civilisations... Ce n'est pas un hasard si celle qu'on surnomme << la Blanche >> a servi de decor  au clip prime << Territory >>  du groupe francais d'electro-dance The Blaze. On y voit la beaute d'une baie le soir couchant, des jeunes qui dansent sur les toits avec une energie communicative, une ville plus vivante que jamais. Le clip de The Blaze \"Territory\" << On ne va pas a Alger pour bronzer ou pour faire du surf, mais parce que c'est depaysant et charge d'histoire - et a seulement deux heures de vol ! >> affirme Camille. A l'heure ou la tourismophobie gagne du terrain, Alger est un ecrin preserve. Et a de nouveau le vent en poupe. Quelques audacieux avaient discretement repris le chemin de l'Algerie apres la guerre civile des annees 1990. Des pieds-noirs qui y retrouverent la carte postale de leur enfance, des enfants d'immigres qui avaient cesse de passer leurs vacances au bled. Place desormais aux voyageurs sans lien direct avec le pays, qui l'inscrivent sur leur << to-do list >> de destinations, avant que des hordes de touristes n'envahissent le littoral et les rues de la Casbah, classee au patrimoine mondial de l'Unesco. \"L'Algerie, c'est l'Iran du Maghreb !\" << La ville n'est pas encore prete pour le tourisme de masse, mais il y a de la place pour le tourisme d'immersion et les amoureux des voyages , glisse Safir Benali, passionnant guide algerois, auteur d'\"Alger en 5 jours\" (ed. Images en manoeuvres). Elle a toujours ete une terre de tourisme, qui rivalisa longtemps avec la Cote d'Azur. Dans les annees 1970, l'offre touristique surpassait de loin celle de ses voisins marocains et tunisiens. >>  << N'allez pas en Algerie. >> Derriere ce titre provocateur, Benjamin Martinie, realisateur d'un film de 3 minutes vu plus de 700 000 fois sur Youtube, a celebre tout un pays en juin dernier, demontant avec malice les nombreuses idees recues, de la << pauvre >> gastronomie a l'<< absence >> d'histoire, en passant par la << pietre >> securite. Ce dernier prejuge, alimente par la peur du terrorisme, apparaissait comme une contrainte psychologique tenace, mais tend a s'eloigner. Le Quai d'Orsay a recemment passe Alger en vigilance normale, alors que le reste du pays, en particulier le sud, demeure deconseille. Le clip \"Don't go to Algeria\" de Benjamin Martinie Signe du regain d'interet, l'agence Voyageurs du Monde propose a nouveau, depuis un an, la capitale algerienne a ses clients, apres presque vingt ans de suspension. << On y envoie une vingtaine de personnes par an. C'est peu, mais on partait de zero apres la decennie noire >>, se felicite son patron, Jean-Francois Rial, amoureux du desert. Avant de s'emballer : << L'Algerie, c'est l'Iran du Maghreb ! >> Meme satisfaction pour Yacine, guide rencontre dans la Casbah : << Environ 30% de mes clients sont etrangers, surtout des jeunes. Les emissions televisees de \"Thalassa\", \"Echappees belles\" ou \"L'Algerie vue du ciel\" ont suscite la curiosite. >> Potentiel Valorisant enfin l'enorme potentiel de son patrimoine, les autorites affirment vouloir rattraper le temps perdu et faire du tourisme un secteur economique primordial, pour ne plus reposer sur la seule poule aux oeufs d'or petroliere. L'an dernier, le pays a enregistre 2,5 millions de touristes, dont 1 million d'etrangers, soit une hausse de 19%. << Des cliches et des prejuges vehiculent l'image d'une  Algerie  meurtrie, fragile, sans vitalite, alors que c'est tout le contraire , souligne Said Boukhelifa, ancien conseiller au ministere du Tourisme. Chaque ete, les corniches et les plages sont animees et riches en couleurs. Le pays est en train de reapprendre a faire du tourisme. >> Avec l'ambition de passer la barre des 10 millions de visiteurs d'ici a 2030. Dans le quartier Telemly, sur les hauteurs d'Alger, le boulevard Krim-Belkacem en a profite pour accelerer sa mue. Une brocante, un restaurant ethnique chic, un magasin de deco, une patisserie fine et plusieurs galeries d'art viennent d'y elire domicile. La tranquillite du quartier et la proximite de l'agreable parc Beyrouth en font le lieu privilegie de ceux qui fuient la frenesie de la ville. C'est la aussi que l'on decouvre les etonnants projets architecturaux des annees 1950, realises par des disciples de Le Corbusier, tel l'imposant immeuble central de l'ensemble Aerohabitat, bati sur le modele de la Cite Radieuse a Marseille, et qui offre une vue imprenable sur toute la baie. Ou encore l'immeuble-pont Burdeau, premier du genre dans le monde. Burgers, rooftops et cereals  Plus haut, Sidi Yahia est lui devenu l'un des quartiers les plus branches - et l'un des plus chers - d'Alger. Les restaurants chics se sont vus ringardises par des sushis bars, des restos de burgers, des rooftops, un bar a cereales... Le Bad Buns en est l'archetype : burgers a l'americaine, deco industrielle, esprit loft, musique pop et reggae, fresques de graffeurs algeriens, jeux de societe en libre-service. L'endroit seduit les expatries comme les touristes. Son patron, Youssef Othmani, raconte l'avoir ouvert il y a deux ans, fraichement rentre d'Angleterre sur les terres de son pere, parce que << le marche etait favorable >>. Assis sur la terrasse au style de paillote, il explique : << J'avais la chance de vivre a l'etranger, mais c'etait un devoir pour moi de revenir ici et d'aider le pays a redresser la barre. Depuis, on a donne des idees a d'autres, et c'est tant mieux. >> La metamorphose de la ville gagne le bas de la Casbah, ou les anciens quartiers sont progressivement rehabilites. La place des Martyrs, haut lieu des rassemblements politiques, sous laquelle ont ete decouverts des vestiges remontant a l'occupation romaine, est en train de changer de visage. La restauration de la mosquee Ketchaoua vient de s'achever. De meme, pres de l'Amiraute et de la Pecherie, l'espace a ete rendu au public. A cote de la cathedrale du Sacre-Coeur, a l'allure de centrale nucleaire, la rue Didouche-Mourad est devenue le temple de la fievre consommatrice des Algerois. Sur cette artere centrale commercante depuis toujours, les magasins et les fast-foods ne desemplissent pas. La foule est gouailleuse et grouillante. Les jeunes filles paradent. Les mateurs matent. Le chauffeur de taxi - le << taxieur >> -, qu'on hele a la volee, prend a peine le temps de ralentir pour recuperer son client qu'il repart deja dans la fureur des embouteillages et des klaxons. Connaitre avec precision les noms des rues s'avere mission impossible. Certaines ont ete debaptisees apres l'independance, sans etre toujours renommees. La capitale s'explore sans plan. Le plus simple est de donner au chauffeur un repere, un commerce ou un bar a proximite. Ce n'est pas une ville pour flemmards. Mais les Algerois avaient prevenu : Alger se merite. Sarah Diffalah  Y aller                                                                                                                   Air France propose des vols directs Paris-Alger a partir de 150 EUR l'A/R.  Y manger                                                                                                             Le Perchoir, joli restaurant sur deux etages, dont une terrasse avec vue sur la foret de Paradou. On y accede par l'entree de l'espace culturel. Le 48. 48, boulevard Sidi-Yahia.                                                     Y boire un verre                                                                                                Le California Cafe                                                                                         pour cocktails et jus de fruits en pleine nature. Foret de Paradou, Hydra.                                                                                                                   A ramener                                                                                                        Une fouta ou un sac tisse de chez La D'wira chic, boutique de creations artisanales design. 139, boulevard Krim- Belkacem, Telemly.                 A lire                                                                                                    Deambuler dans Alger en quete de la tombe de la mere d'Albert Camus, avec << Theorie d' Alger  >>, de Sebastien Lapaque (Actes Sud).  S.D", "theme": "voyage"}