{"title": "Accord sur le travail detache dans l'UE : Macron salue \"une victoire\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-24", "content": "Les ministres du Travail de l'UE sont parvenus lundi soir a un accord sur la reforme de la directive du travail detache, a l'issue d'une reunion marathon qui a oppose Paris aux pays d'Europe centrale et orientale, Pologne en tete. \"Je voulais vous faire part de mes felicitations pour l'accord obtenu. Nous sommes parvenus a un accord equilibre\", a declare la Commissaire aux Affaires sociales, Marianne Thyssen.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Une victoire pour l'Europe\" L'Elysee s'est egalement rejoui, voyant \"une victoire pour l'Europe\" dans ce texte sur lequel s'etait fortement engage Emmanuel Macron et qui avait provoque, cet ete,  de vives tensions avec certains pays de l'Est dont la Pologne  : \"C'est une etape essentielle pour recreer la confiance europeenne.\" Le president a salue \"l'accord ambitieux\" : L'Europe avance, je salue l'accord ambitieux sur le travail detache : plus de protections, moins de fraudes. -- Emmanuel Macron (@EmmanuelMacron)  23 octobre 2017 Cet accord demontre que le debat sur le travail detache n'etait \"pas une fracture entre l'Est et l'Ouest\" de l'Europe, puisqu'il a ete approuve par la Slovaquie, la Republique tcheque et la Roumanie, a note l'Elysee. En revanche, la Pologne, la Hongrie, la Lettonie et la Lituanie s'y sont opposees. \"Il faut se rendre compte que, lorsque le debat a ete ouvert, onze pays ne voulaient pas en discuter\", a-t-on ajoute de meme source. Pour l'Elysee, cette reforme avait ete \"l'un des engagements les plus visibles pris par Emmanuel Macron\", notamment durant la campagne electorale ou le sujet avait oppose europhiles et eurosceptiques. A peine elu, Macron avait reclame un durcissement de la reforme alors examinee, persuadant l'Allemagne, les pays du Benelux et l'Autriche de le suivre. Le president \"a travaille avec tous les partenaires, meme avec ceux qui etaient le plus opposes\", precise l'Elysee, y voyant un succes de la \"methode\" pronee par le president pour \"refonder l'Europe\". A l'issue de negociations marathon qui ont dure douze heures a Luxembourg, la ministre francaise du Travail, Muriel Penicaud, s'est egalement rejouie de la large majorite atteinte. \"Le vote final n'est pas une fracture Est/Ouest. Il n'y a pas de gagnants ou de perdants aujourd'hui, c'est juste l' Europe  qui gagne\", a affirme la ministre. Les ministres du Travail de l'Union se sont accordes sur la duree du detachement, ce systeme qui permet a des Europeens de travailler dans un pays etranger en cotisant dans leur pays d'origine:  12 mois maximum - ce qu'avait reclame la France -, mais avec un gros bemol puisqu'elle peut etre rallongee de 6 mois a la demande de l'entreprise. Statu quo pour les routiers La France a du aussi lacher du lest sur le secteur du transport routier, car les pays de Visegrad (Pologne, Hongrie, Republiques tcheque et slovaque), mais aussi l'Espagne et le Portugal, s'inquietaient des consequences negatives de la reforme pour leurs routiers. En outre, selon l'accord trouve lundi, il est desormais prevu de continuer a appliquer aux chauffeurs routiers l'ancienne directive du travail detache de 1996 (et non la nouvelle revisee), jusqu'a ce qu'entre en application une autre reforme d'une directive europeenne consacree au  transport  routier. Parmi les 28 ministres du travail de l'UE, les representants de la  Pologne , la Hongrie, la Lettonie et la Lituanie se sont opposes a cet accord. Trois se sont abstenus: le Royaume Uni, l'Irlande et la Croatie. Les autres ministres se sont montres favorables au texte, a indique l'Estonie, qui assure actuellement la presidence tournante de l'Union europeenne. Cette reunion etait un test pour la methode de negociation au sein de l'UE du president francais Emmanuel Macron, qui avait fait de ce dossier l'une de ses priorites. Le travail detache etait un sujet emblematique de la campagne presidentielle francaise, opposant europhiles et eurosceptiques. \"Salaire egal, a travail egal\" A peine elu,  Emmanuel Macron  avait reclame un durcissement de la reforme du travail detache - dont le plafonnement de la duree du detachement a 12 mois -, persuadant l'Allemagne, les pays du Benelux et l'Autriche de le suivre. Travailleurs detaches : la France espere aboutir (enfin) a un accord europeen Dans sa proposition initiale de reforme, presentee en mars 2016, l'executif europeen avait propose de limiter cette duree a 24 mois. Et parallelement, Macron s'en etait pris sans menagement aux pays de Visegrad, partisans d'un statu quo. L'objectif majeur de la reforme de la directive est d'avoir un \"salaire egal, a travail egal, sur un meme lieu de travail\". En effet, dans la directive initiale, qui date de 1996, il est simplement specifie que les travailleurs detaches doivent toucher le salaire minimum du pays d'accueil. Or l'elargissement de l'UE a l'Est en 2004, avec l'arrivee de 10 nouveaux pays, aux niveaux de vie et salaires plus bas, a bouleverse la donne, engendrant une concurrence deloyale entre entreprises et du dumping  social . En revisant la directive, l'executif europeen veut desormais que toutes les regles valables pour les travailleurs locaux s'appliquent aux detaches: ainsi, par exemple, si le pays d'accueil prevoit une prime de froid, de penibilite, d'anciennete, un treizieme mois, ces bonus devront aussi leur etre verses. Prochaine etape : le Parlement europeen Il y a une semaine, une premiere etape avait ete franchie pour la revision de la directive, avec l'adoption par la commission de l'Emploi et des Affaires sociales du Parlement europeen d'un texte un peu plus dur que celui de la commission europeenne. \"L'accord trouve par les ministres europeens du Travail sur la revision de la directive sur les travailleurs detaches est une bonne chose\", s'est felicitee declare Elisabeth Morin-Chartier, corapporteure sur le sujet au Parlement europeen. Desormais vont en effet pouvoir commencer les negociations entre eurodeputes et ministres sur un texte definitif. La France a du transiger sur la periode d'entree en vigueur de la directive revisee : pas avant quatre ans apres son adoption definitive par l'Union. Soit pas avant 2022 au mieux, si le texte est adopte definitivement avant la fin de cette annee, releve  \"le Monde\" . (Avec AFP)", "theme": "economie"}