{"title": "Budget 2018 : quels sont les secteurs qui vont devoir se serrer la ceinture ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-24", "content": "C'est une des caracteristiques du prochain budget mise en avant par le gouvernement: le projet de loi de finances 2018 integrera un calendrier de reformes detaille sur cinq ans, afin de graver dans le marbre les mesures promises par l'executif. \"Des la rentree, le gouvernement presentera a la fois le budget 2018 et une loi de programmation des finances publiques portant sur la duree complete du quinquennat\", a affirme le Premier ministre, Edouard Philippe, debut juillet lors de son discours de politique generale. Mais pour boucler son projet de budget 2018, le gouvernement a annonce pres de 16 milliards d'euros d'economies - contre 20 milliards dans un premier temps -, reparties entre l'Etat, la securite sociale et les collectivites locales : logement, emploi, sante... Voici les principaux secteurs qui vont devoir se serrer la ceinture. #Logement Presente comme l'un des principaux gisements d'economies par le gouvernement, le logement va contribuer a la reduction des depenses via un recentrage sur les \"zones tendues\" des dispositifs fiscaux pour les proprietaires (PTZ, Pinel), mais aussi et surtout par une baisse des aides accordees aux locataires. Coupes budgetaires : logement, LE grand perdant du quinquennat Macron ? Outre la diminution de cinq euros mensuels des aides au  logement  (APL), qui entrera en vigueur le 1er octobre, le gouvernement a prevu une baisse des aides pour les occupants de logements sociaux, qui pourraient aller selon des sources concordantes jusqu'a 50 euros. Cette baisse, qui permettra a l'Etat de degager 1,4 milliard d'euros d'economies, sera \"indolore\" pour les locataires, selon le gouvernement, qui prevoit d'imposer des baisses de loyers equivalentes aux bailleurs sociaux. # Transports Emmanuel Macron  a decide de \"marquer une pause et reorienter (les) priorites\" de l'Etat, qui \"ne prendra plus de grands engagements (et) ne lancera plus de nouveaux grands chantiers\" jusqu'au vote d'une loi d'orientation des mobilites, annoncee pour 2018. En attendant les choix de l'executif, les pronostics sont plus favorables a certains projets qu'a d'autres. La liaison ferroviaire a grande vitesse (LGV) Lyon-Turin semble ainsi protegee par un traite franco-italien. Ailleurs, les collectivites locales devront sans doute mettre la main a la poche pour que les travaux debutent. C'est le scenario qui se dessine pour le canal fluvial Seine-Nord et qui inspire les partisans de la LGV Bordeaux-Toulouse. #Emploi L'essentiel des economies dans ce secteur sera realise via une baisse des contrats aides. Seuls 200.000 contrats seront ainsi finances en 2018, contre 320.000 cette annee. De quoi economiser, selon certaines estimations, pres d'un milliard d'euros. Plusieurs milliers de postes, d'apres \"Le Parisien\", seraient par ailleurs menaces au sein de Pole emploi. Des chiffres nuances par la ministre du Travail Muriel Penicaud, qui a evoque \"quelques centaines\" de postes \"en evolution, comme chaque annee\". Malgre ces economies, le budget du ministere ne devrait pas connaitre de forte baisse, en raison des nouvelles depenses prevues pour la formation professionnelle. Le  budget  sera \"globalement stable\", a d'ailleurs prevenu Muriel Penicaud. #Sante La branche maladie de la Secu se prepare a une nouvelle cure d'austerite. Son deficit sera plus important que prevu cette annee et ses depenses vont continuer a augmenter en 2018. Selon une source proche du dossier, l'executif attendrait pres de 5,5 milliards d'euros de baisse des depenses. L'assurance maladie a deja explique en juin etre en mesure de trouver au moins 2 milliards d'euros d'economies. Les moyens d'y parvenir sont identiques aux annees precedentes: baisses de prix des medicaments, promotion des generiques et biosimilaires, poursuite du \"virage ambulatoire\" (moins de nuits a l'hopital, plus de soins en ville) ou encore lutte contre la fraude. #Fonctionnaires Plusieurs mesures d'economies ont d'ores et deja ete annoncees concernant la fonction publique, dont le gel du point d'indice pour la remuneration des fonctionnaires, qui n'augmentera pas l'an prochain, malgre une inflation attendue a 1,1%. Le jour de carence, qui consiste a supprimer la paie le premier jour d'absence pour maladie, sera pour sa part retabli. Une facon selon Bercy de lutter \"contre le micro-absenteisme\", dont le cout est evalue a \"environ 170 millions d'euros par an\". Le gouvernement, enfin, va supprimer pres de 1.600 postes dans la fonction publique d'Etat, notamment sur le perimetre du ministere des Finances. Sur le quinquennat, 120.000 suppressions de postes sont prevues pour l'ensemble des  fonctionnaires . #Operateurs de l'Etat Comme chaque annee, les ressources des chambres de commerce et d'industrie (CCI) sont dans le collimateur de Bercy, qui envisagerait selon Les Echos de ponctionner 150 millions d'euros dans leurs recettes fiscales. Des efforts pourraient aussi etre demandes aux chambres d'agriculture, dont la Cour des comptes a pointe en debut d'annee la \"maitrise insuffisante des charges\". (AFP)", "theme": "politique"}