{"title": "Pierre Berge, en toutes lettres", "newspaper": "Nouvel Obs", "author": ["Jerome Garcin"], "date_publi": "2017-09-08", "content": "Sur la pointe des pieds, Pierre Berge a enfin rejoint ceux qu'il a tant aimes, et qui lui manquaient tant. Jean Giono, le grand ecrivain du bonheur et du soleil, qu'il allait autrefois voir a Manosque et qu'il aidait, chaque Toussaint, a porter des chrysanthemes sur la tombe de ses parents. L'incompris Jean Cocteau, chez lequel il admirait l'art de \"se meler de tout\" et d'\"epouser la modernite\", et dont il avait si bien applique, tout au long de sa vie, l'obstine precepte : \"Ce qu'on te reproche, cultive-le, c'est toi.\" Ou encore Louis Aragon, pietre democrate, mais auteur de poemes \"parmi les plus beaux de notre langue\", dont il fut le tres ephemere secretaire apres la mort d'Elsa Triolet, et avec lequel il ne cessa, en riant, de se brouiller pour mieux se reconcilier. L'homme d'affaires et mecene Pierre Berge est mort On avait fini par l'oublier, tellement la mythologie Saint Laurent etait anthropophage, mais la litterature fut la grande affaire de celui qui, tout jeune, allait visiter Celine a Meudon et Mac Orlan a Saint-Cyr-sur-Morin. D'ailleurs, lorsque, a 18 ans, il quitta La Rochelle pour Paris, c'etait avec la seule ambition de devenir ecrivain. Ultimes confidences S'il attendit longtemps avant de publier, dans la collection Blanche qui fut l'universite de ce garcon sans bachot, ses propres textes ( \"Les jours s'en vont je demeure\" , 2003, un recueil d'admirations, et  \"Lettres a Yves\" , 2010, un adieu epistolaire au couturier couture, sa passion fixe), il fit ses debuts professionnels dans une librairie, dont il etait le courtier, vendant l'apres-midi les livres qu'il avait deniches le matin. Soixante ans plus tard, apprenant que le manuscrit de \"Madame Bovary\" etait  disponible sur le Net , il ne put cacher a Yves Saint Laurent, dans une lettre posthume datee d'avril 2009, son emotion et son enchantement : \"C'est l'evenement le plus stupefiant depuis qu'on a marche sur la lune. 'Bovary', le chef-d'oeuvre des chefs-d'oeuvre, le manuscrit sur lequel Flaubert confronte son martyre et son genie !\" Les jours s'en allaient, Pierre Berge demeurait. Sur un ton a la fois tendre et cassant qui etait sa marque, il repetait volontiers : \"Ce n'est pas le temps qui nous eloigne des choses, seulement nos habitudes.\" Or, il ne s'etait jamais deshabitue de lire. Ce verbe l'empechait de vieillir. Car s'il continuait de frequenter, dans de vieilles et luxueuses editions, Montaigne, Retz, Chateaubriand, Stendhal ou Morand, ainsi que leurs etincelants prefaciers : Gide, Morand, Gracq, Valery et Proust, il devorait, avec une boulimie d'homme maigre, les romans de nos contemporains. Au jury du prix Decembre, qu'il presidait et financait, il n'etait pas le moins curieux ni le moins enflamme. C'est ainsi que l'ami de Giono  adouba Angot  et qu'il fit couronner Yannick Haenel, Regis Jauffret,  Mathias Enard  ou  Jean-Philippe Toussaint . Car la  litterature  d'hier et d'aujourd'hui fut sans doute l'unique refuge de ce melancolique contrarie. C'est la que la personnalite publique cachait ses secrets, ses regrets, ses remords. La aussi que le mecene fortune retrouvait son enfance edenique et atlantique. C'est aux ecrivains, a eux seuls, qu'il reserva ses ultimes confidences. Et a Montaigne en particulier : \"Si j'avais a revivre, je revivrais comme j'ai vecu : ni je ne plains le passe, ni je ne crains l'avenir.\"  Jerome Garcin", "theme": "culture"}