{"title": "Anne Hidalgo ne veut plus de la grande roue de Marcel Campion", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-09", "content": "Voila qui ne va pas rechauffer l'ambiance, deja bien tiede, entre  Anne Hidalgo  et les forains emmenes  par Marcel Campion . La maire de Paris va proposer le 20 novembre au Conseil de Paris la suppression de la grande roue de la place de la Concorde,  assure RTL ce jeudi 9 novembre . L'attraction est exploitee chaque annee depuis 1993 par Marcel Campion.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La Mairie de Paris  precise  a France-Bleu Paris : \"Il y a un an, les conseillers de Paris ont vote un voeu pour que l'installation de la grande roue sur la place de la Concorde soit remise en debat a l'automne 2017. Nous y sommes. L'Executif municipal tiendra parole en organisant ce debat lors du Conseil de Paris du 20 novembre.\" Pour la Mairie, l'objectif est que la place de la Concorde, a deux pas du Louvre, de l'Assemblee nationale et du jardin des Tuileries, \"retrouve son caractere patrimonial\". Marche de Noel : le bras de fer entre Paris et les forains en 5 actes Une question de qualite Cette decision intervient alors que les forains s'opposent deja a la suppression de leur marche de Noel des Champs-Elysees : apres  deux jours d'operation escargot  autour de la capitale, Marcel Campion  a depose un refere-suspension contre la decision de la Mairie de Paris. Marcel Campion : 5 choses a savoir sur le \"roi des forains\" Debut juillet, le Conseil de Paris avait vote a l'unanimite la fin du marche de Noel tel qu'il existait, actant la non-reconduction de la convention signee en 2015 avec Marcel Campion, arrivee au terme de ses deux premieres annees. Le forain  juge que la Mairie a rompu illegalement cette convention signee au depart \"pour six annees\". Le premier adjoint Bruno Julliard a precise mardi qu'il n'y aurait \"pas de marche de Noel cet hiver\", et que tout restait ouvert pour l'avenir : \" \"Nous ne sommes pas fondamentalement hostiles a un marche de Noel a Paris, pas meme sur les Champs-Elysees. Mais nous voulons qu'il soit de qualite.\" Feuilleton judiciaire L'episode du marche de Noel et peut-etre bientot celui de la grande roue nourrissent le feuilleton judiciaire qui empoisonne les relations entre la Mairie et Marcel Campion. La justice s'interroge notamment sur une convention octroyee en 2015 a Marcel Campion pour installer sa celebre grande roue sur la place de la Concorde. Mis en examen en mai dernier pour recel de favoritisme et abus de biens sociaux, le chef de file des forains a demande debut octobre l'audition de la maire Anne   Hidalgo . Marcel Campion  denonce par ailleurs l'ouverture en mai prochain d'un grand parc d'attractions dans le bois de Boulogne au Jardin d'acclimatation, propriete de la mairie de  Paris  et dont LVMH est le concessionnaire. A.R. (avec AFP)", "theme": "politique"}