{"title": "Les Deschiens, retour gagnant sur Canal+ ce soir - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-10-25", "content": "Sur Canal +, ils ont pastiche de 1993 a 2002 la France des toiles cirees, du petit verre de pinard, des cols pelles a tarte, et des sous-pulls en acrylique. Crees par Jerome Deschamps et Macha Makeieff, les Deschiens font leur grand  come-back  ce soir a 23h10 pour trois sketchs, dans \"21 cm\", l'emission d'Augustin Trapenard. Du moins, Francois Morel et Yolande Moreau, les piliers de la troupe. Trapenard, lui, reprenant le role autrefois devolu a Olivier Broche : celui du fiston souffre-douleur, le nez perpetuellement plonge dans son bol, qui prefere de loin Marguerite Yourcenar aux Memoires de Poulidor vantees par son pere. \"36 15 code qui n'en veut ?\" A peu pres tout le monde. Dans le sketch deja devoile - \"50 nuances de Grey a change ma vie\" - le couple Morel Moreau lit a haute voix le texte erotico-gnangnan d'E.L James tandis que Yolande Moreau, extatique, s'exclame :  \"On n'etait pas pour la lecture mais la...\"  Qui s'en etonnera ? Dans leurs pastilles \"36 15 Kamasutra\", ils avaient deja devoile aux Francais leurs gouts pour la brouette bethunoise ou espagnole, des positions sexuelles generalement effectuees hors-champ par un Bruno Lochet en justaucorps orange, \" a la plastique superbe et a l'imagination debordante \", selon les termes de Francois Morel, fromager de son etat. En 1998, ils avaient aussi hurle :  \"on l'aime notre zizi\" , apostrophe trompeuse qui designait Zinedine Zidane.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cette bande de zigotos, partisans d'un humour a l'economie sans vannes ni bons mots,  ne nous faisaient pas seulement rire. Avec ses heros derisoires habitant cette zone incertaine ou l'horizon se confine aux Jardirama et autres magasins Monsieur Meuble, elle rendait la parole aux laisses-pour-compte de la modernite. Le 11 septembre 2015, Francois Morel les avaient deja ressuscites dans une chronique de France Inter  intitulee \"Terrorisss ou le retour des Daeshiens\". \"On pouvait faire ce qu'on voulait. On improvisait beaucoup, on n'a jamais eu un texte a apprendre\" , expliquait  Francois Morel  dans une interview accordee a TeleObs. Il ajoutait :  \"Les Deschiens ne pourraient jamais passer sur la chaine actuellement, elle est devenue trop formatee. On ne l'interesserait pas.\"  Trapenard le fait donc mentir. Dommage qu'il s'agisse d'un  one shot.  Pour ceux qui les rateraient ce soir, les sketchs sont disponibles toute la journee de demain en replay.  Mercredi 25 octobre a 23h10 sur Canal+. 21cm, emission litteraire presentee par Augustin Trapenard (55 min) et consacree ce soir a Enki Bilal.   ", "theme": "actualites"}