{"title": "Bonbonnes de gaz a Paris: qui sont les trois suspects presentes a la justice ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-07", "content": "Un attentat aux   bonbonnes   rate a Paris et un choix de cible qui reste inexplique : trois hommes de 28 a 30 ans, dont deux fiches pour radicalisation islamiste, ont ete presentes vendredi soir a un juge antiterroriste en vue de leur mise en examen. Bonbonnes de gaz a Paris : \"Les consequences auraient pu etre dramatiques\" \"Les consequences humaines et materielles auraient pu etre dramatiques, sans que l'on sache a ce stade les raisons pour lesquelles cet immeuble a pu etre pris pour cible\", a declare le procureur de la Republique de Paris, Francois Molins, lors d'un point presse organise une semaine apres la decouverte de   bonbonnes   de gaz equipees d'un dispositif de mise a feu dans un hall du XVIe arrondissement. Interpelles lundi soir, Amine A., son cousin Sami B., et Aymen B., ont ete presentes a la justice en vue d'une mise en examen, notamment pour \"tentative d'assassinat en bande organisee en relation avec une entreprise  terroriste \". Trois membres de leur entourage, egalement places en garde a vue lundi et mercredi, ont pour leur part ete relaches, sans poursuite a ce stade. \"Proselytisme pro-Daech\" Le mode operatoire et l'ADN d'Aymen B., rapidement identifie sur les lieux, ont mis les enqueteurs sur la piste du trio et declenche l'ouverture d'une enquete antiterroriste. Aymen B. a aussi ete confondu par l'achat en cinq fois de 21 L d'essence la veille de l' attentat  ainsi que par la trace, dans un de ses telephones, de la puce telephonique ayant tente d'activer le dispositif. Ne a Paris, cet homme de 29 ans, fiche S depuis juillet 2016 \"en raison d'un proselytisme pro-Daech\" (acronyme arabe de l'organisation Etat islamique), avait ete controle quatre mois plus tard \"sur la nationale 118 (sud-ouest de  Paris ) alors qu'il faisait sa priere sur la bande d'arret d'urgence, en compagnie d'un certain Amine A.\", 30 ans, a precise le procureur. Les trois suspects nient Egalement fiche S en raison de son appartenance a la mouvance islamiste radicale, Amine A., natif des Ulis (Essonne), \"etait pour sa part, connu pour avoir ete place en garde a vue le 26 mars 2013  dans le dossier bien connu Forsane Alizza \", du nom d'un groupuscule islamiste radical dissous en 2012 par les autorites francaises, a explique Francois Molins. Quant a Sami B., le cousin de 28 ans d'Aymen B. avec qui il avait de nombreux contacts telephoniques, les policiers ont retrouve du materiel correspondant au dispositif a son domicile. Ils ont aussi etabli la presence des deux hommes \"dans le secteur de l'immeuble cible (...) dans la nuit du 24 ans au 25 septembre 2017, entre 23h30 et 00h30\", selon le magistrat. Mais ces trois hommes, tous deja condamnes pour des faits de violences ou de vols, \"ont conteste radicalement leur implication dans la commission des faits\", a-t-il ajoute. Appels inoperants Pour rappel, dans la nuit 29 au 30 septembre, un habitant avait donne l'alerte apres avoir decouvert, \"peu avant 4h30\", quatre   bonbonnes   de gaz autour desquelles avait ete versee beaucoup d'essence, au rez-de-chausse de son immeuble du XVIe arrondissement, un quartier aise et residentiel de la capitale. Les enqueteurs ont ainsi decouvert dans le hall de l'immeuble quatre seaux et un jerricane \"contenant en tout 33 litres d'essence, des sacs a gravats\" et \"un dispositif de mise a feu compose d'un telephone portable renfermant une carte Lycamobile, dote d'un amplificateur auquel etaient relies des cables electriques, susceptibles d'etre actionnes sur commande par un appel\", selon Francois Molins. Pour une raison inconnue, trois appels n'ont pas reussi a declencher le dispositif, destine a incendier l'essence et a provoquer ensuite l'explosion des   bonbonnes . (avec AFP)", "theme": "societe"}