{"title": "Le numero des relous attaque par une armee de trolls sexistes", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-10-30", "content": "L'histoire commencait bien. On vous parlait vendredi 27 octobre du numero a donner en cas de dragueur relou insistant. Celui a qui on dit \"non\" mais qui insiste : \"Oh quand meme vous etes sure que vous ne voulez pas me donner votre numero ?\" Imagine par deux activistes feministes, Clara Gonzales et Elliot Lepers, le 06 44 64 90 21, permet de s'en sortir tran-quille.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une heure apres son SMS : le relou recoit un message pedagogique lui disant qu'il a ete penible et que non, c'est non. 0,16 centimes par message Probleme : a chaque message pedagogique et automatique envoye a un relou, les deux activistes payent 0,16 centimes. Or ils ont recu plus de 26 000 messages en trois jours.  Resultat, raconte Clara Gonzales que nous avons rappelee ce lundi : \"Le compte en banque d'Elliot a commence a se vider.\" Dans les messages, il y a de tout. Mais surtout... des trolls. Plus que de petits messages isoles pour ennuyer, c'est une manoeuvre bien organisee commente Elliot Lepers. \"Comme toujours, des adolescents s'amusent a attaquer les initiatives feministes, avec la complicite du forum 18-25 du site jeux-videos.com. Nous traversons une experience identique a chaque nouveau projet militant.\" Et il se desole : \"C'est triste et rageant de voir que ces personnes tiennent absolument a diviser la societe. On a l'impression que leur seul but est de faire du mal, mais nous sommes determines a leur faire face ! >> Concretement, les trolls utilisent une appli sur Android pour envoyer des milliers de SMS d'un coup. Sans vouloir communiquer dessus pour ne pas les aider, Elliot Lepers et Clara Gonzales mettent en place des pare-feux au fur et a mesure. Tester pour loler En plus de cette armee de trolls, il y a les relous bien sur dont les messages arrivent sur le 06 44 64 90 21. Et enfin (car ca n'est pas fini), il reste tous les gens qui veulent tester le truc pour loler ou par curiosite. J'ai moi meme vu une amie le faire en terrasse vendredi soir. Elle a dit enthousiaste et souriante : \"Non mais geniale cette idee !\" Puis a envoye au 06 44 64 90 21 : \"Hey !\" Oups. Si on avait su... 06 44 64 90 21 : le numero magique pour les relous qui vous collent  En tout, Clara Gonzales et Elliot Lepers estiment qu'ils ont recu plus de 2000 tests, grace a des mots cles filtres. C'est comme si les gens s'amusaient a dire \"1, 2\" dans le micro sauf que ca coute de la maille a chaque fois. Les deux feministes ont donc cree  une cagnotte . Chaque SMS traite par le numero anti-relous coute 16 centimes en tout. Pour nous aider a couvrir les frais, rdv sur  https://t.co/ret6oC7RJl -- Elliot Lepers (@ElliotLepers)  29 octobre 2017 Et pour faire face aux testeurs, les deux activistes ont finalement mis au point une autre reponse qui leur est destinee et qui coute un peu moins cher. Le SMS dit : \"Votre test a ete filtre, mais le service fonctionne bien. Chaque message coute 0,16EUR donc, si cela vous plait, contribuez aux frais sur  http://3615relous.fr  !\" Grace a ces strategies mises en place. Les deux activistes n'ont perdu pour l'instant \"que\" 2000 euros. Et a l'heure ou nous terminons cet article, la cagnotte est sur le point de depasser les 2000 euros. Peut etre que le monde est bien fait finalement.", "theme": "rue89"}