{"title": "Deux militants de L214 devant la justice pour avoir cache des cameras dans un abattoir", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-04", "content": "Deux militants de l'association de defense des animaux   L214   seront juges lundi a Versailles pour s'etre introduits en decembre dans un abattoir de Houdan, en region parisienne, et y avoir place des cameras filmant notamment l'etourdissement des porcs au CO2. L214 : 4 questions sur une association qui fait trembler les abattoirs Une premiere audience, prevue en juin, avait ete  ajournee en raison d'une question prioritaire de constitutionnalite (QPC)  soulevee tardivement par la defense. Le proces de lundi pourrait etre egalement suspendu en raison de cette meme QPC qui, si elle etait consideree serieuse par le tribunal, pourrait etre transmise a la Cour de Cassation. Bataille juridique Les deux militants, dont Sebastien Arsac, cofondateur de   L214 , doivent comparaitre devant le tribunal correctionnel pour \"violation du domicile d'autrui\" et \"tentative d'atteinte a la vie privee par fixation, enregistrement ou transmission de l'image\". Or, leurs avocats estiment que l'infraction visee ne peut s'appliquer, \"autrui\" etant en l'occurrence l'abattoir, c'est-a-dire une personne morale. C'est cette difficulte juridique qu'ils entendent faire eclaircir par le Conseil constitutionnel. Les deux membres de   L214 , qui militent pour l'abandon de tout produit animal dans l'alimentation, avaient cache en decembre des cameras dans un abattoir des Yvelines, notamment sur une nacelle descendant les cochons dans le puits ou ils sont etourdis au CO2 avant d'etre saignes. L214 revele une video de cochons gazes, juste avant son proces Trahis par la chute d'une camera, ils avaient ete interpelles alors qu'ils venaient recuperer leur materiel, encagoules, dans la nuit du 12 au 13 decembre.   L214   a depuis diffuse certaines de ces videos, qui entendent montrer la souffrance des animaux. \"Nous sommes tres sereins\" Les deux militants n'ont jamais ete condamnes et, si leur  proces  constitue une premiere, c'est que les videos diffusees par   L214   sont le plus souvent tournees par des personnes internes aux etablissements incrimines, ou y ayant acces. L'etourdissement des porcs au CO2 avant saignee est legal. Mais pour   L214 , qui demande son interdiction, il constitue une methode \"systematiquement longue et douloureuse\". \"Nous sommes tres sereins\", a commente l'une des avocats des militants, Caroline Lanty. \"Mes clients ont le sentiment de mener leurs actions de facon utile, sans degrader, sans porter atteinte aux salaries.\" Une enquete pour maltraitance contre cet abattoir est par ailleurs en cours, a la suite d'une plainte de   L214 , qui avait diffuse cet hiver de premieres images montrant un employe frapper des porcs et leur administrer des chocs electriques.  L214   a publie depuis 2013 plusieurs videos montrant des dysfonctionnements dans des abattoirs francais. (avec AFP)", "theme": "societe"}