{"title": "Toulon, la beaute retrouvee", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-29", "content": "  Toulon. Deux syllabes pour toute une histoire. Celle d'une renaissance. Longtemps marquee au fer rouge par une reputation de femme de mauvaise vie la ville offre aujourd'hui un visage souriant, decomplexe. Ca bouge dans ses quartiers. Adieu le \"petit Chicago\" des annees 1950 ! A tel point qu'un sondage l'a classee onzieme agglomeration ou les jeunes actifs revent de s'installer.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Pour prendre le pouls de cette metamorphose, cap sur l'artere qui fait palpiter le coeur de Toulon : la rue Pierre-Semard, rebaptisee rue des Arts en mai dernier. C'est ici que se concentre toute l'energie creative de la ville, la que se cristallisent toutes les nouvelles idees qui font vibrer le centre historique depuis plusieurs annees. Idees nees d'une volonte commune animant le maire LR Hubert Falco, mais aussi Jacques Mikaelian, porteur du projet de transformation de cette rue si singuliere. Pour l'un, il s'agissait de rehabiliter les immeubles decatis et d'y faire entrer le soleil. Pour l'autre, il fallait un acte fort, un hommage rendu aux arts. Le but ? Offrir un nouvel espace urbain. Le resultat ? Une rue dediee a l'art de vivre et a la creation artistique, symbole meme du nouveau Toulon. Boutiques de createurs et concept stores fleurissent Dans le decor d'une ville redevenue joyeuse et vitaminee, les boutiques de createurs et concept stores fleurissent. On pousse la porte des Frangines, la boutique des soeurs Fardelli, plasticiennes et stylistes-modelistes. On file decouvrir les collections de pret-a-porter signees Seagale, marque creee par Bertrand et Matthieu, l'un centralien, l'autre ex-banquier a Londres, qui ont eu la bonne idee de relooker le short de bain. On chine dans l'antre d'Helene et Julien, une brocante-cafe-couture denommee Chic Planete. On se laisse enfin seduire par le pep's d'Alicia, toute jeune creatrice des colliers et bracelets d'AV Bijoux. Bref, on flane au fil des vingt-cinq boutiques qui ont deja pris possession des espaces laisses hier a l'abandon, dans ce coeur de ville reste longtemps triste. Le regard accroche a chaque coin de rues Cette jeune generation \"en marche\", selon le terme consacre, s'empare des paves. Sur les places sauvees du delabrement, de nouveaux bars et restaurants ouvrent. Le temps d'un chocolat au Cafe Brun ou d'un apero place de l'Equerre, on leve les yeux dans le dedale des rues anciennes afin d'admirer les expos photos qui, tous les quatre mois, viennent accrocher le regard a chaque coin de rues. Une alternative : pousser la porte de la Galerie du Canon pour ses toiles contemporaines, ou voir les espaces du Port des Createurs, a la fois incubateur culturel et residence d'artistes. A moins que l'inspiration ne porte vers l'Opera de Toulon dont le choeur va bientot s'installer dans un immeuble rehabilite rue des Arts. Ou encore le Liberte, scene nationale de haute volee dont la facade XIXe s'affiche en toile de fond de la place de la Liberte, la ou l'on deambule dans la fraicheur des soirees d'automne. Valerie Ferrer # Y diner Au Petit Chicago, pour les soirees jazz et produits du terroir dans un decor tres fifties. Le Petit Chicago  : assiette a partir de 14 euros, 10, rue Dr Camille-Auban, Tel. : 06.99.07.84.78. # A voir La nouvelle expo photo en plein air \"Amorce d'un recit\" de Mathilde Geldof et Benjamin Mouly. Jusqu'au 17 janvier. Place de l'Equerre. # A rapporter Des biscuits de ble noir a la confiture de figue du Petit Biscuitier. Le Petit Biscuitier  : 8, rue Pierre-Semard. Tel. : 09.86.38.01.91.", "theme": "voyage"}