{"title": "Torreton a Melenchon : \"On ne construit pas l'avenir sur un deni de realite\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "Cher Jean Luc  Melenchon ,  Vous avez perdu les deux dernieres elections majeures de ce pays. Les regles du jeu vous etaient connues : les modes de scrutin, la constitution... Instruit et passionne d'histoire et de politique comme vous l'etes, je doute qu'un aspect, meme mineur, relatif aux procedures electorales ait pu vous echapper. Votre tactique, vos choix strategiques etaient donc etablis et approuves en parfaite connaissance de cause. Ceci etant pose, il me parait alors evident que ces deux echecs sont les votres et uniquement les votres. Inutile d'invoquer l'altitude, le vent et la nature du terrain,  Benoit Hamon ne serait en aucun cas actuellement votre Premier ministre  car vous affirmiez, battant campagne, qu'il n'etait pas question de marchandages et de tractations comme cela se passe habituellement dans les appareils politiques, appareils que vous n'avez eu de cesse de pourfendre. Publiquement, aucun message autre que la reddition en rase campagne en chemise blanche et clefs de la ville autour du cou ne nous est parvenu de la France insoumise a nous autres bourgeois conformistes de Calais qui ne pensions pas tout a fait exactement comme vous. Hamon etait le bienvenu s'il renoncait a tout. Les phrases sont nombreuses et j'invite tous les insoumis qui s'etrangleraient en lisant ces lignes a retrouver les declarations et les gestuelles de leur chef qui le prouvent irrefutablement.  Il n'y avait pas d'accord possible.  Vous nous l'avez suffisamment martele . Dire aujourd'hui que vous avez perdu l'election a cause de Benoit Hamon est un deni de realite et vous le savez. En revanche votre strategie n'a pas ete la bonne : vous vouliez etre president et vous n'avez pas passe la barre du premier tour ; vous vouliez imposer la cohabitation en devenant le Premier ministre du President Macron et pour se faire les Francais, les gens donc, vous ont gentiment accorde 15 deputes. Forfaiture Si je vous dis tout ca c'est que, en accompagnant mes enfants a l'ecole, je suis tombe sur une affiche nous invitant a vous rejoindre le 23 septembre pour \"marcher contre le coup d'Etat social\". Autant votre sortie sur le PS compare a  \"un zoo dont les animaux se garderaient tous seuls\"  m'a fait rire, autant ce slogan ecrit et colle sur les murs me parait grave. Emmanuel Macron a gagne l'election sur un programme et une methode. Devenu president, il applique son programme et sa methode. Il n'y a donc, ni de pres ni de loin, un coup d'Etat. Cela s'appelle la democratie. On peut exprimer ses doutes, voire ses craintes et son mecontentement, mais utiliser cette expression de \"coup d'Etat\" est indigne. Si ce qui se passe en France est un \"coup d'Etat social\", je ne sais comment qualifier le regime politique de Maduro. C'est choquant et, au regard de votre parcours politique, c'est une forfaiture, c'est-a-dire un manquement grave a une parole donnee. Et cette parole n'est autre que votre si longue carriere politique : vous avez ete conseiller general, president delegue du conseil general de l'Essonne, ministre, depute, senateur... Vous etes depuis des decennies un serviteur des institutions de ce pays, dans la majorite comme dans l'opposition et de ce point de vue, c'est-a-dire du point de vue de votre parcours dans les differents institutions de ce pays, vous faites partie de ce systeme qui autorise des elections et permet des changements de gouvernance. S'il y a un homme politique en France qui ne peut pas dire ca sans se dejuger immediatement, c'est bien vous. Assimiler la politique d'Emmanuel Macron legitimement elu a un coup d'Etat social est une forfaiture... ou alors soyez quitte vis-a-vis de la nation et redonnez aux Francais, aux gens, l'integralite des sommes que vous avez percues de l'Etat durant votre longue carriere politique. Redevenu libre et reniant votre passe, vous pourriez alors utiliser les formules les plus percutantes pour attaquer la politique de ce gouvernement et affirmer, pourquoi, pas que les elections etaient truquees  comme cela vous a chatouille un temps le soir des resultats du premier tour de la presidentielle . Analyser la defaite A quoi devons-nous nous attendre dans les prochains jours ? Un appel a prendre le maquis ?  A organiser des sabotages ? Les mots ont un sens et, vous qui etes cultive, le savez trop bien : l'echo des formules a l'emporte-piece peut tuer. Des regimes totalitaires, ici comme ailleurs, ne nous l'ont que trop prouve. Il est un peu desesperant qu'un homme politique se revendiquant des valeurs pacifistes et humanistes en arrive a utiliser ces grosses ficelles de propagande pour exciter les foules, sans doute pour lui faire oublier que le meilleur moyen de lutter contre cette reforme du code du travail eut ete de remporter les elections. Car ce fameux \"coup d'Etat social\" ne meritait-il pas d'appeler au rassemblement avant les elections ? Et pour cela faire preuve d'un peu moins de morgue et de mepris envers les differentes composantes de la gauche ? Je vous fais grace de l'urgence ecologique pour laquelle j'etais venu vous rencontrer sur un plateau de France Television avant le depot des candidatures, urgence ecologique qui a elle seule meritait une union sacree des forces progressistes, beaucoup plus que des ordonnances qui peuvent etre annulees dans cinq ans. Mais partagions-nous reellement cette urgence ? Le meilleur service que vous puissiez rendre au peuple de gauche serait, a mon sens, d'analyser votre defaite car on ne construit pas l'avenir sur un deni de realite. Cordialement, Philippe Torreton", "theme": "politique"}