{"title": "Macron arrive au Touquet en Falcon, tolle sur Twitter", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-11", "content": "Train ? Voiture ? Non : Falcon !  Emmanuel Macron a choisi de se deplacer avec l'avion presidentiel  pour accomplir son devoir de citoyen ce dimanche dans la station balneaire du Touquet, dans le Pas-de-Calais, ou le president et sa femme possedent une maison et ou ils avaient deja tous les deux vote pour l'election presidentielle. #MakeThePlanetGreatAgain Emmanuel Macron a embarque a bord de l'avion presidentiel samedi matin depuis Oradour-sur-Glane (pres de Limoges, en Haute-Vienne), ou il etait en deplacement officiel pour commemorer le massacre de 642 civils par une division SS de l'armee allemande, le 10 juin 1944. L'avion presidentiel s'est pose dans la journee vers 16 heures a l'aeroport du Touquet. Un moyen de transport juge disproportionne par certains internautes qui en ont profite pour signaler l'absence de consideration ecologique du president. Ironisant sur le detournement par le nouveau chef d'Etat \"Make USA great again\", le slogan de campagne de Donald Trump,  en \"Make our planet great again\" . #Legislatives2017  \" #Macron  est arrive au  #Touquet  a bord du Falcon presidentiel\"  #EnMarche  pr que  #RienNeChange   #Tulle   #LeTouquet   pic.twitter.com/Yq0CiY9gsz -- Lise (@LisePierr)  June 11, 2017 Voter au  #Touquet  en Falcon presidentiel mais s'afficher en velo pour faire avaler le \"  #MakeThePlanetGreatAgain  \"  #LREM   #legislatives2017   pic.twitter.com/2vhddS96t6 -- Zorba le Grec (@Spirou750)  11 juin 2017 Petit deplacement en Falcon pour notre nouveau president pour aller voter au Touquet ... fini la voiture de la Presidentielle ????????????  pic.twitter.com/na4vzoCdSa -- JY (@cauderanais23)  11 juin 2017 Aller voter au  #Touquet  en Falcon presidentiel , rentrer a elysee et dire au monde  #MakeOurPlanetGreatAgain  !  #EnMarche   #legislatives2017   pic.twitter.com/xOJVPPoMXu -- Zorba le Grec (@Spirou750)  11 juin 2017 Macron est alle voter au Touquet en Falcon, moi a velo (photo). En grimpant la passerelle il s'est ecrie : \"Make our planet great again !\"  pic.twitter.com/fGbavk7TKa -- Grincheux Grave (@GrincheuxGrave)  11 juin 2017 Il en pense quoi Nicolas Hulot du President qui va voter en Falcon ?  #EcoloDuDimanche -- Benjamin LUCAS (@benlucas80)  11 juin 2017 Faire Le Touquet - Paris en falcon ca fait partie du programme  #MakeOurPlanetGreatAgain  ? -- Sophie (@dObernai)  11 juin 2017 Macron peut-il justifier l'utilisation du Falcon ?   Emmanuel Macron a-t-il vraiment abuse de l'avion presidentiel en l'utilisant sans reelle necessite ? Pas sur. Comme il venait d'Oradour-sur-Glane, et non pas de Paris, le trajet en Falcon se justifie. En voiture, il faut compter  au moins 6 heures  pour parcourir les 654 kilometres qui separent Limoges du Touquet. En train, c'est encore plus long. Le temps de se rendre a la gare de Limoges, il faudrait au moins 7 heures de voyage, selon les billets de train proposes par la SNCF.  C'est ainsi que, tout sourire,  Emmanuel Macron , accompagne de son epouse Brigitte, a pu glisse son bulletin dans l'urne a la mairie, sans faire de declaration, avant de saluer les membres du bureau de vote. Apres avoir serre les mains de nombreux badauds presents devant son domicile, fait des bises et accepte quelques photos, le president a parcouru en voiture les quelques centaines de metres le separant de la mairie. La aussi, il a pris un petit bain de foule.  B.K.", "theme": "politique"}