{"title": "Legislatives : la deroute de Sens commun, emanation de la Manif pour tous", "newspaper": "Nouvel Obs", "author": ["Paul Laubacher"], "date_publi": "2017-06-12", "content": "C'est une deroute dans la defaite. Aucun des six candidats de Sens commun, l'emanation politique de la  Manif pour tous , investis par Les Republicains, n'entrera a l'Assemblee nationale. Cinq d'entre eux ont ete elimines des le premier tour. Seul Maxence Henry est parvenu a acceder au second tour mais il est en grande difficulte face a la candidate d'En Marche ! dans la 2e circonscription du Maine-et-Loire. C'est la fin d'une aventure pour Sens commun, qui a commence lors du ralliement du mouvement a Francois Fillon pendant la primaire de la droite et du centre. Une alliance arrachee grace a un putsch interne. C'etait il y a moins d'un an. C'etait presque une autre vie. Influence et Trocadero Et a mesure que les ennuis judiciaires de l'ancien Premier ministre se sont multiplies, l'influence de Sens commun n'a cesse de grandir.  Restes fideles malgre la tempete, les membres de cette association, de plus en plus visibles au QG du candidat, sont desormais au centre de la campagne. Selon \"le Canard enchaine\" (edition du 8 mars), Sens commun est tres represente au sein des comites locaux de soutien au candidat. Le mouvement a aussi et surtout supervise l'organisation du meeting d'Aubervilliers,  puis le rassemblement du Trocadero , qui a permis a Francois Fillon d'ecarter tout \"plan B\" a droite et de reprendre la main. Aux cotes de Sens commun, il ne reste plus que les fillonistes purs et durs, comme les tres catholiques Bruno Retailleau et Valerie Boyer, qui partagent une evidente proximite ideologique avec l'emanation politique de la  Manif pour tous . La fin de l'entrisme Alors, quand le dimanche 16 avril, Francois  Fillon  avait explique que Sens commun pourrait faire partie d'un gouvernement s'il etait elu president de la Republique, les dents avaient grince.  Comme pour  l'ancien ministre Dominique Bussereau, qui avait decide de partager son avis sur Twitter : \"L'arrivee de Sens commun au sein du parti  Les Republicains  a ete une erreur, sa presence dans un gouvernement serait une faute.\" Ou encore Arnaud Robinet, le tres juppeiste depute maire de Reims, qui assurait qu'il \"prefere le sens de l'interet general que le sens commun\". Francois Fillon  ne machait pas ses mots pour defendre ces militants en loden, \"cette facon qu'ont une partie des commentateurs et des elites politiques de classer les Francais et de jeter une forme de discredit sur certains d'entre eux est insupportable\". C'etat dit. Et pour Sens commun, c'etait l'aboutissement d'une strategie : l'entrisme chez  Les Republicains . Aujourd'hui, cette ambition a pris un serieux coup d'arret. Dans le detail, les resultats des candidats de Sens commun : Charles d'Anjou, candidat investi par LR dans la 10e circonscription de Seine-Maritime, a ete elimine des le premier tour apres avoir recueilli  16,56% des voix. Maxence Henry est en ballottage defavorable dans la 2e circonscription de Maine-et-Loire apres avoir recueilli 12,09% des suffrages. Il fera face a Stella Dupont, candidate de La Republique en marche, qui a reuni... 45,93% des voix. Sebastien Pilard, cofondateur de Sens commun, est elimine des le premier tour dans la 2e circonscription de Loire-Atlantique avec 13,95% des voix. Anne Lorne etait candidate dans la 1re circonscription du Rhone. Peine perdue. Elle est eliminee des le premier tour avec 12,47% des suffrages. Hayette Hamidi n'avait aucune chance. La candidate n'a recueilli que 6,78% dans la 2e circonscription de Seine-Saint-Denis. Pierre Saulnier est elimine des le premier tour dans la 3e circonscription des Pyrenees-Atlantique.  Paul Laubacher", "theme": "politique"}