{"title": "Football : siffle, le capitaine d'Israel jette son brassard (et fait polemique)", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-04", "content": "L'equipe de  football  israelienne a vecu samedi 2 septembre une soiree cauchemardesque. Non seulement  la selection israelienne a perdu toutes ses chances de se qualifier pour la  Coupe du Monde  2018, apres avoir ete battue par la modeste Macedoine (0-1), mais en plus, l'equipe a aussi perdu par la meme occasion son capitaine,  Eran Zahavi . Echaude par les sifflets de son propre public, le joueur offensif a fini par jeter au sol son brassard de capitaine lors de cette rencontre disputee a Haifa.  O atacante Eran Zahavi jogou fora a bracadeira de capitao da Selecao de Israel na derrota por 1x0 para a Macedonia.  pic.twitter.com/GqRNNJiJK9 -- Leonardo Hartung (@HartungLeo)  3 septembre 2017 Dans la foulee du match, Eran Zahavi a annonce qu'il mettait immediatement fin a sa carriere internationale. \"C'est incroyable que le public siffle son equipe, cela ne se produit nulle part ailleurs dans le monde. Je ne voulais pas reagir comme je l'ai fait, mais j'ai implose. Je n'en peux plus, nous sommes dans un pays qui ne sait pas honorer ses grands sportifs, alors je prefere partir\", a-t-il explique le lendemain  dans  le quotidien \" Yedioth Ahronoth\" . La ministre des Sports israelienne a reagi Le comportement du joueur, qui evolue en Chine, est loin d'avoir plu a sa federation. Avant qu'Eran Zahavi n'annonce la fin de sa carriere en selection, l'instance avait immediatement  decide de le suspendre pour une duree indeterminee. La polemique n'en est pas restee la puisque la ministre des Sports Miri Regev s'est elle aussi fendue d'une reaction, accusant le joueur, par ce geste, d'avoir \"foule au pied les valeurs que nous tentons d'inculquer aux generations futures\". Moins en reussite avec sa selection ces derniers mois, Eran Zahavi mene toutefois une carriere plus qu'honorable. Elu a deux reprises  joueur de l'annee en Israel, trois fois meilleur buteur du championnat, le joueur a egalement evolue en Italie, a Palerme, pendant deux saisons. Alors qu'il jouait de nouveau en  Israel , au Maccabi Tel-Aviv, il a rejoint l'equipe chinoise de  Guangzhou a l'ete 2016 contre  7,2 millions d'euros,  une somme record pour le championnat israelien . S.B. ", "theme": "l histoire du soir"}