{"title": "Tension maximale en Catalogne : \"Si ca derape, c'est la fin de l'independantisme\"", "newspaper": "Nouvel Obs", "author": ["Sarah Halifa-Legrand"], "date_publi": "2017-09-22", "content": "Le gouvernement separatiste de  Catalogne  a reconnu, jeudi 21 septembre, que la vaste operation policiere et judiciaire menee dans la region compliquait l'organisation du referendum d'autodetermination interdit, mais n'a pas pour autant renonce a sa tenue le 1er octobre. Jusqu'ou peut aller le bras de fer entre Madrid et le gouvernement catalan ? Interview du philosophe et ecrivain Josep Ramoneda. Arrestations de hauts fonctionnaires  du gouvernement catalan,  perquisitions , saisie de millions de bulletins de vote, gel des finances de l'executif catalan : pouvait-on s'attendre a cette reaction de Madrid a dix jours du referendum d'independance catalan ? Oui, on s'y attendait depuis quelques mois. Le gouvernement catalan allait au choc frontal puisqu'il poursuivait son projet d'organiser le referendum alors que le gouvernement espagnol avait decide que ce vote n'aurait pas lieu. On attendait donc le moment ou ce dernier allait passer a l'action autoritaire. Il n'allait pas rester les bras croises. L'Etat espagnol a evidemment une puissance de frappe bien superieure au gouvernement catalan : grace au levier judiciaire et institutionnel, il a les moyens d'empecher ce referendum. Arrestations et perquisitions en Catalogne : Madrid a impose \"de facto un etat d'urgence\" Le president catalan Carles Puigdemont maintient pourtant qu'il y aura un referendum le 1er octobre...  Les conditions pour qu'il ait un minimum de credibilite ne sont pas reunies. On peut s'attendre maintenant a ce que les urnes soient saisies et on ne peut pas exclure que le president catalan lui-meme soit arrete. Je ne vois meme pas comment il pourrait organiser un referendum similaire au referendum consultatif que les independantistes avaient organise le 9 novembre 2014. Faute de referendum, Carles Puigdemont peut convoquer le 1er octobre une grande mobilisation generale. Ce serait un moment fort symboliquement mais je ne vois pas ce qui pourrait en sortir. Autre option, il pourrait convoquer des elections anticipees. Cela permettrait de faire le point sur les forces reelles des uns et des autres et de constituer un gouvernement pour ouvrir une nouvelle etape. Cela pourrait s'averer interessant pour les independantistes car ils pourraient profiter du climat actuel. Mais nous sommes pour l'instant  dans une sequence tres emotionnelle  qui laisse peu d'espace aux decisions rationnelles. Barcelone : premiere demonstration de force pour les separatistes catalans Les independantistes semblent decides a foncer tete baissee jusqu'au bout. Pourquoi ? Au fond, ils savaient que le referendum n'aurait pas lieu. Mais ils croient que le choc avec Madrid leur donne du capital politique pour le futur dans leur rapport de force avec le gouvernement espagnol. Aujourd'hui, les independantistes n'ont aucun des trois elements necessaires pour declarer une independance unilaterale : Ils n'ont pas une majorite suffisante. C'est le premier projet politique en Catalogne, mais ils sont autour de 40-45% des voix ; pour imposer l'idee d'un referendum il faudrait qu'ils aient 55 a 60% des voix. Aucune puissance internationale ne les soutient. Et ils n'ont pas de capacite insurrectionnelle. Sans ces trois elements, il est tres difficile, et meme presque impossible d'imposer une independance unilaterale. De l'autre cote, l'Etat espagnol est, certes, parfaitement capable de bloquer un referendum qu'il juge illegitime, mais il n'est pas capable de mettre fin ou de marginaliser l'independantisme. C'est une illusion de penser que le probleme sera resolu si le referendum n'a pas lieu. Il faudra bien que Madrid finisse par affronter le probleme politique que lui pose la Catalogne autrement que devant les tribunaux. Artur Mas : \"Entre Madrid et Barcelone, la bataille democratique est ouverte\" Plus le gouvernement tarde, plus l'independantisme s'installe. Les jeunes sont plus independantistes que les personnes agees.  Trop de Catalans soutiennent l'autodetermination  aujourd'hui pour que ce mouvement disparaisse du jour au lendemain. Et le Parti Populaire de  Mariano Rajoy  n'a pas les moyens de mener la bataille politique sur la scene catalane. Il est tres minoritaire et il lui serait difficile de construire une majorite alternative ici. Voila pourquoi on se retrouve dans cette impasse. Le scenario le plus probable est que le probleme catalan continue de s'envenimer apres le 1er octobre. Peut-etre meme pendant encore des annees. Que voulez-vous dire quand vous parlez du capital politique que les independantistes peuvent engranger dans ce bras de fer ? Apres cinq annees de mobilisation permanente, ils ont certes reussi a se maintenir (alors qu'a leurs debuts en 2012 on leur predisait l'essoufflement) mais pas a gonfler sensiblement leurs rangs. Le choc avec  Madrid  peut avoir pour consequence de convertir a leur cause de nouveaux citoyens et de leur faire gagner des allies. Comment faire plier Madrid ? Les independantistes catalans dans l'impasse Si Podemos se saisit de cette carte, comme il semble vouloir le faire, en accusant le regime espagnol d'autoritarisme et en appelant a une nouvelle vie democratique - ce qui etait son ADN initial -  il pourrait jouer un role important et obliger le PSOE  [le parti socialiste]  a s'eloigner de la droite. En reagissant par la maniere forte apres avoir laisse pourrir la situation pendant cinq ans au lieu de chercher une solution au probleme catalan, le Premier ministre Rajoy risque de se transformer en pompier pyromane. La situation peut-elle tourner a l'affrontement ? On ne peut pas l'exclure. Il peut toujours y avoir une provocation. Mais les partis independantistes sont tres prudents. Mercredi, les hauts parleurs demandaient aux manifestants de rentrer dormir chez eux. Ils veulent eviter des derapages. Car ils savent que si cela derape, c'est la fin de l'independantisme. Un leader independantiste, Josep-Lluis Carod-Rovira, disait toujours que \"l'independance de la  Catalogne  ne vaut pas un seul mort\". Barcelone : Mariona, Eulalia et Merce, Catalanes de mere en fille Et puis, la societe catalane a beau etre divisee sur la question de l'independance, c'est une societe avec un niveau de vie eleve, qui est bien consciente que sa priorite est de maintenir sa tranquillite. La tension monte et va continuer a grimper jusqu'au 1er octobre, mais j'imagine mal un scenario revolutionnaire. Propos recueillis par Sarah Halifa-Legrand", "theme": "monde"}