{"title": "TRIBUNE. Le \"macronisme\" n'est pas le centrisme", "newspaper": "Nouvel Obs", "author": ["Pascal Blanc"], "date_publi": "2017-09-01", "content": "L'election presidentielle a bouleverse les equilibres politiques. Il etait temps ! Les premieres victimes de ce vaste chamboulement sont les partis politiques. Depuis plusieurs decennies, ils etaient en crise. La fonction d'un parti politique est triple : produire des idees et structurer un projet, faire emerger en son sein un leadership, rassembler des citoyens autour de valeurs et de convictions communes. Le moins que l'on puisse dire est que les partis politiques francais ne remplissent plus cette mission. Des idees ?  Il y a belle lurette qu'elles ne naissent plus dans le cadre partisan. Le leadership ?  Ils n'ont jamais ete aussi divises et le processus des primaires est le temoin de cette incapacite a produire des leaders incontestables ou au moins legitimes. Le rassemblement ?  Les structures partisanes sont exsangues et ne rassemblent plus que des elus. Les partis sont desertes par les militants qui n'y recoivent ni formation, ni consideration. Suivant des chemins au parallelisme troublant, tous les partis se sont transformes en structures claniques diffusant un dogmatisme vertical, du chef vers la base. Hors de la ligne, point de salut pour le militant de terrain dont seul un nombre infime resiste encore a ce traitement. En realite, les partis politiques sont reduits a l'etat de syndicats de moyens pour les elus qui n'y demeurent que contraints par le systeme des investitures. Reinventer les partis Les partis \"oldfashion\" sont morts. Dont acte. Tenter de les ressusciter a l'identique serait peine perdue et surtout constituerait une terrible erreur au regard des exigences democratiques. Il faut inventer une nouvelle generation de rassemblements citoyens.  C'est un imperatif car notre systeme politique a besoin d'espace de debat, de reflexion et de participation populaire pour alimenter la controverse democratique. En effet si les partis sont obsoletes, les grands courants de pensee qui ont irrigue la vie politique depuis plus de deux siecles continuent d'exister. Si les partis ont failli, les valeurs qu'ils sont censes faire vivre demeurent et continuent de structurer l'opinion. Des lors, nous centristes devons reflechir a l'avenir. En Marche !, dont on voit deja les limites, est un agglomerat d'intentions et de motivations heteroclites. C'est bien davantage un regroupement fonde sur la rebellion contre l'ordre ancien qu'une force politique fondee sur un corpus ideologique apte a imaginer l'avenir. La droite est sens dessus dessous . Elle se refuse, comme a son habitude, a toute autocritique et se refuse surtout a faire l'analyse des consequences du choix d'un candidat desastreux a la presidentielle. Elle vit dans l'illusion que son candidat seul a ete sanctionne alors meme que candidat et projet ont ete condamnes par une majorite de Francais. La gauche est eparpillee  entre un PS \"canal historique\" gravement deconsidere et une fraction extreme constituee selon le mot de Francois Mitterrand de \"faux revolutionnaires, mais de vrais petits bourgeois\". Le mouvement ecologiste est evanescent et sans force autonome. Le FN longtemps coalise autour de slogans simplistes est en crise et menace d'implosion. Et le Centre ?  Dramatiquement absent de la sequence presidentielle, sans leadership clair, dechire par les inimities et surtout prisonnier d'alliances souvent contre nature avec une droite en proie a la radicalisation, le Centre est moribond. Le projet lance par  Jean-Louis Borloo  et qui avait suscite tant d'espoirs dans nos rangs n'a pas surmonte l'epreuve de la presidentielle. Pour des raisons electorales, le Centre s'allie quand il conviendrait de renforcer son autonomie, il fait profession de prudence quand il faudrait de l'audace, il murmure quand il s'imposerait de parler haut et fort. L'UDI a certes permis a des centristes de sauver leur siege et le choix de la constitution d'un groupe avec la droite moderee au parlement est peut-etre la moins mauvaise decision. Mais elle ne garantit en rien l'avenir. Reunir les radicaux de gauche et de droite Alors, dans ce paysage d'apres seisme, une lueur d'espoir est apparue : la perspective de reunification des radicaux dits de gauche et de droite. Elle est fondee sur un corpus commun et peut donner naissance a un projet novateur et prometteur. Le \"macronisme\" , pour peu que cela existe, n'est pas le centrisme. Il conviendra naturellement de soutenir tout ce qui libere l'initiative et redonne sur le plan exterieur son autorite au pays. Mais soutien ne peut signifier abdication, ni absorption. Le modernisme, la volonte de faire le bonheur de la France qui va deja bien en oubliant trop souvent celle qui va mal, quelques concessions au populisme bon teint et un mepris a peine deguise a l'endroit des elus locaux trouveront vite leur limite. A l'inverse, le Centre peut a nouveau exister s'il sort des schemas traditionnels, s'il invente une nouvelle forme de rassemblement partisan qui s'appuie d'abord sur les citoyens et surtout sur les elus de terrain qui ne seront desormais plus presents au Parlement. Et il est imperatif de s'appuyer au premier chef sur les nouveaux elus locaux, la \"generation 2014\" de loin la mieux a meme d'incarner les attentes de nos concitoyens. J'attends de nos instances dirigeantes des choix courageux et novateurs pour confier les renes a des femmes et des hommes portes par une conception moderne de la politique, s'appuyant sur les multiples initiatives locales qui sont autant de laboratoires pour ecrire les succes de demain. C'est la raison pour laquelle, j'appelle a la tenue d'etats generaux du Centre  avec pour  agenda : la constitution d'une ligne  politique  autonome, l'installation de nouveaux elus de la \"generation 2014\" dans nos instances dirigeantes  la definition des conditions d'un reel echange entre parlementaires et elus locaux. Sans cela l'interdiction du cumul des mandats aboutira a une caste d'elus hors sol. Ces etats generaux devront etre prepares par une vaste consultation des elus de terrain et de tous les citoyens qui se reconnaissent dans nos valeurs qui, j'en suis convaincu, sont celles de demain. Agissons enfin pour batir un parti du Centre autonome, audacieux et volontaire ! Pascal Blanc, maire  UDI  de Bourges", "theme": "politique"}