{"title": "Attention, le nouveau Dan Brown contient une revelation aux \"repercussions planetaires\" - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Fabrice Pliskin"], "date_publi": "2017-11-07", "content": "Le roman populaire , on le sait, specule sur le suspense. Par ce procede narratif, le lecteur attend et desire la reponse a la question que pose le recit. Dans <<Origine>>, nouvelle aventure du professeur en symbologie Robert Langdon, Dan Brown   (l'auteur de <<Da Vinci Code>>) n'abuserait-il pas de cette pedale forte, increvablement feuilletonnesque? Langdon est invite au Musee Guggenheim de Bilbao par un de ses anciens eleves, Edmond Kirsch, un futurologue qui s'apprete a communiquer au monde sa  <<reponse stupefiante aux questions fondamentales sur l'origine et le futur de l'humanite>> . Vaste programme. Sans pretendre a une exhaustivite scientifique, citons la page 19: Kirsch songe  <<au choc qu'allaient causer ses revelations sur toute la planete.>>  Page 47 :  <<Que va annoncer Edmond Kirsch?>> , se demande le site ConspiracyNet.com. Page 50 : un rabbin se dit que cette decouverte  <<allait provoquer un grand tsunami.>> Page 73, Kirsch, patronyme lourdement charge en alcool, nous le rappelle comme dans un hoquet d'ivrogne :  <<J'ai fait une grande decouverte qui va avoir des repercussions planetaires.>>  Page 80 : l'eveque Valdespino, qui porte le nom d'une marque de whisky, le confirme dans une prolepse comminatoire :  Je ne saurais trop vous mettre en garde contre les dangers que ferait courir au monde la divulgation de cette information et (...) les degats que vous vous vous appretez a causer a l'humanite.>>  Page 81, Langdon, en bon prof, rassure son ancien eleve:  <<Vous n'avez rien a craindre des gens.>>  Reponse cinglante de Kirsch:  <<Vous n'en serez peut-etre plus si sur apres ce que je vais annoncer.>>  Ne s'agit-il pas d' <<une decouverte aussi importante que celle de Copernic?>>  (Page 88). Passons quelques chapitres . Page 324, le lecteur a le plaisir de recevoir un nouveau message de ConspiracyNet.com.  Qui que tu sois, si tu as le moindre renseignement sur le contenu de la presentation avortee d'Edmond Kirsch, dis-le nous. Merci de la part de toute l'equipe de ConspiracyNet.com.>>  \"J'ai traduit Dan Brown dans un bunker, il y avait deux gardes armes\" Ainsi pedalait Dan Brown. Inutile de dire qu'apres ce colossal effet de resonance, quand le lecteur decouvre, horriblement decu, cette information  <<historique>>  (l'homme descend du singe ou quelque chose de ce genre), il a envie de se finir au scotch et au kirsch. Fabrice Pliskin Origine , par Dan Brown,  traduit par Dominique Defert et Carole Delporte,  JC Lattes, 576 p., 23 euros.  Paru dans \"L'OBS\" du 2 novembre 2017.", "theme": "critique"}