{"title": "Un homme place en garde a vue pour avoir importune Manuel Valls", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-21", "content": "Un homme de nationalite portugaise, age de 34 ans, a ete interpelle pour avoir importune Manuel Valls dans un restaurant de  Paris , rapporte vendredi  \"Le Parisien\" . Les faits se sont deroules jeudi 19 octobre au Bourbon, une chic brasserie du VII arrondissement, a cote de l'Assemblee nationale.  Selon le quotidien, le  suspect se serait installe en face de la table de l'ancien Premier ministre en terrasse. L'homme aurait mentionne le fait qu'il etait fiche \"S\", qu'il avait passe treize ans a la prison de Fleury-Merogis (Essonne) et qu'il avait besoin d'aide pour sortir sa fille, agee de sept ans, d'une famille d'accueil au Portugal ou l'enfant avait ete place.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Quelques minutes apres, le personnel de la brasserie a contacte la police, afin de sortir le suspect. L'homme a finalement ete interpelle, menotte et fouille sans resistance, precise encore \"Le Parisien\". Les policiers ont trouve sur l'individu une pipe a crack que l'interesse a avoue \"utiliser frequemment\". Lors de son audition, le suspect a indique aux enqueteurs avoir effectivement voulu \"rencontrer et discuter avec monsieur Manuel Valls\".  Des menaces \"prises au serieux\" Le depute de l'Essonne a minimise l'incident des vendredi soir : \" Cet homme etait dans un etat epouvantable. C'est mon garde du corps qui l'a fait partir. Il n'y a pas eu de menaces directes. Mais ses propos et ses menaces concernant la Tour Eiffel et des parlementaires, dans le contexte actuel, ont ete prises au serieux\". Coincidence, au moment ou l'ex Premier ministre se trouvait en terrasse face au suspect, le leader de la France insoumise, Jean-Luc Melenchon se trouvait... lui-meme a l'interieur de la brasserie. Manuel Valls a alors balaye toute ambiguite, precisant : \"Moi j'etais en terrasse. Je ne discute pas avec monsieur Melenchon\".  Ce n'est pas la premiere fois que le depute de l'Essonne se voit importune, voire menace. Un detenu a ete condamne a deux ans de prison jeudi 19 octobre par le TGI d'Alencon pour avoir profere des menaces de mort l'an dernier contre l'ancien president Francois Hollande et son Premier ministre de l'epoque,  Manuel Valls .  M.C.", "theme": "politique"}