{"title": "Un documentaire sur la destruction de Palmyre fait polemique - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Helene Riffaudeau"], "date_publi": "2017-10-19", "content": "Classe au patrimoine mondial de l' UNESCO , le site archeologique de Palmyre, en Syrie, a subi de graves degats depuis le debut de la guerre. Alors qu'on ne sait pas, aujourd'hui, si sa reconstruction sera possible, la question de sa destruction est au coeur de deux documentaires, diffuses a un jour d'intervalle. Et le sujet fait polemique. Le premier \"Palmyre, patrimoine menace\" de Martin Papirowski sera rediffuse samedi 21 octobre a 20h50 sur Arte - il l'a deja ete le 16 septembre. Le second, \"Syrie, les Derniers Remparts du Patrimoine\" de Jean-Luc Raynaud le sera dimanche 22 octobre a 9h25 sur France 5. Probleme : si les deux films utilisent des images identiques, et plus precisement celles de la destruction du Temple de Bel, elles ne leur font pas dire la meme chose. C'est ce qui amene aujourd'hui Mohamad Taha, archeologue et directeur du Centre des Medias de Palmyre, a prendre la plume pour denoncer le detournement des images utilisees par le documentaire allemand. Dans un communique intitule \"O n a tue Ibrahim une seconde fois \", envoye a la direction des programmes d'Arte, il explique que ces images ont ete tournees en 2013 par Ibrahim Moutlak un \"chasseur de preuve\" des exactions perpetres par le regime de Bachar el Assad. Il explique :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"A ctiviste pacifiste de la ville de Palmyre, un membre eminent de la societe civile, (Ibrahim) etait un jeune etudiant, il n'a jamais porte une arme. Il a documente, au prix de sa vie, les dommages causes au Temple de Bel par l'armee du regime Assad, deux ans avant l'arrivee de Daech .  (...) Il savait le risque qu'il prenait en filmant : il est mort pour avoir fait ces images\" Le jeune homme, qui avait 30 ans, aurait ete arrete, torture et assassine le 16 septembre 2014 par les services de renseignements du regime apres avoir filme ceux-ci. \"Je peux affirmer que j'ai controle et archive toutes les images qu'Ibrahim a prises de 2012 au printemps 2013, periode durant laquelle l'armee du regime Assad a fait le siege du site archeologique de Palmyre pour reprimer les jeunes rebelles pacifistes de la ville, sans aucun egard pour le patrimoine de l'humanite\"  poursuit-il. Mais pour Mohamad Taha, la polemique va bien au-dela de la trahison de leur source. Elle signe aussi une reinterpretation de l'histoire. \"Par un procede grossier (...), ce documentaire fait croire que les dommages sont causes par Daech, en mai 2015 ! Pour ce faire, le realisateur n'hesite pas a monter des images des hommes de Daech qui, de leurs breaks tirent a la mitrailleuse d'un endroit indetermine dans le desert - en 2015 - avec, en contrechamp, les images prises par Ibrahim devant le Temple de Bel, abime par les obus, en avril 2013. \" On ne peut que constater avec lui que le montage enchaine de ces images laisse a penser au spectateur que les dommages ont ete exclusivement perpetres par l'organisation Etat Islamique en 2015. Le commentaire de cette sequence ne dit pas autre chose - et parfois a la facon d'un mauvais film hollywoodien ( \"La soif de destruction de ces fanatiques n'a pas de limites.. \").   Extrait du documentaire \"Palmyre, patrimoine menace\" de Martin Papirowski  diffuse sur Arte Mohamad Taha affirme pourtant que ces videos avaient ete confiees a Palmyra Monitor (qui les a donc vendues a Martin Papirowski et ses coproducteurs allemands ZDF et Films Produktion Stein) par La Coordination de Palmyre, en precisant bien les circonstances dans lesquelles elles avaient ete tournees en 2013. Et donc, la responsabilite de l'armee du regime dans les degats visibles sur celles-ci.   In fine, le directeur s'interroge sur ce qu'il considere comme une \" grossiere manipulation\"  qui consisterait a \" blanchir le regime Assad de ses crimes contre le patrimoine de l'humanite en mettant tout sur le dos de Daech\" . Pour lui, cette pratique s'apparente a du revisionnisme.  \"Doit-on accepter qu'au nom de la guerre contre Daech, la realite des faits ait cesse d'avoir de l'importance ? Il est edifiant que des medias occidentaux, des realisateurs, des producteurs de documentaires se permettent de prendre tant de liberte avec le reel, qui a pourtant ete ultra documente, archive, comme jamais auparavant, dans l'histoire des guerres modernes. \" A travers son communique, envoye a l'AFP et a la Direction de la Programmation d'Arte, Mohamad Taha, refugie a Paris, reclame un erratum de la part de la chaine allemande et invite le realisateur de ce documentaire allemand a modifier son montage pour les prochaines diffusions. Arte , qui a pourtant pris connaissance de sa position, ne prevoit aucune modification du film ou erratum. Dans une reponse ecrite destinee a la chaine, Martin Papirowski, le realisateur, explique, lui, avoir achete ces images a Palmyra Monitor (PM) et dement avoir recu des instructions, sur leur utilisation affirmant que le materiel ne comportait  \"aucune legende decrivant dans quelles conditions et a quelle periode elles ont ete tournees.\"  Un argumentaire etonnant qui revient a dire qu'il aurait utilise des images dont il ignore la source et la date. Pour lui, le commentaire de son film permettrait, par ailleurs, de comprendre de \" maniere irrefutable \" que les degats sur le site de Palmyre ont ete causes par la guerre civile puis par l'occupation de la ville par Daech. Or, c'est loin d'etre une evidence, surtout dans la sequence en question. Dans son courrier, il ne s'emeut pas du fait que ces videos auraient ete tournees par un activiste qui a donne sa vie pour celles-ci. Et ne semble pas se soucier qu'elles lui aient ete vendues - ce qui souleve egalement des questions - par un site internet syrien (Palmyra Monitor) qui pourrait avoir une certaine loyaute envers le regime syrien. Ironie de la programmation, le film (Dream way productions) de Jean-Luc Raynaud, diffuse sur France 5, le lendemain, pretend justement retablir certaines verites sur les responsabilites du regime d' Assad  dans la destruction du patrimoine syrien. La guerre de l'information en Syrie a aussi lieu sur nos ecrans.  Extrait du documentaire \" Syrie , les Derniers Remparts du Patrimoine\"  de Jean-Luc Raynaud diffuse sur France 5", "theme": "actualites"}