{"title": "Puigdemont appelle les Catalans a s'opposer \"democratiquement\" a la mise sous tutelle", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-28", "content": "Sa parole etait attendue. Carles Puidgemont,  destitue vendredi soir de la presidence de Catalogne  par le gouvernement espagnol, s'est solennellement exprime a la television ce samedi en debut d'apres-midi. Dans une tres breve video pre-enregistree, il a reaffirme sa volonte \"de preserver la stabilite democratique\". Cependant, a-t-il poursuivi, \"il faut s'opposer democratiquement\" a la mise sous tutelle proposee par Madrid. ???? Puigdemont: \"Nuestra voluntad es buscar la estabilidad democratica\" DIRECTO:  https://t.co/ZsAY5ncztv   pic.twitter.com/vL9KlgPcDP   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- laSexta Noticias (@sextaNoticias)  28 octobre 2017 Et pour lui, ce pacifisme est la seule maniere de \"gagner la bataille\" face a l'article 155 de la Constitution espagnole brandi par le gouvernement pour mettre la region sous tutelle. Et malgre sa destitution desormais inscrite au journal officiel, l'ex-president catalan a promis qu'il continuerait a \"oeuvrer pour construire un pays libre\", sans pour autant preciser quel pourrait etre son role dans les jours a venir.  EDITO. Catalogne : Paris et ses voisins europeens font fausse route \"Oeuvrer pour un pays libre\" Pour rappel, le parquet general d'Espagne engagera la semaine prochaine une procedure judiciaire contre Carles Puigdemont pour \"rebellion\", a indique un porte-parole du ministere public ce vendredi en fin d'apres-midi. Un delit puni d'une peine de prison allant jusqu'a 30 ans . Mais l'ex-president catalan n'entend visiblement pas en rester la. Jeudi, il a ecrit une longue lettre au Senat madrilene dans laquelle il assure  que la mise sous tutelle \"depossedera le peuple de Catalogne de ses institutions\" et entrainera \"une situation encore plus grave\" dans la region. \"Pour resoudre ce que le gouvernement de l'Etat a qualifie de 'grave situation extraordinaire', on va creer une situation extraordinaire encore plus grave en arrachant a la   Catalogne   son autonomie politique\", ecrit-il. Dans son argumentaire, le president separatiste catalan cite abondamment la Constitution espagnole, estimant que l'Etat ne respecte ni le texte ni l'esprit de cet article 155, jamais applique en quarante ans de democratie. Il souligne notamment que l' article 155   permet de donner des \"instructions\" mais pas de \"destituer\" ou de \"remplacer\" les autorites d'une region autonome. Catalogne  independante : les premieres mesures envisagees  #AFP   pic.twitter.com/M1DRRShue9 -- Agence France-Presse (@afpfr)  28 octobre 2017 Par ailleurs, note-t-il, \"le Senat ne peut pas signer un cheque en blanc au gouvernement de l'Etat\", et encore moins autoriser des mesures qui portent atteinte \"a l'autonomie des nationalites et des regions qui composent l' Espagne \". C.C.  ", "theme": "monde"}