{"title": "Catalogne : la journee de tous les dangers", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-27", "content": "Apres des semaines de crise, la crise entre le gouvernement espagnol et les independantistes catalans risque de franchir un seuil ce vendredi : le gouvernement devrait obtenir le feu vert du Senat pour suspendre l'autonomie de la Catalogne, tandis que les independantistes s'appretent a voter l'independance au Parlement, apres que le president catalan Carles Puigdemont leur ait laisse ce soin jeudi soir,  a l'issue d'une journee d'hesitation . Face aux menaces de secession, les mesures envisagees par le gouvernement conservateur de Mariano Rajoy sont desormais drastiques: destitution de l'executif independantiste de la region, mise sous tutelle de sa police, de son Parlement et de ses medias publics pendant une periode pouvant durer six mois, avant des elections regionales en 2018.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Catalogne : Mossos d'Esquadra, medias... Ce que Madrid va reprendre en main Pour defendre ces mesures, Rajoy participera a la seance cruciale de debats au Senat, qui doit debuter vers 10 h ce vendredi. Son parti disposant d'une confortable majorite des senateurs, ceux-ci devraient donc accorder au gouvernement l'autorisation de faire usage d'un article de la Constitution tres delicat et encore jamais utilise, le 155. Cet article permet a l'Etat de prendre le controle d'une \"communaute autonome si elle ne respecte pas les obligations qui lui sont imposees par la Constitution ou d'autres lois\". \"La Republique nous attend\" Le gouvernement a assure vouloir uniquement en faire usage pendant six mois, pour \"restaurer l'ordre constitutionnel\" et meme \"la concorde\", alors que les Catalans sont divises sur la question de l'independance. Il s'agit de \"preserver la reprise economique, l'emploi, la tranquillite des familles, qui sont en danger du fait de decisions capricieuses, unilaterales et illegales du gouvernement\" catalan, a assure jeudi la vice-presidente du gouvernement, Soraya Saenz de Santamaria. Mais ces mesures risquent d'entrainer une forte resistance - se voulant pacifique - en Catalogne, une region tres attachee a cette autonomie recuperee apres la fin de la dictature franquiste (1939-1975). Les grandes associations independantistes ANC et Omnium Cultural, dont les dirigeants avaient ete places en detention pour \"sedition\" a la mi-octobre, ont lance des appels a manifester devant le parlement catalan des ce vendredi matin, avec le slogan: \"La Republique nous attend, il faudra la defendre\". La mise sous tutelle de la region pourrait contribuer a alimenter le ressentiment contre le Parti populaire (PP) de Rajoy, qui avait deja obtenu que la Cour constitutionnelle rabote en 2010 le statut d'autonomie de la Catalogne. Beaucoup estiment qu'elle pourrait meme contribuer a y renforcer le sentiment independantiste. Le president catalan independantiste Carles Puigdemont a renonce in extremis jeudi a convoquer des elections anticipees dans sa region, douchant les espoirs de ceux qui esperaient que cela ouvrirait un espace pour le dialogue et l'apaisement. Dans le cadre d'une mediation entre Barcelone et Madrid - impliquant notamment le president du gouvernement basque Inigo Urkullu -, il etait en effet envisage que Rajoy accepte de ne pas appliquer l'article 155 si Puigdemont convoquait ces elections. Apres une journee de tergiversations et fausses rumeurs,  Puigdemont a annonce jeudi soir qu'il renoncait a convoquer ces elections , faute d'avoir obtenu cette garantie de Madrid. Et il a laisse au parlement catalan le soin de determiner ce vendredi les consequences de l'application du 155 \"contre la Catalogne\". Les independantistes seront-ils assez soudes ? Les partis separatistes - de l'extreme gauche au centre droit - sont majoritaires en sieges (72 sur 135) au parlement catalan depuis septembre 2015. Ils conduisent un processus, presente comme irreversible, pour conduire la region a l'independance, au grand dam d'une bonne partie des Catalans qui veulent rester espagnols. Ce vendredi 27 octobre, \"nous proposerons que la reponse a l'agression incarnee par l'article 155 soit de poursuivre le mandat du peuple de  Catalogne , tel qu'il decoule du referendum\" du 1er octobre, a annonce le depute catalan independantiste Lluis Corominas. Avec 90% de \"oui\" et 43% de participation, des chiffres non verifiables, les resultats du referendum d'autodetermination interdit -et emaille de violences policieres- sont presentes comme \"un mandat\" pour declarer l'independance. Reste a savoir si le camp independantiste restera assez soude pour voter sa proclamation de \"la Republique catalane\". La demission jeudi du ministre charge des entreprises au sein de l'executif catalan, Santi Vila, apres avoir constate que ses efforts pour le \"dialogue\" avaient echoue, montre que les jeux ne sont pas faits. (Avec AFP)", "theme": "monde"}