{"title": "Un chemin : comment Agathe a ouvert son couple a d'autres partenaires", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-06-28", "content": "Au debut du mois de juin, j'ai recu un message de mon amie Agathe (tous les prenoms ont ete changes). Elle me disait avoir ressenti son premier sentiment de \"compersion\" et que \"c'etait trop cooool\" (sic). Je lui ai demande ce que c'etait, la \"compersion\". Elle m'a alors repondu : \"La \" compersion \" c'est le plaisir que quelqu'un eprouve quand l'un de ses partenaires a une relation amoureuse avec quelqu'un d'autre. Genre c'est cool d'etre amoureux, donc je suis contente quand ca arrive a l'un de mes mecs.\" En lisant ce message, j'ai repense, fascinee, au premier que m'avait envoye mon amie a ce sujet. C'etait neuf mois auparavant, un jour de septembre. \"Hey ! Dis Renee : avec Damien, on a decide de passer en couple non-exclusif. Tu t'y connais un peu ou tu connais des gens qui pratiquent ca ?\" Neuf mois entre ces deux messages donc. C'est le temps qu'on met pour accoucher d'un bebe. Agathe et Damien ont accepte de me raconter. Mariage, bebe, atterrissage Agathe et Damien, 30 ans, se sont rencontres il y a huit ans. Ils allaient devenir des colocataires, peut-etre des amis. Ils sont finalement tombes tres amoureux, se sont maries, ont fait un bebe : Timothee. Agathe s'est alors un peu oubliee. \"Apres la grossesse, tu te sens quand meme comme un gros sac de merde. Ton corps ne ressemble plus a rien alors que tu as mis toute ton adolescence et ta jeunesse a t'accepter...\" C'est quand Timothee a eu un an et demi, que la jeune femme a eu envie d'autre chose, de se retrouver. Elle a vecu son atterrissage post-maternite (comme on vous parlait dans  cet article)  pendant un stage d'agro-ecologie. C'etait au mois d'aout. Il faisait chaud. Et la jeune femme s'est retrouvee deux semaines a vivre en collectivite. \"C'etait un truc de hippies. On se baladait pieds nus, a moitie a poil tout le temps et on faisait la teuf tous les soirs. J'etais seule. Damien n'etait pas la.\" Agathe ressent une \"vague attirance\" pour des garcons. Elle a la sensation de se reveiller. Mais elle ne fait rien. Quelques mois plus tard, elle passe un week-end entre amis. \"On s'est tous baignes a poil dans la riviere... Je sentais que c'etait possible de coucher avec l'un de ces garcons nus. C'etait hyper open comme ambiance. Et d'ailleurs, j'avais des propositions. Mais je disais \"non\" parce que je ne voulais pas trahir Damien.\" Le reveil n'est pas si agreable. \"J'ai hyper culpabilise d'eprouver ce desir.\" Agathe rentre chez elle et commence a se ronger le cerveau. \"Ca prend de l'espace disque\", comme elle dit. Qu'est-ce qui lui arrive ? Qu'est-ce que ca veut dire ? Est-ce qu'elle n'aime plus Damien ? Que faire ? Le tromper ? Impossible. Elle en a trop souffert. \"L'annee de mon mariage, ma mere a appris que mon pere l'avait trompee. J'ai su par la suite, qu'elle l'avait aussi trompe. Il y a eu beaucoup de tromperies, de mensonges. Et tout le monde en a souffert.\" \"C'est un garcon romantique\" La jeune femme envisage de plus en plus de parler a Damien, mais elle a peur. \"Je me disais : il va me defoncer parce que c'est un garcon romantique. \"Si on regarde une serie et qu'une fille trompe son mec, c'est du genre a dire parfois : \"Ouah mais t'es vraiment une connasse, toi\"...\" Dans sa reflexion, elle se souvient  d'un podcast de Slate  sur le polyamour ecoute avec Damien. Elle le reecoute et se decide a lui parler. \"Un soir, on a couche Timothee et on s'est poses dans le jardin. La, je lui ai dis : \"tu te rappelles de ce qu'est le polyamour ?\" Je crois que j'ai envie de ca.\" A la grande surprise d'Agathe, Damien est soulage qu'elle lui parle. Au telephone lui se souvient avoir ressenti une sensation de liberte parce que la \"monogamie, c'est quand meme un regime hyper contraignant\". Pas specialement jaloux, Damien percoit tout de suite le potentiel rassurant de ce choix :  \"Quand tu as confiance et que tu sais qu'il peut se passer un truc mais que tu le sauras, c'est vachement plus rassurant que de se dire qu'il va se passer des trucs dans ton dos...\" \"Qu'est ce que ca veut dire, aimer ?\" Apres ce moment dans le jardin, tout change. Le couple qui s'etait transforme en gestionnaires d'enfant (couches, nounou, etc) se remet a parler, jusqu'a 3 heures du matin, raconte Agathe. \"On a commence a parler du couple. A se demander : qu'est ce que ca veut dire aimer ?\" Parallelement a cette reflexion continue, Agathe envisage serieusement de coucher avec un garcon. Non sans difficulte. Ce n'est pas parce qu'on change de contrat qu'on abandonne du jour au lendemain sa culpabilite. C'est finalement arrive. Un garcon avec qui elle a developpe une relation qui n'est pas simplement sexuelle. Elle pense a lui, s'inquiete pour lui et ils se parlent souvent. Cette rencontre ne rend pas la vie d'Agathe necessairement plus facile. Elle veille par exemple a ne pas blesser son partenaire par ailleurs celibataire et se dit des choses comme ca : \"C'est tres facile pour toi ma grande, t'as ton fils et ton mari quand tu rentres a la maison et lui non.\" Pour faire face a ses questions, Agathe a eu l'idee de participer a un cafe polyamoureux dont elle avait decouvert l'existence sur le site  polyamour.info.  A Lille, cela se passe tous les troisiemes mercredi du mois, dans la cave lumineuse d'un bar de la rue des postes. Ici, des inconnus polyamoureux se reunissent pour discuter. Lors du premier cafe, de nouvelles questions ont surgi. Comment se comporter quand on est polyamoureux et parent ? Que sont les nouveaux amoureux pour l'enfant ? Comment lui en parler ? Faut-il en parler ? \"Est ce que tu vas jusqu'a embrasser d'autres partenaires devant ton gamin ?\" \"Des salopes ethiques\" J'assiste avec Agathe a l'un de ces cafes. Quand nous arrivons (en retard), de petits groupes de quatre, cinq personnes se sont deja constitues. Sur les tables sont poses des livres et de la documentation polyamoureuse. Il y a notamment  \"La Salope ethique\" , ce livre qui est devenu la bible d'Agathe et qui \"revendique le polyamour sans invalider la monogamie\". Ses auteures americaines precisent qu'il n y a \"pas de portrait-robot de la salope\". \"Les salopes peuvent etres des hommes, des femmes, riches ou pauvres, ayant fait des etudes ou non.\" Et c'est un manifeste. Qui dit : \"Nous sommes ethiques. Des salopes ethiques. Vous avez surement deja compris qu'etre une salope ne voulait pas simplement dire \"faire ce qu'on veut et avec qui on veut\". Il est important pour nous de traiter les gens avec gentillesse et de faire de notre mieux pour ne blesser personne.\" Dans le cafe, Agathe s'assoit en face de Marie, une brune aux yeux en amande. Marie est venue avec son compagnon Frederic. Une discussion s'engage. Ici, personne ne pretend jamais que le polyamour est une mer paisible. On parle de ses failles, de la facon dont on gere sa jalousie, des regles ou des \"garde-fous\". Les deux jeunes femmes parlent toutes les deux du besoin de ne pas s'en cacher. Elles souhaitent que leur entourage soit au courant. Pour plus de serenite. Pour qu'il n y ait pas de drame si la mamie d'une telle croise quelqu'un en compagnie de quelqu'un d'autre. Il est question parfois de \"visibilite\" aussi, de droits parfois aussi (la question du statut legal des amoureux par exemple). A Agathe, Marie raconte son parcours de polyamoureuse. En ce moment, c'est un peu plus difficile qu'a d'autres periodes, dit-elle, car elle n'a personne en dehors de Frederic. Lui a une relation avec Jeanne, qui est la ce soir, au cafe. Jeanne doit justement partir. Elle dit au revoir a tout le monde. Et Frederic se leve pour la raccompagner dehors, lui dire au revoir. Nous leur disons au revoir et regardons Jeanne et Frederic partir, devant Marie qui reste assise. Agathe est un peu scotchee. Elle demande a Marie : \"Comment tu reagis quand tu les vois partir tous les deux ? A quel moment c'est venu pour toi cette serenite ? Moi, j'avoue ca me semble surrealiste...\" Le couple primaire Marie est tres sereine. Elle explique que cela ne lui pose pas de probleme. Frederic lui a demande si la presence de Jeanne la derangerait. Elle a repondu que le cafe polyamoureux etait un lieu public et qu'elle n'y voyait pas d'inconvenient. En revanche, elle a pu souffrir avec d'autres aspects. Frederic et Jeanne ont une relation assez poussee. Marie sait qu'ils se voient regulierement et que Jeanne peut venir \"a la maison\". \"A un moment donne je trouvais des affaires de Jeanne dans la maison. Ca ne me derangeait pas qu'elle vienne, mais de trouver ses affaires... J'ai eu l'impression de perdre un peu de mon espace. On en a parle avec Frederic et depuis ce n'est plus arrive...\" Si Marie est si sereine, c'est aussi qu'elle sait que le couple qu'elle forme avec Frederic est leur relation \"primaire\", a tous les deux. \"Meme dans le polyamour, tu peux avoir (ou pas) une hierarchie. Nous, on est concubins. On a un compte commun, on vit ensemble...\" C'est aussi le choix qu'ont fait Agathe et Damien. L'un et l'autre n'ont pas change d'avis depuis leur mariage. Ils veulent passer leur vie ensemble, vivre sous le meme toit, elever Timothee et il y aura peut-etre (rien n'est sur pour l'instant) d'autres enfants a venir. Mais cette regle n'est pas celle de tous les couples. J'ai pu sentir qu'il y avait parfois de la gene a avouer ce choix. \"Aimer tout et tout le monde\" Joseph est \"facilitateur\" du cafe. Cela veut dire qu'il aide a son bon deroulement sans pour autant avoir un role de \"chef\". Au sujet de la hierarchie, il m'explique : \"Il y a une espece d'ideal de relations qui se recree dans le milieu polyamoureux aussi. Pour certains hierarchiser contrevient a la philosophie et ils revendiquent d'aimer tout et tout le monde. De facon egale.\" Dans la cave du cafe, le groupe forme desormais un grand cercle. Chacun assis sur sa chaise reflechit a voix haute. Une jeune femme fait remarquer qu'il faut des espaces de discussions exclusivement feminins. \"Etre en decalage par rapport a la norme n'est pas percu de la meme maniere quand on est un homme ou une femme...\" DADT : \"Dont ask, don't tell\" Un homme conseille une conference TED intitulee  \"Pourquoi on aime, pourquoi on trompe\".  Il faut avoir le cerveau bien en forme pour suivre les echanges parsemes de mots issus du lexique polyamoureux. Meme si a chaque fois Joseph en propose une vulgarisation ou une definition. \"On appelle ca le DADT : \"Dont ask, don't tell\" (ne me demande rien, ne me dis rien). Quand les partenaires decident qu'ils ne veulent rien savoir de l'autre et ne rien dire d'eux-memes...\" Il est aussi question de la palette qui va des personnes \"a-romantiques\" aux \"hyper romantiques\".  \"Est-ce que c'est possible d'avoir une relation equilibree entre une personne a-romantique et une personne hyper romantique ?\" demande une jeune femme. Joseph repond qu'il faut trouver un langage commun mais une autre participante du cafe s'interroge elle aussi : \"Mais est-ce que l'expression adaptee aux personnes qui se disent a-romantique n'est pas plutot anarchie relationnelle ?\" L'anarchie relationnelle m'expliquera plus tard Joseph : \"C'est definir librement chaque relation avec l'autre. C'est aussi un acte politique.\" Sans hierarchie possible. Tout cela semble loin d'Agathe. Mais en realite c'est aussi ce qui seduit Agathe. Cette reflexion poussee sur le sens de l'amour. \"L'amour n'est pas un gateau\" A ce stade, mon amie estime que le vrai probleme c'est surtout le partage de soi. \"Je ne crois pas que l'amour est un gateau, on en a toujours a donner. En revanche, le temps, si. C'est un gateau qu'il faut partager. Et c'est la qu'il faut faire attention.\" Agathe et Damien ne sont qu'un type de polyamoureux. Joseph m'expliquera plus tard, qu'il n y a qu'un quart des personnes qui sont en couple dans les groupes de parole. D'autres sont celibataires ou \" solo poly\" , (qui ne cherchent pas a entrer dans des relations centrees sur le couple). Il y a aussi ceux qui viennent parce qu'ils ont rencontre un partenaire polyamoureux et qu'ils se posent des questions. \"Le polyamour est une ecole de la communication et de l'ecoute. Il faut une connaissance de soi et de l'autre terrible pour ne pas se blesser et etre serein. C'est une vraie demarche d'introspection. Et il y a aussi des aspects douloureux dont on parle rarement mais qui sont abordes dans les cafes.\" Il conseille la lecture d'une note de blog en anglais sur le sujet.  \"Hard Polyamorous Truths\" , des verites difficiles sur le Polyamour. L'auteur cite entre autres : le fait qu'on change forcement en devenant polyamoureux, en plus de modifier la relation a ses proches, qu'on n'est jamais a l'abri meme si on hierarchise de voir sa relation primaire se transformer ou se terminer, qu'on a le coeur brise plus souvent... Agathe connait ces risques. Elle et Damien se sont fixe des regles qui fluctuent en fonction de leurs sentiments, de leurs rencontres et de leur reflexion. Etablir des regles, en permanence Ils avaient d'abord imagine ne pas seduire d'autres personnes en presence l'un de l'autre mais Agathe s'est apercue qu'elle pensait pouvoir gerer cette situation. Damien pourra donc draguer en soiree, mais pas elle. La regle repond a une realite experimentee par le couple : Damien est moins sociable et il a moins d'opportunites de rencontrer d'autres personnes qu'Agathe. Du reste, ils ont aussi decide de ne pas etre dans une quete, de ne pas \"chercher\". Cela peut se presenter mais ils ne veulent pas courir apres. Et quoiqu'il arrive dans une soiree, ils tiennent a se retrouver ensuite, a passer la nuit ensemble. Il y a peu, Agathe a eu envie d'un homme que Damien admire. L'occasion s'est presentee mais elle n'a rien fait. \"Je me suis dit \"olala, Damien l'admire trop, il sera forcement blesse\". Mais quand je lui en ai parle, il m'a dit : \"bah t'es con, meme moi je l'aurais baise...\".\" Si tout se passe bien, qu'on parvient a se comprendre et a se parler vraiment, la relation peut se transformer, bouger et ne jamais se briser. Dit-on. C'est tout ce que je souhaite a Agathe et Damien. On ira prendre de leurs nouvelles dans quelques mois. Aller plus loin Ni libertin ni infidele, le polyamour fait des ravages Polyamour : j'ai deux amours et nous faisons des enfants Polyamour : << Ma pauvre fille, ton couple est mal barre ! >> L'amour libre, une utopie ? \"Ce sont les hommes qui en profitent\"", "theme": "rue89"}