{"title": "5 raisons de s'interesser aux resultats des senatoriales", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-09-24", "content": "La moitie des 438 senateurs sont renouveles ce dimanche.  Si si, c'est un scrutin important. La preuve par 5. 1  Parce que c'est un barometre de l'attractivite du macronisme \"Les senatoriales sont le troisieme tour des municipales de 2014.\" Francois Patriat, le chef de file des senateurs REM, n'a pas tort. Ce sont en effet les grands electeurs - maires, delegues des conseils municipaux, conseillers departementaux et regionaux - qui designent les senateurs. Un mode de scrutin qui ne favorise pas La Republique en Marche, puisque ce parti n'existait tout simplement pas lors des dernieres elections locales. L'enjeu pour les candidats REM est donc de faire le plein parmi les  1.829 elus qui ont parraine Macron  lors de la presidentielle et d'elargir encore cette assise. Mais pour les maires, le macronisme a deja perdu beaucoup de son pouvoir de seduction... Les annonces de l'ete sont passees par la : reduction du nombre d'emplois aides, coupes dans les dotations des collectivites locales, sans oublier le projet de suppression de la taxe d'habitation et le debat lance par Emmanuel Macron en vue d'une reduction du nombre des elus locaux. \"Il n'y a pas de dynamique pour En Marche parmi les maires, pas d'adhesion forte, mais pas de rejet non plus\", observe le senateur socialiste Gaetan Gorce (Nievre). \"Les maires sont dans un etat d'esprit d'expectative critique, ils sont loin d'etre convaincus.\" Dans ce contexte, le groupe des senateurs REM ne devrait pas grossir beaucoup, d'autant que 10 d'entre eux, sur 29 sortants, ne se representent pas. \"On devrait passer a une quarantaine d'elus\", nous confie l'un d'eux. 2  Parce qu'on aurait tort de parler de \"monde ancien\" Les responsables de La Republique en Marche preparent leurs arguments pour justifier leur relatif echec. La faute aux grands electeurs ! \"Ce sont des gens qui ont ete elus avec des references qui sont celles du temps d'avant\", a ainsi lance Christophe Castaner, le porte-parole du gouvernement,  sur BFMTV . Ce type de reference a un \"monde ancien\" ne manque pas d'agacer les elus sortants. \"La majorite va dire que c'est le 'vieux monde' qui a vote\", predit Laurence Rossignol, en campagne pour sa reelection dans l'Oise. \"Mais ce soi-disant \"vieux monde\", qu'est-ce que c'est ? Ce sont les elus locaux. Ce sont les citoyens les plus actifs, ceux qui s'engagent pour leur commune apres une experience dans la vie associative ou dans les syndicats. Ce sont des benevoles, des retraites, des gens qui consacrent leur vie non pas a une carriere politique, mais au bien commun.\" Les socialistes esperent beneficier d'un effet \"vote utile\" et voir revenir a eux leurs anciens grands electeurs dans les departements ou les candidats de la Republique en Marche n'ont aucun chance. Le PS devrait donc limiter la casse, meme s'il va sans doute perdre une poignee de ses 86 senateurs (parmi lesquels 47 sieges remis en jeu). En juin dernier, le groupe avait deja perdu 23 de ses membres, qui ont rejoint le groupe REM. A moins d'une nouvelle scission, il devrait rester le deuxieme groupe du Senat en effectif. Les communistes ont davantage de soucis a se faire. 16 senateurs sur 18 remettent leur mandat en jeu, et il leur faudra conserver au moins dix elus pour pouvoir constituer un groupe parlementaire. A Paris, la senatrice Esther Benbassa compte parmi les rares ecologistes a pouvoir etre reelus. \"J'ai de bonnes chances\", nous dit-elle. Le Front national,  qui compte deux senateurs , ne devrait pas enregistrer de progression, a moins d'une victoire surprise de Christopher Szczurek dans le Pas-de-Calais. Du cote droit de l'hemicycle, les Republicains entendent tres logiquement engranger les dividendes de leurs victoires aux regionales et aux municipales. LR compte actuellement 142 senateurs. Une dizaine d'entre eux ont annonce la creation d'un groupe de \"constructifs\" pres a soutenir la politique du gouvernement, comme a l'Assemblee. Mais cela ne leur empeche pas de rester dans la majorite senatoriale, derriere son president Gerard Larcher. \"Il faut toujours etre extremement prudent mais je pense que l'ensemble des groupes qui composent la majorite senatoriale, des Republicains aux Radicaux, devrait etre conforte ou progresser legerement\", a indique celui-ci, ce vendredi matin  dans \"Le Parisien\" . Le president du Senat entend \"faire echo a la desillusion percue par les elus locaux\", \"profondement decus par les annonces du gouvernement de l'ete\".  C'est egalement le positionnement a gauche. Pour Laurence Rossignol, \"l'enjeu, c'est de defendre les collectivites locales\". 3  Parce que Macron a besoin du Senat pour reviser la Constitution Si les effectifs des differents groupes du Senat comptent autant, c'est parce qu'Emmanuel Macron a annonce une revision de la Constitution. Impossible sans un vote majoritaire du Senat, puis la majorite des trois cinquiemes des parlementaires reunis en Congres - soit 555 parlementaires sur 925 (577 deputes et 348 senateurs). A moins d'opter pour un referendum, ce qui n'est pas sans risque politiquement... Le president de la Republique aura-t-il les mains libres ? Pour l'instant, avec 360 deputes REM et Modem, il est tres loin du compte. C'est la raison pour laquelle la Commission d'investiture de La Republique en Marche n'a pas hesite a soutenir des candidats du centre droit, comme a Paris et en Seine-et-Marne, ou quelques socialistes, comme dans le Loir-et-Cher. Ainsi, l'appoint des senateurs de l'Union centriste (UDI et Modem), du RDSE (radicaux), d'une dizaine de senateurs \"constructifs\", sans oublier les 35 deputes \"constructifs\" de l'Assemblee, permet de se rapprocher du fameux seuil des trois cinquiemes... D'ailleurs,  Gerard Larcher en fait lui aussi un argument de campagne, mais dans le sens inverse, bien sur. \"Il faut toucher a la Constitution d'une main tremblante\", previent-il, raison pour laquelle le Senat doit rester \"un contre-pouvoir\".  Si Emmanuel Macron veut reviser la Constitution, il devra faire des compromis. Une partie de la gauche senatoriale est prete a discuter : \"Je soutiendrai tout ce qui ira dans le bon sens\", nous dit Jean-Pierre Sueur (PS), qui appelle le gouvernement a \"negocier avec les socialistes, les radicaux, les centristes, pour arriver a des majorites sur les reformes constitutionnelles\". 4  Parce que le Senat pese La revision de la Constitution n'est pas le seul sujet sur lequel le Senat pourra peser. Meme si la chambre haute n'a pas le pouvoir de renverser le gouvernement, et si l'Assemblee a le dernier mot en cas de desaccord sur un texte de loi, le Senat dispose tout de meme de prerogatives. Les senateurs contribuent au controle de l'activite du gouvernement. Ils peuvent par exemple creer des commissions d'enquete, ou saisir le Conseil constitutionnel. Ils peuvent aussi bloquer toute loi organique les concernant (article 46 de la Constitution). La qualite du travail parlementaire est reconnue. \"La chance du Senat, c'est que les medias n'y viennent pas\", explique Gaetan Gorce, senateur socialiste qui ne se represente pas. \"De ce fait, les senateurs ne sont pas perpetuellement en train de rechercher la lumiere, ils travaillent ensemble et se respectent.\" \"En ce sens, le Senat fait mieux qu'equilibrer nos institutions et se revele, face a des gouvernements toujours presses et des deputes a la plume legislative un peu trop legere, un moyen d'ameliorer la loi et de controler efficacement l'executif\", souligne Gaetan Gorce. \"Le Senat n'est pas ce qu'on croit\" : la lettre d'adieu d'un senateur qui a decide de raccrocher Quant au president du Senat, il assure l'interim a la tete de l'Etat en cas de demission ou de disparition du president de la Republique, comme ce fut le cas en 1969 et 1974. Il nomme aussi trois des neuf membres du Conseil constitutionnel. 5  Parce qu'il faut reformer le Senat Dans \"le  Senat  : un paradis fiscal pour des parlementaires fantomes\" (Editions du Rocher, 2016), le journaliste Yvan Stefanovitch relevait qu'un tiers des senateurs travaille vraiment. Parmi les champions de l'absenteisme, citons  Jean-Noel Guerini, Gerard Collomb (avant son entree au gouvernement) ou Jean-Claude Gaudin . L'interdiction du cumul des mandats, qui entre enfin en vigueur, devrait contribuer a changer cette mauvaise habitude. Francois Baroin s'est ainsi engage a quitter le palais du Luxembourg pour se consacrer a la ville de Troyes et a l'Association des maires de France. Les nouveaux senateurs vont aussi devoir accompagner les lois de moralisation de la vie  politique , votees cet ete, et qui doivent encore etre completees par un renforcement des codes de deontologie et du reglement interieur. Mais des changements plus profonds sont a l'etude. La France pourrait, par exemple, opter pour des senateurs moins nombreux - Emmanuel Macron envisage la reduction d'un tiers du nombre de parlementaires. Les nouveaux senateurs s'y opposeront-ils ? Ou alors, changer le mode d'election des senateurs pour le rapprocher des citoyens. La proportionnelle integrale, par exemple. Ou encore, pourquoi pas, des senateurs  tires au sort parmi les citoyens ? Baptiste Legrand ", "theme": "politique"}