{"title": "Roman Polanski accuse par une quatrieme femme d'agression sexuelle sur mineure", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-04", "content": "Il s'agit de la quatrieme femme a sortir de l'ombre. La police suisse a annonce mardi 3 octobre enqueter sur des accusations d'agression sexuelle lancees contre Roman Polanski. Une ancienne actrice allemande affirme que le realisateur franco-polonais, aujourd'hui age de 84 ans, l'a agressee a Gstaad en 1972. Renate Langer, qui dit avoir ete violee a Gstaad par  Roman Polanski  quand elle avait quinze ans, a ete interrogee le 26 septembre par la police suisse, a declare le chef de la communication de la police du canton de St. Gallen, Krusni Hanspeter, qui confirme ainsi l'existence d'une enquete  dont les details ont ete publies mardi par le \"New York Times\" . Selon la presse, Renate Langer, aujourd'hui agee de 61 ans, est une ancienne actrice nee a Munich. En 1977, le cineaste avait reconnu avoir eu des relations sexuelles illegales avec Samantha Geimer, alors agee de 13 ans, dans la maison de Jack Nicholson a Los Angeles pendant que l'acteur etait en voyage. En echange de cette admission, un juge avait accepte de ne pas retenir d'autres chefs d'inculpation plus graves. Mais convaincu que ce dernier allait revenir sur sa promesse et l'envoyer en prison pour peut-etre des decennies, le cineaste avait fui en France. Affaire Polanski : \"Il m'a violee, merde !\" En 2010, l'actrice britannique Charlotte Lewis avait declare que le realisateur l'avait forcee a avoir une relation sexuelle lorsqu'elle avait 16 ans. Une troisieme femme, identifiee comme \"Robin\",  avait accuse en aout  le realisateur d'agression sexuelle lorsqu'elle avait tout juste 16 ans, en 1973. Attiree par la possibilite d'un casting Renate Langer aurait rencontre Roman Polanski quand elle etait mannequin a Munich. Attiree par la possibilite d'un casting, elle aurait rendu visite au metteur en scene de \"Rosemary's baby\" et \"Chinatown\" dans sa maison de Gstaad ou il l'aurait violee.  Elle a affirme etre sortie de son silence a la suite des declarations de \"Robin\" en aout, et parce que ses parents n'etaient plus en vie. La police  suisse  ne sait pas encore si des charges criminelles seront retenues contre le cineaste, mais l'anciennete des faits rend cette hypothese moins probable. Le realisateur oscarise pour \"Le pianiste\", marie avec l'actrice francaise Emmanuelle Seigner, avec qui il a eu deux enfants, a toujours refuse de retourner aux Etats-Unis sans avoir l'assurance qu'il ne serait plus emprisonne. (Avec AFP)", "theme": "justice"}