{"title": "Elections senatoriales : les resultats, le visage du nouveau Senat", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-09-24", "content": "Les resultats des elections senatoriales sont devoiles en fin d'apres-midi. Decouvrez-les au fur et a mesure sur cette page. 1.971 candidats, pour 171 sieges a pourvoir, la moitie des effectifs du Senat sont renouveles par les  76.359  grands electeurs, appeles a voter en prefecture ce dimanche 24 septembre. Dans les departements ou l'election a lieu a la proportionnelle, le scrutin etait clos a 15 heures. Tandis que dans les departements ou il n'y a que deux senateurs, l'election a lieu au scrutin majoritaire et le second tour etait clos a 17h30. Quelles sont les personnalites elues ou battues ? Ils sont reelus : Gerard Larcher  (LR), le president du Senat, est reelu dans les Yvelines.  Philippe Bas  (LR) est reelu dans la Manche. Il presidait la commission des Lois du Senat depuis trois ans.  Gerard Longuet  est reelu dans la Meuse. A Paris,  Pierre Charon  (LR) est reelu, ainsi que  Philippe Dominati  (LR dissident). La seule ministre candidate en position eligible,  Jacqueline Gourault  (REM/MoDem), est reelue des le premier tour dans le Loir-et-Cher. Ministre aupres du ministre de l'Interieur, cette proche de Francois Bayrou siege au Senat depuis 16 ans. Alain Richard,  ancien ministre socialiste de la Defense, passe a La Republique en Marche, est reelu senateur du Val-d'Oise. Il a ete elu parlementaire pour la premiere fois en 1978. L'ancienne ministre  Laurence Rossignol  (PS) est reelue senatrice de l'Oise.  Jean-Pierre Sueur  (PS) est reelu dans le Loiret, de meme qu' Andre Vallini  dans l'Isere.  Frederique Espagnac  (PS), proche de Francois Hollande et membre de la direction collegiale du PS, est reelue dans les Pyrenees-Atlantiques.  Marie-Noelle Lienemann  est reelue a Paris, ou le PS conserve quatre sieges sur les cinq qu'il detenait. Le patron du Parti communiste  Pierre Laurent  est reelu a Paris.  Eric Bocquet  (PCF) est reelu dans le Nord. Esther Benbassa  (EELV) est reelue senatrice, a Paris.  L'ecologiste  Ronan   Dantec  est reelu en Loire-Atlantique, ainsi que Joel Labbe dans le Morbihan. Isabelle Doineau (UDI) est reelue en Mayenne avec 67,49% des suffrages. De meme que Nathalie Goulet (UDI) dans l'Orne, et Olivier Cigolotti (UDI) en Haute-Loire. Jean-Claude Requier (PRG) est reelu dans le Lot au premier tour, ainsi que Maryse Carrere (RDG) dans les Hautes-Pyrenees. Senatoriales  #senat  ambiance aussi feutree que le velours rouge pour les resultats. A l image de l election. Stabilite  pic.twitter.com/Mnm6jw23K6 -- Pascal Jalabert (@Jalabertpascal)  September 24, 2017 Ils entrent au Senat : En Loire-Atlantique,  Christophe Priou  (LR) a eu raison de renoncer aux legislatives puisqu'apres 3 mandats a l'Assemblee, il repart pour six annees au Senat.  Laurent Duplomb (LR) devient senateur de la Haute-Loire.  Max   Brisson (LR) conquiert un siege pour la droite dans les Pyrenees-Atlantiques. L'ancien depute  Edouard Courtial  (LR) devient senateur de l'Oise. Patrick Kanner  (PS), ancien ministre de la Ville de Francois Hollande, est elu senateur du Nord.  Rachid Temal , membre de la direction provisoire du PS, fait son entree au Senat. Il est elu dans le Val-d'Oise. Guillaume Gontard, a la tete d'une liste EELV-PCF, est elu senateur de l'Isere. Ils sont battus : Frederic Pechenard  (LR), proche de Nicolas Sarkozy, est battu a Paris. Il etait en troisieme position sur la liste conduite par Pierre Charon. L'ancien depute  Jacques Myard , battu en aux legislatives en juin, est battu aux senatoriales en septembre. Christopher Szczurek,  candidat FN dans le Pas-de-Calais, est battu. Il etait la seule chance de victoire pour la formation d'extreme droite. Quels sont les nouveaux rapports de force ? Pour l'instant, la journee n'est pas bonne pour  La Republique en Marche . Francois Patriat, le chef de file des senateurs REM, a indique a sur BFMTV qu'il tablait sur \"20 a 30\" senateurs, contre 29 avant le scrutin. Avant l'ete, les responsables de la formation centriste esperaient pourtant  une cinquantaine de sieges . Senatoriales : comment Macron a tout fait pour perdre REM  progresse de deux sieges en Seine-et-Marne, conquiert un siege dans le Maine-et-Loire et doit se contenter d'un siege a Paris. Les premiers resultats montrent que  Les Republicains  parviennent a conquerir plusieurs sieges, comme dans les Pyrenees-Atlantiques, l'Indre-et-Loire, le Morbihan et La Reunion. Au centre droit, l'UDI progresse elle aussi. Elle pourrait progresser d'une douzaine de sieges, selon son president Jean-Christophe Lagarde : L' @UDI_off  gagne au moins 12 senateurs ce soir, et sans doute 3 de + nous rejoindront! Merci a tous nos elus fideles et conquerants! -- JC Lagarde (@jclagarde)  September 24, 2017 Les senateurs communistes  devraient sauver leur groupe parlementaire, indiquent-ils sur Twitter. Ils devraient donc etre au moins 10. Deja au moins 10 senateurs  @crcsenat  elus/reelus : face a  #Macron , nous continuerons d'etre la voix du peuple au  @Senat .  #senatoriales2017   pic.twitter.com/8BIzphAkPH -- Senateurscommunistes (@crcsenat)  September 24, 2017   En attendant les resultats definitifs, rappel des forces en presence : Les Republicains  : 54 sieges remis en jeu sur 142 Union centriste  (UDI et Modem) : 20 sieges remis en jeu sur 42 La Republique en Marche  : 19 sieges remis en jeu sur 29 RDSE  (radicaux et divers gauche) : 7 sieges remis en jeu sur 16 Socialistes  : 46 sieges remis en jeu sur 86 Communistes  (CRC) : 16 sieges remis en jeu sur 18 Divers  : 10 sieges remis en jeu Quels sont les enjeux ? Cette election s'annoncait difficile pour La Republique ne Marche (REM) en raison du mode de scrutin. Les 348 senateurs sont elus par des grands electeurs : les deputes, les conseillers regionaux et departementaux, et surtout les maires et les delegues des conseils municipaux, qui sont les plus nombreux. Or, le parti d'Emmanuel Macron n'existait pas lors des dernieres elections locales. De plus, la plupart des elus locaux n'ont pas apprecie les annonces du gouvernement au cours de l'ete -  baisse  des dotations de l'Etat aux collectivites locales,  reduction du nombre des emplois aides ,  disparition progressive de la taxe d'habitation ,  reflexion en vue d'une reduction de la taille des conseils municipaux . Selon un senateur macroniste sortant, le groupe REM pourrait passer de 29 elus a une quarantaine. Tandis que c'est la droite, deja majoritaire au Senat et victorieuse des dernieres elections regionales et municipales, qui devrait conforter ses positions, selon les previsions du  president sortant du  Senat ,  Gerard Larcher  (LR) . Les socialistes pourraient limiter la casse. Les resultats des formations du centre et du centre-droit (radicaux, Union centriste, \"constructifs\" issus des Republicains) sont a scruter de pres car c'est sur eux que La Republique en Marche devra s'appuyer pour esperer obtenir la majorite des trois cinquiemes, necessaire a une revision de la Constitution. 5 raisons de s'interesser aux resultats des senatoriales B.L.", "theme": "politique"}