{"title": "Aux Etats-Unis, les stups coffrent un baron de la drogue deguise en hipster breton", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-29", "content": "Douche froide a l'atterrissage. En posant le pied a Atlanta ( Georgie)  en aout dernier, un trentenaire breton nomme Gal Vallerius a ete interpelle sans menagement par les stups americains. La l egendaire DEA (Drug Enforcement Administration), avec l'appui du FBI, le soupconne en effet d'etre \" OxyMonster\",  un influent baron de la drogue en ligne. L'interesse, evidemment, a d'abord plaide la meprise.  Elegant, tatoue et affuble d'une longue barbe rousse, il a assure vouloir se rendre  aux championnats du monde des barbes et moustaches d'Austin dans le Texas. Un motif de voyage a priori credible pour celui qui a jadis ete sacre huitieme plus belle barbe du monde.  Cette histoire stupefiante que nous rapporte  \"Le Telegramme\"  est digne d'un thriller. Pourtant, \"elle est bien consignee  dans un document de la justice americaine , Southern district of Florida\", detaille le quotidien local. Une enquete preliminaire a egalement ete ouverte en France.  Le jeune homme, trentenaire  vient de Plusquellec, un village breton perdu dans les  Cotes-d'Armor . Mi-septembre, ses trois domiciles ont ete perquisitionnes par les policiers de la Direction interregionale de la police judiciaire. Dans le second, celui ou se trouvait son epouse, les autorites ont mis la main sur des stocks de cocaine et 50.000 euros en cash. Trahi par ses bitcoins \"Il n'est pas Pablo Escobar loin de la\",  ecrit le \"Miami Herald\" , qui a devoile l'affaire. Mais la justice americaine le soupconne d'avoir \"tenu un role essentiel\" chez Dream Market qui est,  rappelle Pixels du \"Monde\" , l'un des plus grands supermarches de la  drogue  en ligne, notamment depuis la fermeture cet ete d'AlphaBay. On y trouve en vrac, plusieurs  drogues dures, de type cocaine, LSD et methamphetamines. En fait, Gall Valerius a ete trahi par ses bitcoins. Lorsque les autorites americaines l'arretent a Atlanta, elles saisissent son ordinateur. Elles y decouvrent ses identifiants pour se connecter a Dream Market ainsi qu'une cle de chiffrement nommee \"OxyMonster\". Sur son compte, figurent 70 ventes et stationnaient notamment 500.000 dollars en bitcoin. Pour l'instant, le Breton ne nie pas.  Son compte Instagram a ete ferme le 28 septembre. Idem pour son compte Twitter. Mais on apprend sur les pages en cache qu'il est ne a Haifa en Israel. Et on decouvre un jeune homme plutot flamboyant, instagramant a l'envi des photos de sa barbe,  de paysages bretons ou de bonnes bouteilles .  Enfin, explique Pixels, il se vante d'avoir termine huitieme aux championnats mondiaux de barbe en 2015 et cinquieme a une competition europeenne en 2017. Entendu par la police d'Atlanta,  Gal Vallerius va etre transfere a Miami, ou il sera entendu par un juge.  Selon la loi federale americaine, il encourt une peine de prison a perpetuite. C.C.", "theme": "monde"}