{"title": "Comment Carrefour a change de patron", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-06-15", "content": "\"Il n'y a pas a dire, ce ne sera plus pareil sans Plassat. C'est sur que Bompard n'aura pas le meme style.\" Sur les bancs des  petits actionnaires, comme sur ceux de la presse, venue en nombre, l'heure etait a la nostalgie, ce jeudi matin, a la Mutualite, pour l' assemblee generale  2017 de Carrefour. Pendant 3 heures, le PDG de 68 ans, qui a choisi de tirer sa reverence un an avant la fin de son mandat pour raison de sante, a fait le show. Comme a son habitude. Face a lui, au premier rang, les actionnaires ou representants des actionnaires, dont Philippe Houze, le president des Galeries Lafayette, les administrateurs, et, legerement sur la droite, un invite tres attendu :  Alexandre Bompard.  Le  jeune PDG de Fnac-Darty, 44 ans, prendra ses fonctions a la tete du groupe dans une poignee de jours, le 18 juillet. C'est dire si sa presence ce jeudi  matin avait valeur de symbole. Il s'agissait presque d'un passage initiatique... 12.000 magasins dans le monde, dont 5.670 en France, 849 en Espagne, 1.068 en Italie, 772 en Belgique, 254 en Chine, 349 au Bresil, 603 en Argentine... 384.151 collaborateurs, dont 92% en CDI et 75% a plein temps, un chiffre d'affaire TTC de 85,7 milliards d'euros, un resultat operationnel courant de 2,351 milliards, une dette de 4,531 milliards d'euros, en legere baisse... Carrefour est une grosse machine que le nouveau president va devoir apprendre a piloter dans un univers concurrentiel plutot complique. Georges Plassat l'a rappele d'entree de jeu, tout en se felicitant, a raison, d'avoir remis le groupe a flot depuis 2012 : reduction significative de la dette, developpement du profil de la societe vers le multiformat (meme vers le cash & carry envisage pour la France !), presence reflechie a l'international, acquisitions tactiques... \"Partout, dans tous nos pays, nos modeles ont evolue\", a souligne le PDG en dressant son bilan. Puis, il a detaille le travail accompli pour conduire le groupe vers le digital. Impossible de lire cette partie du bilan sans avoir en tete les reproches qui ont pu etre faits a Georges Plassat sur le retard suppose du groupe a prendre le virage du numerique. Le sortant s'en est longuement explique : \"Le e-commerce, c'est un format de plus, mais c'est un format qu'il faut integrer dans un ecosysteme (...). C'est le plus grand magasin du monde. Ce n'est pas discutable et nous ne le discutons pas. Mais le vrai sujet est de savoir si vous croyez a la convergence du magasin et du digital. Moi j'y crois profondement. Le \"digital\" reste un systeme froid, sans emotion, qui ne permet pas de toucher les produits. Je suis convaincu que le \"mix\" sera le commerce de demain. Mais c'est complexe.\" Carrefour n'est pas la Fnac Et d'ajouter, peut-etre a l'adresse de son successeur, sagement assis en face de lui : \"Certains pensent que nous sommes alles trop lentement. C'est possible. Ce n'est pas par mepris pour le e-commerce. C'est parce que Carrefour est une entreprise qui est grande, lourde, extraterritoriale...\" Voila Alexandre Bompard prevenu : Carrefour n'est pas la Fnac . L'agile enarque entre dans une autre dimension. En bon passeur, ce fin commercant n'a donc pas resiste a l'envie d'indiquer au futur PDG quelles pistes il devrait suivre demain : resister a la pression de concurrents sauvages, rester competitif en pratiquant une politique de \"prix permanents\" et ne pas sacrifier a la promotion, controler les couts centraux et de structure... Enfin, et la il faut saluer la patte genereuse de celui que ses equipes saluent comme un grand patron, Georges Plassat a longuement insiste sur le role essentiel des 380.000 collaborateurs de Carrefour : \"Les equipes de Carrefour sont belles. Elles sont fortes. Elles ont su traverser des etapes difficiles.\" Inimitable, il a ensuite ajoute, a l'adresse des syndicalistes venus en nombre assister a l'AG:  \"Mais il faut aussi qu'ils y mettent un peu du leur. Je leur dis que la preservation des emplois, cela necessite aussi de generer du profit !\" La lecon du commercant  Alexandre Bompard a du apprecier la main tendue... Il etait 11 heures passees. Le temps pour Georges Plassat de passer le relais, avec classe : \"J'ajoute que nous avons aujourd'hui avec nous M. Bompard, que j'invite a se lever et qui va, des le 18 juillet, prendre les manettes de l'entreprise. Je suis convaincu qu'il le fera tres bien. Il a fait ses classes dans la distribution, et ailleurs, ce qui n'est pas un peche grave. Je suis certain que cette entreprise va lui plaire et qu'il va en tirer le meilleur parti. Je lui souhaite la bienvenue.\" Alexandre Bompard se leve alors, brievement. L'heure n'est pas a sa celebration mais il peut se satisfaire d'applaudissements bien nourris. Le show peut continuer. C'est au tour des questions de la salle. Les syndicalistes, FO puis CFDT, inquiets pour leurs emplois, soucieux de la baisse de frequentation des hypers en France et enerves de la remuneration consequente du PDG, prennent la parole. Georges Plassat salue, comme toujours, le dialogue constructif avec les representants du personnel mais stoppe net les digressions sur son salaire et les resultats du groupe. Visiblement, a quelques jours du depart du patron, les syndicalistes presents dans la salle n'ont pas trop envie de polemiquer. Elise Lucet entre dans la danse Pour la bagarre, il suffit d'attendre quelques minutes. Elle s'etait faite discrete depuis le debut. Mais voila qu' Elise Lucet  entre dans la danse et s'empare du micro. Trois cameras filment la scene. Un murmure parcourt l'assemblee. La journaliste veut savoir si Carrefour sait que des fournisseurs du groupe emploient des enfants pour la culture du coton en Ouzbekistan. On imagine le choc des titans. Mais Georges Plassat s'agenouille presque pour lui tendre un micro, assure que le groupe travaille le mieux possible sur la tracabilite des produits qu'il a en magasin. La salle commence a huer l'impromptue. Les actionnaires goutent peu qu'on gache leur fete. La salve habituelle de leurs questions, souvent techniques, reprend. La derniere prise de parole est celle d'Amaury de Seze. Le  president du conseil d'administration rend hommage au PDG : \"Je trouve que ce passage de relais se fait dans des conditions remarquables. Merci de la part des actionnaires.\" Longs et chaleureux applaudissements. Visiblement emu, Georges Plassat se leve : \"Je crois que les applaudissements vont aussi a toute notre equipe (...) Ils ont fait un travail exceptionnel. Ce sont eux qui vont vous apporter, Monsieur,  [il repond ainsi a la question precedente d'un actionnaire, NDLR],  ce resultat net. Cela autour de notre ami, Alexandre Bompard.\" Chez  Carrefour , on positive.", "theme": "economie"}