{"title": "Marisa, ex-comedienne : \"L'affaire Weinstein m'a fait prendre conscience que j'avais ete violee\"", "newspaper": "Nouvel Obs", "author": ["Doan Bui"], "date_publi": "2017-10-28", "content": "\"Oui, j'ai helas une histoire a te raconter.\" Marisa a laisse un message sur notre repondeur lorsque nous l'avons sollicitee. Quand nous avons commence  notre enquete autour du scandale Weinstein , nous voulions parler a cette ex-comedienne devenue agent artistique, mais plutot pour avoir son avis de professionnelle. Sans nous douter de rien. Elle avait la voix serree quand on s'est rappelees. Evoquant comme beaucoup \"la colere et le degout\" qui lui revenaient depuis le debut des revelations. Et la stupefaction en realisant que oui, ca lui etait arrive. Le  harcelement sexuel . Mais aussi un viol, meme si elle n'avait jamais reussi a mettre les mots dessus. Sur le moment, elle a juste dit : \"Il m'a saute dessus. J'etais sideree. Sous le choc. Et puis... Tu vois. Ca s'est passe.\" \"C'est un viol.\" \"Oui. On peut dire ca. Un viol.\" \"J'ai fini par ceder\" : on a tous une histoire de violence sexuelle   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   C'etait il y a dix ans. Un realisateur moult fois prime dans les festivals internationaux, dont elle admire alors le travail, flashe sur elle, lui propose le premier role dans un de ses films. Avant le tournage, il l'invite chez lui pour lui presenter son equipe, dit-il. Il est seul.  Elle est genee. Mais n'ose partir.  Ils dinent en parlant du film.  A la fin de la soiree, il l'agrippe et tente de l'attirer dans sa chambre. \"Il etait soul, je l'ai repousse facilement. Le lendemain, on a fait comme si de rien n'etait. J'ai prefere passer l'eponge.\" Le tournage est prevu un mois plus tard. Leurs echanges restent professionnels. Bien sur, il la sollicite enormement, mais sur le plan artistique. Elle ne s'alarme donc pas - ou pas trop - des rafales de SMS qu'il lui envoie. Et puis, il theorise beaucoup sur la relation fusionnelle qu'il a besoin d'entretenir avec \"ses\" actrices, ses muses. Il dit qu'il veut l'aider. La convainc de changer d'agent, pour prendre le sien, qui sera, bien sur, tellement plus efficace pour sa carriere. \"Il m'a saute dessus\" Quand  Marisa debarque a Berlin pour le tournage, l'equipe l'emmene dans l'appartement de l'homme.  \"Ils sont partis. J'etais seule. Dans cette ville que je ne connaissais pas, entouree d'inconnus. En totale vulnerabilite. Il m'a saute dessus.  J'etais tellement sideree que j e n'ai meme pas su reagir. Je suis forte pourtant, je ne comprends toujours pas pourquoi j'etais figee.\"  Le soir, elle lui explique qu'elle veut rentrer a Paris. Il la supplie de rester, s'excuse. \"Je suis restee. Vingt-trois jours de tournage. Un enfer. Le harcelement  au quotidien . Il venait taper a la porte de mon appartement le soir. Je ne connaissais pas les membres de son equipe, je ne pouvais pas en parler. Je me suis un peu plus confiee, en revanche, aupres de l'acteur principal, en restant floue, lui expliquant juste que le realisateur etait trop insistant. Mais celui-ci s'est rendu compte qu'on etait complices, alors il l'a congedie en plein tournage.\" Restaurateur, banquier, journaliste. Voici les Weinstein du coin de la rue Marisa rentre a Paris, comme amputee d'elle-meme. \"Je m'en voulais horriblement. Je pensais que c'etait de ma faute, puisque j'avais ignore tous les signaux d'alerte. Je me sentais sale. Humiliee. Je me suis completement remise en question. Je me suis demande jusqu'ou j'etais capable d'aller pour faire ce metier.\" Ce tournage sera le dernier pour Marisa. Elle ne se voit plus exercer le metier d'actrice. \" Je ne supportais plus de devoir susciter le desir. D'etre un objet dans le regard de l'autre .\" Elle est devenue agent. \"A cause de ce que j'ai vecu, je protege mes comediennes\" autant que possible, face a un systeme qui entretient une asymetrie de pouvoir. \"On est des marchands de tapis. On a un portefeuille de clients, et il faut vendre nos comediens pour des projets.\" Le vocabulaire du metier en dit long sur sa realite : \"Tu te 'donnes' a la camera. Tu es 'prise' pour un role. Ou alors 'on ne veut pas de toi'.\" La jeune femme met en garde ses clientes vis-a-vis de l'homme qui l'a agressee. Mais sans jamais evoquer son histoire. Elle n'a jamais porte plainte. \"Je savais qu'il continuait a faire passer des castings, a pieger de jeunes comediennes. J'ai seulement pense a payer des gros bras pour lui casser les jambes. L'abimer physiquement comme il m'a detruite.\"  Aujourd'hui, autour d'elle, Marisa dit seulement que l'homme l'a \"emmerdee\".   Jusqu'a aujourd'hui. \"J'etais dans le deni\" Depuis notre premiere conversation, elle a redit plusieurs fois ce mot : \"viol\". \"L'affaire Weinstein m'a permis de prendre conscience que j'avais ete violee\", dit-elle. Nous lui avons propose de changer son prenom, elle a hesite, puis s'est dit que c'etait son histoire. Elle lit les temoignages qui deferlent dans le sillage des hashtags  #metoo ou #balancetonporc . Happee par ce tsunami de parole. Reconnaissant dans les mots des autres ce qu'elle a vecu. On en a reparle. De ces dix annees qu'il a fallu pour prononcer le mot \"viol\" : \"Ca me sidere encore de le dire tout haut, ce mot. J'etais dans le deni. Le viol, je pensais que ca n'arrivait qu'aux autres. Je ne pouvais pas accepter ca, m'etre fait violer.\" Se faire violer : expression si fausse, puisqu'on ne se fait pas violer, on n'est jamais \"agissante\". On subit un viol. On est violee. \"Mais c'est comme ca, on se sent toujours coupable.\" A present, elle s'interroge. Aurait-elle du parler ? Ce serait une epreuve, ca l'est toujours pour les victimes. Marisa n'en est pas la. Elle sait deja que son histoire, ecrite, avec son prenom - \"mes proches me reconnaitront, l'apprendront ici\", c'est deja tellement. Doan Bui", "theme": "societe"}