{"title": "Et soudain, il n'y en a plus que pour la France insoumise", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-29", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Et soudain, il n'y en a plus que pour la France insoumise. A qui France Inter, ce matin, demande-t-elle de reagir a l'invitation de Trump par Macron le 14 juillet ? A un socialiste (pardon, a un depute de la \"nouvelle gauche\") ? A un rescape de LR ? A un \"constructif\" ? Non, a Alexis Corbiere, nouveau depute insoumis (il est contre). Et au 20 Heures de France 2 hier soir, il n'y en avait que pour Melenchon. Melenchon par-ci, deplorant, lui aussi, l'invitation de Trump par Macron. Jean-Luc par la, condamnant le \"coup d'Etat social\" du recours aux ordonnances sur le code du travail. Ou est passe le PS ? Ou est passee la droite ? Ou est passe le FN ? Ainsi, en quelques jours, les proclamations corporelles (je reste assis quand tout le monde se leve) et vestimentaires (j'abjure la cravate) des deputes de la France insoumise, semblent avoir produit un double effet. D'abord, un souffle de terreur dans la corporation journalistique, a la perspective de la dictature rufinnienne qui se profile. Apres  l'impayable Roger-Petit  sur le site de Challenge, apres les convives habituels de BFM ( voir ici notre montage terrifie et terrifiant ) la grande peur gagnait ce matin France Inter, ou Thomas Legrand ressuscitait le fantome de Hebert, et de son Pere Duchesne. Aimant a medias Pour ne pas parler d'un journaliste de France 2, Jean-Baptiste Marteau,  fustigeant sur Twitter , au nom des convenances, dont la tele d'Etat est traditionnellement la gardienne, le refus de Ruffin de se lever pour saluer l'election de Francois de Rugy a la presidence de l'Assemblee. Mais en meme temps, ces provocations elle-memes agissent comme un aimant a medias. Qu'ils sont jolis garcons, les assassins de la bienseance ! C'est a une repartition des territoires, que l'on semble assister. Du cote de la macronnie,  comme le souligne  dans sa nouvelle chronique Andre Gunthert, une genereuse distribution de pures images, deconnectees de tout discours politique (jusqu'a la provocation a l'egard de la corporation mediatique, que constitue le renoncement presidentiel a la traditionnelle \"interview du 14 juillet\"), et n'ayant pour fonction que de dissimuler la realite de la politique menee. Du cote de la melenchonnie, seul vrai contre-pouvoir symbolique du moment, une harmonie, tout en bruit et fureur, du verbe et de l'image, deconnectee de tout pouvoir reel. Interessante et inedite confrontation. Pour lire la chronique sur ASI .", "theme": "rue89"}