{"title": "Une etude europeenne montre que les musulmans sont attaches au pays dans lequel ils vivent", "newspaper": "Nouvel Obs", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-21", "content": "Les trois quarts des  musulmans  vivant en  Europe  se disent \"attaches\" au pays dans lequel ils vivent. Ils temoignent en plus d'un taux eleve de confiance dans les institutions, meme si plus d'un tiers se sont sentis discrimines en raison de leurs origines. Ce sont les principaux enseignements d'une vaste enquete,  de l'Agence europeenne des droits fondamentaux de l'Union europeenne , publiee jeudi 21 septembre ( et disponible en PDF ici ). L'agence a enquete en 2016 aupres de 10.527 personnes se declarant de confession musulmane, residant dans 15 pays de l' UE . Plus de la moitie des personnes interrogees ont la citoyennete du pays dans lequel elles resident. Selon les resultats de cette etude, 76% des personnes interrogees declarent se sentir \"fortement attachees\" au pays dans lequel elles vivent. Deconstruction du mythe de la non-integration Sur une echelle de 1 a 5, ce lien apparait le plus eleve en Finlande, en Suede, au Royaume-Uni, en France, en Belgique et le plus faible en Italie, aux Pays-Bas, en Autriche et en Grece. Dans deux pays, la France et les Pays-Bas, le lien est legerement plus faible chez les enfants d'immigres  musulmans  que chez leurs parents. Les  musulmans  interroges temoignent, en moyenne plus elevee que dans le reste de la population, d'une confiance dans les institutions de leur pays de residence, comme le systeme judiciaire, la police, le Parlement. Sur ce point, la France se distingue, ici encore, par un taux de confiance dans le systeme judiciaire et la police plus important chez les immigres de \"premiere\" generation que chez leurs enfants. Ces resultats \"decredibilisent totalement l'affirmation selon laquelle les  musulmans  ne seraient pas integres dans nos societes\", estime dans le rapport Michael O'Flaherty, le directeur de l'agence, basee a Vienne. Interroges sur leur rapport a la difference, 48% des  musulmans  sont \"totalement a l'aise\" a l'idee d'un mariage d'un membre de leur famille avec quelqu'un d'une autre religion, mais 23% ne se sentent pas a l'aise a l'idee d'avoir des voisins homosexuels ou bisexuels (contre 16% dans la population globale). \"Chaque cas de discrimination freine l'integration\" Un autre volet de l'enquete porte sur les discriminations. Quatre  musulmans  sur 10 (39%) disent s'etre sentis discrimines dans les cinq annees precedant l'etude en raison de leurs origines ou leur religion. La recherche de logement, d'emplois sont des domaines frequemment cites. Quelque 39% des femmes portant le voile ont ete confrontees a des \"gestes ou des regards\" blessants. \"Chaque cas de discrimination freine l'integration dans la societe\", pointe Michael O'Flaherty. Pour 27% des  musulmans  interroges, cette discrimination a pris la forme d'un acte de \"harcelement\". Moins de 10% d'entre eux ont porte plainte ou denonce ces faits. Lors d'une precedente enquete europeenne de 2008, 10% des  musulmans  interroges avaient rapporte une experience de discrimination liee a la religion. Le taux est de 17% dans l'etude de 2017. Chez les  musulmans  d'Afrique du nord vivant aux Pays-Bas (49%), en Italie (33%) et en France (31%), les temoignages de discrimination sont plus importants que chez ceux vivant en Espagne (20%). En Allemagne, 18% des Turcs interroges se sont sentis discrimines au cours de l'annee precedente contre la moitie des personnes d'Afrique subsaharienne. (Avec AFP)", "theme": "societe"}