{"title": "Pourquoi le rachat de Whole Foods par Amazon est une revolution", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-06-20", "content": "Quelques  librairies en dur  par ici, des tests de  boutiques sans passage en caisse  par la, du commerce  de produits frais , certes, mais sous le mode tres couteux de la livraison a domicile... Jusqu'a present,  Amazon  etait le commercant le plus craint de la toile mais il n'etait encore qu'un web-commercant. L' annonce vendredi 16 juin  de l'acquisition par la firme de Jeff Bezos  de l'enseigne Whole Foods, et de ses 460 magasins, fait entrer Amazon dans la cour des tres grands: il devient, avec 126 milliards de dollars de chiffre d'affaires, le deuxieme distributeur mondial, derriere Walmart (485,9 milliards de dollars de chiffre d'affaire, 11695 magasins, 28 pays). Et, avec cette acquisition de magasins en dur, le geant de Seattle va accroitre son experience et sa force de frappe dans le domaine alimentaire, un secteur vers lequel nos champions francais, tels Carrefour, Casino ou Auchan ont  recentre l'activite de leurs hypermarches  sous les coups de boutoir des \"pure players\" tels que... Amazon ! Pour l'Obs, Yves Marin, directeur du cabinet Wavestone, prend la mesure de la \"deflagration\". Interview.   Qu'est-ce que Whole Foods, la chaine de distribution alimentaire que vient d'acquerir Amazon pour 13,7 milliards d'euros (12,2 milliards d'euros) ?  Whole Foods est une chaine de distribution de produits alimentaires bio qui possede 460 supermarches, essentiellement situes sur le territoire nord-americain. Elle beneficie aux Etats-Unis d'une excellente image, malgre un tassement de ses ventes ces dernieres annees, du a une concurrence accrue. En France, son image s'apparente a des enseignes telles que Biocoop ou Naturalia. Mais a une autre echelle: Whole Foods, c'est environ 30 fois Biocoop ! Ce rachat a surpris le marche. Y avait-il urgence pour Amazon a realiser une telle acquisition ?  Il y avait deja eu a l'automne dernier des rumeurs d'interet d'Amazon pour cette chaine americaine. Mais entre la prise de contact et la decision, l'annonce a surpris tout le monde. Pour autant, on sait tous qu'Amazon est assis sur un tresor de guerre et l'on s'attendait a ce que le groupe fasse des acquisitions de croissance exterieure. Ils ont achete cette chaine de magasins \"cash\", sans recourir a du credit ni a un echange d'actions... Whole Foods est une tres bonne acquisition pour une premiere operation de cette ampleur. Cette enseigne repond a une demande forte des consommateurs en matiere de produits sante : on le voit en France avec la montee en puissance du \"bio\", du \"veggie\", du \"sans gluten\"... Elle a aussi la taille et la localisation ideale pour eux. Ils vont pouvoir se concentrer sur les Etats-Unis puis ensuite etendre leur experience sur le reste du monde.  Que va apprendre Amazon de Whole Foods qu'il ne savait deja faire ?  Le geant du net va apprendre a gerer des magasins en dur, chercher des synergies entre le digital et le commerce physique. Le commerce alimentaire est tres particulier. La logistique est tres complexe. Il faut savoir livrer tres rapidement du jour au lendemain. Avec des risques de casse, de la demarque... Il y a beaucoup de choses a apprendre dans ce domaine. Amazon, en bonne entreprise du web, avance sur le modele du \"test and learn\" (teste et apprends, NDLR). Et Whole Foods a la bonne taille pour cela. C'est un groupe sur lequel le groupe de Jeff Bezos va pouvoir agir aisement. C'est parfait pour changer d'echelle. La presse parle de \"cataclysme\" , de \"revolution\" dans le monde de la distribution, n'est-ce pas exagere ? Non ! Ce rachat permet a Amazon d'entrer dans la cour des geants de la distribution, quelque soit son canal ou son secteur d'activite. Ce n'est plus un \"pure player\" ! Il devient le 2 e  distributeur multicanal au monde, devant Walmart. Il passe devant le Britannique Tesco, l'americain Costco, le Francais Carrefour, l'Allemand Aldi... Des distributeurs qui ont une tres longue experience. Qui se souvient aujourd'hui qu'Amazon vendait des livres sur internet il y a a peine 25 ans ? Qui a le plus a craindre de sa future puissance de feu ?  La menace d'Amazon sur le commerce mondial a toujours ete presente. Mais la, elle se rapproche. Cette acquisition la rend tangible. Ceux qui pensaient avoir du temps devant eux ou qui se sentaient preserves du fait de la complexite du commerce alimentaire vont devoir mettre les bouchees doubles. Comme leurs confreres dans la vente de produits textiles ou de produits electroniques, ils voient leur secteur attaque frontalement. Walmart avait bien identifie la menace. Mais ce rachat est une deflagration immense pour tous les distributeurs. Ils se retrouvent au pied du mur mais doivent garder leur sang froid :  ils ont la un bon aiguillon pour faire evoluer leur modele. En France, le marche de la distribution semble bien cloisonne. Une acquisition de type Whole Foods est-elle possible ?  Amazon  va prendre le temps de digerer son acquisition aux Etats-Unis. Cela mettra un an ou deux. Mais ils ont encore de la reserve financiere ! En France, le groupe pourrait acheter des enseignes minoritaires, des \"pure players \"du bio ou des petites enseignes comme Cora. Ce sont les leaders du marche,  comme Carrefour,  qui ont le plus a craindre. Propos recueillis par Corinne Bouchouchi", "theme": "economie"}