{"title": "Manifestations en Russie : plus de 1.500 interpellations, Nalvalny condamne", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-13", "content": "L'opposant russe Alexei  Navalny   a ete condamne  a 30 jours de detention lundi soir, au terme d'une journee de mobilisations de ses partisans qui a ete marquee par plus de 1.500 arrestations dans tout le pays. Le blogueur anticorruption de 41 ans, qui  espere defier Vladimir Poutine  lors de la presidentielle de mars, a ete reconnu coupable par un tribunal de Moscou d'avoir appele a des manifestations non autorisees qui ont mis dans la rue des milliers de Russes, de Vladivostok a Kaliningrad. Apres s'etre vu infliger la peine maximale encourue,  Alexei Navalny  a ironise sur Twitter : \" Non seulement ils ont vole tout le pays, mais en plus a cause d'eux je vais manquer le concert de Depeche Mode a Moscou\". 30 ?????. ???? ????, ??? ??? ??? ?????? ???????????, ??? ? ??? ??-?? ??? ??????? Depeche Mode ? ?????? ???????. -- Alexey Navalny (@navalny)  12 juin 2017 Defier Poutine Des milliers de personnes, parfois tres jeunes (4.500 selon la police), ont manifeste a Moscou sur la large rue Tverskaia debouchant sur le Kremlin. Leurs slogans :  \"La  Russie  sans Poutine ! ou \"Poutine voleur !\" Dans la capitale comme en province, les forces anti-emeutes ont reprime les rassemblements avec fermete,  dispersant la foule parfois a coups de matraques et embarquant les manifestants par cars entiers. L'ONG specialisee OVD-Info a compte au moins 823 interpellations a Moscou et au moins 600 a Saint-Petersbourg. Elle avait auparavant fait etat de plus d'une centaine d'arrestations dans des villes de province, notamment a Sotchi et Norilsk. Des dizaines d'arrestation a  #Moscou  lors de la manifestation  #Navalny   pic.twitter.com/YUU9W82Oy0 -- Mandraud Isabelle (@mandraud)  26 mars 2017La Apres des manifestations d'une ampleur inattendue le 26 mars, cette nouvelle mobilisation defie directement  Vladimir Poutine  en plein centre de la capitale a neuf mois de la presidentielle lors de laquelle il devrait briguer un quatrieme mandat. Elle intervient alors que le chef de l'Etat doit tenir jeudi son emission annuelle de questions-reponses avec les Russes. Au journal televise du soir, sur la premiere chaine, on pouvait voir des images du lieu initialement prevu pour le rassemblement, quasi-vide puisque la manifestation avait ete deplacee.", "theme": "monde"}