{"title": "Irak : l'offensive de l'armee enterre les reves d'independance des Kurdes", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-17", "content": "Les espoirs d'independance du Kurdistan irakien sont en train de partir en fumee. Les troupes irakiennes ont repris, ce mardi 17 octobre, les deux principaux champs petroliers de la ville de Kirkouk apres le retrait, sans combattre, des forces kurdes.  Depuis le debut de l'operation il y a deux jours, les convois de blindes avancent pour reimposer l'autorite du pouvoir central dans la province disputee de Kirkouk (nord-est), ou les combattants kurdes s'etaient installes en 2014 dans la foulee de la percee fulgurante des djihadistes face a des forces irakiennes en pleine debandade.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans la matinee, les membres des forces irakiennes ont descendu les drapeaux kurdes hisses sur les batiments et postes de controle des champs petroliers de Bay Hassan et de Havana, pour les remplacer par des drapeaux irakiens. Pour le colonel Ahmed Modhi, de la police federale, la prise par les forces irakiennes de ces champs est un juste retour des choses : \"C'est une richesse nationale, elle appartient a l'Irak, au meme titre que les richesses naturelles de l'ensemble des regions du pays.\" Les deux champs, ou le pompage est a l'arret depuis lundi, produisaient environ 250.000 barils par jour, tous exportes par la region autonome du Kurdistan, contre l'avis du pouvoir central a Bagdad. Ce dernier entend d'ailleurs reprendre a la region autonome, en pleine crise financiere, un revenu que la Constitution garantit aux autorites centrales. Le Kurdistan , qui traverse la plus grave crise economique de son histoire, pourrait lourdement patir de la perte de ces champs qui assurent 40% de ses exportations petrolieres. Alors que la crise s'intensifie, les marches surveillent avec inquietude la situation qui menace de reduire l'offre mondiale de   petrole   et de faire grimper les prix. Les investisseurs craignent en effet que les exportations du Kurdistan irakien soient affectees par le conflit. Premiere consequence : l e prix du baril de  petrole  cote a New York montait ce mardi a l'ouverture a 52,04 dollars (en hausse de 17 cents).   \"C'est la fin du reve d'independance\" \"Avec la perte de ces champs, le portefeuille kurde est divise par deux\", explique a l'AFP le geographe francais Cyril Roussel. Mais au-dela de la question economique, \"c'est la fin de l'autonomie economique du Kurdistan et du reve d'independance\". \"Ce n'est qu'apres avoir annexe en juillet 2014 les deux gisements de Kirkouk que le president kurde Massoud Barzani a commence a parler d'independance, avant il ne parlait que d'autonomie\", rappelle ce specialiste du Kurdistan irakien. Les troupes irakiennes tiennent desormais trois des six champs de la province disputee de Kirkouk, le siege de la compagnie nationale (North Oil Company) ainsi que de nombreuses infrastructures petrolieres et gazieres. Cette avancee marque un tournant dans l'operation lancee par le pouvoir a Bagdad, qui avait deja enregistre lundi  plusieurs victoires a forte portee symbolique , trois semaines exactement apres  le referendum d'independance , dont le grand architecte, Massoud Barzani, est desormais sous le feu des critiques jusque dans son camp. Apres Kirkouk, Sinjar et Diyala A plusieurs centaines de kilometres de Kirkouk, pres de la frontiere syrienne, les forces irakiennes ont repris la ville de Sinjar (nord-ouest), fief de  la minorite yazidie  persecutee par les djihadistes du groupe Etat islamique (EI). La aussi, les peshmergas se sont retires \"sans violence\". Dans la province de Diyala, a l'est de Bagdad, les troupes gouvernementales \"sont entrees dans Jalaoula et ont hisse le drapeau irakien sur la municipalite\", a indique le responsable de la securite locale, Sadeq al-Husseini. \"Les peshmergas se sont retires de toutes leurs positions dans quatre secteurs, dont Jalaoula et Khanaqine, et sont retournes aux positions qu'ils tenaient avant 2014.\" En faisant hisser le drapeau irakien et descendre le drapeau kurde devant le gouvernorat de Kirkouk, Bagdad a marque avec force son retour aux commandes face aux Kurdes. En juin 2014, les combattants kurdes (peshmergas) avaient pris, sous les quolibets, les uniformes et les armes des soldats irakiens de la 12e division sur la base \"K1\" au nord-ouest de la ville de Kirkouk. Lundi, leurs blindes sont revenus pour effacer l'humiliation. Fortes de ces succes, extremement rapides et quasiment sans aucune violence, les forces gouvernementales avancent desormais pour reimposer leur autorite dans d'autres zones disputees. Les Kurdes divises  Le retour des peshmergas a leur position d'avant le 9 juin 2014, c'est-a-dire un jour avant la chute de Mossoul, la deuxieme ville d' Irak  aux mains de l'EI, est l'objectif martele par le gouvernement a Bagdad. Apres avoir accorde trois jours supplementaires aux combattants kurdes pour se retirer, le Premier ministre Haider al-Abadi a donne l'ordre de \"retablir la securite et l'autorite federale\", de faire \"appliquer la Constitution\" et \"hisser le drapeau irakien sur l'ensemble des batiments officiels du pays\". L'avancee de ses forces sans violence a ete facilitee par le fait qu'une grande partie des peshmergas de l'Union patriotique du Kurdistan (UPK), se sont retires de leur plein gre, aux termes d'un accord avec Bagdad. Leurs rivaux, les partisans de Massoud Barzani et de son mouvement, le Parti democratique du Kurdistan (PDK), ont aussitot denonce une trahison. G.S (avec AFP)", "theme": "monde"}