{"title": "Catalogne : Puigdemont va mener le \"chemin\" de l'independance mais \"tend la main au dialogue\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "La Catalogne sera independante, mais pas sans dialogue. C'est en somme ce qu'a annonce mardi soir le president catalan Carles Puigdemont devant le Parlement regional. Une declaration implicite d'independance \"inadmissible\" selon le gouvernement espagnol, qui a reagi peu apres la fin du discours. \"La Catalogne sera un Etat independant sous la forme d'une Republique\", a d'abord lance le leader independantiste. Catalogne : si l'independance est declaree, place a l'incertitude   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La decision, annoncee dans les dernieres minutes d'un discours long d'une demi-heure, a ete longuement argumentee. Carles Puigdemont a d'abord rappele l'ecrasante victoire du \"oui\" (90,18%) au referendum du 1er octobre, juge illegal par Madrid, et ce en depit des  violences policieres  : \"Mesdames et messieurs, a la suite du resultat du referendum du 1er octobre dernier, la Catalogne a gagne le droit d'etre un Etat independant, et d'etre ecoutee et respectee. (...) Le seul langage que les urnes comprennent c'est le 'oui' a l'independance et c'est le chemin que je vais mener.\" Catalogne : Ada Colau, la moderatrice qui croit encore au dialogue Il a ajoute : \"Nous ne sommes pas des delinquants, nous ne sommes pas des fous, nous ne sommes pas des putschistes, nous sommes des personnes normales qui voulons voter.\" Declaration d'independance suspendue Mais le president regional a neanmoins propose au Parlement catalan de suspendre les effets de la declaration d'independance afin de permettre le dialogue avec Madrid. \"Le gouvernement catalan et moi-meme proposons que le Parlement suspende les effets d'une declaration d'independance afin de pouvoir entreprendre dans les prochains jours un dialogue.\" Catalogne : Carles Puigdemont, l'homme cle du combat pour l'independance Ce n'est pas la premiere fois que Carles Puigdemont  tend la main  a Madrid, afin que le scenario de la mediation prevale dans le divorce entre la Catalogne et l'Espagne. \"Au gouvernement espagnol je demande d'ecouter ceux qui veulent une mediation. (...) Nous n'avons rien contre l' Espagne  et les Espagnols. Au contraire, nous voulons nous comprendre mieux.\" Carles Puigdemont, qui a appele tout au long de son discours a \"reduire l'escalade de la tension\" qui regne avec Madrid, a fait \"appel a la responsabilite de tout le monde\", y compris a celle des \"entreprises et acteurs economiques\" qui doivent \"continuer a creer de la richesse\". dont Ces derniers jours, plusieurs entreprises ont delocalise leur siege de  Catalogne   par peur de l'independance .  Catalogne : l'economie suspendue a la crise politique \"Inadmissible\" Peu apres la fin du discours du leader independantiste, un porte-parole du gouvernement espagnol a annonce avoir trouve \"inadmissible\" ce qui a ete percu comme une declaration implicite d'independance. Le chef du gouvernement espagnol Mariano Rajoy avait laisse entendre ces derniers jours qu'en cas de declaration unilaterale d'independance, il pourrait  suspendre l'autonomie de la region , une mesure jamais appliquee dans cette monarchie parlementaire extremement decentralisee.  Catalogne : la mediation, seule solution pour sortir de la crise ? Peu avant la prise de parole du president catalan, le gouvernement avait encore prevenu qu'une mediation avec Puigdemont n'etait \"pas envisageable\". M.G.", "theme": "monde"}