{"title": "Macron s'engage a accueillir 10.000 refugies d'ici octobre 2019", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "La France va demarrer \"dans les prochaines semaines\" des missions au Niger et au Tchad pour identifier des personnes pouvant beneficier du droit d'asile, sur des listes proposees par le Haut Commissariat de l'ONU pour les   Refugies   (HCR), a annonce Emmanuel Macron lundi. Ces missions menees par l'Ofpra (Office francais de protection des  refugies  et apatrides) visent aussi a \"mieux prevenir la situation depuis le Niger et le Tchad pour prevenir un afflux de migrants economiques\" non eligibles au droit d'asile, a explique le president, apres avoir recu a l'Elysee le president du HCR Filippo Grandi.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Au total, la France \"ouvrira sur les deux prochaines annees 10.000 places\" pour ces  refugies  \"reinstalles\" depuis le Niger, le Tchad, mais aussi de Turquie, du Liban et de Jordanie, a annonce le president. Des missions \"dans les prochaines semaines\" Refugies : l'hypocrisie de la France Parmi ces 10.000  refugies , 3.000 seront issus des \"missions de protection avancees\" de l'Ofpra au Niger et au Tchad qui debuteront \"dans les prochaines semaines\", a precise le ministre de l'Interieur Gerard Collomb dans un communique. Paris estime par ailleurs impossible pour l'instant d'installer en Libye des centres d'accueil en raison de l'insecurite sur place. Cette decision de principe avait ete actee fin aout lors d'un mini-sommet a l'Elysee avec les dirigeants de plusieurs pays europeens, du Niger et du Tchad. En septembre, l'envoye special du HCR pour la Mediterranee centrale, Vincent Cochetel, avait demande que la France \"clarifie au plus tot\" son engagement sur le nombre de  refugies  qu'elle compte aller chercher au Niger et au Tchad, estimant le nombre de \"personnes vulnerables\" ayant besoin d'un transfert a \"83.500 au  Tchad  et 10.500 au  Niger \". La France compte aussi realiser des \"modifications legislatives et reglementaires dans les prochaines semaines\" pour rapprocher sa politique d'organisation de l'asile avec celle de Allemagne, des reformes auxquelles \"le HCR sera associe\", a poursuivi le chef d'Etat. Une augmentation de 10 millions d'euros Il a rappele que la France voulait mieux accueillir ceux qui ont droit a l'asile mais expulser de maniere \"beaucoup plus rigoureuse\" les migrants economiques, qui eux n'ont pas droit a ce statut. \"Je souhaite qu'on accueille mieux ceux qui peuvent demander asile, qu'on accelere les delais administratifs qui sont inhumains et inefficaces, avoir des programmes d'integration a la langue, au logement, au travail et qu'on soit aussi beaucoup plus rigoureux dans la reconduite aux frontieres de ceux qui n'ont pas droit a cette procedure\", a detaille  Emmanuel Macron . Il a enfin annonce une augmentation de 10 millions d'euros des concours de la France au HCR et a l'Organisation internationale pour les migrations (OIM), notamment pour appuyer leurs actions en Libye pour une protection des personnes \"au plus pres des zones de conflits\". \"L'Europe doit construire un espace commun de protection et de solidarite en creant un Office europeen de l'asile et un programme commun d'integration et de formation des  refugies \", a repete le president. (Avec AFP)", "theme": "politique"}