{"title": "Decouvrir Toronto, au-dela des gratte-ciels", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-18", "content": "  Toronto est une ville de paradoxes. Il y a quelques annees a peine, en 2010, la metropole canadienne s'est  taillee une reputation sulfureuse apres la reunion d'un  G20 qui a mal tourne  et s'est solde par l'arrestation d'un millier de manifestants. Plus recemment en 2013, ce sont les frasques de son ancien maire  Rob Ford pris en flagrant  delit de consommation de crack qui ont defraye la chronique internationale. Aujourd'hui, Toronto a radicalement change de registre... et redore son blason. La ville est desormais connue pour etre celle de  Drake  et de  The Weeknd , deux rappeurs mondialement connus qui revendiquent leurs origines torontoises. Les deux stars incarnent volontiers la transfiguration de la cite anglophone, jadis qualifiee de plutot ennuyeuse, aujourd'hui ville post-industrielle du XXIeme siecle, moderne, branchee, en mouvement perpetuel. Le spot le plus avance de la culture urbaine canadienne. 50 nouveaux gratte-ciels en dix ans Campee au bord du lac Ontario, dernier maillon de la chaine des Grands Lacs qui alimente le fleuve Saint-Laurent, Toronto est la ville la plus peuplee et la plus diversifiee du Canada. Et si c'est son etendue qui frappe au premier abord, la metropole canadienne se distingue surtout par sa profondeur. Ce qui rend l'exploration de la ville forcement passionnante. Quand on debarque a Union Station au coeur du centre-ville, il n'y a pas que la diversite des gens qui saute aux yeux. Face a la gare, le Royal York Hotel impose son batiment de style art deco construit en 1928. Mais aux alentours, des gratte-ciels s'elevent, dont celui du Toronto Stock Exchange qui, du haut de ses 146 metres, fait figure de nain a l'ombre de l'imposante tour du CN (Canadian National). Erige en 1976, l'immeuble iconique de 555 metres, qui demeure a ce jour l'une des principales attractions touristiques de Toronto, a detenu jusqu'en 2007 la palme de la plus haute structure autoportante du monde. Cependant, si la tour CN est tres certainement l'embleme de la ville, il faut aller au-dela de cet edifice pour decouvrir Toronto. En verite, la ville s'est tellement developpee ces dernieres annees, que peu de gens se souviennent de la physionomie de Toronto avant cette explosion extravagante de sa croissance. Quelques chiffres : en 2005, on y comptait 13 gratte-ciels, il y en a pres de 50 aujourd'hui, et 130 nouveaux edifices sont en cours de construction. 50% de la population est nee hors du Canada En remontant Front Street vers Bay Street, on croise de tout dans cette nouvelle jungle urbaine : des hommes d'affaires en complets cravates, des sans-abris, des sikhs enturbannes, des juifs calottes, des familles metissees. On entend parler anglais et francais, mais aussi des langues \"etrangeres\" qui sont ici chez elles, comme les 50 % de la population torontoise qui est nee hors du Canada. A Toronto, on ne repere pas les touristes a leur facies ou a leur patois, mais plutot a leur degaine. Et encore, en ce premier week-end de septembre ou le Fan Expo bat son plein, l'exercice est plus complique. Car tous les fans de comics sont deguises en superheros ou en personnage de BD, touristes et locaux confondus, et defilent aux abords de l'Entertainment District pour cette grande kermesse de la culture pop. Si la ville est devenue une destination attractive pour les touristes internationaux, elle l'est egalement pour les populations des villes avoisinantes. En fait, sur les quelque 40 millions de visiteurs accueillis l'an dernier a Toronto, seulement 14 millions etaient des touristes pour un sejour de plus d'une journee. Il faut dire que la metropole se trouve au coeur du Golden Horseshoe (ou \"Fer a cheval dore\"), une region qui compte plus de 8 millions d'habitants, soit environ le quart de la population canadienne. La \"ville la plus agreable du monde\" Que viennent-ils tous chercher a Toronto ? D'abord et avant tout un art de vivre. En 2015, la ville a ete sacree \"Ville la plus agreable du monde\" par le magazine \"Metropolis\", et elle figurait l'an dernier au top 10 des destinations recommandees par le \"New York Times\", qui fait autorite en la matiere. \"C'est une ville ouverte, sympathique et diversifiee qui devient vraiment de plus en plus interessante\", explique l'urbaniste torontois Ken Greenberg qui travaille a la realisation du Bentway, un projet d'amenagement d'espace public sous l'autoroute Gardiner. Le projet prevoit de relier sept quartiers du centre-ville aux berges du lac Ontario, une zone en pleine revitalisation. Le projet architectural unique en son genre \"deviendra une destination incontournable\", assure Ken Greenberg. \"Ce qui frappe a Toronto, c'est que meme s'il y a des touristes partout, il n'y a aucun endroit, a l'exception notable de la base de la tour du CN, ou l'on a l'impression que les touristes sont plus nombreux que les locaux.\" Bouillon de culture Le fait est que nombre de destinations touristiques sont des lieux frequentes par la population torontoise, confirme Melissa McGuire, une residente du quartier Upper Beaches dans l'East End. Elle profite d'un samedi ensoleille pour une balade en famille a Ward Island (Toronto Islands). Alors que la promenade le long de la digue sur la cote sud de l'ile offre une vue imprenable sur le Tommy Thompson Park et le lac etincelant, la traversee du retour a partir de Centre Island demeure le meilleur endroit pour admirer d'un coup d'oeil l'impressionnante skyline de Toronto. Meme le tres touristique Distillery District est frequente par les locaux. \"On y va le dimanche pour le brunch\", lance Melissa McGuire, vantant au passage le sake distille localement par la Ontario Spring Water Sake Company, etablie en 2011. Bien que Montreal puisse rivaliser pour le titre, Toronto s'impose aujourd'hui comme la capitale culturelle du Canada. Connue pour etre a la fois la ville de Drake et de The Weeknd, mais aussi celle du pianiste virtuose Glen Gould ou de la romanciere Margaret Atwood, Toronto rayonne comme pole de culture populaire, classique, urbaine et alternative. Le street art est roi \"Toronto est maintenant une ville tres courue\" constate William Huffman qui a une longue feuille de route dans le milieu culturel de Toronto, notamment comme ex-directeur de la galerie A Space, etablie dans l'edifice du 401 Richmond. Situe en plein coeur du quartier Downtown West, cette ancienne usine de lithographie convertie en centre culturel en 1994, abrite aujourd'hui plus de 140 organisations et microentreprises culturelles. Au rez-de-chaussee, la visite de la boutique Spacing vaut vraiment le detour, pour les amateurs de souvenirs authentiques et originaux concus par des designers locaux. Par ailleurs, deux fois par an, les artistes du lieu ouvrent leurs portes au public a l'occasion des \"Doors Open Toronto\" en mai ou de \"la Nuit Blanche\" en septembre. A deux pas du 401 Richmond se trouve Graffiti Alley, une ruelle d'environ 300 metres situee a l'ouest de la rue Spadina et au sud de la tres branchee Queen Street West. Ici comme dans beaucoup d'autres rues de la ville, le \"street art\" est roi et les murs sont de magnifiques supports artistiques. Une cartographie interactive realisee par l'organisme Mural Routes recense plus d'une centaine de murales dans la region. Une ville de quartiers Si Graffiti Alley vaut le detour, c'est aussi parce qu'elle donne sur le jardin communautaire Alex Wilson. Ce minuscule jardin commemoratif, dedie a un pionnier de l'agriculture urbaine torontoise decede en 1993, ouvre une fenetre sur l'une des particularites de la metropole canadienne : l'omnipresence des parcs repartis sur tout le territoire de la ville, tant dans les quartiers centraux qu'en peripherie. \"La culture de la ville vit dans ses espaces verts et la meilleure maniere de gouter aux particularites des differents quartiers est de visiter ses parcs\", avance Jake Tobin Garret, directeur de la planification a l'ONG torontoise Park People, qui travaille a l'animation des parcs urbains en collaboration avec une centaine de groupes communautaires. \"Les gens decrivent Toronto comme une ville de quartiers\", ajoute-t-il en precisant que les parcs refletent l'identite propre de chaque quartier. Cache au coeur d'un quartier residentiel tranquille, forme de rues sinueuses bordees d'une alternance typique d'etroites maisons en rangees et de larges maisons victoriennes, Dufferin Grove Park merite qu'on s'y attarde. Le repas communautaire du vendredi est une occasion en or de decouvrir la vie collective torontoise. Prepare avec les fruits et legumes du marche fermier de la veille, ce repas de quartier est generalement accompagne de pain maison, cuit dans un four public comme il en existe une vingtaine a travers Toronto. Incontournable architecture Un peu plus au nord, la ou la Petite-Italie rencontre Koreatown, le Christie Pits Park vaut le deplacement, notamment pour la vue derobee qu'il offre sur la tour du CN. Connu aujourd'hui pour etre l'epicentre du Toronto Outdoor Picture Show (TOPS), le festival annuel de films en plein air, le parc est egalement un temoin de l'histoire politique mouvementee de Toronto. En effet, en aout 1933, lors d'un tournoi de softball - un sport apparente au baseball qui demeure extremement populaire a Toronto -, le parc fut le theatre d'une violente emeute apres que des sympathisants nazis eurent provoque l'une des deux equipes, majoritairement composee de Juifs, en brandissant un drapeau avec une croix gammee. Une plaque commemorant l'incident a ete posee en 2008 a l'angle des rues Bloor et Christie. Heritage Toronto offre une soixantaine de tours guides portant sur divers aspects de l'histoire de la metropole : de l'architecture a la culture en passant par l'immigration et les luttes ouvrieres. Son tour le plus demande est celui sur l'architecture de Yonge Street, l'artere centrale qui marque la demarcation est-ouest de la ville. \"C'est vraiment la rue principale du Canada\", souligne la guide Janet Langdon qui rappelle que la rue Yonge etait, a l'instar de Front Street, l'une des rues originales de l'ancienne ville de York, fondee en 1793 et rebaptisee Toronto en 1834. L'emancipation de la communaute LGBTQ Le tour debute dans le fracas assourdissant des chantiers immobiliers multiples et incessants a l'angle de la rue Grosvernor, ou subsiste un vestige de l'architecture torontoise du XIXeme siecle : la tour d'une ancienne station de pompiers. A l'ombre de ce batiment anachronique miraculeusement preserve, se cache l'histoire de l'emancipation de la communaute LGBTQ. A l'epoque, pas si lointaine, ou l'homosexualite etait encore illegale au Canada (elle a ete decriminalisee en 1969), la communaute gay et lesbienne torontoise avait fait de l'etablissement, connu comme la taverne St-Charles, son repaire. \"Comme il y avait souvent des descentes de police a la taverne, des guetteurs criaient 'police' quand les policiers arrivaient, et tout le monde changeait de partenaire pour avoir l'air d'etre en couple heterosexuel\", raconte Janet Langdon. \"Malheureusement, il y eu longtemps des manoeuvres d'intimidation\", notamment lors des parades de drag queens de Halloween durant les annees 1970, ou \" \"La ville a enormement change\" C'est d'ailleurs a proximite de l'ancienne taverne St-Charles, a l'angle de Church et Wellesley qu'est etabli le village gay de Toronto, ou vit la plus grande communaute LGBTQ du Canada. \"La ville a enormement change\", constate Barry Arneson, 66 ans, ancien habitant de Toronto. \"Ce n'est pas le Toronto dont je me souvenais\", explique celui qui a habite dans \"la Grosse Pomme du Canada\" il y a plus de 25 ans. La ville energique qu'il retrouve aujourd'hui n'a rien a voir avec la ville austere qu'il a connu. Ces changements, le professeur retraite David Chong les vit quotidiennement depuis plus de 40 ans dans Kensington Market, l'un des quartiers du centre-ville qui incarne le mieux la vitalite et la diversite torontoise, a deux pas du Vieux Chinatown, l'un des quartiers chinois les plus importants en Amerique du Nord. \"Vous n'avez qu'a vous promener dans le secteur pour constater comme Toronto a une population diversifiee\", lance le Canadien d'origine chinoise, soulignant que plusieurs vagues d'immigration se sont succedees depuis qu'il s'est installe dans cet ancien quartier Juif, en 1980. \"Le marche a change enormement\", observe David Chong. \"Mais il y a toujours des boutiques d'alimentation, des boucheries ou des boulangeries, et c'est un super endroit pour trouver des commerces independants. Le marche semble avoir reussi a empecher les grands magasins de s'installer.\" La ville la plus diversifiee du monde A la vie diurne du marche s'est ajoutee, au fil des ans, une vie nocturne dans les cafes et les bars de quartier qui n'a rien a voir avec la night life branchee des boites de nuit que l'on trouve, par exemple, sur la rue King West. \"C'est vraiment un endroit vivant et agreable\", conclut-il. Vivant et agreable : s'il etait possible de resumer Toronto en deux mots, ces deux-la feraient l'affaire. Plus qu'une ville d'escale pour des touristes en transit entre New York et Montreal, Toronto est aujourd'hui une destination en soi, ou l'on trouvera tout ce que l'on cherche - et meme plus - pour autant qu'on ne s'arrete pas au pied de la tour du CN. Quatrieme ville en Amerique du Nord, apres Mexico, New York et Los Angeles, la metropole canadienne connait une croissance phenomenale. La region metropolitaine compte aujourd'hui pas moins de 5,5 millions d'habitants, dont 2,8 millions vivent sur le territoire de la municipalite de Toronto qui s'etend sur pres de 650 kilometres carres. Avec 51% de sa population nee hors du  Canada , quelque 230 nationalites representees et plus de 140 langues et dialectes parles, Toronto merite amplement le titre de ville la plus diversifiee du monde, dont l'a gratifie la BBC cette annee. Simon Van Vliet # S'y retrouver Excellent complement aux publications de l'office du tourisme et au Toronto Neighbourhood Guide, l'hebdomadaire \" Now \", etabli depuis plus de 35 ans, est une reference incontournable pour les sorties, restos et autres bons plans. # S'y deplacer Si la temperature le permet, le service de velo en libre-service est un excellent moyen d'explorer les quartiers centraux, notamment en empruntant des voies cyclables protegees sur certaines arteres ou encore la Waterfront Trail. Toronto est aussi une ville tres agreable a pied. Pour les amateurs de sous-terrain, essayez le PATH, un reseau d'une trentaine de kilometres de tunnels pietons qui s'etend sous le centre-ville ou encore le metro qui, combine a une navette routiere, permet notamment de rejoindre l'aeroport international. En surface, le reseau de train leger sur rail (le streetcar) offre une option interessante pour voir la ville en la parcourant sur de plus longues distances.", "theme": "emotion canada"}