{"title": "Djihadisme : au parloir avec les \"Soldats de Dieu\"", "newspaper": "Nouvel Obs", "author": ["Doan Bui"], "date_publi": "2017-09-06", "content": "Xavier Crettiez, professeur de science politique, a conclu au printemps  une etude sur les processus de radicalisation  pour le ministere de la Justice. Des entretiens menes en prison, coecrits avec Bilel Ainine, chercheur en science politique, est ne  le livre \"Soldats de Dieu. Paroles de djihadistes incarceres\", a paraitre le 7 septembre (1). Un portrait quasi clinique du djihadisme. Interview et extraits. Vous etes a l'origine chercheur specialise dans la violence et la radicalisation en politique, notamment au sein des mouvements basques et corses. Pour \"Soldats de Dieu\", vous avez recueilli la parole de djihadistes incarceres. Avez-vous decele des similitudes avec votre ancien objet de recherche ? Xavier Crettiez :  Bizarrement, oui. J'ai souvent retrouve chez ces djihadistes une meme coherence dans le discours et dans la structuration ideologique que chez les nationalistes corses ou basques avec qui j'ai pu echanger auparavant. Et parallelement, je note la meme \"invisibilite\" de ce discours. A l'epoque des Brigades rouges ou des attentats de l'ETA, on a toujours ete plus fascine par l'imagerie vehiculee, les cagoules et les armes, par exemple, mais on s'interessait assez peu aux propos de ces militants clandestins. Aujourd'hui, on retrouve ce meme paradoxe : l'imagerie djihadiste est sur-representee, presque avec complaisance, mais leur discours est finalement assez peu entendu. Soit il est considere comme absurde, soit comme moralement inaudible. Des travaux comme  ceux de David Thomson  ont certes donne a entendre cette parole brute de djihadistes partis et revenus de Syrie. Mais il s'agissait surtout de recits de vie, en Syrie. Etant chercheur, specialise dans la violence en politique, je voulais plutot tenter de dessiner une \"grammaire ideologique\" des djihadistes. Nous avons donc envoye une cinquantaine de lettres, avec le concours de l'administration penitentiaire, a des detenus incarceres. Deja juges et condamnes. On a recu des lettres d'insultes, bien sur : pour certains, c'etait inenvisageable de parler avec des \"mecreants\" ! Mais certains ont accepte de jouer le jeu. Le livre est base sur treize entretiens, effectues au parloir. Parmi eux, aucun repenti, ou, au moins, exprimant des doutes... Ceux que nous avons rencontres revendiquaient totalement leur engagement, ce qui evidemment laisse perplexe quant au  travail de deradicalisation ... L'un, qui dans sa cellule passe sa journee a lire le Coran, dort par terre par piete, nous a explique : \"Je n'ai aucune envie de tuer ni aucune haine pour la France, mais je serai contraint de le faire en sortant de prison puisque c'est Dieu qui le veut !\" En fait, je crois qu'ils etaient satisfaits de debattre leurs convictions ideologiques avec nous. Certains sont tres structures intellectuellement, contrairement a l'idee commune, et rassurante, qui veut les faire passer pour des fous decerebres. Pourquoi Daech attire aussi des gens normaux En temoignent les livres que vous avez trouves dans leurs bibliotheques... L'un des djihadistes assez influent dont nous avons visite la cellule avait une bibliotheque tres fournie. \"Le Systeme totalitaire\" de Hannah Arendt, \"Surveiller et punir\" de Michel Foucault, \"le Contrat social\" de Rousseau, \"Leviathan\" de Hobbes, mais egalement...  \"Le Suicide francais\" d'Eric Zemmour  ! Et a cote, des DVD et jeux de foot. Un autre etait fascine par un de nos collegues, le sociologue Francois Burgat, dont le livre l'avait, disait-il, eclaire et mis sur la voie ! On a tout de meme trois djihadistes qui nous ont brandi pendant l'entretien l'ouvrage de Hannah Arendt, sur le totalitarisme. Et lu, voire relu : l'un avait soigneusement annote des passages... Un autre nous a reclame le tome 3 des \"Origines du totalitarisme\", car il n'etait plus disponible a la bibliotheque de la prison. Ils connaissent pour la plupart tres bien les specialistes de la radicalisation,  Khosrokhavar , Burgat. Ou  Kepel , qu'ils semblent en revanche tous vouer aux gemonies. Effet de mode, ou d'entrainement, je ne sais pas. Mais c'est vrai que les critiques contre Kepel, qu'ils voient comme un adversaire de l'islam, etaient toutes si unanimes et ordonnees que c'en etait frappant ! Assez inattendu aussi, l'adhesion de certains aux theses de Michel Onfray. Ou d'Eric Zemmour. De vos entretiens, vous concluez a une certaine convergence entre les differentes theories des experts de la radicalisation. Aujourd'hui, il y a quatre grandes theses qui s'opposent. La premiere,  celle de Kepel , voit un lien direct entre la lecture salafiste de textes coraniques et la violence. C'est une lecture verticale, qui dessine une ligne directe, du Coran a  Daech . La deuxieme,  celle de Roy , est au contraire horizontale. Lui, compare le djihadisme a d'autres formes d'engagement dans la violence armee : ultragauche des annees 70, mouvements nationalistes basques ou corses. Pour Roy, l'islam est secondaire, c'est un simple pretexte pour les jeunes radicalises. La troisieme these, c'est  celle de Francois Burgat . Lui met en avant la dimension ideologique du djihadisme, qu'il voit comme un combat politico-militaire, fondee sur une lecture tiers-mondiste, anti-imperaliste. La quatrieme these,  celle de Fethi Benslama , adopte une lecture plutot psychanalytique de la radicalisation. Comment on devient de la \"chair a djihad\" Pour ma part, il me semble que les querelles opposant les uns et les autres sont bien steriles, car chacune de ses analyses est juste ! Oui, comme le dit Kepel, il y a bien une lecture litterale des textes, qui amene a la radicalisation. Oui, Roy a raison d'evoquer une fascination mortifere et de tracer un parallele avec d'autres mouvements passes de lutte armee. Burgat est lui aussi pertinent quand il evoque la grille ideologique, l'anticolonialisme et l'anti-imperialisme. Je me souviens de ce djihadiste qui nous a dit en riant : \"Moi, je reagis a l'imperialisme. Ma reference, ce n'est pas Karl Marx parce que je suis musulman. Mais j'aurais pu etre marxiste dans un autre monde.\" Et le besoin de valorisation et de reconnaissance, decrit par Benslama, etait evident, egalement, dans les entretiens que nous avons pu mener. Propos recueillis par Doan Bui (1) \"Soldats de Dieu, paroles de djihadistes incarceres\" , par Xavier Crettiez et Bilel Ainine, Editions de l'Aube, Fondation Jean-Jaures. Extraits de verbatim de \"Soldats de Dieu\" Laicite et dogme Michel, jeune converti : \"J'aime bien le sens des mots, 'radical', ca vient de  radix  qui veut dire 'racine', et 'racine', ca veut dire les fondements comme fondamentalisme. [...] L'islam n'est pas apolitique, il a vocation a gerer l'Etat et, malheureusement, ce n'est pas la vision de l'islam en France. On essaie de falsifier l'islam pour faire un islam laic.\" Abdel : \"Ce qui m'a conduit a vraiment m'interesser a l'islam, ce ne sont pas les musulmans, ce sont les fachos. C'etait un site facho sur Internet qui parlait de la violence de l'islam, [...]. Moi, je ne voulais pas y croire. J'avais une image de l'islam ou il n'y avait pas de violence. Et la, je suis alle verifier dans le Texte et j'ai vu que c'etait correct et authentique [...]. Je suis alle montrer cela a la mosquee et il y a eu un malaise. [...] Eux veulent adapter la religion a la vie qu'ils menent. Alors, le  djihad , ils veulent l'enlever.\" Les attentats Abdel : \"Ils [les Francais] sont tellement a l'ouest que, quand ils se font tuer, ils se posent la question : pourquoi on nous tue ? On a un dirigeant pour lequel on a vote et qui demarre une guerre ! [...] Dans une guerre, on ne va pas separer le chocolat et la vanille, le chocolat et la fraise. Mais la, si on est la, on boit et on s'amuse quand l'armee de son pays combat, eh bien, on doit subir !\" Achir : \"Moi, quand j'ai vu que c'etait un vendredi 13 et que j'ai vu ce qui s'etait passe, j'ai capte direct, ils ont tape un endroit ou il ne devait pas y avoir de musulmans. Les musulmans ne vont pas dans les bars et ne soutiennent pas l'equipe de France [...]. Je parle des vrais musulmans, ceux qui font la priere, qui sont plus des ikhwan (freres), qui ne vont meme pas la ou il y a Coca-Cola. Donc, il n'y avait pas de vrais musulmans dans ces trois endroits, [...].\" Al-Qaida, Ben Laden et l'EI Paul : \"L'EI, c'est ca qui fascine. Il y a dix ans, ils - les djihadistes - etaient caches dans des endroits, avec seulement une arme pour deux, je me souviens, je les regardais, ils etaient habilles comme des paysans, ca ne faisait pas rever. Maintenant, quand on regarde, ce n'est pas la meme chose ! C'est des productions hollywoodiennes, oui, ca fait rever. [...] Ben Laden, il parlait doucement, si on ne parlait pas arabe on n'avait pas acces, alors que maintenant, avec les traducteurs [...]. Ben Laden, c'est un peu une image, un symbole, c'est comme Castro pour les communistes.\" Le complotisme Choukri : \"Mon engagement est venu par Internet. Uniquement par Internet ! Je restais a Champigny. Je ne bougeais pas. Je ne travaillais pas. Je regardais les videos complotistes, surtout 'The Signs' [serie de videos accessibles notamment sur YouTube]. Ca tournait beaucoup en prison. C'etait en 2008-2010. A l'epoque, j'etais a Villepinte [maison d'arret]. [...] c'est vers la fin 2010 que j'ai commence a passer du complotisme au djihadisme, de fil en aiguille.\" Le virilisme Abdel : \"Une fois, j'etais dans un bus et j'ai dit a un frere qui etait avec moi : comment ils vont arreter les Francais lorsque les talibans seront ici ? ! Il a rigole, il m'a dit, mais tu penses qu'eux ils vont combattre, regarde-les ! Et la j'ai tourne mon regard et je les ai regardes les ecouteurs sur la tete machin et tout, tu leur demandes de faire un 100 m ils s'ecroulent par terre. Qu'est-ce qu'ils vont faire ! Les jeunes ne sont plus des jeunes ici, ils sont deja vieux, ce n'est pas un pays de combattants... [...] Prenons les Russes, par exemple. Ils combattaient, ils criaient, ils aiment leur pays et tout. Ca, c'est une armee difficile a combattre parce qu'elle a un but. Mais prenez un Francais, il va combattre quoi ? La patrie ? La patrie des jeunes, c'est Apple ! Le drapeau francais, ils l'ont foutu dehors. Il n'y a rien de patriotique [...]. Plus le temps avance, mieux c'est pour nous ! Parce qu'on voit bien comment devient la societe francaise. Pour l'instant, elle ne se dirige pas vers un pays de combattants.\"", "theme": "societe"}