{"title": "10 must-have de l'ete decryptes - 22 juillet 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-07-22", "content": "  # La bouee flamant rose   Une publication partagee par Kendall (@kendalljenner)  le  24 Mai 2017 a 5h24 PDT Qui dit ete, dit baignade. Et qui dit baignade, dit assurement bouee. Les flotteurs sont depuis longtemps incontournables de la trempe, a la plage comme a la piscine. Mais le temps des matelas gonflables en forme de crocodiles est revolu. Cette annee, l'objet incontournable pour etre au top du cool est la bouee flamant rose. Veritable obsession, l'oiseau au plumage rose est devenu l'animal totem de cet ete 2017. Il a rapidement envahi Instagram - jusqu'a une sorte d'overdose aujourd'hui - et on le retrouve sur toutes les photos des influenceuses. La folie autour de la bouee flamant rose vient de la marque australienne Sunnylife, qui a largement promu ses bouees originales et colorees. L'objet a ete popularise a partir du debut d'annee (c'etait alors l'ete en Australie), avant de veritablement decoller en mars lors de l'enorme pool party organisee pour les  20 ans du concept store Colette , ou le bassin etait rempli de bouees flamant rose surdimensionnees,  dessinees par l'illustratrice Tiffany Cooper , a l'origine pour la piscine Molitor de Paris. Bouee Sunnylife x Tiffany Cooper, 89 euros,  chez Colette Bouee Float Flamingo de Sunnylife, 99,95 dollars,  sur sunnylife.com.au # Le hamac gonflable Apres les tentes, voici le hamac qui se gonfle en quelques secondes. Le pouf Lamzac (litteralement \"paresseux\" en neerlandais) a ete cree en 2010 par la marque hollandaise Fatboy. Mais ce n'est que cet ete qu'il s'impose comme accessoire parfait pour les siestes post-baignades. Pour le gonfler, pas besoin de machine ou de souffler dedans. Il suffit de passer le hamac dans le vent afin de le remplir d'air et le tour est joue. Bon, il faut quand meme avoir le bon coup de poignet... Ultra-leger et pratique, le hamac Lamzac s'emmene partout, a la plage, lors d'un festival de musique, d'un pique-nique ou meme dans l'eau. Facile a transporter, une fois plie il prend la forme d'un sac de couchage. Hamac gonflable Lamzac, 74,50 euros, sur  fatboy.com # La coolest cooler, glaciere multifonction Voici la glaciere a tout faire  high-tech . La \"Coolest Cooler\" est un veritable couteau-suisse des repas d'ete, qui dispose d'une prise USB pour charger son smartphone, d'enceintes Bluetooth waterproof, d'un systeme d'eclairage LED pour animer les soirees, d'un blender pour faire des cocktails et d'un grand nombre d'accessoires (comme un decapsuleur, des assiettes et couverts). Tout cela sans oublier sa fonction d'origine : garder les boissons au frais. Autre point positif de cette glaciere : son design vintage colore, parfait pour l'ete. Coolest Cooler : 449,99 dollars, sur  coolest.com # La glace alcoolisee Ringard le dessert glace vanille-chocolat. Cet ete, la glace se deguste a l'apero ! On parle alors de \"poptail\", melange de cocktail et de sorbet. A l'origine, le principe est simple : plonger un batonnet glace dans un cocktail, pour un effet neglige tres chic. Cote gouts, c'est selon. L'Hotel Raphael associe du champagne rose de chez Mumm aux sorbets peche de vigne ou fraise de chez Lapp. La marque anglaise s'est d'ailleurs fait une specialite des sorbets alcoolises \"pour adultes\" (a 4,5%). Au programme, mojito, limon colada ou punch tropical. La concurrence s'organise avec les glaces alcoolisees (a 8% cette fois) de la Maison Crespi. Dans des petits pots de dix centilitres, on retrouve vodka-framboise, mojito-fraise, rhum-banane ou rhum-mangue. Et chez Glazed, on trouve meme un sorbet sake. De quoi faire oublier le Spritz ! Poptails de Lapp,  vendus dans differents  restaurants, bar, clubs et festivals, 5,50 euros Sorbets pour adultes de la Maison Crespi, 24 euros les 12 pots de 80ml ou 15,50 euros les 700 ml, sur  le site de la Maison Crespi Sorbets  de Glazed  : 54 rue des Martyrs 75009 Paris, 3,5 euros la boule Icetail Mumm x Lapp, 29 euros, a l'hotel Raphael : 17 avenue Kleber 75016 Paris LIRE AUSSI : \" A la decouverte des nouvelles glaces \" # Le rose glace (mieux que le le Spritz ?) Dans la meme quete de rafraichissements, les Americains et les Australiens ont succombe l'an dernier au \"frose\", contraction de \"frozen\" (gele) et \"rose\" (le vin). Et le voila qu'il debarque en France. La  recette du cocktail  est simple : mixer vin rose, jus de citron, fraise et glacons, avant de le mettre au congelateur. Servi, le frose a la texture d'une margarita glacee, mais avec une jolie  couleur rose millennial . Rafraichissant et parfait pour  Instagram . Frose, 14 dollars,  au bar Primi  a New York : 325 Bowery, NY Frose, 14 dollars,  au Garden  de l'hotel The Standard a New York : 25 Cooper Square, NY Frose, 10 dollars,  au bar  du Watsons Bay Boutique Hotel pres de Sydney : 1 Military Road, Watsons Bay NSW # Toutes en maillot rouge d'Alerte a Malibu   Une publication partagee par A S H L E Y G R A H A M (@theashleygraham)  le  18 Mai 2017 a 8h02 PDT Si le maillot de bain une piece a fait un timide retour l'annee derniere, cet ete,  il s'impose vraiment au bord de l'eau . Et le must-have cette saison, c'est le modele rouge ultra-echancree, rappelant la serie \"Alerte a Malibu\" (recemment adaptee au cinema). Il suffit de faire un tour sur l'Instagram de  Kylie Jenner ,  Alexis Ren ,  Ashley Graham  ou de  Emily Ratajkowski  pour s'en apercevoir. La vague de nostalgie de la  mode  pour les annees 1990 a evidemment ramene dans son ecume LE maillot de bain phare des nineties, popularise par l'actrice Pamela Anderson courant au ralenti sur la plage. Maillot de bain Lifeguard Swimsuit, 84 dollars,  chez Swimsuits for all Maillot de bain USA de Kendall + Kylie, 107,45 euros,  sur Revolve Clothing # Le bandana, du poignet aux cheveux   Une publication partagee par Jasmine Tookes (@jastookes)  le  17 Avril 2017 a 16h31 PDT Autre accessoire mythique des annees 1990 sur le retour : le bandana. L'accessoire des rappeurs des nineties (Tupac en tete) s'est impose comme incontournable lors des festivals de cet ete. Son retour s'est fait dans sa version blanche, lors de la Fashion Week de New York de fevrier dernier. Plusieurs createurs comme  Tommy Hilfiger , Phillip Lim et  Calvin Klein  ainsi que les tops du moment comme les  soeurs Hadid , Hailey Baldwin ou Joan Smalls, ont succombe au bandana blanc autour du poignet. Il visait surtout a servir de signe de protestation, de tolerance, d'unite et  pour denoncer la politique regressive du president des Etats-Unis  Donald Trump. Depuis, il se porte autour du poignet de femmes et d'hommes, mais revient aussi autour du cou  facon neo-western , a l'anse d'un sac ou dans les cheveux. En revanche, le bandana n'est pas que blanc, et se porte de toutes les couleurs. # L'eau de pasteque detrone l'eau de coco Bye bye coconut water. Cette annee, la nouvelle boisson phare des plus attentifs a leurs courbes est le jus de pasteque. Compose a 92% d'eau gorgee de mineraux et d'oligoelements (notamment potassium, magnesium et phosphore), la boisson s'avere parfaite pour une detox estivale, tout en profitant de sa fraicheur. Cette eau de pasteque a ete popularisee par la marque WTRML WTR (raccourci pour \"jus de pasteque\"), entreprise promue par son actionnaire-star : Beyonce. \"C'est plus qu'un investissement dans une marque, c'est un investissement dans une start-up dirigee par des femmes, dans le fitness, dans les fermes americaines et dans la sante des gens\",  a-t-elle clame . Le concept a inspire d'autres marques, dont la frenchy Paf Le Jus, avec son  jus \"legerete\"  a base de pasteque, citron et menthe. Pack de 12 jus WTRML WTR, 44,99 dollars, sur  le site de WTRML WTR Jus legerete de Paf Le Jus, 4,90 euros, en vente dans les magasins Biocoop et La Vie Claire # La glace naturelle Pour les amateurs de glaces, la nouveaute n'est pas que dans l'alcool. Les tendances  vegan, sans gluten et sans lactose ... impactent desormais les glaces. L'iconique glacier de l'Ile Saint-Louis, Berthillon, s'est associe aux jus frais et bio Nubio pour creer \"Vegane\", une creme glacee au lait d'amandes et granola sans gluten. Le tout sans sucre (remplace par des dattes). Une prouesse qui rencontre un vif succes. Emmanuel Ryon, meilleur ouvrier de France glacier, s'est lui associe a Olivier Menard, passe chez Pierre Herme, pour creer des desserts glaces comme le Montblanc avec des brisures de marrons glaces et des feves tonka. Cote cornets, une etonnante vanille fumee, et une tres plebiscitee carotte orange gingembre, comme un jus detox. Vegane de Berthillon : 29-31 rue Saint-Louis en l'Ile, 75004 Paris Une Glace a Paris : 15 rue Sainte-Croix-de-la-Bretonnerie, 75004 Paris LIRE AUSSI : \" A la decouverte des nouvelles glaces \" # Spectacles, les lunettes connectees de Snapchat Enfin ! Apres 6 mois a se multiplier aux Etats-Unis, les lunettes connectees de Snapchat sont disponibles en France. Baptisees Spectacles (litteralement \"lunettes\" en anglais), celles qui ressemblent a des lunettes de soleil se connectent au smartphone en Wi-Fi ou en Bluetooth afin de profiter de d'une camera a 115 degres. Le capteur, integre a la monture, permet d'un bouton d'enregistrer tout ce qui passe devant soit, pour ensuite le recuperer sur son smartphone et le partager immediatement sur le reseau social Snapchat. Le succes des Spectacles a ete immediat aux Etats-Unis, ou plus de 60.000 paires se sont ecoulees, en particulier aupres des accros a Snapchat. La recette ? Un design estival et des points de vente etonnant. En effet, les Spectacles ont d'abord ete vendues via des \"Snapbots\", des distributeurs automatiques jaunes ephemeres, devant lesquels se formaient de tres  importantes files d'attente . En France, ces Snapbots sont (pour l'instant) disponible dans les centres commerciaux Forum des Halles a Paris, 4 Temps a La Defense, Velizy 2 a Villacoublay, Parly 2 a Le Chesnay, et Polygone Riviera a Cagnes-sur-Mer. Les Spectacles peuvent aussi etre commandees sur internet. Spectacles de Snapchat, 149,99 euros, sur  Spectacles.com/fr LIRE AUSSI : \" Pourquoi le monde de demain se regardera en realite augmentee \" # Bonus : le swimrun, le sport a tester cet ete Le swimrun entend s'imposer comme le sport de cet ete. Il s'agit, comme son nom l'indique, d'alterner course et natation. Avec la particularite de conserver le meme equipement. En clair, on nage avec ses chaussures de running et on court avec sa combinaison de plongee. Pas le plus pratique... Cree en 2010, en Suede (d'ou la combinaison de plongee), ce sport n'a cesse de gagner en popularite, jusqu'a gagner des personnalites, en particulier  Pippa Middleton  (elle a deja fait l'Otillo SwimRun Wolrd Championship en Suede, qui alterne 75 km de course et de nage dans la mer baltique). En France, le swimrun a vu sa federation se creer a la fin 2015 (rattache a la federation de triathlon), pour organiser des premieres competitions depuis. Le nombre de courses de swimrun organisees dans l'Hexagone a explose a partir de debut 2017. Et cet ete, il sera possible de tester ce nouveau sport au bord de la plage, lors de parcours d'une dizaine de kilometres. Juliette Thevenot et Boris Manenti", "theme": "lifestyle"}