{"title": "Schiappa attaque \"les Inrocks\" : comment la secretaire d'Etat a fait de Twitter une arme", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-11", "content": "\"Et au nom de quoi devons-nous supporter la promo de celui qui a assassine Marie Trintignant a coups de poings ? Ne rien laisser passer\", s'indigne ce mercredi 11 octobre Marlene Schiappa sur Twitter.  Et au nom de quoi devons-nous supporter la promo de celui qui a assassine Marie Trintignant a coups de poings ?  Ne rien laisser passer.  https://t.co/t2ijVBeZfX   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- MarleneSchiappa (@MarleneSchiappa)  11 octobre 2017 Les raisons de la colere de la secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes ? Le magazine a choisi de consacrer sa une au chanteur Bertrand Cantat,  condamne en 2004 pour le meurtre de sa compagne Marie Trintignant . Cette prise de position assumee n'est pas une premiere pour Marlene Schiappa, habituee aux coups d'eclat sur le reseau social - transforme depuis sa nomination, en arme de communication massive.  Debuts compliques Les choses avaient pourtant mal debute entre  Marlene Schiappa  et Twitter. A peine nommee, la secretaire d'Etat s'etait attiree les foudres de l'opposition et du reseau social apres avoir publie une serie de photos la montrant, a la nuit tombee, dans les rues du quartier la Chapelle-Pajol a Paris. Elle ecrivait ; \"Les lois de la Republique protegent les femmes, elles s'appliquent a toute heure et en tout lieu.\"   En pleine polemique sur le harcelement de rue , la demarche avait ete jugee maladroite et les tweets rapidement retires. Un  \"bug communicationnel\", selon l'equipe de la rue Saint-Dominique .  Gaffeuse, impatiente mais \"pratique\" : Marlene Schiappa, un portefeuille a part Mais tous les ingredients de la communication a la sauce Schiappa etaient deja la : hyper-reactivite a l'actualite, liberte de ton (a ses risques et perils) et creativite sur la forme. Ainsi qu'un certain gout pour la castagne 2.0. Hanouna, Auchan, Manif pour tous... Cyril Hanouna  va trop loin ? A peine 15 jours apres sa nomination, la secretaire d'Etat le rencontre et detaille sur  Twitter  son echange avec l'animateur. Dans \" l'Obs \", elle assume : \" Je me devais de lui en parler et de lui demander de sanctionner ce qui se passe sur le plateau.\"  J'ai remis a  @Cyrilhanouna  le rapport  @SOShomophobie  2017 + rappel de peines encourues pour agressions sexuelles 1/2  pic.twitter.com/ne8xMNOeJV -- MarleneSchiappa (@MarleneSchiappa)  31 mai 2017 Lui ai aussi suggere de condamner explicitement les actes sexistes et homophobes dans  #TPMP   Merci a lui et son equipe pour cet echange. 2/2  https://t.co/VM4D29SpAr -- MarleneSchiappa (@MarleneSchiappa)  31 mai 2017 Depuis, rares sont les polemiques touchant a \"ses\" sujets dont la secretaire d'Etat ne s'est pas emparee. Elle adore \"jouer a la maitresse, faire du 'name and shame' a l'americaine\", observait dans \"l'Obs\"  Fatima Benomar , la porte-parole de  l'association feministe Les Effronte-e-s .  Ainsi en quelques mois, la secretaire d'Etat, determinee \"a ne rien laisser passer\", a fait de ses reflexes d'ancienne blogueuse militante une methode de gouvernance et de communication. Laquelle porte ses fruits : le 21 aout, des photos d'un  sac de course Auchan  porteur d'un message sexiste  circulent sur les  reseaux sociaux . Des le 22 aout, la secretaire d'Etat, a la tete de la plus petite enveloppe du gouvernement - 0,006% du budget total , reagit a la polemique et interpelle l'enseigne publiquement. A peine deux heures plus tard, Auchan s'excuse et annonce le retrait des sacs.  \"1907: les femmes mariees peuvent disposer librement de leur salaire\" Juste un siecle et une decennie de retard...  https://t.co/ot5wpXwvZ8   https://t.co/tPHZeUCHg5 -- MarleneSchiappa (@MarleneSchiappa)  22 aout 2017 Fin septembre, elle  ecrit cette fois au president de la metropole grenobloise  pour denoncer  le sexisme d'une campagne d'affichage  consacre au tri selectif.  Quelques jours plus tard, elle adresse un signalement au CSA apres la diffusion de  l'echange houleux entre Christine Angot et Sandrine Rousseau  dans \"On n'est pas couche\" le 30 septembre.  La encore, elle assume et revendique sa methode  : \"Le lendemain matin, j'ai recu des centaines de SMS, de mails, d'appels, de femmes et d'hommes qui ont vu cette sequence et qui etaient profondement choques [...] l'idee n'est pas de remettre en cause ni Laurent Ruquier, ni Christine Angot, ni Yann Moix, ni qui ce soit [...] l'idee est de s'interroger sur le traitement des violences sexuelles en television\", explique-t-elle sur \"Europe 1\".  PMA : Schiappa demande le retrait d'un visuel qui compare les enfants nes de FIV aux OGM Enfin le 7 octobre dernier,  Marlene Schiappa demande le  retrait  d'un visuel de la Manif pour tous  qui compare les enfants nes de FIV aux OGM, donnant  a l'indignation suscitee par l'affiche une ampleur nationale. Comparer les bebes nes apres FIV ou insemination a des legumes OGM est profondement offensant pour les enfants & leurs familles. Retrait.  https://t.co/UgYzDf5xQf -- MarleneSchiappa (@MarleneSchiappa)  7 octobre 2017 Les familles monoparentales sont aussi stigmatisees par cette campagne.Nous sommes au XXIe siecle.Il n'y a pas un modele unique de famille.  https://t.co/DRYJwi5zB8 -- MarleneSchiappa (@MarleneSchiappa)  7 octobre 2017 En l'etat, ce mercredi, \"les Inrocks\" n'ont pas encore repondu a l'interpellation de la secretaire d'Etat. Ils sont neanmoins prevenus :  qui s'y frotte, s'y pique.  L.B.", "theme": "politique"}