{"title": "Maria Callas : les 5 moments-cles du parcours de la diva", "newspaper": "Nouvel Obs", "author": ["Claire Fleury"], "date_publi": "2017-09-16", "content": "Il y a des anniversaires que l'on aimerait ne pas celebrer. Le 16 septembre 1977, Maria Callas s'eteignait dans son appartement parisien, a l'age de 54 ans. La plus celebre des cantatrices avait mis fin a sa carriere lyrique trois ans plus tot. A cette occasion  La Seine Musicale , aux portes de Paris, presente une exposition epoustouflante sur sa vie artistique et privee a travers des documents rares ou inedits. Visite a travers cinq photographies. 1. Une actrice d'opera Maria Callas dans Le Barbier de Seville de Rossini en 1956 a la Scala de Milan (Fond de Dotation Maria Callas) Maria Callas nait en 1923 a New York de parents grecs qui avaient emigre peu avant sa naissance. Tres jeune, elle manifeste un don exceptionnel pour le chant. Sa mere, peu aimante et autoritaire mais cultivee, la fait travailler \"d'arrache-voix\" et courir les auditions. En 1937, les parents se separent. La mere et ses deux filles, Maria et sa soeur ainee Jackie, partent s'installer en Grece. La jeune prodige trouve alors en Elvira de Hidalgo au Conservatoire d'Athenes, une professeure enthousiasmee par son talent, son intelligence et sa capacite de travail. \"Elle etait toujours la premiere a arriver en classe et toujours la derniere a partir\". A sa voix chaude et puissante, couvrant trois octaves, s'ajoute la finesse de jeu d'une comedienne. Mutine, charmeuse, effrayante, elle se fond dans ses personnages. Maria Callas est une bete de scene. 2. L'egale des metteurs en scene  Avec le metteur en scene et realisateur Luchino Visconti qui la dirigea a la Scala dans plusieurs operas (Fond de Dotation Maria Callas) La soprano est intelligente, ambitieuse et profondement musicienne. Elle a du caractere et une volonte de fer (au point de perdre plus de trente kilos sans se plaindre). Le talent attirant le talent, le realisateur Luchino Visconti met en scene plusieurs operas avec elle en tete d'affiche a la Scala de Milan, alors la plus prestigieuse scene du monde. D'autre grands noms de la scene et de la musique travaille avec elle et pour elle. Elle sera notamment la plus bouleversantes des Violetta (\"La Traviata de Verdi) et la plus touchante de Cio-Cio-San (\"Madame Butterfly\" de Puccini). Elle triomphe au Royal Opera House de Londre, au Met a New York... En 1969, elle tourne \"Medee\" au cinema  de Pier Paolo Pasolini. Mais le film est un echec. \"La Divina\" doit chanter, ce qu'elle ne fait pas dans le film du realisateur tourmente. 3. Maria et Marilyn Avec Marilyn Monroe en 1962 a la soiree d'anniversaire du president John F. Kennedy (Fond de Dotation Maria Callas) Maria Callas parle couramment quatre langues : anglais, grec, francais et italien. Elle semble a l'aise partout, avec tout le monde en toutes circonstances, mondaine avec les mondains, artiste avec les artistes... Mais l'aplomb se double d'une fragilite et d'une sensibilite qui l'epuisent. En 1962, pour l'anniversaire de J.F. Kennedy, elle chante un air d'opera avant que Marilyn Monroe, toujours en retard, vienne souhaiter \"happy birthday\" a \"Mr President\".  Les deux femmes connaissent un destin similaire, peuple de succes immenses, d'amours malheureuses, de scandales (annulations de projets, differends artistiques...), de detresse psychologique et de solitude, malgre les millions d'adorateurs. Toutes deux accros aux medicaments, meurent prematurement. 4. Love story Avec Grace Kelly et Aristote Onassis dans les annees 60 (Fond de Dotation Maria Callas) Maria epouse en 1949 Giovanni Battista Meneghini, un industriel italien melomane, de vingt-huit ans son aine. Elle l'aime c'est certain, mais le grand amour de sa vie s'appelle Aristote Onassis. Ce flamboyant armateur grec devient son amant en 1959, lors d'une croisiere sur le Christina O, le yacht du milliardaire sur lequel il recoit les V.I.P du monde entier, comme Grace Kelly. Mais Ari est volage. Il seduit l'Americaine Lee Bouvier puis sa soeur Jacqueline, alias... Jacky Kennedy, jeune veuve du president des Etas-Unis. En 1968, sans prevenir Maria, Onassis epouse Jackie. La cantatrice est devastee par le chagrin et l'amertume. Mais Ari revient, elle pardonne... 5. Les adieux d'une star Avec le tenor Giuseppe Di Stefano, tournee d'adieux en 1973  (Fond de Dotation  Maria Callas )  En 1965, au Royal Opera House de Londres, la \"Diva assoluta\" met fin a sa carriere sur scene. Par la suite, elle donne uniquement des recitals. Sa voix  a perdu de sa superbe, mais son magnetisme, son talent de tragedienne, sa beaute et son statut de star compensent largement, aux yeux du public envoute, le declin vocal. En 1973, elle entreprend une tournee d'adieux dans le monde entier avec son complice et amant le tenor Giuseppe Di Stefano. A l'instar d'un concert de rock-star, les groupies se pressent au bord de la scene, les mains tendues vers la diva. Elle donne des masterclass, devient metteure en scene. Puis le 16 septembre 1977, elle s'en va, a jamais. Claire Fleury Maria by Callas , la Seine Musicale, Ile Seguin, Boulogne-Billancourt, jusqu'au 14 decembre 2017.", "theme": "culture"}