{"title": " \"Ce qui rend l'IVG traumatisante, c'est la facon dont on traite les femmes\"", "newspaper": "Nouvel Obs", "author": ["Mathilde Goupil"], "date_publi": "2017-09-28", "content": "Alice(*) a 24 ans. Il y a trois ans, alors qu'elle est en couple depuis quelques mois, elle fait un test de grossesse parce que ses regles tardent a arriver. Le verdict ne se fait pas attendre, Alice est enceinte. Pour elle et son compagnon, c'est un choc, c'est trop tot. Alors elle decide d'avorter.  Dans le cadre de la journee internationale du droit a l'avortement, ce 28 septembre, elle revient sur une experience qu'elle qualifie de \"traumatisante\", non pas parce qu'elle a exerce son droit, mais parce que les soignants qu'elle a croises l'ont fait culpabiliser. Ce qui ne devrait pas se produire, eu egard a la loi. Temoignage :  \"On est en 2014, j'ai 21 ans. Je viens de me mettre en couple et de m'engager dans une relation que je juge serieuse. Je me debats avec ma gynecologue habituelle pour avoir acces a une nouvelle contraception. Je ne prends plus la pilule car celle-ci me fait des effets secondaires que je ne supporte plus, et je l'oublie souvent. Bref, elle n'est pas adaptee a ma situation. Ma gynecologue refuse de me proposer autre chose, meme d'en discuter. Elle me fait toujours une ordonnance pour une nouvelle pilule, sans m'ecouter. Elle me pose des questions deplacees et me juge sur la maniere dont je vis ma vie. Avec mon compagnon, nous utilisons donc toujours des preservatifs faute de mieux. \"Il faut arreter l'omerta\" : \"Paye ton gyneco\" denonce les violences obstetricales Plusieurs fois, je constate que j'ai des cycles irreguliers. J'appelle ma gynecologue pour savoir d'ou ca pouvait provenir, et elle me prescrit des depistages, rien de plus. Je retourne au laboratoire d'analyses pour une prise de sang, mais a chaque fois je n'ai rien et ce manege recommence. Un jour, je me rends compte que mes regles tardent vraiment a arriver. Je la contacte de nouveau, elle me repond tres froidement : \"Vous n'avez qu'a attendre, elles vont bien finir par arriver.\" Ca fait deja deux mois et demi que je n'ai pas mes regles. Je prefere en parler a ma pharmacienne, qui semble plutot surprise de la reponse de cette gynecologue. Elle me conseille vivement de faire un test de grossesse, et elle a bien raison. Il s'avere positif. Mon compagnon et moi sommes sous le choc, pas du tout prets a avoir un enfant a cette etape de notre relation. Moi-meme je ne suis pas du tout prete a etre mere alors que je suis encore etudiante, je n'ai pas de situation, je suis trop jeune. Je decide de ne jamais retourner voir cette gynecologue. \"Il n'y a pas de bon moment pour faire des enfants...\" Je dois en trouver une autre, a pres de 40 minutes en voiture de chez moi. Je vis en province, en milieu rural, les praticiens sont tres rares. Je lui explique que d'apres mes calculs, la situation est urgente. Elle semble surprise au telephone mais me donne un rendez-vous rapidement. Elle parait au depart tres comprehensive et me confirme que si je veux faire une interruption volontaire de grossesse (IVG), je dois me depecher car j'approche du delai legal. Elle me fait l'attestation necessaire (a l'epoque,  le delai de reflexion d'une semaine  est toujours obligatoire), et la prescription pour l'echographie de datation. Mais ensuite, le rendez-vous devient plus penible. Elle commence a remettre en question mon choix, a me poser des questions sur les raisons pour lesquelles je ne veux pas garder cet enfant. A mes arguments, elle repond : \"Vous savez, il n'y a pas de bons moments pour faire des enfants...\"  \"Votre compagnon ne sera pas le premier a entretenir sa compagne et son enfant.\" \"Il ne faudrait pas que dans quelques annees vous regrettiez, en comptant l'age qu'il aurait pu avoir.\" Je suis completement deboussolee en sortant du rendez-vous. J'en discute avec une amie, qui parait elle aussi enthousiaste a l'idee qu'on ait un enfant, et cela ne m'aide pas du tout. Je fais part de mes doutes a mon compagnon. Nous discutons par SMS, il ne comprend plus rien a mon changement de discours. Nous avions pris notre decision, nous etions tous les deux sur la meme longueur d'ondes depuis le debut. Apres avoir repris mes esprits, j'appelle l'hopital le plus proche de chez moi pour prendre rendez-vous pour l'echographie et l'intervention. Au telephone, une femme visiblement tres agacee me crie dessus. Quand je lui explique que mon cas est plutot presse, elle me declare : \"Ce n'est pas a vous de dire si c'est presse ou pas, c'est a l'echographie.\" Puis elle enchaine : \"De toute facon on est surbooke, donc si on n'a pas de place on ne pourra pas vous prendre.\" Je suis outree. S'ils n'ont pas de place, je dois mener une grossesse que je ne desire pas jusqu'au bout, avec les complications que ca comporte, et elever un enfant que je ne veux pas, sans diplome, sans emploi ? Apres m'avoir fait poireauter pendant 10 bonnes minutes en grommelant dans le combine, elle me propose quand meme un creneau pour l'echographie. Il me met deux doigts dans le vagin, puis s'en va Quand j'arrive le jour convenu, la salle d'attente est dans un couloir, je ne suis pas la seule dans ce cas. Je le sais car le bureau est ouvert et on peut entendre tout ce qui se dit. Une femme qui accompagne sa fille mineure le fait d'ailleurs tres justement remarquer : bonjour la confidentialite. De la ou nous sommes, nous entendons tous les details concernant les autres patient-es. Les etapes d'apres sont assez expeditives : echographie, datation confirmee, premier rendez-vous pour la prise du comprime 1, puis rendez-vous a l'hopital pour  IVG chirurgicale . Je suis dans la derniere semaine legale. L'embryon est surement accroche car la prise de trois comprimes et de trois jours sur place n'a pas suffit a l'expulsion complete. On ne m'explique pas ce qu'il se passe, je ne comprends pas ce qu'on attend de moi. Mais tout le monde autour de moi parait tres enerve de ce que je fais la. Mon compagnon et moi devons nous battre pour qu'on me propose quelque chose a manger, on me refuse les repas depuis mon arrivee au cas ou je doive aller au bloc. Le troisieme jour, un gynecologue tres agace vient me voir dans ma chambre. Il ne se presente pas et ne m'explique rien, il souleve la couverture, m'appuie sur le ventre, me met deux doigts dans le vagin sans menagement. Puis s'en va. Plus tard, une infirmiere me dit qu'on va m'emmener pour un curetage et qu'ensuite je pourrais enfin rentrer chez moi. Accouchement et maltraitances : \"La revolution est en marche\" Je me retrouve dans une immense salle ou il fait tres froid, allongee sur une table, a moitie nue, les jambes ecartees, exposee, avec des inconnu-es qui passent sans arret. On m'attrape les bras et on me les attache de chaque cote, comme sur une croix. Je ne peux plus bouger. Je commence a paniquer, je me sens humiliee. J'eclate en sanglots. Une infirmiere arrive derriere moi et, prise de pitie, met ses mains sur mon visage pour que j'arrete de pleurer. On doit me mettre l'anesthesie a ce moment-la car je ne me souviens plus de rien jusqu'a la salle de reveil. Je regrette l'energie perdue Apres l'intervention, on me reconduit dans ma chambre, puis je rentre chez moi en fin de journee. Les jours qui suivent, j'ai quelques complications : mes seins sont remplis de lait et ont triple de volume, c'est tres douloureux. Je retourne voir ma pharmacienne qui me dit ne pas comprendre pourquoi l'hopital ne m'a pas fait prendre un medicament pour empecher les montees de lait avant de partir. Elle me conseille de retourner les voir dans le service, et de leur demander des explications et une ordonnance. Mais je suis a bout de souffle et tellement angoissee a l'idee d'y retourner que je rentre chez moi et je prefere attendre. Attendre que ca passe tout seul, que mes seins degonflent et arretent de produire du lait. Ca doit prendre une semaine environ avant que tout redevienne normal. Je voudrais que les gens prennent conscience que cet episode n'aurait pas ete pour moi aussi douloureux si on n'avait pas essaye de me faire culpabiliser, si on ne m'avait pas insultee, prise pour une idiote, infantilisee. Ce qui fait de l' IVG  une experience difficile et traumatisante, ce n'est pas l'acte en lui-meme, ce sont les obstacles que l'on met en face des femmes qui y ont recours. C'est la maniere dont on les traite. C'est le peu de credit qu'on leur accorde. Je ne regrette en rien mon choix, car je ne veux pas d'enfant, mon compagnon non plus. Je regrette surtout toute l'energie perdue a devoir faire face a autant de medecins, hommes et femmes, aussi peu concernes par la deontologie de leur profession.\" (*) : le prenom a ete modifie    ", "theme": "sante"}