{"title": "Rajoy met la Catalogne sous tutelle, Puigdemont convoque le parlement catalan", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-21", "content": "L'escalade continue entre les independantistes catalans et l'Etat espagnol. Ce samedi soir a 21 heures, au cour d'une intervention tres attendue, Le president independantiste de Catalogne Carles Puigdemont n'a pas declare l'independance de la Catalogne, mais a annonce qu'il allait demander une seance pleniere du parlement catalan. Une reponse au declenchement de l'article 155, par lequel Mariano Rajoy entend mettre fin a l'autonomie de la Catalogne, destituer le gouvernement catalan et organiser de nouvelles elections sous six mois.     La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Carles Puigdemont  a denonce ces decisions du gouvernement espagnol estimant qu'il se placait ainsi \"hors de l'Etat de droit.\" Des decisions sans precedent depuis la dictature de Franco, a-t-il estime ce samedi soir.  Des elections sous six mois Invoquant l'article 155 de la Constitution, jamais encore utilise, le chef du gouvernement Mariano Rajoy a demande ce samedi apres-midi au Senat de lui confier la faculte de dissoudre le parlement catalan, afin de \"convoquer des elections dans un delai maximum de six mois\". Catalogne : Senat et elections, les deux etapes du plan Rajoy Le chef d'etat espagnol a aussi demande le pouvoir de demettre le gouvernement catalan de ses fonctions, qui seront exercees \"en principe par les ministeres (nationaux) aussi longtemps que durera cette situation exceptionnelle\". \"Ni l'autonomie catalane ni la gouvernance autonome ne sont suspendues\", a affirme Mariano Rajoy, comme pour rassurer des Catalans tres attaches a leur autonomie. Mais la liste des mesures publiee par ses services montre que  Madrid  veut prendre toutes les manettes de l'administration de la region, depuis la police autonome jusqu'a la radio et la television publiques. Ces mesures devraient etre approuvees d'ici le 27 octobre au Senat, ou le parti de  Mariano Rajoy  est majoritaire. Il s'est assure de plus de l'appui du parti socialiste (PSOE), principale force d'opposition, et des centristes de Ciudadanos. 450.000 personnes dans la rue Mais cette prise en main brutale et sans precedent ouvre une periode d'incertitude et risque de soulever les foules en Catalogne, ou la population est pourtant divisee sur la question de l'independance. Barcelone : manif monstre des independantistes catalans La reaction en   Catalogne   ne s'est pas fait attendre. 450.000 personnes, avec a leur tete Carles Puigdemont, ont manifeste dans les rues de  Barcelone  ce samedi pour reclamer l'independance et la liberation de deux leaders independantistes emprisonnes pour sedition. Avant la decision du gouvernement, le roi d' Espagne  Felipe VI avait assure vendredi que l'Etat saurait faire face a cette \"tentative inacceptable de secession (...) avec ses institutions democratiques legitimes\". R. D. (Avec AFP)  ", "theme": "monde"}