{"title": "Frida, la survivante du seisme qui tient en haleine tout le Mexique", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-21", "content": "C'est une course contre la montre qui tient en haleine tout le  Mexique . Les secouristes mexicains travaillent d'arrache-pied ce jeudi 21 septembre pour degager des decombres les survivants d'une ecole ou 21 enfants ont peri lors du seisme de magnitude 7,1  qui a fait au moins 233 morts  dans la region de  Mexico . Les televisions locales suivent en direct la moindre avancee de l'operation et sont notamment passionnees par le sauvetage en cours d'une enfant nommee Frida Sofia, a gee de 12 ans  selon \"la Nacion\" , coincee depuis plus de 24 heures sous les decombres de son ecole. Et plus que tout autre lieu / batiment effondre de  #Mexico , l'ecole fait toujours la Une des televisions locales.  #Rebsamen   pic.twitter.com/SOZssf1AHi -- Theo Maneval (@TheoManeval)  21 septembre 2017 Particulierement calme, la jeune fille fait  preuve d'un grand courage assure le quotidien : coincee sous une table de sa salle d'anglais, elle ne pleure pas, ne se plaint pas et ne desespere pas d'etre sauvee.  Le pays suspendu a son sort  \"Nous savons qu'il y a une petite fille vivante a l'interieur mais nous ne savons pas comment l'atteindre [...] sans provoquer un effondrement et sans prendre des risques pour le personnel\", a confie l'amiral Jose Luis Vergara, qui coordonne l'operation dans l'ecole primaire et secondaire Enrique Rebsamen a la chaine Televisa.  L'espoir repose peut-etre sur un volontaire civil, sans aucun entrainement, qui est devenu mercredi une piece maitresse dans le sauvetage de  la petite Frida. Grace a sa petite taille, ce sauveteur improvise nomme Hector a pu  entrer dans un passage etroit pour etablir le contact avec la fillette et lui fournir eau et oxygene. De leur cote, les secours ont pu parler brievement a l'enfant qui se dit \"tres fatiguee\". Malgre la fatigue, secouristes et benevoles poursuivent donc leur quete sur le site du batiment effondre qui ressemble a une fourmiliere ou se melent casques blancs, jaunes, rouges, oranges, verts et bleus des differents corps participant aux operations. Le Mexique touche par \"la malediction\" du 19 septembre, 32 ans apres le seisme de 1985 Au moins 21 eleves ages de sept a 13 ans, ainsi que cinq adultes, sont morts dans l'effondrement du batiment et une trentaine d'enfants restent portes disparus, selon les services de secours. Jusqu'a present, 11 enfants et une maitresse ont ete extraits vivants des decombres. \"J'ai vu cinq enfants vivants mais ils sont prisonniers de tiges metalliques\", confiait mercredi soir a l'AFP un secouriste de la protection civile sous couvert d'anonymat, plus de 24 heures apres la secousse. Selon lui, \"couper les tiges sans blesser les enfants est un travail tres delicat\". Mais le temps presse, car \"les appareils montrent que les battements de leurs coeurs sont deja faible\", avait-il ajoute. #Mexico  Le jour se leve, 42h apres le  seisme  la solidarite & l'organisation des volontaires et de l'armee ne faiblit pas a l'ecole Rebsamen  pic.twitter.com/8sn0BvEr6Z -- Theo Maneval (@TheoManeval)  21 septembre 2017 C.C. avec agence", "theme": "monde"}