{"title": "Les femmes sont bonnes : parlons maintenant de la charge emotionnelle", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-11-09", "content": "On peut comparer le travail de la prostituee a un iceberg : la part sexuelle, la plus visible, est de loin la moins importante, a entendre les temoignages. Sous la surface, on trouve le boulot d'organisation, de preparation, de logistique. Puis, le gros du travail, le plus difficile et le plus cache, est emotionnel : mettre a l'aise le client, faire la conversation, rester polie tout faisant respecter ses limites, paraitre prendre du plaisir...   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le sourire de l'hotesse de l'air Refoulement et empathie, comme deux jambes. La sociologue americaine du travail, Arlie Russel Hoschschild, a conceptualise le \"travail emotionnel\" (\"emotional work\") dans son oeuvre pionniere  \"Le prix des sentiments\"  publie en 1983, mais traduit en France seulement en 2017. Elle y etudie, entre autres, la profession d'hotesse de l'air, a travers le sourire qu'on demande a ces femmes d'afficher en permanence. Comme les hotesses se mettent au service du bien-etre d'autrui, la majeure partie de leur travail consiste a controler leurs emotions et a mobiliser leur empathie. L'entreprise les accompagne dans ce travail emotionnel : par exemple, une formatrice va conseiller aux futurs hotesses d'imaginer, face a un client agressif, qu'il vient de perdre un proche. D'apres Hoschschild, la moitie des femmes travaillent dans des metiers ou la part du travail emotionnel est importante, surtout les professions de service (la coiffeuse, la vendeuse ou la caissiere doivent user de self-control) ou de soin, contre un tiers de la population generale. Et meme dans les metiers traditionnellement genres masculin, sur lesquelles Isabelle Boni-Le Goff s'est penchee, comme consultant ou avocat, on trouve une division du travail base sur le genre : on enverra la femme du cabinet calmer ou consoler un client difficile. C'est aussi elle qui va faire le cafe, organiser les pots de depart, etc. Une etude americaine de 2002,  qui fait la somme de differentes recherches et est cite par le blog  Antisexisme.net  montre que les femmes medecins sont plus empathiques et a l'ecoute que les hommes. Ce qui a un impact sur leur remuneration, puisque leurs consultations durent 2 minutes de plus en moyenne. #GiveYourMoneyToWomen Ce travail emotionnel (emotional labor), demande aux femmes, est aussi exigeant dans les spheres professionnelle et privee. Cette charge fait partie de la \"double journee\" de la femme occidentale moderne, ecrivait en 2005  la sociologue americaine  Rebecca Erickson.  En 2015, un hashtag a mis cette question au premier plan aux Etats-Unis :  #GiveYourMoneyToWomen enjoint les hommes a donner de l'argent aux femmes pour, simplement faire ce travail \"de femme\". La personne derriere le hashtag, une feministe nommee Lauren Chief Elk,  definit la charge emotionnelle  avec sarcasme : \"Jouer les therapistes pour les hommes. Afficher un visage guilleret pour ca. Devoir etre positive, toujours dire 'oh oui', 'tu as vraiment raison', et 'trop genial'. Absorber tous les acces d'humeur qu'on a -- la colere la plupart du temps -- et garder un visage souriant et acquiescer.\" Parler de \"charge emotionnelle\" c'est dire que les femmes sont toutes, a differents degres, des professionnelles du bien-etre d'autrui. Il s'agit surtout de ne plus voir cette empathie \"feminine\" comme un choix ou un trait de personnalite, mais comme un travail legitime qui vaut compensation. Pour Hoschschild, le gros probleme du travail emotionnel n'est pas qu'il existe, car il est necessaire. C'est qu'il est capte par le capitalisme d'une part, et qu'il n'est pas pris compte ni remunere d'autre part. Car, c'est bien connu, les femmes sont douceur et amour, non ? \"L'amour doit s'apprendre\" Se faire du soucis pour ses proches, les ecouter, leur donner de l'affection, des petites attentions, s'occuper de la maisonnee (la fameuse charge mentale dont on a deja beaucoup parle), nourrir la discussion, tout ca demande de l'energie. Cette charge quotidienne est loin, tres loin, d'etre partagee a egalite. \"L'amour aussi doit s'apprendre\",  ecrivait  Nietzsche. Notre douceur \"naturelle\" n'est pas. Elle est le fruit d'une socialisation precoce, differente entre les genres. Les femmes sont poussees, des le plus jeune age, a etre ce que la  psychanalyste americaine  Lynne Layton appelle des \"etres relationnels\", tournees vers les besoins des autres, plutot que vers les siens. Une education qui necessite des piqures de rappel permanentes. Par exemple, les femmes sourient en moyenne plus que les hommes. Elles ont appris a le faire enfant, mais restent encouragees a le faire a l'age adulte, par les harceleurs de rue (c'est le classique \"alors, tu fais la gueule ?\" ou \"t'es jolie, dommage que tu souris pas\") ou par les magazines feminins comme Marie Claire, qui  promeut le sourire  comme un \"lifting naturel\". Dans la dystopie de la serie \"The Handmaid's Tale\" (\" La Servante ecarlate\") , les femmes, privees de leurs droits, de leurs libertes et menacees de mort, doivent non seulement effectuer les taches domestiques ou le travail sexuel mais surtout, le faire docilement, voire avec enthousiasme. Ainsi, quand June, le personnage principal, voit que l'homme de maison a laquelle est appartient ne bande pas au moment de la violer, elle culpabilise d'avoir ete trop froide. L'empathie s'acquiert par l'education, mais rien n'est fige.  Une etude  egalement citee par  Antisexisme.net  indique que les femmes sont un peu meilleures que les hommes pour identifier les emotions d'autrui. Mais elles le sont beaucoup plus si on leur indique qu'elles sont evaluees sur cette competence. Et surtout, la difference hommes-femmes n'est plus significative quand les deux sexes sont payes pour faire ce travail. Pour le dire autrement : les femmes font ce travail compassionnel parce que c'est ce qu'on attend d'elles, les hommes le font s'ils peuvent en tirer un benefice. Les feministes sont-elles mechantes ? Meme si les sciences sociales se sont penchees sur ces sujets depuis plusieurs decennies, suivant la seconde vague feministe des annees 70 et leur critique du \"travail invisible\" de \"care\", la charge emotionnelle qui pese sur les femmes n'est pas devenue populaire comme le partage des taches domestiques ou la sexualisation du corps feminin.  Il faut dire que critiquer l'amour et le couple, qui, avec la fin des mariages arranges et de la religion, est devenu une sorte de culte, ca fait mal. Apres tout, pourrait-on dire, si les femmes sont heureuses de se sacrifier, et si c'est ce qu'elles font de mieux, pourquoi vouloir a tout prix changer les choses ? Pourquoi voir des inegalites la ou il s'agit d'une belle complementarite ? Pourquoi, enfin, les feministes sont-elles si mechantes ? L'excellente et  desesperante BD  de la dessinatrice suedoise Liv Stromsquit, \"Les sentiments du Prince Charles\", illustre le destin un peu triste de ces femmes toujours aimantes. Elles sont des citoyennes a part entiere, distingue le sexe des relations amoureuses et menace professionnellement les hommes, mais telles des heroines de \"Grey's Anatomy\" ou de \"Sex in the City\", elles finissent toujours par se montrer en perpetuelle insecurite affective et plus preoccupees de leur couple que de changer le monde. L'extase et le sacrifice Le sujet est complexe. Une collegue de bureau,  fan de La Traviata , dont on taiera le nom, me disait l'autre jour \"moi ca me plait que ce truc sacrificiel reste a nous, quelque part\". C'est bien normal : ce travail est aimable. La politologue islandaise et feministe Anna Jonasdottir, cite dans la BD de Stromquist distingue deux etats dans l'amour : l'extase et le soin a l'autre. Elle y explique que les hommes ont plutot tendance a vivre l'amour dans l'extase et les femmes dans le sacrifice -- meme s'il y a, evidemment, des exceptions et des nuances. Plus precisement, pour Jonasdottir, dans le cadre du \"couple heterosexiste\", les hommes profitent du soin que les femmes leur prodiguent dans la sphere privee pour, portes par l'extase, conquerir le monde exterieur. Et rafler tous les postes de l'Academie francaise, puis se moquer des feministes, par exemple. Les femmes, elles, sont epuisees de jouer les nounous de leur couple et ne vivent plus pour elles-memes. Le desequilibre se verifie statistiquement :  les etudes  sur le niveau de bonheur des hommes et des femmes heteros apres une rupture montrent que les femmes celibataires sont plus heureuses qu'avant et les hommes moins. Et on comprend pourquoi : les femmes se liberent d'un poids, quand les hommes perdent toute cette belle energie feminine. Et pourtant, c'est elles qui cherchent le plus se mettre en couple, mais aussi a le proteger et a le nourrir. Cherchez l'erreur... Bref, les feministes ne veulent pas jeter l'amour ni meme le sacrifice a la poubelle, elles pensent juste qu'on devrait tous partager plus egalitairement l'extase et le sacrifice. Les paresseux de l'emotion Selon la politologue, cet amour heterosexuel a geometrie variable nourrit la domination sexiste. La sentimentalite des femmes justifie leur servitude. Illustration recente : l'essayiste conservatrice Laetitia Strauch Bonart utilise l'image de la femme altruiste pour nier  dans Le Point  la realite des inegalites salariales. Oui, parce que les femmes, selon elle,  choisissent  de travailler moins pour s'occuper de leur famille. Rappelons que le mouvement social de sages-femmes de 2013, une greve de plus d'un an,  a fait choux blanc  : les soignantes ne voulaient pas abandonner leurs patients donc elles ont continue a travailler sans etre payees. Ce qu'aucun media ou presque n'a releve, preferant les traiter de jusqu'au-boustistes. Trop bonnes.... Le probleme du travail emotionnel, on l'aura compris, ce n'est pas qu'il soit nul ou superflu, mais non remunere. Et quand on dit \"paye\", il s'agit d'argent, mais pas seulement. Il s'agit d'etre ecoute, entendu, remercie. Bref, il s'agit d'etre paye par le travail emotionnel de celui d'en face. Les femmes ne sont pas des fees bleues, des etres de lumiere, christiques, altruistes, elles ont des besoins emotionnels. Leur don appelle un contre-don. Pour le dire autrement, une bonne part de cette charge invisible vient du fait que la personne en face est un paresseux du travail emotionnel. C'est ca, la charge emotionnelle : une exploitation injuste de la force de travail des femmes. Lauren Chief Elk  dit dans Vice  que ce sont \"toutes ces choses qu'on attend que les femmes fassent et pour lesquelles elles ne sont pas payees\". \"On parle du capitalisme et de l'exploitation de la force de travail : c'est ca.\" Et comme le travail aliene les travailleurs dans un cadre capitaliste, dixit Marx, l'amour aliene les femmes dans le cadre patriarcal. Bref, si vous etes un homme qui souhaite l'egalite entre femmes et hommes, commencez par leur faire des pates quand elles vous conseillent sur vos problemes. Voici quelques exemples, lus, racontes et meme documentes de charge emotionnelle.  Si vous en avez d'autres, ou que vous voulez nous raconter votre histoire de charge emotionnelle, une anecdote revelatrice, une prise de conscience, envoyez moi un mail a  alice.maruani@gmail.com .  S'occuper en majeure partie de ses enfants sans etre jamais remerciee pour ca, quand notre partenaire est traite comme un heros moderne parce qu'il les emmene au parc, parfois. Essayer de ne pas devenir, malgre tout, comme Lynette Scavo de Desperate Housewives, cette mere de famille qui passe son existence a raler sur tout le monde et  que tout le monde deteste  ; S'inquieter du bon niveau de communication dans son couple ; S'occuper de son partenaire quand il est vieux ou qu'il tombe gravement malade. La palme de la  statistique effrayante  revient a cette etude  : les femmes mariees et heterosexuelles ont 7 fois plus de chances d'etre abandonnees par leur conjoint quand elles ont un cancer (21% des cas) que les hommes par leur epouse quand ils sont dans la meme situation (3% des cas) ; Prendre en charge de facon generale des personnes vulnerables de son entourage: 75% des aidants familiaux  sont des femmes  lorsqu'il y a une perte d'autonomie importante, et deux tiers de facon generale ; Parler aux enfants quand ils vont mal ou qu'on les sent mal, pour detecter d'eventuels problemes ; Etre en charge des problemes et de la micro-gestion domestique : penser a prendre rendez-vous chez le dentiste, faire le planning des menus de la semaine, acheter la bonne marque de cereale pour le petit dernier, acheter les vitamines pour le plus grand, penser, penser, penser, etc. ( charge mentale ! ) ; Se faire du souci pour ses proches, enfants, partenaires, etc ; Faire des recherches et de la collecte d'informations pour aider a resoudre les problemes des autres ; S'interesser aux centres d'interets de son partenaire ou de ses proches pour pouvoir leur en parler ensuite ; Remonter le moral de nos proches quand ils ne vont pas bien et leur faire a manger ; Simuler l'orgasme pendant l'amour pour ne pas froisser son partenaire (oui, toutes les filles simulent) ; Reecrire 10 fois un mail ou un SMS pour demander quelque chose sans avoir l'air de faire un reproche ou d'etre exigeante ; Ecouter son mari qui \"passe des heures a me parler de son travail tres stressant\", nous a ecrit Johanna (le prenom a ete changee). Elle ajoute \"Et parfois, au bout de longues minutes voire heures, il me dit \"mais toi au fait, ca va ?\" Organiser les anniversaires pour tout le monde, dans la famille ou pour les proches (et organiser aussi le sien) ; Acheter les cadeaux de Noel de tout le monde, avec une attention personnalisee et originale pour chacun ; Organiser les vacances en fonction des envies de tout le monde ; Penser aux cartes de voeux pour la famille et la belle-famille, en prime ; Etre sollicitee par sa belle-famille et par les amis de son partenaire pour avoir des nouvelles de lui ou pour le voir ; Donner des conseils relationnels et jouer les docteurs de l'amour aupres de tous ceux qui nous sollicitent ; Servir de mediatrice dans la famille ou avec les amis quand il y a un conflit ; Negocier sa part de liberte et son droit a l'egoisme dans toutes les spheres sociales sans aller trop loin, au risque de devenir la \"chieuse de service\" (aka etre une feministe sympa) ; Faire des efforts pour relancer ou maintenir la conversation avec ses proches ou son conjoint en lancant des sujets susceptibles de les interesser (quand le conjoint ou les proches en question en font statistiquement moins) ; Repousser, poliment et en souriant, pour la 10eme fois, un homme qui flirte avec nous sans qu'on ne le veuille, mais qu'il ne semble pas entendre ; Etre pedagogue en expliquant clairement ses besoins a notre partenaire, une centaine de fois (et exploser) ; Penser aux anniversaires de mariage ; Lire des livres sur le couple, l'amour ou la communication non violente pour ameliorer sa relation ; Acheter des dessous sexys ou apprendre des positions pour \"rallumer la flamme\" dans son couple ; Devoir j ouer a la personne inaccessible  pour que notre partenaire ne nous voit pas comme \"acquise\" et donc cesse de faire des efforts pour nous conquerir ou nous quitte ; Pousser son partenaire a aller chez le docteur ou a aller parler a un psy quand il se sent mal, car il n'ira pas de lui-meme mais preferera s'enfoncer dans la mauvaise humeur ; Etc.", "theme": "rue89"}