{"title": "Syrie : Daech execute 116 civils juste avant d'etre chasse d'une ville", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-23", "content": "Un massacre. Le groupe  Etat islamique  (EI)  a execute au moins 116 civils  a al-Qaryatayne, une ville du centre de la Syrie, juste avant d'en etre chasse par les forces du regime, rapporte ce lundi 23 octobre l'Observatoire syrien des Droits de l'Homme (OSDH).  Cible de multiples offensives, Daech subit depuis des mois revers apres revers en Syrie et en Irak. Il vient d'etre chasse par une alliance de combattants kurdes et arabes de  Raqqa , sa \"capitale\" de facto en Syrie et voit s'ecrouler son \"califat\" proclame sur les regions conquises en 2014.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Daech s'effondre sur le terrain mais \"la motivation des sympathisants est intacte\" Le groupe ultraradical garde toutefois sa capacite a riposter de maniere meurtriere, a travers des attentats - y compris hors de la region -, ou par des executions. Des cadavres au milieu de la rue  \"Durant les vingt jours ou il a controle al-Qaryatayne, l'EI a execute au moins 116 civils [...], apres les avoir accuses de collaboration avec les troupes du regime\" de Bachar al-Assad, a indique ce lundi Rami Abdel Rahmane,  directeur de l'Observatoire syrien des Droits de l'Homme (OSDH) . Selon Rami Abdel Rahmane, les cadavres ont ete \"trouves dans les rues, les maisons, et dans d'autres endroits\" par des habitants de retour en ville apres que cette localite de la province de Homas a ete reprise samedi aux djihadistes. \"Certains ont ete tues a l'arme blanche, d'autres par balles\", a ajoute le responsable de l'OSDH, ONG disposant d'un vaste reseau de correspondants en Syrie. D'apres les sources de l'OSDH, la grande majorite des victimes ont ete tuees durant les deux derniers jours avant que Daech ne soit chasse d'al-Qaryatayne. Le groupe EI s'etait a nouveau empare, le 1er octobre, de cette ville qui compte une minorite chretienne et plusieurs eglises, dont certaines ont ete saccagees par les djihadistes. L'organisation ultraradicale l'avait conquise une premiere fois en aout 2015 avant d'en etre chassee moins d'un an plus tard. Selon l'OSDH, le regime a repris la ville samedi \"apres la retraite de plus de 200 membres de l'EI en direction de la Badiya\", le grand desert au centre de la Syrie. Offensives distinctes Apres la recente perte de Raqqa , le dernier fief en Syrie de l'EI se trouve le long de l'Euphrate, dans la province de Deir ez-Zor, dans l'est du pays, dont il controle 40%. Cette region petroliere etait quasi-totalement entre ses mains il y a encore quelques mois. Son dernier bastion urbain en Syrie est la ville de Boukamal, situee a la frontiere de l'Irak, dans cette meme province de Deir ez-Zor. Des combats s'y poursuivent, et l'organisation  djihadiste  se trouve confrontee a deux offensives distinctes : l'une menee par le regime syrien et son allie russe, l'autre par l'alliance arabo-kurde des Forces democratiques syriennes (FDS), appuyee par les Etats-Unis. Toujours dans la province de Deir ez-Zor, Daech controle par ailleurs, selon l' OSDH , quelque 8% de la capitale eponyme, soit une poignee de quartiers de cette cite qui comptait initialement plus de 100.000 habitants. Apres Mossoul et Raqqa, l'ultime front contre l'EI : Deir ez-Zor Ailleurs en  Syrie , il ne reste plus a l'organisation ultraradicale que quelques poches : des villages dans la province de Hama (centre) reconquis recemment, et des parties du camp de refugies palestiniens de Yarmouk, dans le sud de Damas. Enfin, dans le sud syrien, un groupuscule qui a prete allegeance a l'EI, l'Armee Khaled ben al-Walid, est toujours actif. (Avec AFP)", "theme": "monde"}