{"title": "\"Ou est le roi d'Espagne ?\" : 10 choses a savoir sur le tres discret Felipe VI", "newspaper": "Nouvel Obs", "author": ["Charlotte Cieslinski"], "date_publi": "2017-10-12", "content": "Ou est le roi ? Huit jours se sont deja ecoules depuis la derniere prise de parole officielle de Felipe VI. Entretemps, Carles Puigdemont a declare l'independance de la Catalogne  avant de la suspendre  et Mariano Rajoy, furieux,  menace de mettre la region sous tutelle . A 49 ans, le souverain espagnol se retrouve a la tete d'un royaume ou se dechirent independantistes catalans et opposants a la secession. Et s'il a daigne la semaine derniere rompre le silence dans lequel il se murait pour denoncer dans une rare allocution televisee la \"deloyaute\" des separatistes, et accuser leurs leaders de s'etre mis \"en marge du droit et de la democratie\", son discours - et notamment son impasse sur les blesses generes par les heurts avec les forces de l'ordre durant le referendum - n'a pas fait consensus.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Felipe VI accuse les catalanistes de mettre \"en danger la stabilite de toute l'Espagne\" 1. Un paisible regne... perturbe par la Catalogne Apres la tentative de coup d'Etat en 1981 a laquelle avait resiste son pere Juan Carlos, Felipe VI esperait peut-etre couler des jours paisibles en montant sur le trone d'Espagne, le 19 juin 2014. Pas de chance, les reves d'independance des Catalans sont venus le contraindre a sortir de sa torpeur royale, lui qui est suppose etre le garant de l'unite du royaume.  Il avait pourtant pris soin, une semaine apres sa prestation de serment, de se rendre a Gerone - alors administree par Carles Puigdemont - pour y prononcer un vibrant discours d'apaisement. Trois ans plus tard, le souverain se rend a l'evidence. \"Aujourd'hui, la societe catalane est fracturee et traversee par un conflit\", a-t-il admis  le soir du 3 octobre . Avant d'ajouter qu'il est de \"la responsabilite des pouvoirs legitimes de l'Etat d'assurer l'ordre constitutionnel\". Un discours ferme, qui tranche avec les rubriques people dans lesquelles les journaux espagnols avaient fini par le releguer.  2. Bilingue catalan C'est un atout en ce moment. Mais surtout une competence inestimable. Le roi d'Espagne, egalement chef de l'Etat espagnol et des differentes communautes autonomes, a appris a parler Catalan des son plus jeune age, sous l'impulsion de son pere, Juan Carlos de Borbon, devenu le roi Juan Carlos Ier sur le trone, et de sa mere, Sophie de Grece, elle-meme fille du roi des Hellenes, Paul Ier. Ceci dit, s'il avait fait l'effort de prononcer une partie de son discours en Catalan lorsqu'il s'etait deplace a Gerone en 2014, il a en revanche privilegie le castillan lors de son discours du 3 octobre. Un discours d'ailleurs applaudi par la presse, a commencer par le site d'infos  \"El Confidencial\"  qui a titre :  \"Le roi jouait sa couronne et il l'a gagnee.\" 3. Dans la ligne de mire des independantistes Ce n'est neanmoins pas l'avis de tout le monde. Et,  tempere  le politologue Fernando Vallespin, professeur a l'Universite de Madrid, \"le discours de Felipe VI a sans doute convaincu ceux qui etaient deja monarchistes, mais il est peu probable qu'il ait rendu les Espagnols \"felipistes\", comme son pere les avait rendus \"juan-carlistes\" apres la tentative de coup d'Etat du 23 fevrier 1981\". Fin aout, les independantistes qui defilaient dans les rues de Barcelone n'hesitaient pas a y crier : \"Dehors le Bourbon !\". A la difference des independantistes ecossais  qui voulaient rester sous l'egide de la Couronne britannique, au sein du Commonwealth, les Catalans entendent en effet declarer une Republique, rappellent nos confreres du  \"Monde\" . 4. Il parle aussi francais, anglais, grec... Afin d'assurer au mieux son role protocolaire a l'etranger, Felipe VI a aussi du apprendre, tres jeune, a s'exprimer dans les langues de Moliere et de Shakespeare. La legende dit qu'il parle regulierement en francais et en anglais a ses filles Leonore et Sofia. Par ailleurs, sa grand-mere ayant ete reine de Grece durant 17 ans, il maitrise aussi quelques notions de grec. 5. Athlete olympique aux JO de Barcelone en 1992 On l'a oublie, mais ca ne fait pourtant qu'un quart de siecle : en 1992, Felipe VI a participe aux jeux Olympiques de  Barcelone , au sein de l'equipe espagnole de voile. Laquelle a modestement termine sixieme du classement.  Il existe des images de ce passe athletique : Felipe avait en effet tenu le drapeau de son pays lors de la ceremonie d'ouverture, arrachant devant les cameras du monde entier quelques larmes a sa mere, la Reine Sofia. 5. Il adore l'Atletico Madrid Le monarque se deplace parfois dans les stades pour soutenir son equipe preferee : l'Atletico Madrid. Funfact : son pere  Juan Carlos  soutenait l'equipe rivale du Real Madrid. Bonne ambiance chez les Bourbons ! Mais cette passion pour le football espagnol est parfois decriee. Son apparition le 16 septembre dernier a l'inauguration du  stade Wanda Metropolitano , nouveau fief de l'Atletico, a ainsi fait grincer quelques dents. A cette epoque, il ignorait encore ostensiblement les manifestations pro ou anti-independance qui deferlaient dans toute la  Catalogne .  6. A sa mort, le roi sera reine Depuis, il a fait couler beaucoup d'encre dans la presse people, et suscite le courroux des plus conservateurs en epousant le 22 mai 2004 une femme qui en plus de n'etre pas roturiere etait egalement divorcee. Si cela nous semble depuis la France tres banal, c'est une petite revolution dans les protocoles de la famille royale. L'epouse en question est une journaliste, Letizia Ortiz, avec qui il a eu deux filles.  Leonor, l'ainee, est la prochaine heritiere du trone d' Espagne . Un privilege qu'elle perdrait, selon la Constitution espagnole de 1978, si un petit frere venait a naitre. Sa petite soeur s'appelle Sofia. 7. Pedro Almodovar l'adore La legende dit que Pedro Almodovar adore le roi Felipe VI. Et qu'il lui a meme chante en personne \" cumpleanos feliz\" il y a quelques annees, pour les 45 ans du monarque, a l'occasion de la XIVe edition des Prix Goya. 8. Descendant du roi soleil Bien ne parmi les bien nes, Felipe VI est par ailleurs le descendant direct de Louis XIV, connu sous le nom de \"Roi Soleil\", ainsi que de Louis IX, egalement roi de France. Notre ancien collegue Raphael de Gubernatis s'etait plonge en details dans sa genealogie  pour \"L'Obs\" . Et donc pour etre plus precis, l a liste de ses aieuls est celle de tous les empires, royaumes et principautes d'Europe, et il compte aussi bien dans ses ancetres les empereurs Charlemagne, Henri le Pieux, Henri l'Oiseleur ou Rodolphe 1er que Philippe Auguste, Blanche de Castille et Saint Louis,  Francois 1er, Jeanne d'Albret, Henri IV, Louis XIV et Louis-Philippe 1er.  D'ou vient Felipe d'Espagne ? C'est une tres tres longue histoire Par contre (pour le petit point Stephane Bern), sachez que  sa couronne est en plaque or .  9. Un passage par l'armee Ajoutons a ce fabuleux pedigree que Philippe VI se prepare depuis pres de 30 ans a son role de chef d'Etat, qu'il a fait des etudes de droit a l'Universite de  Madrid  et obtenu un \"master\" en relations internationales a l'Universite de Georgetown, aux Etats-Unis. Il a ensuite etudie et servi durant un an dans chacune des trois armes de l'Armee espagnole, en tant que futur chef des Armees de son pays, pour devenir lieutenant-colonel dans l'Armee de Terre et l'Armee de l'Air et capitaine de fregate dans la Marine dont il porte souvent le bel uniforme blanc.   El Rey, visito el Buque Escuela \"Juan Sebastian de Elcano\" con motivo del 90o aniversario de su botadura y preside la Jura de Bandera y entrega de Reales Despachos de Empleo. Escuela Naval Militar de Marin (Pontevedra). #FelipeVI #FelipeVIRey #ReyFelipeVI #KingFelipeVI #FelipeVIDeEspana #FelipeVIDeEspana #ReyFelipe #ReyDeEspana #SpanishRoyalFamily #FamiliaRealEspanola #CasaRealDeEspana #MonarquiaEspanola #CasaReal #SpanishMonarchy #CasaBorbon #CasaBorbon #CasaDeBorbon #CasaDeBorbon #CoronaDeEspana #CoronaEspanola #ReinoDeEspana #Spain #Espana Une publication partagee par Casa Real de Espana (@casarealdeespana) le  16 Juil. 2017 a 4h31 PDT 10. ... et par le Guiness Book  Felipe mesure pas moins d'1m97 pour 85 kg, ce qui lui a valu en 2012 d'obtenir le titre du \"prince le plus grand du monde\", dans le celebre livre des records.  C.C.", "theme": "monde"}