{"title": "Le date encore pourri d'Anna : \"Il m'envoie des selfies torse nu\"", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-07-01", "content": "Nous continuons de decortiquer les applis de seduction. Les promesses et les deceptions. Ce qui est drole, triste et joli. La semaine derniere, on vous presentait Anna : une jeune femme blasee des applis et des incivilites qu'elles generent. Elle s'en explique d'ailleurs dans  un texte qui compile ses experiences catastrophiques  sur son blog. Son pire date pourri  etait une sombre histoire avec un garcon qui lui avait propose de voir ses oreilles (et son sexe). Anna nous avait prevenus : elle avait plein d'autres histoires sous le coude. Alors, cette semaine, nous lui avons demande de nous en raconter encore une pour la route. La voici ! Et si vous avez-vous meme vecu un \"date\" bien moisi ou desormais reussi (mais original), car depuis peu nous regardons aussi du cote lumineux de la force, ecrivez-nous (rgreusard@rue89.com), nous nous ferons une joie d'exorciser ou d'immortaliser tout cela dans nos colonnes. Qui ? Anna  : 23 ans (a l'epoque) social media manager dans une agence de communication et journaliste freelance  (c'est elle qui raconte ). Dror  : 27 ans, travaille dans une agence de pub. Avant  C'etait il y a deux ans, en novembre 2015, toujours a Tel Aviv. J'etais sur Tinder depuis quelques semaines, mais je n'utilisais pas du tout l'application. Je l'avais telechargee un peu par curiosite tout en me disant : \"Probablement qu'on peut rencontrer des gens la dessus !\" Je cherchais une experience. Mais rien de precis non plus. Pour moi Tinder, c'etait comme dans la vraie vie. Je trouve ca idiot les gens qui disent : \"La, en ce moment, j'ai vraiment envie de me poser !\" Bah ca depend de qui tu rencontres non ? J'avais pas non plus envie de trouver un plan cul. Ce que je voulais c'est rencontrer des gens puis voir. Un jour, je m'ennuie au bureau et je commence a swiper de gauche a droite. Je balance pas mal de profils a gauche, ne voyant aucun interet a ce petit jeu. Je suis franchement plutot decue. OK, c'est marrant. Mais c'est pas l'amour, ca. C'est ridicule. En plus, je trouve les gens plutot moches. Non seulement, j'ai l'impression d'etre au supermarche (pas cool), mais en plus d'etre dans un supermarche bas de gamme. Je suis quand meme un peu amusee aussi. Je montre des mecs a ma collegue. On se moque d'eux. Le match Je matche Dror. Et quelques minutes apres l'indication par l'application de notre << match >>, il engage la conversation sur la messagerie Tinder.  Sa phrase d'accroche c'est : \"C'est quoi ton fruit prefere ?\" Nouvelle sur l'appli, je suis un peu etonnee (je m'attendais plutot a un classique << Hey, ca va ? >>) mais je suis aussi agreablement surprise. Je trouve ca drole. Je reponds : \"La pasteque.\" Il me repond a son tour : \"Excellent choix.\" Intriguee par le garcon, je refais le tour de ses photos Tinder, je vois que nous avons une agence de publicite en interet commun et qu'il a 27 ans. On discute un petit peu, il enchaine les bons mots et les traits d'esprit. Je n'ai plus tout en tete, mais ce sont des trucs du meme style que la pasteque : un peu decales, droles et fin. Il travaille dans la pub, dans une agence que je connais de reputation. Il gagne des points. Tres vite, il me propose de passer sur Whats'app pour echanger. Et il m'envoie ce premier message : \"Hey ! Ma magnifique future femme !\" Je trouve ca drole, toujours dans ce contexte d'autoderision. Je lui reponds avec l'emoji de la mariee. Notre conversation est vraiment sympa, il me fait rire. Au bout de quelques heures a tchatter, je lui dis : \"Bon, on fait quoi ? On se parle, on se parle mais c'est quoi ton plan ? On se voit ou quoi ?\" En fait, le flirt virtuel ca va deux minutes, mais ca me saoule tres vite. Ca va j'ai pas 12 ans, je suis pas sur MSN.  Il repond, amuse, que d'habitude ce sont plutot les garcons qui engagent la possibilite d'un date. Je tilte un peu sur le << d'habitude >>. La generalite sur les habitudes de filles m'agace un peu. Finalement, on convient d'un date le samedi soir suivant, dans un bar de mon quartier. Entre temps, il m'envoie beaucoup de selfies, certains sur lesquels il est torse-nu, dans son salon. Honnetement je sais que ce n'est pas tres gentil, mais je les montre a ma coloc et on a des fous rire. Le mec m'envoie des selfies de lui en me disant des trucs comme :  \"Good morning sunshine !\" Il pose torse nu dans son lit alors que je ne lui ai rien demande. Et il me demande des photos. Moi, je trouve des excuses pour y echapper.  \"Non mais la j'ai les cheveux mouilles...\" Sur la pire de ces photos, il s'est mis debout sur une table basse les bras tendus comme un \"i\". On voit bien qu'il est monte sur une table pour se rehausser (cela aurait du me mettre la puce a l'oreille). Je me dis :  \"Mec, mais t'es serieux, t'es vraiment debout sur ta table basse la?\" En meme temps, je me dis qu'il doit avoir un stock de photos et je lui laisse le benefice du doute. Le date Le samedi soir arrive, je suis a deux doigts d'annuler mais ma coloc m'encourage. Il pleut averse, je n'ai pas de parapluie. Il m'ecrit un peu avant et, invoquant la sainte pluie, il me propose qu'on se retrouve chez lui, du coup. Le petit malin. Bon, il n'est pas lourd non plus. Je decline. On maintient le bar prevu. Avant de claquer la porte de l'appartement, je lance a ma coloc : \"Allez, j'y vais pour l'anecdote !\" A ce stade, je me dis encore que potentiellement il va me plaire. En arrivant dans le bar, je le reconnais, assis au bar. Mais j'ai deja envie de partir discretement. Je trouve cette situation ridicule.  Ce mec qui attend. Il se leve en me voyant et la, je vois qu'il est vraiment beaucoup plus petit que ce qu'il laissait a voir sur les photos. Ce n'est pas grave qu'il soit plus petit. En vrai si c'est l'homme de ma vie, je m'en fous qu'il soit petit. Mais juste le mec n'est pas tres fair play. Je me dis un peu : \"Gars, moi je t'ai pas vendu du reve qui n'existe pas...\" A ce moment, je me dis : \"OK, Tinder c'est un truc pour les petits qui ne peuvent pas pecho donc.\" Apres j'en ai parle avec un pote qui m'a dit qu'il faut toujours poser a cote d'un objet, genre une planche de surf pour donner un ordre de grandeur... Bref, je ne me formalise pas de ce genre de details mais disons que les photos envoyees etaient bien loin de la realite. Je ravale ma superficialite et je m'assois a ses cotes, au bar. Il commande un whisky coca, je prend du vin rouge. Tres vite, je realise que ca ne va pas le faire du tout. Je suis mal a l'aise. Cette rencontre est forcee, pas du tout sincere. On se pose mutuellement des questions sur nos vies, nos boulots, nos familles, etc. La discussion est banale. J'ai zero feeling. J'ai une personne en face de moi donc on discute. Mais c'est tout. Pour etre tout a fait honnete, je pense que c'est pareil de son cote. Y a pas de feeling. Il ne se passe rien. Au fil de la discussion, peu a peu, je comprends que je suis en face d'un \"serial dater\". Dror me demande si je fais souvent des dates Tinder. Je reponds que c'est la premiere fois. Il a l'air tres surpris et me retorque que pour lui, ca doit etre le trentieme au moins. Il est hyper fier de lui.  \"Ouais, j'ai une enorme activite sur Tinder.\" De mon cote, je me dis plutot que c'est bizarre qu'il n'ait rencontre personne dans ces conditions. Pour moi, on reste sur Tinder quelques semaines, quelques mois au pire. Mais lui se vante : \"Ah ouais ouais je suis tres experimente...\" Il se lance dans un long monologue, enumerant les filles avec lesquelles il a eu des dates. Il me donne meme un peu des conseils. \"Sur Tinder, en fait, tu vois il faut demander ce que cherchent les gens... Pour ne pas qu'il n y ait pas de malentendu.\" Ensuite il m'explique : \"Tu sais Tinder, c'est comme les bals populaires a l'epoque de nos grands-parents, c'est juste une maniere plus facile de rencontrer quelqu'un.\" Je ne suis pas d'accord. Le rendez-vous qu'on est en train de vivre est la preuve pour moi que ce n'est pas \"facile\". Et visiblement, on n'a pas la meme definition de la rencontre. En fait, on ne decide pas d'une rencontre, elle se fait.  Il me demande si je veux un autre verre de vin. Je reponds que non. Je veux que ce moment s'acheve. Mais c'est sans compter sur Monsieur ! Il reprend un whisky coca et continue a me parler de sa vie sentimentale, visiblement bien remplie de dates. Le tout est passionnant. \"Bah des fois ca aboutit, mais des fois pas...\"  Pour la premiere fois de ma vie pendant un date, je regarde regulierement l'heure. J'essaie d'evaluer a partir de quelle duree il est poli de pretexter une grosse fatigue. Apres deux longues heures, il me demande de nouveau si je veux un autre verre. J'en profite pour lui dire que j'ai une grosse presentation demain et que donc je vais y aller. Il offre de payer l'addition, je lui propose de payer mon verre. Il insiste, pas moi. Je deteste quand les mecs font ca. Ils se mettent dans cette position de grand prince, la. Si t'as envie de me payer mon verre c'est que ca te fait plaisir... Mais le truc de : \"- Non, c'est moi qui paye.\" \"- Ah non c'est moi.\" \"- Mais non c'est moi.\" Ca va quoi. On ne va pas y passer trois heures. Donc il paye et on part. Il decide de marcher avec moi jusque chez moi (a quelques dizaines de metres). En bas de chez moi, je coupe court a la conversation, je le remercie a nouveau pour le verre et je commence a composer le digicode. Et la, il me retient par le bras et me sort cette merveilleuse phrase (en mode lover avec un petit clin d'oeil) : \"Should we kiss good night ? [\"Est-ce que c'est pas le moment ou on se fait un baiser d'au-revoir ?, ndlr]\"  Je repond sans reflechir. Je me recule. Ah mais non en fait pas du tout. \"Well we didn't kiss hello... So I don't see why we should kiss good night\" [\"Bah, on ne s'en ait pas fait pour se dire bonjour, donc je ne vois pas pourquoi on s'en ferait pour se dire au-revoir...\" ndlr]\" C'est drole qu'il ait eu cette sensation qu'on allait s'embrasser. Il n'y avait rien entre nous.  Je me suis vraiment dit : \"En fait mec tu sais tres bien qu'il y a pas de feeling...\" C'est pas possible que ce mec ait eu envie de m'embrasser. En general, c'est quand meme assez reciproque... Il n y avait rien. Rien du tout entre nous.  Je ne l'ai pas tellement laisse me repondre, je suis rentree dans mon immeuble en disant un grand  \"Byyyyyye !\" Et en rentrant chez moi, j'ai soupire de soulagement.   Apres Apres ca, j'ai commence a etre de plus en plus distante par messages pour qu'il comprenne que ca n'irait pas plus loin. Ce qu'il a visiblement fonctionne puisque quelques jours plus tard, j'ai recu ce message clairvoyant de sa part : \"Donc, pour etre fixe, on a fini nous deux ?\" Je n'ai pas repondu. Ce date, je l'ai vraiment fait << pour l'histoire >>, pour voir ce que ca faisait. C'etait mon premier date Tinder, et mon dernier. Mon avis sur les applis Ca fonctionne sans doute pour certains, comme partout, mais je pense que ce n'est pas fait pour moi. Je pense que c'est possible d'avoir une discussion bien sans que ca ne veuille rien dire. Franchement, le mec me faisait rire. Mais l'amour, ce n'est pas quelque chose qui arrive toute les deux minutes, enfin pas pour moi. Il y a surement des gens pour qui ca fonctionne tres bien, mais pas pour moi. Cette histoire m'a vaccinee. Aller plus loin Le date (hyper) oppressant d'Anna : \"Tu veux voir mes oreilles ? Le date pourri de Leslie : \"On redige sa lettre de motivation\" Tous les Tinder Surprise  ", "theme": "rue89"}