{"title": "Presidence des Republicains : quels challengers face a Wauquiez ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "Ca chauffe pour les candidats a la presidence du parti  Les Republicains . La course aux parrainages - 13 signatures de parlementaires et 2.347 parrainages d'adherents requis - se termine demain mercredi 11 octobre et les candidats commencent a s'aligner sur la ligne de depart.  En se bouchant le nez, en applaudissant... 3 facons de rallier Wauquiez a LR   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Alors que le vice-president du parti  Laurent Wauquiez  a, un temps,  ete envisage comme seul candidat  - compte-tenu des difficultes de ses challengers a reunir les soutiens -, ils pourraient finalement etre trois ou quatre, voire cinq candidats a s'affronter  lors du scrutin des 10 et 17 decembre. A defaut de suspens, il y aura donc finalement (un peu) de debats. C'est fait pour Portelli et de Calan Ce mardi, \" le Figaro \" indique que, selon ses informations, Florence Portelli,  ancienne porte-parole de Francois Fillon , et le juppeiste  Mael de Calan , auraient enfin valide leurs candidatures. Dans les deux cas, les deux jeunes elus pourraient avoir profite des reseaux de leur mentor politique respectif. Mael de Calan a confirme  aupres du Lab : \"On a passe la barre ce matin.\" Neanmoins, la maire de Taverny (Val-d'Oise) a indique au \"Figaro\" qu'elle ne crierait pas victoire publiquement avant la date butoir de mercredi : \" Moi, je n'ai pas eu besoin de faire semblant ni de reclamer d'aide\".  \"Je devrais avoir mes parrainages [...], je suis quasiment sure, mais j'invite les gens a continuer a se mobiliser\", avait-elle egalement affirme sur CNews le 5 octobre dernier. Aubert et Fasquelle au finish ? Autres candidats a pouvoir encore esperer se qualifier : les deputes Julien Aubert et Daniel Fasquelle. L'elu du Sud-Est s'est montree enthousiaste ce mardi matin sur Twitter. \"Je viens enfin d'obtenir le 13e parrainage parlementaire et de passer le cap symbolique des 2.000 parrainages adherents !\"  Contacte par \"l'Obs\" ce mardi, l'interesse se dit \"raisonnablement optimiste\". Je viens enfin d'obtenir le 13eme parrainage parlementaire et de passer le cap symbolique des 2000 parrainages adherents ! ???? -- Julien Aubert (@JulienAubert84)  10 octobre 2017 Meme configuration pour le tres sarkozyste tresorier des Republicains, assez confiant au micro de  BFMTV  lundi matin : \"J'ai depasse les 2.000 parrainages d'adherents [...] Objectif : depasser les 2.500 d'ici mercredi pour avoir une marge de securite.\"  Sailliet jette l'eponge   En revanche,  l'aventure en solitaire de la meconnue Laurence Sailliet  est bel et bien terminee. Des dimanche, elle a reconnu dans \" l'Opinion \" : \"J'ai obtenu les parrainages de 14 parlementaires et de pres de 1.800 adherents.  Compte tenu de la proximite de l'echeance, cela ne me permettra pas, en toute clairvoyance, d'etre qualifiee. Je ne serai donc pas candidate.\"  Elle n'a, en l'etat, pas l'intention de soutenir un autre candidat le temps de la campagne. L.B.", "theme": "politique"}