{"title": "En Allemagne, les voitures autonomes priees de sauver les humains plutot que les herissons", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-08-29", "content": "Quel  automobiliste  n'a pas deja pile ou fait un ecart pour eviter un animal ou un objet sur la route ? Dangereuse ou non, cette reaction se decide en une fraction de seconde. Et c'est a ce genre de situation que se prepare le gouvernement allemand, qui vient de publier un guide ethique (disponible  en anglais  et  en allemand ) pour les vehicules autonomes. Cet ensemble de recommandations est le premier au monde du genre, affirment ses auteurs. Et vous, vous sacrifiez qui : passager ou pieton ? Redige par la commission de l'ethique au ministere des Transports et des Infrastructures numeriques, il comprend la priorite donnee a la securite humaine sur la protection des animaux ou des objets, ainsi que la possibilite toujours laissee au conducteur humain de reprendre le controle sur les decisions du programme. Le rapport, rendu en juin, a ete  presente  la semaine derniere par le ministre allemand des Transports, Alexander Dobrindt, qui assure qu'il sera mis en oeuvre par l' Allemagne . Le rapport previent : \"Il ne sera pas possible de prevenir entierement les accidents. C'est pourquoi il est essentiel que les decisions soient prises en programmant les logiciels des systemes de conduite hautement ou entierement automatisees.\" Refus de distinguer selon des caracteristiques individuelles La commission ethique a fait 20  propositions , dont les elements cles sont : la conduite automatisee et connectee est un imperatif ethique si les systemes causent moins d'accidents que les conducteurs humains. Les dommages a la propriete valent mieux que les blessures corporelles. Dans les situations dangereuses, la protection de la vie humaine doit toujours avoir la priorite absolue (les amateurs de science-fiction retrouvent ici la base des Trois  Lois de la robotique  enoncees - des 1942 - par l'ecrivain  Isaac Asimov ). En cas d'accident inevitable, toute distinction entre des individus selon des caracteristiques personnelles (age, sexe, condition physique ou mentale) est inadmissible. Dans toute situation au volant, il doit etre clairement reglemente et rendu evident qui est responsable de la conduite, l'humain ou l'ordinateur. Savoir qui conduit doit etre enregistre, notamment pour resoudre d'eventuels problemes de responsabilite. Les conducteurs doivent toujours pouvoir decider eux-memes si les donnees de leur vehicule doivent etre transmises et utilisees. Vehicule autonome : a Singapour fin 2016, en France entre 2025 et 2040 Daimler et VW representes La commission d'ethique reunit 14 universitaires et experts des questions d'ethique, de droit et de technologie. Parmi ces personnes, indique le ministere, il y a des experts des transports, des informaticiens, des philosophes, des theologiens, des representants des droits des consommateurs et des representants d'associations et d'entreprises (les constructeurs automobiles  Daimler  et  Volkswagen ). La commission est presidee par Udo Di Fabio, ancien juge au Tribunal constitutionnel federal allemand (equivalent du Conseil constitutionnel francais). Thierry Noisette", "theme": "rue89"}