{"title": "''Vu'' censure : la direction des programmes de France 2 se defend - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-10-06", "content": "Apres la sequence qui a oppose Christine Angot a Sandrine Rousseau dans ''ONPC'' le samedi 30 septembre, les Societes des Journalistes (SDJ) de France 2, de franceinfo tv et de franceinfo.fr   se sont adressees a la direction des programmes de France 2 dans un communique publie mercredi, pour demander des explications sur la deprogrammation d'une pastille concernant l'echange dans l'emission \"Vu\", le lundi 2 octobre. La chaine n'a, en effet, pas souhaite que la redaction de France 2 utilise les images d''ONPC''. Caroline Got, directrice executive de la chaine, et Nilou Soyeux, directrice de la communication de France Televisions, ont recu les trois SDJ mercredi soir. Celles-ci ont rendu public les reponses de la direction : Ce n'etait en rien de la censure, mais une reaction a la saisie du  CSA  par Marlene Schiappa, alors que nous avions l'intention de passer ''Vu'' .  Le probleme, c'est qu'avec cette saisine, nous ne connaissons pas le statut reglementaire de ces images et cela peut etre un facteur aggravant de les rediffuser\".   Elles ajoutent:  \"Il y a eu enormement d'emotion dans le public. La censure aurait ete de couper les 40 minutes de debat (d'''ONPC'', NDLR) qui est   enregistre \". Angot/Rousseau : le feuilleton qui n'en finit pas  Les SDJ regrettent la reponse tardive de la direction des programmes. Elles auraient souhaite une reponse des lundi pour expliquer la suppression de l'emission. Dans un premier temps, la direction de France 2 avait indique aux ''Inrocks'' avoir  ''pris la decision de ne pas diffuser \"Vu\", suite a l'attention et a l'emoi suscitees par la sequence d'\"On n'est pas couche\" avec  Christine Angot  et Sandrine Rousseau'' . Mais ces explications ont ete jugees ''tres vagues'' par les redactions de France 2 et franceinfo qui  ''ne comprennent pas la raison de cette deprogrammation''. Contacte par TeleObs, l'un des journalistes des SDJ explique : On s'est simplement interroge sur le fait qu'ils ne communiquent pas sur ces elements des lundi, pourquoi supprimer la sequence de ''Vu'' sans explication ?\" L'un des signataires du communique precise :  ''on a alerte sur ce qui nous semblait etre un dysfonctionnement'' . Les SDJ de franceinfo tv et franceinfo.fr sont  ''d'un commun accord''  a l'origine du communique de mercredi, la SDJ de  France 2 , elle, prise par d'autres problematiques,  ''l'a simplement soutenu''. Annulation de \"Vu\" : les journalistes de France Televisions veulent des explications Aucun journaliste n'a pu voir la pastille de ''Vu'', avant sa deprogrammation. Seuls des journalistes de franceinfo ont pu mardi et mercredi  \"la visionner a posteriori, une fois que la polemique etait deja lancee. Ils se sont debrouilles pour mettre la main dessus. Ils etaient curieux de voir ce qui avaient ete censure.''   Un des membres des SDJ precise :  ''la pastille ne leur paraissait pas folle, ils comprenaient donc d'autant moins sa deprogrammation\".  Contacte par TeleObs, Patrick Menais, le realisateur de \"Vu\" n'a pas donne suite. L'ancien redacteur en chef et createur du Zapping de Canal+ a prefere repondre a la deprogrammation de ''Vu'' le 4 octobre par des images et un montage efficace. On y voit se succeder des extraits de l'opera de Berlin diffuse sur Arte, de la miss meteo de \"L'info du vrai\" (Canal+) et de \"C'est que de la tele\" (C8). On y entend notamment les phrases suivantes: \" Que le drame commence sur le champ !\"  ou encore \" Pourquoi t'associer avec moi si tu ne l'assumes pas jusqu'au bout ?\" . Jamais les equipes du Zapping n'avaient connu de ''censure'' depuis leur creation sur  Canal +. Par Remy Descous-Cesari", "theme": "actualites"}