{"title": "Maurice Levy : parce que je le vaux bien !", "newspaper": "Nouvel Obs", "author": ["Dominique Nora"], "date_publi": "2017-05-31", "content": "Grande foule a l'entree devant les cinemas Publicis, ce matin des 9h30 en haut des Champs-Elysees. La projection d'un film phare du Festival de Cannes ? Non, c'est l'assemblee generale des actionnaires du Groupe Publicis, qui se joue a guichets fermes. Plus un siege libre a 10 heures, dans la salle qui jouxte la brasserie du Drugstore, nouvellement renovee. C'est que le troisieme groupe mondial de communication intronise le 31 mai son troisieme patron en 91 ans :  Arthur Sadoun, 46 ans, remplace Maurice Levy, 75 ans,  a la tete du directoire. Tandis que Maurice, qui avait succede en 1986 au fondateur Marcel Bleustein-Blanchet, prendra le fauteuil de sa fille Elisabeth Badinter a la presidence du conseil de surveillance. A l'occasion de ce changement historique, les actionnaires ont eu droit a 45 minutes d'hommage vibrant sur la filiation Marcel-Maurice. Y compris un film de dix minutes, rappelant les grandes heures du fondateur qui vantait \"le savon au pamplemousse qui mousse sur la frimousse\", ainsi que les pubs mythiques du groupe pour Dim, Heineken ou l'ami Ricore... Une belle sequence de com, insistant sur l'audace de Maurice Levy, qui en trente ans a su internationaliser et digitaliser Publicis, faisant passer ses effectifs de 3.000 a 80.000 personnes, multipliant son revenu par 44 et sa capitalisation boursiere par 100 ! Des resultats en baisse Reste que  les resultats du groupe  ne sont pas vraiment au rendez-vous. La croissance organique du premier trimestre 2017 est negative (-1,2%), notamment en raison de difficultes aux Etats-Unis (-5%). Et le jour meme ou les dirigeants assurent aux actionnaires que la restructuration \"Power of One\" - consecutive a la fusion avortee avec Omnicom et l'achat de Sapient - commence a porter ses fruits, Boursorama annonce la perte du budget Sprint aux Etats-Unis, estime a 700 millions de dollars. En depit de cette performance mitigee, Publicis choie ses actionnaires, avec une augmentation de 15% de son dividende, a 1,85 euro par action.   Arthur (Sadoun), \"fils de pub\" forme chez WPP et entre il y a dix ans chez Publicis, saura-t-il redresser la barre ? Alors que son portrait elogieux s'etalait partout dans la presse cette semaine, il n'etait meme pas prevu qu'il deploie son 1,97 metre sur l'estrade, ce mercredi 31 mai. Le \"successeur\" devait - en principe - ne pas apparaitre en public avant le 1er juin. Il a fallu qu'un petit actionnaire insiste, dans la derniere partie de l'AG consacree aux questions orales, pour que Sadoun vienne timidement dire quelques mots, aux cotes de Levy et Badinter. Changement de boss Une maniere pour le mentor de signifier a quel point il gardera un oeil sur le nouveau \"boss\" ? Maurice Levy, qui jure avoir voulu quitter le groupe pour de bon, a en tous cas change completement d'avis sous la pression amicale d'Elisabeth Badinter et des membres du conseil. Il a meme l'intention d'y rester tres actif. Car, selon une reponse de la direction a une question ecrite de Phitrust, \"il faut du travail et du temps pour bien gerer une transition de cette importance\". C'est aussi par cet \"investissement considerable\" que Michel Cicurel, president du comite des remunerations, a justifie les emoluments hors norme proposes a Maurice Levy pour sa nouvelle fonction : 2,8 millions d'euros par an ! Une somme stratospherique, comparee aux 240.000 euros annuels que touchait  Elisabeth Badinter  a ce poste, aux 574.000 euros de remuneration mediane des presidents non executifs d'une societe du CAC40... et meme aux 2,5 millions d'euros touches en 2016 par Maurice Levy a la tete du directoire. D'autant que  ses 4,5 millions d'actions du groupe lui donnent, par ailleurs, droit  a un dividende de 8,3 millions d'euros .  La resolution sur la remuneration de Maurice Levy a ete approuvee a 60,7%. Mais l'aurait-elle ete si elle avait ete dissociee de la decision de le nommer a la tete du  conseil de surveillance  ? Dans une question ecrite, Phitrust regrette que \"le vote sur la nomination de Maurice Levy soit bloque avec le vote sur sa remuneration, au sein d'une seule et meme resolution\". Une maniere de \"forcer la main\" des actionnaires, dont certains auraient sans doute souhaite exprimer leur soutien a sa nouvelle fonction... sans pour autant cautionner sa remuneration. Reste a savoir si le Haut Comite de gouvernement d'entreprise Afep-Medef, qui a deja par le passe emis des reserves sur ce type de question, se saisira de son cas.   Dominique Nora", "theme": "economie"}