{"title": "Jean-Luc Melenchon : de la place de la Republique a l'impasse politique", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-09-24", "content": "Jean-Luc Melenchon est un mauvais perdant. Quand la situation lui echappe, son orgueil l'aveugle. Et l'ombrageux cogne alors sans discernement. Ce temperament vehement s'est encore exprime, a la tribune de la place de la Republique, devant  la foule des marcheurs contre \"le coup d'Etat social\" .\"La bataille n'est pas finie, elle commence\", a lance le leader de la France Insoumise avec des accents neo-gaulliens. Mais ce genre d'enonces performatifs, s'ils provoquent des frissons dans une assistance acquise, ne se heurte pas moins a la realite. Les phrases fortes du discours de Melenchon La mobilisation fut moyenne - quelque part entre les 30.000 manifestants denombres par la Prefecture de police et les 150.000 revendiques par les Insoumis. Les melenchonistes, qui tablaient sur la participation de salaries du prive et de nouveaux protestataires issus de la majorite silencieuse, ne peuvent qu'etre decus. La harangue contre la \"chienlit liberale\", helas, n'est guere propice a l'examen de conscience. Pour echapper au constat d'un mouvement social qui ne parvient pas a grandir, Melenchon a opte pour la fuite en avant : il a promis une \"casserolade\", le 30 septembre prochain et un nouveau \"deferlement\" d'un million de manifestants sur les Champs-Elysees pour s'opposer encore aux ordonnances reformant le Code du travail avant leur ratification par le Parlement. Le concert de casseroles, \"la ou vous croyez qu'il est bon de le faire\", dit vaguement Melechon, apparait bien derisoire face a la volonte du president de la Republique  qui a mis en scene la signature des ordonnances  et ne renoncera pas pour un simple tintamarre. Peches d'orgueil La grande manifestation des Champs-Elysees, elle, reste a organiser. L'ambition d'un si grand defile, forcement unitaire, souligne l'erreur strategique commise par l'etat-major de la France Insoumise des l'ete dernier. En pretendant prendre la tete d'un mouvement social, le mouvement melenchoniste a presume de ses forces et fait fi d'une longue tradition : dans l'histoire des luttes si chere a Melenchon, les partis politiques ont toujours laisse la preeminence de la mobilisation aux syndicats. A eux, l'opposition parlementaire... Et la participation aux defiles, mais toujours sous la banderoles des syndicats. Grise par son relatif succes au legislatives, l'insoumis en chef a cru qu'il pourrait s'affranchir de cette repartition traditionnelle des roles. Encore un peche d'orgueil. Le depute de Marseille s'est lance dans une competition avec la CGT, elle-meme privee de son allie Force Ouvriere par l'habile tractation du gouvernement. Resultat : au lieu d'additionner leurs forces, les organisateurs de la contestation ont fait manifestation a part. Sur la place de la Republique, Jean-Luc Melenchon a esquisse un changement de pied. Il s'est dit pret a se ranger \"derriere les syndicats\". C'est la un aveu de l'erreur qu'il a initialement commise. Mais l'insoumis risque de payer personnellement sa promesse de \"faire reculer Macron\" si d'aventure Macron ne reculait pas... Approximations historiques Sa reponse au president, qui a juge que  \"la democratie, ce n'est pas la rue\"   fut approximative.  \"La rue a abattu les nazis\" , a pretendu l'erudit Melenchon montrant par-la que sa mystique de la resistance est bien de seconde main. Mais son enumeration des insurrections qui vaincurent les \"rois\" le \"CPE\" en passant par le plan Juppe et les generaux factieux d'Algerie \"en 1962\" (sic), passe sous silence toutes les manifestations qui ont pu etre organisees par l'extreme-droite ou la droite. Autant de mouvements qui ont parfois rassemble des millions de citoyens mais ne cadrent pas avec sa doctrine et n'ont donc pas droit de citer... Mais il y a plus troublant. Sentant la resistance contre le \"coup d'etat social\" sur le point de flancher, l'insoumis en chef a invite etudiants et lyceens a \"se mettre en mouvement\" au motif qu'ils seraient bientot les \"premieres victimes des ordonnances\". C'est passer, cette fois, par dessus la tete des syndicats etudiants... Cette invite dit encore toute l'irresponsabilite du depute de Marseille. Au nom de quelle delegation educative ce tribun du peuple autoproclame s'autorise-t-il a appeler des \"jeunes gens\" souvent mineurs, a prendre la rue ? Qu'il ne lui reste que le blocage des facs et des lycees pour faire valoir son point de vue constitue un aveu de faiblesse. Il s'agirait pour les enfants \"d'aider leurs parents\", trop timores ou trop soumis au grand capital. Voila une intention qui rappelle les heures sombres de la revolution culturelle du grand timonier Mao incitant les enfants a denoncer leurs bourgeois de parents... Radicalisation, piege a Melenchon ? \"Apres la rue, il y a l'election\", a jete Melenchon rageur, en tournant le dos a la foule des \"gens\" venus l'acclamer. On lui retorquera que l'election, en l'espece, a precede la rue de quatre mois. Melenchon semble s'en laver les mains. Il continue de contester la legitimite d'un pouvoir qu'il considere comme \"mal elu\" face a Marine Le Pen. A la legalite des urnes, il oppose la force des manifestations. Mais reve cependant d'une conquete legale du pouvoir lors de la prochaine election presidentielle. Il va lui falloir choisir. Soit Jean-Luc Melenchon se pose en premier opposant a  Emmanuel Macron , comme l'indique les sondages et il assume son statut de president du groupe parlementaire  la France Insoumise , soit il incarne une douteuse reincarnation d'Hugo Chavez et reste condamne a la marginalite... La radicalite enferme Melenchon. Sa violence verbale deplait a une majorite de Francais. Son culte egocentrique les inquiete encore plus. A cet egard, le discours de la place de la Republique pourrait agir comme un  revelateur. Apres Marine Le Pen confondue lors du debat d'entre-deux tours de la presidentielle, voici Melenchon qui vient de montrer le mauvais visage du ressentiment et de l'improvisation au rendez-vous populaire qu'il s'etait lui-meme fixe. Ainsi se demasquent les demagogues. A l'evidence, la seule voie qui permettrait a Melenchon de devenir, un jour, majoritaire dans le pays est a l'oppose du \"populisme\" grande gueule qu'il cultive. Cette ligne au dessus de tout soupcon tient en une simple devise : la Republique, toute la Republique,  rien que la Republique ! Comment rassembler ? Jean-Luc Melenchon a rassemble 19% des suffrages au premier tour de la derniere presidentielle en montrant le visage d'un republicain respectueux de ses adversaires. Il fut le plus brillant debatteur devant des millions de telespectateurs. De la est venu son succes relatif. C'est donc en abandonnant la paranoia qu'il doit a sa formation trotskyste et a un entourage sectaire qu'il parviendra a elargir sa base electorale. Et c'est en batissant de reelles alliances a gauche, qu'il pourrait s'imposer, a terme, comme une figure de ralliement. Pour reussir, il lui faut rompre tout a fait avec Pierre Lambert, son premier gourou de l'OCI et s'en remettre a l'exemple de  son deuxieme mentor, Francois Mitterrand , qui sut unifier la gauche et porter un projet de changement social jusqu'a l'Elysee. \" Jean-Luc Melenchon  est l'un des plus doues. Il ira loin... a condition que sa propre eloquence ne l'enivre pas.\", aurait dit l'ancien president socialiste. Pour l'instant, Melenchon est ivre de rage. Sylvain Courage", "theme": "politique"}