{"title": "Modernite de Lacoste, beaute de Dries Van Noten... 2e jour de Fashion Week", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-28", "content": "  Des amis, qui ne bossent pas dans la mode, veulent organiser un diner ce soir. Ils arrivent d'Athenes. Je tarde a leur repondre, je fais l'autruche. Des personnes pour qui j'ai pourtant un vrai elan. Il faut savoir que la vie quotidienne s'arrete pendant les periodes de defiles. On ne fait plus les courses et on ne dine avec personne. On mange ce qu'on trouve le soir en rentrant chez soi. On est pris entierement. Il est impossible d'expliquer ca a des personnes exterieures a la mode. Elles trouvent qu'on exagere. Elles ont sans doute raison. Je realise en sortant de chez moi que j'ai rate mon look. Je hoquete de rire rien qu'a y penser.   Une publication partagee par SophieFontanel (@sophiefontanel)  le  27 Sept. 2017 a 13h55 PDT Lacoste, \"tres crocodile\"  Le premier show ce matin, c'est Lacoste. Bien que ce soit une marque francaise, ils defilent pour la premiere fois a Paris. Avant, c'etait a New York. Ca se passe dans le jardin des Tuileries, dans un lieu qu'on connait tout particulierement, dans mon milieu, car beaucoup de shows ont eu lieu ici pendant des annees. C'est comme retourner en arriere, un peu... Mais une fois qu'on a passe les controles habituels, au lieu de se trouver sous une vaste tente, on decouvre que c'est a ciel ouvert. Tot le matin. Celles qui ont mis des sandales commencent a eternuer. Celles deja malades (creve attrapee  la veille au show Saint Laurent ) disent a tout le monde \"M'approche pas\". Faut dire, on claque tellement de bises, quelques unes de moins ca ne fait de mal a personne... Le style de Lacoste, en defile, n'a plus grand chose a voir avec le design des boutiques. Felipe Oliveira Baptista, le directeur artistique de la maison, creuse avec les shows un sillon ultramoderne pour  Lacoste . On n'est jamais tres loin du polo sauf que ca se transcende en robe, un ensemble veste/pantalon fait penser a une Coco Chanel s'en allant au sport. \"C'est tres Cocodile\", je blague en me penchant vers une collegue. Mais avec le bruit, elle n'entend pas.   Une publication partagee par SophieFontanel (@sophiefontanel)  le  27 Sept. 2017 a 3h03 PDT Une robe tres echancree, d'un bleu pale, fait frissonner ma rangee. C'est un polo geant, genial. Ce qui est assez fortiche, c'est qu'on n'a pas la le moderne pour le moderne, meme si on adore le moderne pour le moderne. On a un esprit. A la fin, les models sortent dans les sens, comme des oiseaux dans une voliere. Les vrais oiseaux, au-dessus de nos tetes, attendent que cette bamboula soit terminee pour reprendre leur chant. J'ai rendez-vous avec une journaliste mexicaine qui veut m'interviewer sur, je cite, \"le mercantilisme des grandes maisons\". Elle decouvre que l'eau ca mouille, mais le ton est si sympathique qu'elle m'attendrit. Elle n'arrete pas de parler de creativite, et je crois qu'elle met dans ce mot des manches asymetriques. Les gens finissent par m'emmerder avec la \"creativite\". D'autant que ce sont souvent les memes qui ont la flemme d'aller voir les shows de petits jeunes tres inventifs ou foufous, justement. Ou, quand ils y vont, ne sont pas encore contents, ils trouvent ca \"pas assez aboutis\".  Dries Van Noten, grand bonhomme   Une publication partagee par SophieFontanel (@sophiefontanel)  le  27 Sept. 2017 a 6h33 PDT Apres un dej' frugal et un tour au corner Topshop du BHV pour acheter des socquettes de tennis, me voici au show Dries Van Noten. Hotel de Ville de Paris. Une collegue suisse m'avoue adorer venir ici, notamment a cause du plafond de la grande salle. C'est vrai que c'est ahurissant de beaute. Jack Lang est assis devant moi. Il se teint les cheveux, mais quelle elegance superbe. Un peu avant le show, il realise qu'il n'a pas mis ses lunettes et se leve et entreprend de les chercher dans toutes ses poches. Il est le seul debout, le defile va commencer. Il panique. Quelqu'un le previent que ce n'est plus possible de rester debout. Je le trouve au-dela de touchant, j'ai presque envie de lui dire d'arreter de se teindre, qu'on l'aimera quand meme. Je voudrais tellement qu'il me dise ce qu'il voit, lui, dans un show, ce qu'il en retient. Chez Dries, les bottes et les sacs sont a s'evanouir de beaute. Brodes. Sinon, c'est du Dries avec des couleurs d'une grande douceur. Oui, voila, tout est doux. Une chanson d'amour flotte sur tout le show, c'est \" Be My Baby \" des Ronettes, mais reprise en version lente par MC Stith. Les plus jeunes journalistes, autour de moi, sont au bord des larmes. Elles sont a l'Opera moderne, en quelque sorte. A la fin du show, la maison met vite en ligne une video de Dries Van Noten qui explique que la mode. C'est, certes, peut-etre le reflet de la societe, de sa violence. Mais elle peut etre aussi, et c'est ce qu'elle est pour lui, une telle evasion. Une proposition d'evasion. Grand bonhomme.   Une publication partagee par Dries Van Noten (@driesvannoten)  le  27 Sept. 2017 a 8h02 PDT Ensuite Nehera. Si on est la, c'est qu'on adore. Lignes d'une purete, certes tout ca est tres hieratique. \"Ca se prend tres au serieux\" me murmure une copine. Elle n'a pas tort. Ces vetements, a la noble autorite, n'ont pas besoin de plus de severite. Ca resterait impressionnant si les filles souriaient, si la musique etait des Ronettes, par exemple. Mais bon, c'est quand meme si emouvant quand, a la fin, tout le studio sort saluer, comme dans les heures mythiques de Margiela. Il y a une ame ici. Sacs parfaits, sobres evidemment, mais dingos, avec le sac a dos qui se termine en sac banane sur le devant. On sort avec envie de tout. La justesse de Lemaire   Une publication partagee par SophieFontanel (@sophiefontanel)  le  27 Sept. 2017 a 22h07 PDT Et je me retrouve chez Lemaire au Palais de Tokyo. Le trait est juste, comme toujours. Ce qui fascine chez Lemaire, c'est le cote obsessionnel. Il aime les lignes impeccables, il aime que rien ne pese, il aime que la femme, simplifiee de tout ce qui n'est pas essentiel, vous en mette plein les yeux par sa classe innee. Je dis \"innee\" mais en realite les habits de Christophe Lemaire peuvent a eux seuls vous apporter cette distinction. C'est un grand pouvoir. En sortant, tout le monde veut aller chez Uniqlo, ou Christophe bosse aussi. Mais il est trop tard, ca va fermer. Allons plutot chez Colette ou il y a festivite ce soir... Je retrouve la-bas mes amis d'Athenes. Finalement nous dinons ensemble. Comme quoi la mode n'empeche pas totalement la vraie vie ! Sophie Fontanel", "theme": "mode"}