{"title": "Libere, un ex-otage des Talibans refuse de croire que Trump a ete elu president", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-17", "content": "De retour au Canada apres cinq ans de captivite en Afghanistan, l'ex-otage canadien Joshua   Boyle  a confie  au \"Toronto Star\"  qu'il avait cru pendant toute sa detention que ses ravisseurs lui faisaient une blague en lui affirmant que Donald Trump etait le nouveau president americain. Joshua  Boyle  et son epouse avaient ete enleves en 2012 par un groupe du reseau Haqqani lie aux talibans alors qu'ils voyageaient en Afghanistan. Ils ont ete liberes la semaine derniere par les forces pakistanaises sur la base d'informations fournies par les services de renseignement americains. Mais ils sont tombes des nues en apprenant que  Donald Trump  avait reellement ete elu. En fait, c'est lorsque ses geoliers l'ont contraint a figurer dans une video destinee a prouver qu'il etait en vie que ces derniers lui ont signale l'election de l'outrancier milliardaire.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Il ne m'est pas venu a l'esprit qu'ils etaient serieux.\"  Sa fille tuee, sa femme violee A son arrivee a l'aeroport de Toronto, tard vendredi soir dernier , Joshua   Boyle   a livre un bref recit glacant de la captivite de sa famille et dresse un violent requisitoire contre ses ravisseurs, qu'il a qualifies de \"stupides et malfaisants\". Joshua  Boyle , qui s'est presente seul devant les cameras, a revele que sa petite fille avait ete tuee et son epouse violee car il refusait de ceder a des exigences de ses ravisseurs sur lesquelles il n'a donne aucun detail. Caitlan Coleman etait enceinte, lorsque le couple a ete capture. Le couple a ete libere avec trois jeunes enfants, deux garcons et une fille, nes en captivite. Mais on ignorait qu'ils avaient eu quatre enfants, avant cette annonce. Dans un message samedi depuis la residence de ses parents a Smiths Falls, a environ 80 km d'Ottawa, il a declare que la famille etait enfin arrivee dans la premiere \"vraie maison\" que ses enfants aient jamais connue. Joshua   Boyle   a precise plus tard lors d'un echange par mail avec une journaliste de la chaine publique CBC que ses enfants - deux garcons de 4 et 2 ans et une fillette de 4 mois - commencaient lentement a s'adapter a leur nouvelle vie, meme s'ils demeurent terrifies par ce qu'ils ont vecu. Il a aussi confie ne pas etre pret pour le moment a revenir plus en detail sur la brutalite de la captivite de sa famille.   Joshua  Boyle   a explique qu'il etait en Afghanistan pour venir en aide a des populations defavorises qui vivent dans des zones controlees par les talibans \"ou aucune ONG, aucun travailleur humanitaire ni aucun gouvernement n'a jamais reussi a apporter l'aide necessaire\". Mais il risque d'avoir a repondre a des questions sur sa decision de se lancer dans cette entreprise avec son epouse enceinte. Le pere de Caitlan Coleman n'a d'ailleurs pas mache ses mots sur la chaine americaine ABC : \"Tout ce que je peux dire, c'est qu'emmener sa femme enceinte dans un endroit tres dangereux est de mon point de vue inadmissible\". Avant d'etre pris en otage en Afghanistan, Joshua   Boyle   avait ete tres engage dans la defense d'Omar Khadr, un Canadien capture a l'age de 15 ans en 2002 en  Afghanistan  et longtemps emprisonne a Guantanamo avant son transfert et sa liberation au  Canada . Il avait epouse en 2009 la soeur d'Omar Khadr, Zaynab Khadr. Dans une video diffusee par la chaine CBC et presentee comme tournee par l'armee pakistanaise apres la liberation des otages, Joshua   Boyle   declare que le vehicule dans lequel se trouvait sa famille avait ete crible de balles et que les soldats pakistanais s'etaient mis entre les otages et leurs ravisseurs pour assurer la securite de la famille. Quant aux ravisseurs, \"C'etaient \"des criminels diriges par des commandants qui n'etaient pas guides par l'islam et ne pretendaient meme pas etre guides par l'islam\", a-t-il ajoute dans cette video.", "theme": "l histoire du soir"}