{"title": "Controle au facies : le coup de gueule du chanteur Slimane", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-24", "content": "C'etait le controle injuste de trop. Le chanteur Slimane, vainqueur de la saison 5 de The Voice, raconte dans  une video postee  sur son compte Facebook lundi 23 octobre avoir  ete \"victime de racisme ordinaire\" lors d'un controle policier. Le chanteur de 28 ans rentrait de Belgique apres trois jours d'enregistrements pour la version belge de The Voice, ou il officie en tant que jury,  comme le raconte \"le Parisien\" . L'artiste et son manager sont dans le  Thalys , direction Paris. Dans sa video, le chanteur declare :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je suis enerve et surtout triste. C'est pour cette raison que j'ai decide d'en parler. Il y a un controle du wagon et tout le monde se fait controler. Mon manager et moi-meme donnons nos pieces d'identite, le policier ne garde que ma piece et quand je lui demande pourquoi, il me dit que c'est pour la verifier.\" Puis Slimane observe : \"Et je me rends compte que je suis la seule personne a qui il a pris la piece d'identite pour la verifier. Je reflechis, puis regarde autour de moi et je me rends compte qu'il n'y a que des hommes d'une trentaine d'annees d'apparence caucasienne et que je suis le seul avec un facies et un nom a connotation musulmane. Je commence a me poser des questions, et je me dis que je ne peux pas laisser passer cela, que c'est une sorte de racisme du quotidien et de segregation.\" \"Controles abusifs\" Le chanteur decide d'interroger le fonctionnaire, qui est accompagne de deux autres policiers : \"Je vais tres gentiment leur demander et avec beaucoup de politesse pourquoi je suis le seul, et il me repond qu'il y a des problemes de fausses cartes d'identite en ce moment, et me repond que ce n'est pas a cause de mon nom ou mon facies. Le policer commence a crier tres fort, en disant que je n'ai pas le droit de le traiter de raciste. Je lui reponds que c'est la situation qui me fait penser a du  racisme .\" Selon Slimane, ce n'est pas sa premiere experience similaire : cela lui \"arrive vraiment beaucoup de fois\". Il precise \"qu'il ne veut pas du tout pointer du doigt la  police  francaise car c'est un metier tres difficile et que la plupart des policiers sont des gens formidables\". Mais il veut avant tout denoncer \"ce genre de controles abusifs\". Comme le rappelle \"le Parisien\", selon  une recente enquete  commandee par le defenseur des droits, Jacques Toubon, les jeunes hommes \"percus comme noirs ou arabes\" ont \"une probabilite 20 fois plus elevee que les autres d'etre controles\". Depuis la mise en ligne de la video, cette derniere a ete vue pres de 90.000 fois.", "theme": "societe"}