{"title": "YouTube veut enterrer les videos extremistes", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-06-20", "content": "On reproche regulierement a YouTube (detenu par Google), comme aux principaux reseaux sociaux, leur moderation  insuffisante  ou  discutable . Tous s'efforcent de montrer leur bonne volonte pour rassurer. C'est ce que vient de faire Google, qui a annonce dimanche quatre mesures pour lutter contre les videos extremistes religieuses ou racistes. Sur  un de ses blogs , ainsi que dans le \"Financial Times\", l'entreprise americaine s'engage a une meilleure detection des contenus extremistes et a un examen plus rapide, a employer plus d'experts, a des normes plus dures et a un travail accru de contre-radicalisation. Ken Walker, un vice-president senior de Google, declare : \"Le terrorisme est une attaque contre les societes ouvertes, et faire face a la menace que representent la violence et la haine, c'est pour nous tous un defi critique.\" \"Google et YouTube s'engagent a faire partie de la solution. Nous travaillons avec le gouvernement, la police et les groupes de la societe civile pour aborder le probleme de l'extremisme violent en ligne. Il ne devrait pas y avoir de place pour les contenus terroristes dans nos services. Bien que nous et d'autres travaillions depuis des annees a identifier et retirer les contenus qui violent nos regles, la verite inconfortable est qu'en tant qu'industrie, nous devons reconnaitre qu'il faut faire plus. Maintenant.\" Analyse automatique de videos Google explique que ses ingenieurs ont developpe une technologie pour empecher la remise en ligne de contenus terroristes connus, a l'aide de techniques d'appariement d'images. La tache est malaisee, souligne le representant de Google, qui mise en partie sur l'intelligence artificielle : \"Une video d'une attaque terroriste peut etre informative si elle est diffusee par la BBC, ou une glorification de la violence si elle est televersee dans un autre contexte par un autre utilisateur. Nous avons utilise des modeles d'analyse de video pour trouver et evaluer plus de 50% des contenus lies au terrorisme que nous avons supprimes ces six derniers mois. Nous allons maintenant consacrer plus de ressources d'ingenierie pour appliquer notre recherche la plus avancee en apprentissage automatique pour nous aider a identifier et supprimer plus vite les contenus extremistes et lies au terrorisme.\" Ressources humaines en complement des logiciels La compagnie veut augmenter le nombre d'experts independants dans le programme  Trusted Flagger  sur YouTube, dont les alertes sont labellisees a l'attention de la moderation. 63 organisations y participent deja, et YouTube va y ajouter une cinquantaine d'associations supplementaires. Facebook, Twitter, Microsoft et Google unis contre les contenus terroristes Google indique aussi travailler avec Facebook, Microsoft et Twitter et d'autres entreprises pour lutter contre les contenus lies au  terrorisme . Selon Ken Walker, \"collectivement, ces changements feront une difference. Et nous continuerons a travailler sur la question jusqu'a ce que nous atteignions le bon equilibre. Nous sommes determines a jouer notre role.\" Pour les videos ne violant pas les regles de l'entreprise mais contenant \"des contenus provocants religieux ou racistes\", YouTube va jouer l'ensevelissement numerique en les rendant plus difficiles a trouver : leurs auteurs ne pourront pas les monetiser, et il ne sera pas possible d'ecrire en dessous des commentaires ou de les approuver. Elles seront en plus precedees d'un message d'avertissement. \"Nous pensons que cela etablit un bon equilibre entre la liberte d'expression et l'acces a l'information sans faire la promotion de points de vue extremement offensants\", estime Ken Walker. Rassurer les annonceurs La semaine derniere, Facebook a de meme annonce  ses efforts  supplementaires contre la propagande  djihadiste  ; et debut mai, le reseau social a promis le  recrutement de moderateurs  supplementaires. Le pire job du Net ? Facebook embauchera 3.000 moderateurs L'interet de Google et consorts a un aspect economique : les annonceurs assurent une bonne part de leurs revenus, mais ils ne veulent pas se retrouver au cote de contenus violents ou haineux. La situation est devenue chaude depuis plusieurs mois pour YouTube, ou des grandes marques ont retire leurs publicites apres avoir appris qu'elles apparaissaient a cote de contenus extremistes. En mars, quatre tres grandes entreprises americaines, les firmes de telecoms AT&T et Verizon, ainsi que le loueur de voitures Enterprise et le geant pharmaceutique GSK, ont  retire  toutes leurs publicites de Google en dehors du moteur de recherche. Le journal anglais \"The Times\" a revele que des publicites de Verizon s'etaient retrouvees au cote de videos de Wagdi Ghoneim, un religieux egyptien banni des Etats-Unis pour extremisme, et d'autres par Hanif Qureshi, dont les discours ont inspire l'assassinat d'un politicien pakistanais. 250 marques avaient retire leurs  publicite s des plateformes hors recherche de Google (comme  YouTube ) a la suite de l'enquete du \"Times\". En 2016, a releve  la BBC ,  Google  a recolte un chiffre d'affaires publicitaire de 80 milliards de dollars, qui constituait pres de 90% de l'ensemble de son revenu annuel. De quoi l'inciter a faire des efforts pour nettoyer sa plateforme video. Thierry Noisette", "theme": "rue89"}