{"title": "Le secret de famille d'Anna : \"Je suis la parce qu'il est mort\"", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2015-03-24", "content": "Dans  \"Ne le dis a personne\" , une rubrique consacree aux secrets, des lecteurs nous font cadeau du leur. Ce sont des histoires  d'arbres genealogiques fallacieux ,  d'amour contrarie , de  tabous familiaux  ou de liens  devoiles par l'etude des genes . Ce sont des histoires qui revelent des choses sur nous, nos tabous, nos relations sociales et familiales. Si vous aussi souhaitez partager un secret dans ces colonnes, ecrivez-moi ( ebrouze@rue89.com ). Quand Anna a decouvert une partie du secret qui tourmentait sa famille, des souvenirs lui sont revenus. Enfant, elle avait ressenti des choses etranges qui sont restees en suspens comme des petites bouees.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Elle a compris pourquoi sa mere, Marthe, prenait tant sur elle pour les emmener a la mer, elle et son frere. La famille habitait au bord de la Mediterranee. << Ma mere ne se baignait pas >>, se souvient Anna. Pendant des annees, sa mere a traverse une << enorme depression >> :  << J'ai toujours senti que maman etait sensible et fragile. Je me souviens d'elle en larmes des mois durant, persuadee d'avoir une boule dans la gorge qui allait l'etouffer. J'avais 3 ans, on ne m'expliquait pas pourquoi elle etait triste. >>  Anna etait convaincue qu'elle devait la faire rire a tout prix. << J'etais son petit clown. >> Bruler les souvenirs Sa grand-mere paternelle a fini par lui reveler le secret de famille parce que petite, a l'age de 8 ou 9 ans, Anna eprouvait une forte angoisse des accidents de voiture, une angoisse de la mort. << Ma grand-mere a du comprendre qu'il y avait un lien >>, suppose aujourd'hui la jeune femme. Le premier amour de Marthe s'appelait Francois, c'etait un voisin de la famille. Il etait aussi l'un des meilleurs amis du pere d'Anna. Un jour, il y a pres de quarante ans, les jeunes sont alles a la plage, dans un recoin du littoral. La mere d'Anna se baignait quand elle a ete aspiree par un trou d'eau. La voyant en danger, Francois a plonge. Il est mort d'hydrocution :  << Maman est tombee en profonde depression et papa est venu la voir tres souvent. Ils se sont maries l'annee suivante. >>  Des galets sur une plage - Isabelle Blanchemain/Flickr/CC Pour que Marthe aille mieux, les medecins auraient conseille a la famille de bruler les souvenirs, de se debarrasser des photos et de ne plus evoquer le drame. C'est comme si Francois n'avait jamais existe, comme si on l'avait efface en revenant de la plage. Enfant, Anna a beaucoup reparle de ce secret avec sa grand-mere car il l'obsedait. Dans sa colere d'adolescente, elle a fini par detester Francois :  << Il a gache la vie de ma mere. Je me souviens avoir eu cette pensee : \"Le mec nous hante alors que s'il n'etait pas mort, je ne serais pas la...\" Je suis la parce qu'il est mort. >>  Il est mort en essayant de la sauver Anna, bientot 33 ans, pense que sa mere ne s'est jamais remise du drame, qu'elle eprouve de la culpabilite. Cet homme est mort parce qu'il a voulu la sauver. Le psy d'Anna lui a assure qu'il pourrait tres bien s'agir d'un hasard mais elle en doute encore. Son frere, de trois ans son aine, est ne grand premature. Il a du etre reanime a la naissance : il s'etait noye dans le liquide amniotique.  << J'ai toujours pense qu'il avait souffert dans sa chair de ce secret. >>  Un soir, il y a sept ans environ, la tante d'Anna lui a raconte d'autres details sur l'accident. Elle aussi etait sur la plage ce jour-la, comme une bonne partie de la famille de Marthe et celle de Francois, ce qu'ignorait Anna.  << J'etais scotchee, je ne savais pas a quel point ils etaient tous proches. Tout le monde a vecu ce drame. >>  Sa tante se souvient encore du hurlement de la mere de Francois parce qu'elle n'a jamais entendu un cri aussi horrible. Pendant la conversation, elle s'est souvenue qu'il lui restait une photo qu'elle a cherchee quelques minutes : elle etait cachee sous plusieurs livres, dans sa bibliotheque. Dessus, il y a la mere d'Anna, << souriante >>, mais aussi Francois et deux autres personnes. C'est la premiere fois qu'Anna voyait le visage de Francois. Un << joli garcon >> chatain, les traits fins, avec une barbichette et les cheveux plaques en arriere. << Il l'a rayee de sa vie >> Les parents d'Anna, hormis quelques allusions indirectes, ne lui ont jamais parle du drame :  << Je n'osais pas questionner. Je n'osais pas dire que je savais. Je ne voulais pas raviver leur peine. >>  Anna est certaine que ses parents ont vecu ensemble une vraie histoire d'amour. Son pere a beaucoup aide sa mere dans sa maladie. << Il nous a beaucoup proteges >>, dit-elle aussi. Elle les a connus tres amoureux, mais apres 28 annees de mariage dont dix dernieres tumultueuses, ils ont divorce. Le conflit s'est d'ailleurs cristallise sur des photos de famille que la mere reclamait a son ex-mari. Apres avoir insiste, elle a fini par recevoir un carton remplis de negatifs, minutieusement decoupes. Aujourd'hui, ses parents ne s'adressent plus la parole :  << Elle l'a quitte pour quelqu'un et il l'a vecu comme une trahison absolue. Mon pere ne dit plus le nom de ma mere, ni son prenom, il l'a rayee de sa vie. >>  Reglement de comptes Dans leur << dechainement de haine >>, les parents d'Anna se sont remaries rapidement et, aux noces du pere, le secret de famille a fait une apparition remarquee, apres plus de trente annees de silence. Le soir-meme de la fete, la mere d'Anna a envoye a ses freres et soeurs - ils etaient invites au mariage - un e-mail << atroce >>, avec ses enfants en copie. Le jour de la celebration coincidait avec la date anniversaire de l'accident de la plage et sa mere a fait le lien dans une phrase alambiquee. Le pere d'Anna, qui l'a appris, etait tres emu :  << Il m'a dit que Francois etait aussi son ami, qu'il ne l'aurait jamais fait expres. >>  La jeune femme a compris ce jour-la que son pere n'avait surement jamais eu le droit d'exprimer ce deuil. << Devait-elle lui montrer ? >> Et puis a Noel dernier, Anna a revu le visage de Francois, l'inconnu dont l'histoire s'est evaporee sur la plage, il y a pres de quarante ans. Avec une partie de sa famille, dont sa mere, ils ont feuillete l'album de photos de famille et, en aparte, la tante a demande si elle pouvait sortir la photo de Francois devant Marthe. Ils se sont regardes et naturellement, ils ont trouve une page ou coller l'image. Enfin a sa place. Un moment emouvant, se souvient Anna :  << C'etait comme si on redonnait une existence a cet homme. >>  Cet article a ete initialement publie le 24 mars 2015.", "theme": "rue89"}