{"title": "Legislatives 2017 : pourquoi la dynamique Melenchon s'essouffle", "newspaper": "Nouvel Obs", "author": ["Remy Dodet"], "date_publi": "2017-06-09", "content": "Jean-Luc Melenchon va-t-il capitaliser ? Va-t-il reussir a traduire dans la future Assemblee nationale ces 7.060.885 voix rassemblees sur son nom le 23 avril dernier ? Le quatrieme homme de la presidentielle a beau repeter qu'il vise la gagne et La France insoumise afficher un optimisme a tous crins, sa dynamique du printemps s'est essoufflee a mesure qu'approche le premier tour des legislatives.  Les sondages le donnent gagnant dans la 4e circonscription des Bouches-du-Rhone. Mais lui qui recolta 19,58% des voix a la presidentielle voit son mouvement plafonner a 13% d'intentions de vote au plan national. Tandis que certaines projections ne lui promettent pas plus de 15 deputes, soit le nombre d'elus requis pour former un groupe parlementaire. Selon le leader de La France insoumise : \"Si tous nos electeurs reviennent, on sera en capacite de se maintenir dans 78% des circonscriptions.\" Mais il est peu probable que tous reviennent au regard du scrutin et de sa strategie. En vrai, quoiqu'il en dise quand les micros s'allument, Jean-Luc Melenchon a deja acte sa defaite, mais envisage desormais d'etre elu avec suffisamment d'\"insoumis\" a ses cotes pour s'imposer en leader de l'opposition de gauche. Voici pourquoi.  La prime au gagnant,  la deprime aux perdants C'est presque mecanique. Depuis l'inversion du calendrier electoral et la tenue des legislatives dans la foulee de la presidentielle, aucun president elu en mai n'a vu les Francais changer d'avis en juin et elire une majorite d'opposants. \"L'effet d'entrainement pour le president est enorme\", observe Jerome Fourquet de l'Ifop. \"Toute l'attention est focalisee sur  Emmanuel Macron  et son gouvernement. En realisant un quasi sans faute, notamment sur la scene internationale, il a encore marque des points.\" Dans le meme temps, \"les partis battus, c'est valable pour La France insoumise comme pour le FN, voient leurs electorats frappes par la demobilisation. Ils se disent : 'on y a cru, on a perdu, on rend les armes.'\" L'impression d'un debut de quinquennat reussi sur la forme conjugue a cette demobilisation compliquent la tache de La France insoumise. D'autant plus que ce mouvement, par la structure sociologique de son electorat, souffre davantage que les autres de l'abstention. \"Aux legislatives, les jeunes et les classes populaires s'abstiennent plus que les autres. Parmi les electeurs melenchonistes de banlieue, beaucoup manqueront a l'appel\", prevoit Jerome Fourquet. Une ecrasante majorite de deputes macroniens se profile dans les sondages. On parle de 320 a 400 sieges. Les limites de la personnalisation  La strategie a marche a fond depuis mars et le premier debat televise de la presidentielle. \"On en joue\", explique  Jean-Luc Melenchon  dans une longue interview au magazine  \"Society\" . Pour favoriser l'emergence d'autres figures de La France insoumise, le candidat explique avoir \"dose\" ses apparitions mediatiques. \"Comme il fallait qu'ils tiennent leurs quotas pour le CSA, les medias etaient bien obliges d'inviter d'autres camarades. A la fin de notre campagne, on a reussi a faire emerger cinq ou six porte-parole bien a nous\", a-t-il observe. Mais ce qui valait pour l'election a la fonction supreme ne vaut plus pour celle de 577 deputes. Le candidat, qui avait soigneusement allege ses journees aux mois de mars et d'avril derniers, ne compte plus ses efforts depuis le lancement de la campagne des legislatives. Il est en campagne permanente, aupres des figures de La France insoumise en debut de semaine, et pour son propre compte a Marseille le week-end. Mais il semble porter tout le poids de son mouvement sur ses seules epaules. \"Il n'y a pas 577 petits Melenchon dans le pays\", fait remarquer le sondeur Jerome Fourquet. Le tribun a d'ailleurs completement change de strategie en a peine quelques semaines. \" Je deviens une figure rassurante. Je pense que les gens ont soif d'humanite ! Aujourd'hui, le 'bruit et la fureur', ce n'est plus l'attente de la societe. Le pays est excede\", expliquait-il le 2 avril dans le  \"JDD\" . Deux mois plus tard, il a pourtant semble renouer avec le \"bruit et la fureur\",  quitte a deraper en accusant Bernard Cazeneuve de s'etre \"occupe de l'assassinat de Remi Fraisse\" avant de regretter \"un mot mal calibre\" . Un \"caporal\" sans troupes  ? C'est l'une des lecons d'il y a cinq ans.  \"Son entourage en a garde une tres grande frustration\", explique un cadre local de  La France insoumise . En 2012, Marine Le Pen fait plus de 6,4 millions de voix a la presidentielle et 3,5 millions aux  legislatives  avec sa seule tete sur les affiches. Melenchon, lui, s'est retrouve avec un seul elu de son parti et c'est le PC qui a capte l'essentiel des financements publics.\"  Cette donnee explique aussi pourquoi Melenchon et son mouvement ont presente cette fois des candidats presque dans tout le pays. Ils ont besoin d'argent pour durer. Le depute europeen, qui tire une certaine fierte a avoir \"tourne la page de tout le bazar du Front de gauche, des cartels de groupuscules\", l'a dit en arrivant a Marseille : il ne veut pas rassembler la gauche mais \" remplacer le PS \". \"La recomposition ne se fera pas dans un colloque ou sur une piste de danse a La Bellevilloise, ca va se regler au bulletin de vote\", nous expliquait-il la semaine derniere.  Eric Piolle, le maire EELV qui avait appele a voter Melenchon en avril contre l'avis de son parti, a critique cette strategie. \" Il aurait pu se positionner comme chef d'orchestre, il a choisi de rester dans sa forteresse. Il a choisi d'etre caporal\", a-t-il lache  a \"Liberation\" .  Or, en attirant a lui presque toute la gauche radicale et des electeurs socialistes au premier tour de la presidentielle, Melenchon avait, de fait, precisement rassemble la gauche. Selon l'analyse de Jerome Fourquet : \"L'offre politique sera cette fois differente. Il va se heurter a des socialistes bien implantes, et des electeurs  socialistes  peuvent etre tentes de revenir au bercail. Il y aura aussi des ecolos, des communistes. Ces candidats-la vont lui prendre des voix.\"", "theme": "politique"}