{"title": "Ramzan Kadyrov, le tyran tchetchene au compte Instagram hallucinant", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-06-04", "content": "Tout le monde a les yeux braques sur les reseaux sociaux de Donald Trump, qui nous effraie et nous amuse avec ses droleries. Derniere en date, le #covfefe  dont on vous parlait  recemment. Cette passion pour les reseaux sociaux, Trump la partage avec beaucoup de monde, comme Ramzan Kadirov, le dirigeant tchetchene. Un compte (pas tres) presidentiel Si vous ne connaissez pas encore le personnage, on vous previent, c'est folklo. Auriez vous pense un jour, qu'un compte Instagram presidentiel pourrait ressembler a ca ?   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  31 Mai 2017 a 14h31 PDT Sans aucune moquerie a l'encontre des motards, c'est savoureux de voir un president vanter les merites d'un club de moto ainsi : << Sa contribution a l'education patriotique de la jeunesse, au renforcement de l'amitie et l'unite entre les peuples de la Russie et des pays slaves, son travail pour la preservation de la memoire des millions de nos concitoyens qui ont participe a la liberation de l'Europe du fascisme. >> Imaginez deux secondes Emmanuel Macron faire honneur ainsi a la Federation des Bikers de France sur son compte Instagram. Mais vous n'avez encore rien vu. La communaute LGBT Vous avez surement entendu parler de la Tchetchenie recemment. Ramzan Kadyrov, le president de cette republique de la Federation de  Russie , s'est attire le regard de la communaute internationale au sujet de la persecution de la communaute LGBT dans son pays. C'est en avril dernier que le journal independant russe,  Novaia Gazeta , a publie  une enquete  dans laquelle les journalistes font etat d'une violation des droits de l'homme en Tchetchenie, d'exactions systematiques a l'egard des personnes homosexuelles : arrestations arbitraires, enlevements, torture, executions. Et cela, bien souvent avec la complicite de la population, tres religieuse et traditionnelle : en Tchetchenie, les familles sont  poussees a << laver leur honneur  >> elles-meme, pour que la honte ne se repercute pas sur elles. On vous laisse imaginer comment on << lave son honneur >> : dans le sang. En reaction a ces accusations, le porte-parole de Ramzan Kadyrov a declare : << Il n'y a pas d'homosexuels en Tchetchenie, vous ne pouvez pas detenir et persecuter ceux qui n'existent pas >>. Un refugie recemment arrive en France  a raconte  anonymement les persecutions subies la-bas pour l'emission Quotidien.  Gege national, nature et chatons Malgre tout ca, Ramzan Kadirov, sur Instagram, c'est une star. Son compte a 2,7 millions d'abonnes. Une popularite qui depasse les frontieres de la Tchetchenie, puisque le pays ne compte que 1,4 millions d'habitants. A titre de comparaison, Justin Trudeau compte 1,2 millions d'abonnes, et  Emmanuel Macron  seulement 326 000.  Comme pour Trump, parfois on en viendrait presque a oublier qu'il est president. Et quand ca nous revient, on se dit : \"Ce n'est pas possible\". Mais voila, c'est vrai, son compte est etrangement divertissant. On y trouve des parodies des debats qui opposaient Donald Trump et Hillary Clinton pendant la campagne americaine (mais quel president fait ca ??). On regarde ce genre de montages hallucinants :   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  15 Janv. 2017 a 13h11 PST On peut aussi l'observer avec des animaux, comme  ici , ou  la ,  dans la nature , et en train de jouer avec  ses enfants . Et meme avec des  stars  << occidentales >> qu'il invite regulierement : Floyd Mayweather, Van Damme,  Depardieu , Steven Seagal,  Maradona et Barthez , ou encore Hillary Swank, venue souhaiter joyeux anniversaire, et tres critiquee a cette occasion.   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  16 Mars 2017 a 13h05 PDT Les << Kadyrovtsy >> : l'armee loyaliste Bref, des choses plutot cools en soi, un chic type. Sauf que ce que l'on ne voit pas dans ces photos et ces videos, c'est la violence et l'archaisme qui se sont developpes sous son pouvoir. Ramzan Kadyrov est devenu president de la Tchetchenie - l'une des 31 Republiques semi-autonomes de la Federation de Russie, situee dans le Caucase Nord - en 2007. Il a remplace son pere, le pro-russe Akhmad Kadyrov, mort assassine en 2004, qui avait ete place au pouvoir par Poutine en 2003, apres les deux  guerres   devastatrices  qui avaient oppose les separatistes tchetchenes et la Russie dans les  annees 1990 . Il dirige le pays depuis cette date, en bon autocrate. Sur son compte Instagram, on trouve des marques de son affection pour  Vladimir Poutine  et... Bachar Al Assad. Il se positionne d'ailleurs comme leur allie sur des questions comme  la Crimee  ou  l'EI . Une amitie qu'il a interet a maintenir, puisque le budget de la Tchetchenie depend a 80 % de l'argent reverse par le Kremlin. De l'argent qu'il investit dans son armee de loyalistes, les <<  Kadyrovtsy  >>, qu'il vante largement sur son compte Instagram, et expose comme une menace face aux tentations d'insurrection islamiste.   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  28 Mai 2017 a 5h06 PDT \"Tu me provoques\" Comme tout bon tyran, le leader tchetchene est soupconne d'etre implique dans des enlevements et des meurtres, comme celui de  Natalia Estemirova , journaliste a Novaia Gazeta - le journal qui a revele la condition des LGBT en Tchetchenie - et membre de l'association Memorial - l'une des rares ONG de defense des  droits de l'homme  encore presente en Tchetchenie. Oled Orly, le president de Memorial, avait declare a ce sujet : << Je sais, je suis sur de l'identite du coupable, nous le connaissons tous, son nom est Ramzan Kadyrov. >> Peu avant son assassinat, la journaliste avait ete convoquee par Ramzan Kadyrov. Celle-ci s'etait presenter sans porter le voile imposee aux femmes par le leader, qui l'avait alors accueillie avec ces mots : << Tu dois te comporter comme une femme respectable, pas comme une pute. Tu me provoques, tu m'excites avec tes cheveux. >> Son nom avait aussi emerge dans l'enquete sur l'assassinat de  Boris Nemstov . Le probleme, c'est que jusqu'ici, ses methodes ont << porte leurs fruits >> : la violence islamiste a diminue, la region est plus stable. Une stabilite bien muselee, qui consolide largement son pouvoir, et constitue une victoire politique pour Poutine. Agenda islamique Dans cette optique, et malgre  les tensions  entre la Russie et des pays comme l'Allemagne et  la France  provoquees par les revelations sur la condition de la communaute LGBT en Tchetchenie, il est  peu probable que les choses changent . La strategie de Ramzan Kadyrov consiste en grande partie a promouvoir une interpretation stricte de l'islam (le soufisme), afin de calmer les separatistes islamistes. Une strategie qui se constate simplement en scrollant l'Instagram du leader, ou il poste un flot continu de videos illustrant son engagement religieux :   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  24 Fevr. 2017 a 23h43 PST Sous son regime, la Tchetchenie s'est dotee d'une legislation autonome inspiree de la Charia, ce qui constitue d'ailleurs une violation de la Constitution et des lois federales russes. Mais Poutine laisse passer. Dans un recent  rapport de l'OFPRA  (Office Francais de Protection des Refugies et Apatrides), il est fait etat d'une << regeneration morale de la societe >> qui se manifeste par << l'imposition du foulard aux femmes, l'enseignement religieux dans les ecoles, la construction de nombreuses mosquees >>. Une re-traditionalisation de la societe qui passe qui passe donc par la religion, mais aussi des coutumes tchetchenes pre-islamiques. Boxeurs et chevaliers En se baladant sur ce compte  Instagram , c'est vrai qu'on se croirait dans une autre epoque. Et ce n'est pas une facon de parler :   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  19 Sept. 2016 a 15h02 PDT (Pour feter une reelection, rien de tel qu'une bonne soiree deguisee.)  A travers les reseaux sociaux, Ramzan Kadyrov se met en scene, comme un guerrier feroce. Les references a l'histoire et l'identite tchetchene sont nombreuses, comme celle au personnage de Leon Tolstoi, Hadji-Mourrat, une figure emblematique de l'opposant a la conquete russe du Caucase. Dans ses videos, il souligne l'heritage des hommes tchetchenes, la force :   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  2 Janv. 2017 a 9h28 PST En gros, le message de Kadyrov ? Le tchetchene est un gros dur. Et lui en premier, qui s'illustre dans des montages videos de ses seances d'entrainement, de fitness, d'arts-martiaux etc. Non mais encore une fois, imaginez Macron poster un truc comme ca :    Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  28 Mai 2017 a 16h25 PDT Le culte qu'il organise autour de son propre personnage le presente aussi comme un batisseur (de mosquees surtout, une cinquantaine depuis qu'il est arrive au pouvoir), celui qui reconstruit la Tchetchenie apres la guerre. Au gre de ses posts, on trouve des commentaires du type : << Je ne cacherai pas le fait que, en tant qu'homme, je respecte le pouvoir. >> Et sous ses videos, l'emoji qui revient le plus souvent est le petit bras tout contracte, parce que les hommes, les vrais, ils sont trop muscles. D'ailleurs, tous ses copains font du MMA (on a ete voir  leurs   profils   a eux   aussi , et on a remarque qu'aucune femme n'apparait sur les photos de ces homo-mysoginopuritanos). Et meme ses enfants font du MMA, ce sport ou tous les coups sont permis. Il avait poste  une video  en 2016, dans laquelle son fils de 10 ans se battait sur un ring : bien sur, il gagne, car qui accepterait de perdre contre un Kadyrov, on se le demande. Une video qui avait provoque de  vives reactions , y compris en  Russie . La condition des femmes Et les femmes alors en Tchetchenie ? Si elles ne sont pas chassees comme les personnes  LGBT , leur condition est aussi cauchemardesque.   Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  18 Mars 2017 a 11h21 PDT Sous cette video a la gloire du hijab, il commente (sans trop de sens) : << Jusqu'a recemment, le droit de chacun d'observer des regles religieuses etait respecte. Mais en Europe, des processus pour brouiller les identites nationales et religieuses sont en oeuvre. Les personnalites publiques europeennes promeuvent une nouvelle << culture >> fondee sur un deni complet de la foi et de la morale. Les gouvernements europeens imposent agressivement le mariage homosexuel aux peuples. >>. Ou l'art de passer du coq a l'ane. Depuis que Ramzan est au pouvoir, le  port du voile  est  devenu obligatoire dans les lieux publics. Polygamie ? Allez, pourquoi pas On pourrait continuer des heures a derouler sur la situation de la femme en Tchetchenie. Reparler des crimes d'honneur dont sont aussi victimes les femmes a la <<  morale libre  >>, comme dirait Kadyrov, ou evoquer la pratique de l' enlevement des fiancees .  La liste de toutes ces rejouissances invraisemblables, inouies, revoltantes,  est longue . Ramzan Kadyrov est aussi partisan de... la polygamie pour les hommes seulement (desolee les meufs). Deja en 2006, alors qu'il etait chef du gouvernement, il affirmait qu'un homme devrait pouvoir epouser jusqu'a 4 femmes, sous pretexte de retablir l'equilibre demographique en  Tchetchenie  perturbe par les deux guerres. Une position qu'il a reaffirmee a l'occasion du  mariage  d'un officier de police avec une jeune femme, mineure, et alors qu'il avait deja une femme. Ou encore au cours d' un entretien  avec l'agence de presse russe TASS. Quand le journaliste lui demande ce qu'il pense de la polygamie, il repond : << Et toi, t'en penses quoi ? Quel homme refuserait ? Je l'ai deja dit : si j'en rencontre une belle et digne, une qui conquiert mon ame, je l'epouse sur-le-champ. Mais je n'ai pas encore trouve. Parce que je n'ai pas cherche. J'ai Medni Moussavena, la mere de mes enfants, elle m'aide a les elever. >> Sa femme, ou plutot la mere de ses enfants, qui au passage aime les fleurs, la cuisine, fait la cueillette, s'occupe des enfants, adore sa belle-mere, et rejette les poissons apres la peche (parce que ce sont des petits etres sensibles eux), comme il nous le montre dans ce post :    Une publication partagee par Ramzan Kadyrov (@kadyrov_95)  le  7 Sept. 2016 a 5h15 PDT Aller plus loin  Pour son anniversaire, le dictateur tchetchene s'offre un combat d'enfants Kirghizstan : au pays des epouses kidnappees Officiellement, la guerre entre la Tchetchenie et la Russie est finie #LGBT Homosexuels persecutes en Tchetchenie: 5 ministres europeens ecrivent au ministre russe des Affaires etrangeres  ", "theme": "rue89"}