{"title": "Proces Merah : \"Des rates ? Je dirais plutot des retards\"", "newspaper": "Nouvel Obs", "author": ["Doan Bui"], "date_publi": "2017-10-19", "content": "Lui aussi, on l'attendait avec impatience. Bernard Squarcini, alias \"le squale\", ex-patron de la DCRI. D'ailleurs, il avait failli ne pas venir, faisant parvenir le jour du proces un courrier comme quoi il ne pourrait se presenter, etant cite comme temoin assiste dans une autre procedure : la famille Chennouf, l'un des militaires tues, a depose plainte pour mise en danger de la vie d'autrui contre la DCRI et son patron de l'epoque. Squarcini a finalement change d'avis. Ce jeudi, il est donc bien la, a la barre. La salle est pleine a craquer, pour entendre l'homme ayant martele la theorie du \"loup solitaire\" s'expliquer sur les dysfonctionnements de son service.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \" Je pouvais le reconnaitre\" Tout le monde avait encore en tete les mots de Christian Balle Andui, ex-patron de la Direction des renseignements de Toulouse, qui a parle lundi, a visage decouvert, alors qu'il devait etre anonymise. Elle etait terrible, cette deposition, emouvante, quand on a entendu la voix etranglee de l'homme rappeler les victimes \"qui ne l'ont pas quitte un seul jour depuis 2012\". On devinait que ca le torturait, qu'il en cauchemardait encore, de ce terrible ratage de l'affaire Merah, persuade que les choses auraient pu se passer autrement. Son temoignage etait accablant. Il avait ainsi evoque la \"reunion de debrief\" de Mohamed Merah, alors de retour du Pakistan,  geree par \"les services centraux\" qui comptaient recruter Mohamed Merah pour \"son profil voyageur\". Lesdits \"services centraux\" avaient estime, finalement, que sa dangerosite ne meritait pas une surveillance permanente. \"Je ne veux pas me defausser de ma responsabilite. Mais je veux rappeler qu'on avait tout de meme beaucoup de profils a surveiller.\" Il souligne pourtant que des juin 2011, il avait demande a \"judiciariser\" le dossier Merah - c'est-a-dire le transmettre a un juge anti-terroriste. Et avait envoye le 15 mars 2012, jour de la tuerie de Montauban, une liste de 13 noms de djihadistes toulousains a surveiller. En vain. A l'epoque les enqueteurs penchaient pour une piste dans l'ultra-droite. Dans la liste, il y avait le nom de Mohamed Merah, avait revele l'homme Et Abdelkader Merah ? \"Je suis desole, je ne peux pas repondre, je suis lie par le secret defense\", avait-il dit, lui qui venait deja de l'entailler serieusement. \"Quand ils ont les videos de Montauban, pendant l'enquete, je ne suis pas associe. Je pense que... Si j'avais vu les videos... A 80%... Non a 70%, je pouvais le reconnaitre.... Le mettre sous surveillance.... Et... alors...  C'est avant Ozar Hatorah.\" La voix se brise a nouveau :  \"Moi, je suis comme le generaliste, qui adresse son patient au specialiste pour des problemes coronariens. Si le specialiste me dit qu'il n'y a pas de probleme que puis-je faire ? Proces Merah : \"Notre mere defendait toujours le plus violent\" Les \"specialistes\" se sont-ils fait berner ? Jeudi matin, \"Hassan\", le pseudo d'un des agents traitants Balle Andui, qui sera appele a la rescousse pour les negociations lors de l'assaut, a enfonce le clou. \"Le debriefing, ca a dure 2h30, mais c'etait les Parisiens qui geraient. Je l'ai vu pendant dix minutes tout seul Mohamed Merah. Je lui ai dit, tu les as bien balades, hein. Il a rigole. On a un peu parle. Et j'ai ressenti tout de suite une haine, une violence dissimulee. Ca m'a frappe.\" Proces Merah : les mensonges obstines de Zoulikha Aziri, \"une mere qui a choisi son fils\" \"Je suis le premier a evoquer la piste islamiste\" Evidemment, avec tout ce qu'avaient explique ses collaborateurs, on l'attendait de pied ferme, le specialiste. A la barre, tres assure, Bernard Squarcini commence a expliquer le deroule des evenements. Et en moins de cinq minutes, il reussit a rejeter la faute sur a peu pres tout le monde : les services etrangers de renseignements, la PJ, le parquet de Toulouse ou Montauban... \"La piste d'ultra-droite, elle ne m'a jamais convenu. Au depart, je n'ai pas le dossier d'enquete. Mais quand je reprends le manche, je suis le premier a evoquer la piste islamiste\", repete-t-il. Et la demande de judiciarisation des services toulousains, des 2011 ? \"Alors, la il y a un malentendu. Peut-etre meconnaissance des services toulousains du fonctionnement judiciaire, puisque les services locaux ne sont pas en contact quotidien avec les magistrats anti-terroristes, qui sont a Paris.\" On comprend que la note est partie, s'est arretee quelque part. Le debrief un peu loupe de novembre 2011, ou les services centraux avaient envisage de recruter Merah. \"Je n'en ai pas eu connaissance. Je suis responsable, certes, mais je n'ai pas connaissance de toutes les reunions locales.\" Bien sur, il pouvait lui arriver d'arbitrer personnellement sur des dossiers, mais en l'occurrence, celui de Merah, \"je ne l'ai jamais eu en main\". Et la note du 15 mars evoquee par Balle Andui ? Squarcini l'affirme : c'est lui qui avait, des la tuerie de Montauban, demande une liste de cinq objectifs islamistes, laquelle liste lui serait parvenue le 16 - il a dit le 18 dans une deposition. \"Nous avions identifie la fratrie Merah. Mohamed Merah etait d'ailleurs etonne qu'on ait reussi a le localiser si vite.\" Bref, les parties civiles ont beau jeu d'evoquer \"l'apathie et l'absence de reaction\" de ses services, voire les rates. Bernard Squarcini, lui, a une toute autre analyse. \"Des Rates ? Non, je dirais plutot des retards. Quand il y a des echecs, c'est vrai, il faut savoir en tirer parti, mais sans haine et sans defiance. Et c'est ce que nous avons fait apres l'affaire Merah. \" Proces Merah : \"Myriam a trebuche sur son cartable, il a tire, a bout portant\" Loup solitaire ? Reste le mot qui fache. Loup solitaire. \"Les mots volent, parfois, et on veut les rattraper\", a dit, poetiquement, un avocat des parties civiles. On veut les rattraper et c'est trop tard, doit se dire Squarcini, quand Beatrice Dubreuil lui lit un interview qu'il a donnee au \"Monde\", juste apres la tuerie : \"C'est un acte volontaire, isole, spontane. Il n'y a aucune appartenance a un reseau.\" Squarcini repond : \"Ce n'est qu'un terme technique. Mes propos ont ete denatures par les medias et les politiques.\" Terme technique ? Squarcini en veut pour preuve les rubriques du magazine \"Inspire\" d'Al-Quaida, qui evoquait les \"lone wolfs\", tous neanmoins commandites. Derriere  Mohamed Merah , Bernard Squarcini  voit desormais \"une nebuleuse, qui va de l'Egypte, a Artigat, a la Belgique\". Il evoque  l'influence d'Olivier Corel , l'emir d'Artigat,  des freres Clain , d'Abdelkader. Loup solitaire ne veut pas dire absence de complicite, souligne-t-il. Les parties civiles soufflent. La defense moins, mais Eric Dupond-Moretti n'a pas l'air decide a chahuter Squarcini, \"un grand flic\", qu'il taquine, presque suave, sur la procedure ou il est mis en cause : \"Un avocat, c'est utile pendant les procedures !\". De Toulouse a la Syrie : Fabien Clain, le parrain djihadiste, qui a revendique les attentats Histoire de rester en jambes, on se lance quelques invectives entre parties civiles et defense, le president continue avec ses \"S'il vous plait, s'il vous plait\", la routine quoi. L'avocate generale insiste. Elle rappelle la creation du delit \"d'entreprise individuelle de terrorisme\", cree en novembre 2014, concu apres l' affaire Merah  pour justement neutraliser les eventuels loups solitaires. \"Vous savez combien de procedures d'entreprise individuelle de terrorisme ont ete lancees ? Seulement Six. Et deux condamnations. Alors que les procedures de terrorisme explosent. Les statistiques le montrent, la theorie du loup solitaire est plus que contestable.\" Oui, decidement. Parfois les mots volent, et on voudrait les rattraper. Vendredi, interrogatoire d' Abdelkader Merah . On evoquera - enfin - son \"engagement religieux\". Doan Bui", "theme": "justice"}