{"title": "Free vs \"Cash Investigation\" : le duel en 3 actes", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-09-29", "content": "Mardi 26 septembre sur  France 2 ,  \"Cash Investigation\" etait consacre  aux methodes \"hard\" de management chez Lidl et Free (qui appartient a Iliad, dont le principal actionnaire, Xavier Niel, est aussi coactionnaire de \"l'Obs\").  L'emission n'est evidemment pas passee inapercue dans les deux entreprises mises en cause par l'equipe de journalistes. Si Lidl a joue la carte de  l'humilite , Free par contre a replique, via des supposes representants du personnel, entrainant une contre-replique de France Televisions. Revenons sur cette affaire en trois actes. Cadence, penibilite, pressions : le monde du travail selon \"Cash Investigation\" (a noter au passage : \"Politis\" avait consacre en mai 2016 un  gros dossier  d'enquete sur les ressources humaines chez Free, sur  les memes questions sensibles  - les centres d'appels - que le reportage de mardi). 1  \"Cash Investigation\" allume les RH de Free L'emission dirigee par Elise Lucet ne fait, comme a son habitude, pas dans la complaisance. Dans la partie consacree a Free, elle souligne a propos d'un centre d'appels a Colombes (Hauts-de-Seine),  observe l'AFP , que \"les licenciements s'y sont multiplies depuis un debrayage de quelques heures organise en 2014 : l'emission en a denombre 248, sur un site qui comptait environ 650 emplois. Dans une interview particulierement tendue, le numero deux du groupe, Maxime Lombardini, dement 'les yeux dans les yeux' a Elise Lucet tout lien de cause a effet. L'emission s'est egalement penchee sur le recours au licenciement pour faute grave (et donc sans versement d'indemnites ni preavis) a l'interieur du groupe, pour des motifs 'regulierement juges abusifs par les tribunaux de prud'hommes'. Elle rapporte ainsi le cas 'pour le moins etonnant' d'une responsable RH elle-meme licenciee pour faute grave... parce qu'elle avait procede a des licenciements classiques (pour 'cause reelle et serieuse'), et qui ont donne donc lieu a des paiements d'indemnites.\"  L'emission a  fait un carton  et realise son record historique d'audience, avec 3,8 millions de telespectateurs en moyenne. 2  Des \"representants\" des salaries de Free accusent Elise Lucet Le site Universfreebox (qui declare n'avoir aucun lien avec Free ni Iliad) publie jeudi une  virulente lettre  ouverte a Elise Lucet, titree \"Cash Investigation : les representants du personnel de Free repondent a l'emission\". Cash Investigation : les representants du personnel de Free repondent a :  https://t.co/q4c4DVqUEC -- Univers Freebox (@UniversFreebox)  28 septembre 2017 Les auteurs accusent la journaliste de ne pas respecter les chartes des devoirs des journalistes et de ne pas les avoir contactes, \"nous, elus majoritaires, et les autres personnes qui travaillent chez Free\". \"Vous avez donne la parole a un seul representant syndical minoritaire [...] vous n'avez jamais juge utile d'interroger les syndicats majoritaires.\" Suit une descente en flammes de trois temoins cites dans l'emission, tous vivement mis en cause : L'ancien responsable de plateau \"a licencie plus de 200 salaries a lui seul, ce qui est mathematiquement impossible, mais, quand bien meme, il est complice de cette pseudo politique. Ramener un cannibale pour parler des personnes qu'il a devorees, il n'y a que 'Cash Investigation' qui peut le faire.\" Le delegue syndical de Sud : \"Il lui a suffi d'obtenir quelques voix pour etre designe comme delegue syndical, sans etre elu\", et \"sa seule politique sur le site de Colombes est de denoncer les salaries et les elus [...], lancer des enquetes CHSCT pour avoir le maximum d'heures de delegation et ne pas travailler\", \"tourner autour de chaque salarie fragile pour exploiter sa souffrance\". Pire, ce delegue est accuse de recevoir des consignes d'un \"salarie detache de chez... Orange, notre concurrent, mais il passe plus de temps chez Free !\" La RRH (responsable des ressources humaines) : on voit dans l'emission un salarie recevoir une sanction pour 4 retards de quelques minutes, \"ce qui est ignoble de la part de la direction. Mais le saviez-vous ? C'est cette RRH elle-meme qui a mis en place cet echelon de sanction, elle a sanctionne plus de salaries en un an que tous les RRH du site de Paris. Manger avec le loup et venir pleurer avec le berger.\" La direction a ensuite droit a des appreciations nettement plus laudatives, entre la patronne \"accessible 24/24 7/7\", \"toujours a l'ecoute\", et l'actionnaire grand patron  Xavier Niel  (qui avait  decrit le travail  en centre d'appels comme \"horrible\"), avec lequel les auteurs racontent un echange positif apres son interview dans le magazine  \"Society\"  (en mai 2016). La missive se conclut par l'accusation (classique contre la presse) de ne parler que de ce qui va mal : \"Nous vous l'accordons, un salarie avec une anciennete de plus de 10 ans qui aime son travail ainsi que ses conditions, ne fait pas vendre. Ce n'est plus du sensationnel, et puis, nous sommes dans une epoque ou dire du bien n'interesse personne, il faut dire du mal, pour ouvrir les polemiques, exacerber les passions, provoquer, diviser.\" Et les auteurs invitent Elise Lucet et son equipe a investiguer sur le management chez France Televisions et a parler \"du nombre de CDD, des licenciements des personnes qui ont donne leur vie a ce service public\". Curiosite, ce texte tres accusateur est anonyme, seulement signe \"Elus Comite Central de l'UES. Elus Comite d'Entreprise. Elus Delegues du Personnel. Elus CHSCT\". Universfreebox a ajoute apres coup une precision : \"Suite aux messages de certains, nous avons demande pourquoi les elus du personnel, qui sont plus d'une vingtaine sur les differents sites de Free, n'avaient pas mentionne leurs noms. Ils nous ont repondu 'Certains chez Free ont recu des menaces a leur encontre, ce qui est peut etre acceptable, mais recevoir des menaces contre nos familles, il est de notre devoir de les proteger.\" 3  Quatre syndicats de Free se desolidarisent Franceinfo publie ce vendredi  un article  sur la lettre ouverte des \"representants du personnel\" anonymes de la veille. Lequel rapporte que \"plusieurs syndicats de Free ne savent pas du tout d'ou vient cette lettre et s'en demarquent, vendredi 29 septembre, en publiant un communique obtenu en exclusivite par franceinfo. 'Cet article relaie une lettre sensement adressee a Madame  Elise Lucet  par les '+representants du personnel de  Free +, sans qu'aucune signature claire ne soit apposee en fin de courrier, laissant ainsi supposer que cette lettre aurait ete redigee d'un commun accord par les organisations syndicales representatives au sein du groupe Iliad', ecrivent ainsi les syndicats FO, CGT, SUD et CFE-CGC.\"  Communique de Presse Officiel Intersyndical CFE-CGC - CGT - FO - SUD - I...  by  margaux1313  on Scribd Et ces  syndicats , qui publient a leur tour un communique, y soulignent \"n'avoir ete sollicites d'aucune maniere prealablement a la redaction de cette lettre, tant sur le fond que sur la forme\". T.N.", "theme": "economie"}