{"title": "Objets connectes : la revolution se fait attendre", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-02", "content": "  Si  les tablettes tactiles ont disparu  des allees de l'immense salon high-tech IFA de Berlin, elles semblent avoir ete remplacees par les objets connectes. Avec le meme objectif pour les constructeurs de trouver un relais de croissance, alors que le marche des smartphones arrive a maturite (et ne degage plus autant de marges). Depuis  quatre ans deja , fabricants et analystes predisent une explosion toute proche des accessoires connectes portes (dits \"wearables\"). A \"l'Obs\", on imaginait deja  l'Homme connecte  en 2015, mais force est de constater que la \"revolution\" promise  n'a pas eu lieu , avec des ventes loin d'etre a la hauteur des esperances. Pourtant, les constructeurs n'en demordent pas cette annee encore. Ils en sont certains, les objets connectes ne sont pas de simples gadgets, mais bien une future tendance de consommation. Samsung en tete. \"Il y a un vrai marche\" Le geant sud-coreen a prefere devoiler en amont de l'IFA son nouveau smartphone Galaxy Note 8, pour reserver le salon a sa nouvelle gamme d'accessoires, orientes sport : la montre Gear Sport et le bracelet Gear Fit 2 Pro, tous deux desormais etanches et plus autonomes. Le bracelet Gear Fit Pro 2 de Samsung \"Il y a un vrai marche qui va trouver sa dynamique cette annee\", assure Didier de Nadai, chef produit objets connectes chez Samsung France. \"Pas moins de 520.000 unites devraient s'ecouler rien qu'en France, en 2017.\" Il poursuit : \"Dans le monde, l'an dernier, 100 millions d'objets connectes - essentiellement des montres et bracelets - ont ete vendus. Ca va grimper a 125 millions cette annee, soit tout de meme 25% de croissance. On n'est pas au sommet de la vague, mais il y a un vrai marche !\" En particulier pour les montres et bracelets connectes, que cible  Samsung . Le cabinet Gartner table sur la vente de presque 67 millions de montres connectees en 2017 dans le monde, contre 30 millions en 2015. Apple, Fibit, Fossil... La concurrence s'organise Mais le Sud-Coreen n'est pas seul a esperer tirer son epingle du jeu. Les ventes de l' Apple Watch  du rival a la pomme croquee aurait bondi de 59% au premier trimestre, avec 3,5 millions d'unites ecoulees, selon une etude de la societe Strategy Analytics. Au point de propulser  Apple  en leader du marche. La pomme depasse d'une courte tete le Chinois  Xiaomi , qui seduit avec son bracelet Mi Band au tarif tres accessible (14,99 dollars), et le champion historique des bracelets Fitbit. Et ce dernier n'entend pas se laisser faire, et a devoile a l'IFA une nouvelle montre orientee sport, intitulee Iconic, et notamment promue via un partenariat avec Adidas.   Les nouveautes sont plus nombreuses chez le cinquieme acteur du marche, le groupe Fossil, qui a profite de son passage a Berlin pour presenter 5 nouveaux modeles de montres, particulierement orientees mode. Pour trois d'entre elles, l'Americain les a elaborees avec et pour les marques Diesel, Michael Kors, et Emporio Armani. Fossil tente ainsi de se positionner en expert de l'horlogerie connectee pour les marques plus ou moins de luxe, a l'image d'un Luxottica dans les lunettes. Le groupe est deja derriere des montres connectees pour DKNY, Marc Jacobs, Tory Burch, Kate Spade, ou Michele. Un pari sur la montre audacieux, surtout quand on sait que les bracelets fitness continuent de representer le tres gros des ventes (a 82,8%, selon le cabinet IDC), car ils beneficient \"d'une valeur claire pour l'utilisateur, d'une selection abondante d'appareils de multiples fabricants, et de prix abordables\", souligne Ramon Llamas, analyste d'IDC. En revanche, les montres connectees \"ont encore du mal a trouver leur place sur le marche\". Essentiellement parce que, au-dela de la curiosite, elles ne demontrent pas d'un apport immediat pour le consommateur. Elles commencent seulement a integrer un GPS, pour (enfin !) pouvoir courir sans son smartphone, augmentent leurs autonomies (3-4 jours), et sont enfin etanches. Mais il faut encore tout leur dire : quand on passe de la marche au running ou au velo, ce qu'on mange (pour le decompte des calories), etc. Barbant. \"Une guerre des prix sterile\" Cette lassitude, conjuguee avec des ventes qui peinent a veritablement decoller, a pousse certains fabricants a baisser les bras. LG par exemple n'apprehende les objets connectes que comme \"des accessoires pour smartphone\", selon les termes de Stephane Curtelin, directeur marketing France du groupe, qui s'est pourtant aventurer sur le terrain des montres avec sa  G Watch . \"Pour LG, l'interet est plutot dans tout ce qu'on peut faire en connectant les appareils electromenagers de la maison...\" Mais l'abandon le plus marquant reste certainement celui de Sony, premier constructeur a avoir lance une \"smartwatch\", et qui apres quatre generations a laisse tomber. \"Notre ADN est d'adresser des marches s'ils sont innovants\", justifie Jean Raoul de Gedis, directeur de  Sony  Mobile France. \"La, le marche des montres connectees est entre dans une guerre des prix sterile sans innovations.\" C'est dit. Le patron objecte toutefois : \"Mais ce n'est pas pour autant que nous abandonnons les objets connectes. Nous avons beaucoup de nouveaux objets en preparation et qui apporteront de nouveaux usages. Exemple : le Xperia Touch [ un projecteur qui rend n'importe quelle surface tactile, NDLR ] ou les Xperia Ear [ des ecouteurs sans fil qui integre un assistant vocal, NDLR ]. D'ici 2020, les objets connectes representeront 20% de notre chiffre d'affaires !\" Il est vrai que si les \"wearables\" sont aujourd'hui vus sous le prisme des montres et bracelets connectes, ils pourraient prendre une toute autre forme demain, a l'image du  concept de veste connectee  imagine par Levi's et Google. Et peut-etre enfin permettre au marche de decoller. Boris Manenti, envoye special a Berlin", "theme": "high tech"}