{"title": "\"La rue a abattu les nazis...\" La phrase de Melenchon fait grincer des dents", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "Connu pour  ses phrases coup de poing  qui lui valent souvent l'approbation de tous les Insoumis, Jean-Luc Melenchon a-t-il ete trop loin ce samedi 23 septembre ? \"C'est la rue qui a abattu les rois, les nazis, le plan Juppe et le CPE...\",  a lance le leader de La France insoumise  place de la Republique a Paris face a  des milliers de personnes reunies  pour dire non a la reforme du Code du travail. La replique, directement adressee a Emmanuel Macron qui avait affirme que  \"la democratie, ce n'est pas la rue\" , n'a pas fait l'unanimite. Sur les reseaux sociaux, penseurs,  politiques  et internautes se sont empresses de souligner la violence de la comparaison faite entre le nazisme et le plan d'Alain Juppe, mais aussi de remettre en question la veracite historique de la tournure.  Ceux qui defendent Macron et Juppe La deputee des Yvelines et porte-parole LREM a l'Assemblee nationale, Aurore Berge, a pris la defense de l'ex-candidat a la primaire de l'UMP. Placer Alain Juppe et les Nazis dans la meme phrase, les mettre sur le meme plan. Au dela de l'indecence.  https://t.co/RS2SqpMO1T -- Aurore Berge (@auroreberge)  September 23, 2017 Le porte-parole du gouvernement, Christophe Castaner, a egalement reagi sur Twitter quelques minutes apres la fin de la prise de parole de Jean-Luc Melenchon.  Indigne de porter ces couleurs quand on mele democrates et republicains a la fange nazie. Ses ennemis sont ... tous les autres!  https://t.co/qUXeZrTXJW -- Christophe Castaner (@CCastaner)  September 23, 2017 Sur le meme ton, le president du groupe La Republique en Marche a l'Assemblee, Richard Ferrand, denonce quant a lui des \"amalgames delirants\" et \"deshonorants\". Les amalgames delirants sont ici deshonorants.  https://t.co/fZXpBixdw8 -- Richard Ferrand (@RichardFerrand)  September 23, 2017 Des internautes se sont egalement indignes de ces comparaisons pour le moins risquees.  Pour Melenchon, Juppe = nazi. Le respect est mort.  https://t.co/z7FDJ3H3PT ] -- Stephane Manet (@StephaneManet)  September 23, 2017 Comparer Emmanuel  #Macron  a un nazi... Pour qui se prend  #Melenchon  ?! Qu'il degage avec ses propos nauseabonds !  #LaFranceNestPasFI   https://t.co/muxtNXF7Dw -- Thomas Sansou (@Thomas_Sansou)  September 23, 2017 Melenchon qui compare le President elu  @EmmanuelMacron  a un nazi est inacceptable ! En prison !!! -- JohnConnolly (@JohnT_Connolly)  September 23, 2017 Ceux qui crient a l'aberration historique  \"C'est la rue qui a abattu les rois, les nazis...\", l'histoire reecrite par Jean-Luc Melenchon est loin de la realite. Ce n'est pas \"la rue\", la meme que celle qui avait en effet coupee la tete des rois, qui \"abattu les nazis\". La liberation de la France occupee par l'Allemagne nazie, a la fin de la Seconde Guerre mondiale en juin 1944, n'est pas le resultat d'un soulevement populaire. Elle est le fait de la reprise progressive par les forces alliees (Royaume-Uni, Etats-Unis et Canada) des regions francaises occupees depuis 1940. Avec notamment le debarquement du 6 juin 1944, en Normandie.  Ce que ne manque pas de soulever le realisateur et journaliste Serge Moati, qui a grandi au sein d'une famille juive, avec une pointe d'ironie :  Ca alors, je ne le savais pas mais , heureusement , Melenchon me l' a appris \" C' est la rue qui a abattu les nazis\" ..ah Bon ? -- Serge Moati (@SergeMoati)  23 septembre 2017 La ministre chargee des Affaires europeennes, Nathalie Loiseau, prend meme le contre-pied de la remarque du leader de  La France insoumise  : #TRAVAIL   #manif21septembre  .La rue n a jamais battu les nazis. En revanche, elle les a fait. https://t.co/x1uJogxB31  via  @franceinfo -- Nathalie Loiseau (@NathalieLoiseau)  September 23, 2017 Manuel Valls s'est aussi empresse de commenter... et de condamner la remarque : Pas de complaisance a l'egard de Melenchon,de sa violence,de ses references historiques hasardeuses.Il faut etre ferme,expliquer,reformer. -- Manuel Valls (@manuelvalls)  September 23, 2017 L'ancien secretaire d'Etat PS Thierry Mandon tient lui aussi le meme discours sur Twitter :  #manif21septembre  .La rue n a jamais battu les nazis. En revanche, elle les a fait. -- Thierry Mandon (@mandonthierry)  23 septembre 2017 Un depute Les Republicains, du Vaucluse, s'offusque aussi. Julien Aubert coupe sec \"La foule n'est pas le peuple\" :  #Melenchon  : \"la rue a abattu les rois et les nazis\". Et aussi amene le Communisme, Mussolini et la Terreur. La foule n'est pas le peuple. -- Julien Aubert (@JulienAubert84)  23 septembre 2017 La encore, les internautes ont fortement reagi. Parmi eux, certains assurent meme etre petit-enfants ou enfants de resistants.  Avant de donner des lecons il convient de les apprendre. Le regime nazi a ete abattu par les forces allies. #melenchon#bonnetd'ane -- Denis Benoit (@DenisBenoit10)  September 23, 2017 Je conseille vivement ce film a mr. Melenchon  #nazi   #JaiBastille   pic.twitter.com/ZKqzCyMyiE -- Romain dlb (@romain_dlb)  September 23, 2017 #Melenchon  mais ou etait \"la rue\" quand mn grand pere a donne sa vie au front pour libere ????????????? Les nazi ont envahit la ???????? et la rue ete ou? -- Leylaaa (@LSaintia)  September 23, 2017 C'est la rue qui a abattu les nazis, selon J L Melenchon!!!Mes parents qui etaient dans la resistance doivent se retourner dans leur tombe.. -- nicolasdomenach (@nicodomenach)  23 septembre 2017 Certains internautes semblent plus mitiges.  - Mais  #Melenchon  n'a-t-il pas dit que la rue avait chasse les  #nazis  ? - Il l'a dit... Il l'a dit... #oss117   #JaiBastille   pic.twitter.com/AzjTmBq9Ct -- DarkLulu (@DarklyLulu)  September 23, 2017 D'autres en profitent pour evoquer le fameux point Godwin. Derive d'une loi empirique enoncee par Mike Godwin - avocat americain qui  s'est recemment exprime  sur les evenements de Charlottesville - il enonce que \"Plus une discussion dure longtemps, plus la probabilite d'y trouver une comparaison impliquant les nazis ou Adolf Hitler s'approche de 1.\" Ca y est  #Melenchon  a atteind le point  #Godwin   #nazi   #JaiBastille -- EcoloGeek (@Xecolo)  September 23, 2017 Melenchon a-t-il vraiment tort ? Interroges par Le HuffPost , des proches de  Jean-Luc Melenchon  ont tente d'expliquer la maladresse. Le site rapporte notamment les propos d'Eric Coquerel, depute France insoumise de Seine-Saint-Denis :  \"Il n'y a bien evidemment aucun parallele entre le regime  nazi  et Emmanuel Macron [...] Son propos s'inscrit dans une enumeration des grands moments de l'histoire de France durant lesquels la democratie a vecu grace au peuple.\" \"Les Parisiens ont libere Paris de l'occupation nazie, c'est le peuple qui l'a fait\", lance franchement au site d'informations Alexis Corbiere, un autre depute de Seine-Saint-Denis. L'elu a le soutien d'une conseillere du depute des Bouches-du-Rhone, egalement contactee par Le HuffPost, a qui elle a envoye un des appels du comite de liberation de Paris. Le site a publie le document, sur lequel on lit que : \"L'insurrection du Peuple de Paris a deja libere de nombreux edifices de la Capitale\". Mais la France n'est pas que Paris... B.K.", "theme": "politique"}