{"title": "Incestuel : \"Ma mere voulait toujours prendre des bains avec nous\"", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-06-16", "content": "Louise est une jeune femme petillante, le genre dont on se dit de l'exterieur, que rien n'a l'air de clocher dans sa vie. Pourtant, elle entretient avec son  pere  une relation incestuelle. << J'ai l'impression de faire du cinema, qu'il ne s'est rien passe, que ce ne sont que des mots. >> Une << impression >> commune a la plupart des  victimes  de comportements incestuels : << J'ai l'impression de tout inventer, d'etre folle >>, << C'est comme si je n'avais pas le droit de ressentir tout ca >>, << Pas d' inceste , pas de viol, et pourtant >>... L'histoire que Louise me raconte n'est pas anodine. Il ne s'est pas << rien passe >>. Elle raconte que son  pere  ne les touchait jamais, elle, ses freres et soeurs. Il n'y a jamais eu d'attouchement. Pas d' inceste .  Mais justement, il ne les touchait vraiment jamais, il ne les prenait pas dans ses bras, il n'avait pas confiance : << Trop d'histoire de pedophilie >>, disait-il. << Je me sentais sale >> Louise decrit le climat << bizarre >> qui regnait << a  la maison  >> : << Il y avait une sorte de gene au sujet du  sexe , et en meme temps c'etait vraiment quelque chose d'omnipresent : mon pere faisait toujours des blagues de fesses. Nous (mes freres et soeurs et moi), ca nous genait, et eux (mon pere et ma  mere  aussi, qu'il entrainait un peu la-dedans), ca les amusait. >> Il y a << les blagues et le reste aussi >> : le fait d'en savoir trop sur la vie sexuelle de son  pere , des details qu'elle n'aurait pas voulu connaitre, son habitude de toujours se balader nu aussi, qui participait a cette ambiance lourde. << Je m'en voulais, j'avais l'impression que c'etait moi qui provoquait quelque chose, que je poussais mon pere a avoir ce comportement. J'ai eu ce truc d'eprouver une sorte de desir pour mes parents, que tous les enfants ont je crois, mais du coup c'etait un desir coupable. Je me sentais sale en fait. >> Aujourd'hui encore, alors qu'elle est une jeune femme d'une trentaine d'annees, active, maman, ce comportement borderline entretenu par le pere (aujourd'hui divorce de  la mere ) continue. Son pere lui raconte ses dates, lui dit qu'il sort avec une fille << qui a presque ton age >>... Periandre, roi de Corinthe L'incestuel est une notion que l'on doit au psychanalyste Paul-Claude Racamier. Il la theorise en 1992, dans son ouvrage << Le genie des origines >> : << L'incestuel, c'est ce qui dans la vie psychique individuelle et familiale porte l'empreinte de l' inceste  non fantasme, sans qu'en soient necessairement accomplies les formes genitales. >> << La relation incestuelle est extremement etroite, indissoluble, entre deux personnes que pourrait unir un inceste et qui cependant ne l'accomplissent pas, mais qui s'en donnent l'equivalent sous une forme apparemment banale et benigne. >> Par telephone, nous discutons avec la psychanalyste Jeanne Defontaine, autrice de l'article <<  L'incestuel dans les familles  >> (2002). Elle nous explique que l'incestuel est un mode de relation particulier, sans passage a l'acte physique -- l'inceste -- qui implique une intrusion dans l'intimite, des liens pervers, une emprise. Ne prenez pas peur, si vous vous baladez tout nu chez vous, parfois devant vos enfants : a chaque famille son fonctionnement. C'est ce que l'on fait de cette  nudite  qui est important : est-ce qu'on l'erotise ?  Ce qui est complique avec l'incestuel, c'est que c'est une notion floue, difficile a cerner : on sent qu'il y a quelque chose de desagreable, qui n'est pas vraiment a sa place. Mais quoi ? Des remarques peut-etre, des regards, on ne sait pas vraiment. L'important, c'est qu'a partir du moment ou l'on commence a se dire << je me sens mal a l'aise >>,  quelque chose cloche. L'incestuel, en plus d'etre une notion floue, s'apprehende de facon subjective. Suis-je folle ? Souvent, pour illustrer la relation incestuelle, on fait reference au mythe de Periandre et de sa  mere  : celui qui etait un roi doux, intelligent, et pleins de promesses, devint un terrible tyran apres qu'il ait decouvert que la femme qui venait lui rendre visite chaque nuit et dont il commencait a s'eprendre, etait sa mere. Bien qu'elles ne soient pas devenues des tyrans, l'incestuel n'est pas reste sans consequences pour les personnes qui en ont ete victimes. C'est en allant chez sa psy que Louise s'est rendue-compte qu'elle n'etait pas folle. C'est sa psy qui lui a dit que ce n'est pas parce qu'il n'y a pas d'abus physique, qu'il n'y a pas d'abus. C'est elle aussi qui lui a dit qu'elle avait ete victime d'une  maltraitance  psychologique insidieuse et pernicieuse. Entendre ces mots, Louise en avait besoin : << Incestuel. Ca fait du bien de pouvoir mettre un mot la-dessus, on se dit 'je n'ai pas reve', on se dit qu'on est pas fou. Et en meme temps, c'est dur. >> Sur le site de l' AIVI  (Association Internationale des Victimes de l'Inceste), on trouve dans l'espace temoignage un  onglet  dedie a << l'inceste moral >>, equivalent d'incestuel. Les femmes et les hommes victimes, comme Louise, du comportement ambigu d'un de leurs proches, ne comprennent pas. Ils se demandent si leur ressenti est justifie : << Je n'ai pas grand chose de concret sur lequel m'appuyer. >> << Arrete tes chichis >> L'incestuel est une grande decouverte, explique Jeanne Defontaine : avant on pensait qu'il n'y avait que des relations incestueuses. Maintenant, on peut expliquer des comportements qu'on n'avait pas compris jusqu'ici. Tout ce cheminement, Laura Beltran me l'explique au telephone. Elle est l'autrice -- avec Heidi Beroud-Poyet -- de << Les femmes et leur sexe >> (ed. Payot, 2017), dans lequel les deux psychologues cliniciennes et sexologues s'appuient sur les temoignages de leurs patientes pour raconter les << galeres sexuelles >> des femmes. Elles disent qu'identifier l'incestuel est \"salvateur\". Mais, precise Laura Beltran, l'incestuel ne peut pas etre qualifie de violence sexuelle, qui elle est definie et punie par  la loi . Si on est dans l'abus, on n'entre pas pour autant dans le domaine legal. Pas encore. Car c'est pourtant bien une violence comparable : on ne prend pas en compte l'avis de la personne en face. A un << tu me saoules, arrete, j'ai pas envie >>, on repondra << arrete tes chichis >>. Dans un autre temoignage sur AIVI, on peut lire : << Mon pere a toujours ete chatouilleur-tripoteur. Ma mere voulait toujours prendre des bains avec nous meme quand nous etions grandes. Mon pere faisait des blagues a table sur la libido de ma mere. >> << Quand je gueulais, c'etait moi la chieuse qui jouait les pudiques. >> << Agnes mes fesses >> Le deni est l'une des principales caracteristiques du climat incestuel. C'est ce que Claude Racamier appelait << denis diaphragmes >> : on tente de faire passer pour normales, naturelles, des situations familiales qui ne le sont pas. C'est ce qui ressort du temoignage de Marie, sur le site de l'AIVI : << Ma mere disait qu'il y a des problemes dans toutes les familles, que les derapages sont normaux dans le milieu ouvrier, que je donne de l'importance a des choses qui n'en n'ont pas. Que tout ca, c'est des betises. >> Cette banalisation est ce qui rend l'incestuel si difficile a apprehender, pour les victimes et les professionnels de sante. Elle est telle qu'il faut parfois sortir de la bulle, du cadre familial ou regne un climat toxique, pour prendre conscience que << non, ce n'est pas banal >>. Car la limite est bien fine, et surtout rappelons-le, subjective, entre ce qui est acceptable, sans gravite, et ce qui ne l'est pas. Marie a pu s'extraire de la maltraitance psychologique dont elle faisait l'objet chez ses parents grace a ses etudes de litterature. Celle dont  la mere  lui disait qu'elle << donne de l'importance a des choses qui n'en ont pas >>, raconte : ainee d'une fratrie de 4, elle dormait avec sa mere la nuit, sa mere qui lui parlait de sexe alors qu'elle n'etait encore qu'en primaire. Au college, elle la lavait toujours : << Elle etait toujours dans la salle de bain avec moi, exigeait que je me deshabille devant elle et se moquait de moi car je cachais mon sexe avec une main et ma poitrine naissante avec l'autre. Elle disait que j'etais ridicule. >> Son pere, lui, faisait des commentaires sur les femmes, le plus souvent quand elle etait seule avec lui. Il lui disait qu'il avait envie de << baiser >>, << Baiser les femmes dans les magasins, les femmes qui passent a la tele, baiser mes tantes... >> << Et ce qui me fait le plus honte : mes camarades de classe, agees de 11 ans a l'epoque. Je pense particulierement a une fille. Mon pere l'appelait 'Agnes mes fesses'. En vacances, il m'obligeait a lui ecrire une carte, qu'il signait. >> Deux serviettes pour la famille Marie n'a pas eu le droit de s'epiler avant la terminale. Elle n'a pas pu acheter de vetements elle-meme avant ses 20 ans. << La pudeur, je ne sais pas ce que c'est : mes parents ne fermaient jamais la porte quand ils allaient aux toilettes. J'ai eu le sexe de mon pere dans la gueule tous les soirs quand il bordait mon frere sur le lit superpose au dessus du mien. Nous avions deux serviettes pour toute la famille (6 personnes) : une pour le visage, une pour le bas. Mon pere se servait de ma brosse a dents, nous gardions la meme eau du bain pour les quatre enfants... >> Pas de derapage physique donc, mais une maltraitance psychologique diffuse, d'autant plus insidieuse qu'on a du mal a la cerner. Marie a fini par comprendre que ce qu'elle vivait n'etait pas banal, contrairement a ce que sa mere essayait de lui faire croire. Elle a decide de ne pas pardonner : << J'ai lu parfois que l'incestuel est un exces d'amour. Non, c'est faux, c'est un manque de respect. C'est croire que l'enfant nous appartient et qu'on peut exercer un pouvoir sur lui. >> Quant a Louise, elle ne parle plus a son pere. Pour le moment au moins. Parents post-68 A l'ecoute de cette histoire que je lui raconte, Laura Beltran reagit : << Effectivement, il y a des parents qui ne sont pas nets, des parents abuseurs. >> C'est le cas pour les parents de Marie, qui exercaient clairement un controle pervers sur elle. << Mais ce n'est pas le cas pour tous. Le comportement incestuel de certains parents peut meme venir d'un exces de bonne volonte. >> C'est un faux pas de  parentalite , et ce qu'il faut savoir, continue Laura Beltran, c'est que cela peut etre une question de generation. << Aujourd'hui, les jeunes qui ont la vingtaine ont des parents 'post-68', la generation qui a connu les  hippies , eux-meme eduques par des parents stricts, qui avaient connu la guerre. >> Souvent, ces  post-68  ont la volonte de faire tout l'inverse de ce qu'ils ont connu, pour l'education de leurs enfants : ne pas avoir de tabous,  sur la sexualite ,  la nudite . Certains enfants vivent pourtant cela comme une intrusion et se verrouillent. Avec sa fille chez le gyneco Cet exces de bonne volonte, c'est aussi << quelque chose, une  intimite , de l'ordre qui dure >>, explique Jeanne Defontaine. Car si le  lien intime entre un parent et son enfant  est normal, il ne l'est que jusqu'a un certain age. Une sur-protection de l'enfant conduit a des comportements incestuels : mettre le tampon a sa fille, regarder le sexe de son fils s'il a MST, accompagner sa fille chez le gynecologue. C'est le cas de Noelle, qui temoigne dans le livre de Laura Beltran et Heidi Beroud-Poyet : << Ma mere a ete violee a l'age de 13 ans. C'est le drame de sa vie. Elle m'en a parle pendant toute mon adolescence. Elle ne voulait pas que j'aille en boum. Elle ne voulait pas que je choisisse mes vetements. Elle me disait qu'il fallait faire attention aux garcons, qu'ils 'ne pensent qu'a ca'. Elle est allee jusqu'a trouver un gynecologue qui a accepte de rompre mon hymen. Elle etait obsedee par l'idee que ca me ferait mal. Elle avait donc decide que je serai defloree 'chirurgicale-ment'. C'est ce qui s'est passe, mon hymen a ete rompu par un medecin sous les yeux de ma mere ! Voila le resultat : a 43 ans, je n'ai connu aucun homme, j'en ai une trouille maladive. Et ma mere fait la tronche parce qu'elle n'a pas de petits-enfants. >> Aller plus loin    \"Avec mon pere, ca dure depuis 15 ans. On est amoureux\" Christine Angot : Fillon, tout-puissant comme son pere \"La maternite n'est pas bonne ou mauvaise, mais les deux\"  ", "theme": "rue89"}