{"title": "Routiers, retraites, fonctionnaires... Les appels a manifester se multiplient", "newspaper": "Nouvel Obs", "author": ["anthony nizan"], "date_publi": "2017-09-20", "content": "Le gouvernement doit-il craindre les appels a manifester qui se succedent ces jours-ci ? La fameuse \"convergence des luttes\", qui avait fait reculer le Premier ministre Alain Juppe a l'automne 1995, semble encore tres loin. Mais apres  la premiere journee d'action organisee par la CGT le 12 septembre  contre les ordonnances reformant le code du travail, les \"luttes\" se multiplient. Les routiers sont a leur tours entres dans la danse contre les ordonnances et menacent de bloquer les depots de carburant.  La CGT et Sud vont defiler a nouveau ce jeudi 21 septembre. Les Insoumis affretent des cars tour de bras pour \"deferler\" le samedi 23 a la Bastille, suivant  le mot d'ordre de leur leader.  Et voila que les retraites et les fonctionnaires decident a leur tour de se mobiliser. Tour d'horizon des greves et manif qui viennent. Mobilisation contre la reforme du travail : les lecons du premier round La CGT remet le couvert Deuxieme manche pour la CGT. Apres avoir mis entre 220.000 et 500.000 personnes dans la rue a travers le pays contre les ordonnances du gouvernement, soit autant que lors de la premiere manif contre la loi El Khomri en mars 2016, la centrale de Montreuil va tenter de faire au moins aussi bien ce jeudi 21 septembre. Et de prouver qu'elle sait mobiliser dans la duree, deux jours avant la marche parisienne appelee par Jean-Luc Melenchon contre le suppose \"coup d'Etat social\" d'Emmanuel Macron. Elle aura a ses cotes Solidaires, l'Unef et la FSU, mais aussi, comme le 12 septembre, des militants de FO, de la CFDT, de la CFTC, de l'Unsa ou de la CFE-CGC, opposees aux lignes de leurs confederations respectives. Les \"Insoumis\" a la Bastille \"Pas de bla-bla, du combat !\", a prophetise  Jean-Luc Melenchon  en appelant le \"peuple\" a \"deferler\" sur Paris samedi 23 septembre.  Cette mobilisation sera certainement scrutee avec une grande attention a l'Elysee. Cela fait des semaines que les Insoumis mobilisent pour venir defiler le plus nombreux possible de Bastille a Republique contre ce qu'ils appellent \"le coup d'Etat social\" d' Emmanuel Macron , et plusieurs jours qu'ils affretent des cars dans toute la France. En la matiere, Melenchon sait faire. Il avait rassemble 100.000 personnes a la Bastille le 18 mars 2012. Et pres de 130.000 le 18 mars dernier.  Les routiers entrent en piste Ce lundi 18 septembre, les syndicats routiers CFDT et CFTC, opposes a la reforme du code du travail, ont donne un \"premier coup de semonce\" au gouvernement en organisant des rassemblements et des barrages a Paris et en region. Pour eux, les ordonnances representent une \"catastrophe sociale\" pour la branche, en permettant aux entreprises de moins de 50 salaries de deroger a la convention collective. Or 80% des employeurs du secteur sont des PME de moins de 20 salaries. Dans le meme temps, les syndicats transports de la CGT et Force Ouvriere ont appele a une greve reconductible a partir du  lundi 25 septembre.  Les deux promettent des \"actions fortes\". Lors d'une conference de presse, le secretaire general de la federation CGT-Transports, Jerome Verite, a prevenu que \"ce sera une greve qui aura des consequences tres concretes sur l'economie francaise\". Les depots de carburants seront \"bien evidemment\" une cible, a t-il affirme. Les retraites dans la rue Les   retraites   sont appeles a manifester  le 28 septembre  a l'appel de neuf organisations syndicales et associations pour protester \"contre la politique du gouvernement\" et dire \"non a la hausse de la CSG\". L'appel a la mobilisation est lance par les organisations syndicales de   retraites   CGT, FO, CGC, CFTC, FSU, Solidaires, FGR, et les associations UNRPA, LSR.  Le gouvernement a prevu d'augmenter de 1,7 point le taux normal de la CSG (contribution sociale generalisee), utilisee pour financer la protection sociale (securite sociale, prestations familiales). L'objectif est de compenser la suppression des cotisations chomage et maladie pour les salaries du secteur prive afin de redonner du pouvoir d'achat aux actifs. Mais a l'inverse des actifs, les   retraites   egalement concernes par cette hausse de la CSG, ne beneficieront pas de la baisse des cotisations. Les fonctionnaires appeles a la greve le 10 octobre C'est du jamais vu depuis dix ans. L'ensemble des syndicats de la fonction publique (CFDT, CFE-CGC, CFTC,  CGT , FA (Autonomes), FO, FSU, Unsa et Solidaires) appellent a la greve  le 10 octobre prochain.  Leur motifs d'inquietudes sont nombreux : suppression de 120.000 postes, gel des remunerations, retablissement du jour de carence.  \"Une telle unanimite sur un cahier de revendications commun n'est pas arrivee sous les deux derniers quinquennats, ce qui montre bien que personne dans ce gouvernement n'a vraiment apprehende a sa juste mesure le mecontentement des agents publics\", souligne Christian Grolier de  Force ouvriere .", "theme": "politique"}