{"title": "EN DIRECT. Elections legislatives : le taux de participation s'eleve a 19,24 %", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-11", "content": "Les Francais votent sous haute securite ce dimanche pour le  premier tour des elections  legislatives   qui pourraient donner une tres large majorite a Emmanuel Macron dans une Assemblee profondement renouvelee. Un mois apres le second tour de la presidentielle, plus de 47 millions d'electeurs sont appeles a elire leurs 577 deputes parmi 7.877 candidats, ages en moyenne de 48 ans et demi, dont un peu plus de 42% sont des femmes. Les sondages predisent un succes spectaculaire au parti presidentiel de la Republique en marche - environ 30% d'intentions de vote dans les sondages sur le premier tour- , mais l'abstention pourrait atteindre un niveau record sous la Ve Republique, ce qui introduit un element d'incertitude: elle est evaluee entre 49% a 60% dans les derniers sondages, contre 57,22% en 2012. Elections legislatives : les regles du jeu Ce direct est mis a jour en temps reel, cliquez ici pour rafraichir la page. 12h -  19,24% de participation  Le taux de participation au premier tour atteignait 19,24% dimanche a midi selon le ministere de l'Interieur, en baisse par rapport au meme scrutin en 2012 a la meme heure (21,06%), mais aussi par rapport a 2007 (22,56%). Sans surprise, la participation est largement inferieure a celle enregistree, a midi, lors du premier tour de l'election presidentielle, le 23 avril dernier (28,54%).   A Paris, ce dimanche, seulement 11,68% des electeurs s'etaient deplaces a la mi-journee, contre 13,64% il y a cinq ans. D'une facon generale la region Ile-de-France se mobilisait peu, avec juste 10,50% de participation en Seine-Saint-Denis a midi, 13,33% dans les Yvelines, 14,36% dans le Val-de-Marne et 15,05% en Essonne, 15,36% en Seine-et-Marne et 16,51% dans le Val d'Oise. En revanche, le ministere de l'Interieur citait parmi les departements ou les electeurs ont le plus vote en matinee le Gers (29,46% de participation a midi), la Correze (28,88%), la Creuse (26,22%), l'Indre (26,18%) et le Cantal (25,52%).   11h30 - Emmanuel Macron vote au Touquet Le president Emmanuel a vote suivi par une foule de curieux, ont constate des journalistes de l'AFP. Tout sourire, Emmanuel Macron, accompagne de son epouse Brigitte, a glisse son bulletin dans l'urne a la mairie, sans faire de declaration, avant de saluer les membres du bureau de vote. Apres avoir serre les mains de nombreux badauds presents devant son domicile, fait des bises et accepte quelques photos,  Emmanuel Macron  avait parcouru en voiture les quelques centaines de metres le separant de la mairie. La aussi, il a pris un petit bain de foule. Le chef de l'Etat etait arrive samedi depuis la Haute-Vienne en Falcon. Le couple presidentiel a une residence secondaire au Touquet, dont le depute-maire est un LR, Daniel Fasquelle, qui se represente cette annee. Le president s'est entretenu brievement avec lui en mairie. 9h50 - Patrick Mennucci vote a Marseille Dans la 4e circo des BdR, Patrick Mennucci, depute Ps sortant, vote. Les journalistes sont plus nombreux que les electeurs dans ce bureau.  pic.twitter.com/HLeItKb1t0 -- Gilles Rof (@gillesrof)  11 juin 2017 9h45 - Francois Hollande vote en Correze L'ancien president est arrive a pieds a son bureau de vote de Tulle. Il est reste quelques minutes pour discuter avec les assesseurs selon les journalistes sur place. Europe 1 rapporte qu'il est reparti avec un paquet de gateaux offert par une habitante.  9h40 -  Mounir  Mahjoubi vote a Paris Le secretaire d'Etat au numerique est oppose a Jean-Christophe Cambadelis dans le XIXe arrondissement de Paris.  8h20 - Le Premier ministre vote au Havre Edouard Philippe a vote a la mairie du Havre (Seine-Maritime), ville dont il fut maire, devant quelques journalistes, a constate une correspondante de l'AFP. Le chef du gouvernement est arrive au bureau de vote avec son epouse a pied de leur domicile du centre-ville havrais. Le locataire de Matignon n'a pas fait de declaration, il repartira pour Paris en fin de matinee. 8h15 - Richard Ferrand vote en Bretagne Le candidat REM dans le Finistere joue son poste de ministre de la Cohesion des territoires. Il s'est rendu dans la petite commune de Motreff pour voter.  8h - Ouverture des bureaux de vote 7h40 -   Les 3 deputes sortants en ballotage favorable en Martinique  Dans la 2eme circonscription, le depute sortant (DVG) Bruno Nestor Azerot affrontera au second tour le maire (DVG) du Lorrain Justin Pamphile. Dans la 3eme, Serge Letchimy (DVG) malgre son score (60,17% des suffrages exprimes) est contraint a un second tour qui l'opposera a un candidat REG Francis Carole (16,58%), en raison d'une participation inferieure aux 25% des inscrits. Dans la 4eme circonscription, Jean-Philippe Nilor (REG) sera oppose a la candidate (LR) Sylvia Saithsoothane. Dans la seule circonscription ou le sortant (Alfred Marie-Jeanne) ne se representait pas, un duel opposera une ancienne presidente de Conseil general Josette Manin (DVG) a un ancien depute DVG, Philippe Edmond-Mariette. La participation a ete tres faible: 26,06%. 7h30 - Abstention massive en Guadeloupe Dans les quatre circonscriptions, le taux d'abstention depasse les 70%, allant meme jusqu'a 75% dans la deuxieme. Des candidats de la majorite presidentielle, qu'ils aient ete investis par la REM (Olivier Serva (1ere), Diana Perran (2eme) ou Max Mathiasan (3e)) ou qu'ils s'annoncent simples sympathisants (Aramis Darbaud, 4e), seront en lice lors des quatre duels du second tour. A noter qu'Helene Vainqueur-Christophe est la seule candidate investie par le  Parti socialiste  a se placer en tete avec 38,70% des voix dans la quatrieme circonscription. Aucun candidat des autres partis phares n'est ressorti finaliste. 7h30 -  La ministre Annick Girardin en ballottage La ministre des Outre-Mer, Annick Girardin (PRG) affrontera au second tour Stephane Lenormand (Archipel Demain), vice-president du conseil territorial. Avec 41,59% chacun, les deux candidats ont obtenu exactement le meme nombre de voix (1.209) dans cet archipel de 6.000 habitants situee dans l'Atlantique nord. Le candidat sans etiquette Denis Vigneau-Dugue arrive en troisieme position avec 10,80% des suffrages et pourrait peser sur le second tour. Il a annonce samedi soir qu'il appellerait lundi \"a voter pour l'un des deux candidats sous condition\". Robert Langlois pour  la France insoumise  appelle lui a voter blanc au second tour apres avoir realise 5,02%. Enfin, Roger Rode du  Front National  (1%) ne s'est pas exprime. 7h - La deputee apparentee PS Chantal Berthelot eliminee en Guyane Deux jeunes candidats dont c'etait le bapteme de feu sur leur nom propre s'affronteront au second tour : Lenaick Adam (REM), 25 ans, est arrive en tete, devant Davy Rimane, 37 ans, secretaire general de la section syndicale UTG a EDF Guyane et dernier porte-parole du collectif Pou Lagwiyann dekole au cours du recent mouvement social. Dans la 1ere circonscription, le duel de second tour opposera comme en 2012, Gabriel Serville depute (DVG) sortant a Joelle Prevot-Madere, presidente de la CGPME Guyane, soutenue par  la Republique en marche , au coude a coude au 1er tour. 7h - Duel LR-REM au second tour a St-Martin et St-Barthelemy Le second tour des  legislatives  pour la conquete du siege de depute de Saint-Martin et Saint-Barthelemy opposera la candidate des Republicains (LR), Claire Javois, a celle de La Republique en marche (LRM), Ines Bouchaut-Choisy. Au premier tour, samedi, Claire Javois (LR), qui avait le soutien des presidents des Collectivites de Saint-Martin et Saint-Barthelemy, tous deux LR, est arrivee en tete, recoltant 1.538 voix (25,9%). Elle devance Ines Bouchaut-Choisy (REM), qui a recolte 1.286 voix (21,6%). 7h - 50.000 policiers et gendarmes mobilises Comme pour la presidentielle, 50.000 policiers et gendarmes sont mobilises dimanche et le 18 juin, pour le second tour, dans le cadre d'un dispositif securitaire renforce sur fond de menace terroriste, selon le ministere de l'Interieur.     ", "theme": "politique"}