{"title": "Des robots d'ADN apprennent a travailler ensemble", "newspaper": "Nouvel Obs", "author": ["Jean-Paul Fritz"], "date_publi": "2017-09-14", "content": "Imaginez des robots si petits que vous ne pouvez pas les voir a l'oeil nu. Ces machines sont faites de brins d' ADN , la base meme de la vie sur Terre. Ils ont des bras et des jambes, en fonction de leurs besoins. Ils sont aussi animes, peuvent bouger, et meme deplacer d'autres molecules, et on peut les programmer. Tout ca a l'echelle cellulaire. Le principe lui-meme n'est pas nouveau, les experimentations ont debute dans les annees 1980, mais la technique des robots ADN progresse de jour en jour. Un nouveau pas vient d'etre effectue par une equipe de chercheurs du California Institute of Technology, qui publie jeudi soir ses resultats  dans la revue \"Science\" . De la manutention a l'echelle des cellules L'exploit qu'ils ont realise est de construire des robots ADN qui agissent en groupe et parviennent a deplacer des \"colis\" et a les ranger selon un ordre pre-etabli, en travaillant ensemble sans se gener. Un peu comme si l'on avait mis sur pied une equipe capable de stocker en bon ordre des paquets dans un entrepot. Ces scientifiques ont assemble des brins d'ADN pour former des robots munis d'une \"jambe\" a deux pieds, pour se deplacer, et de deux \"bras\" leur permettant de transporter leur cargaison. Ces robots se deplacent sur des pistes d'un \" origami ADN \", une surface qui s'est automatiquement pre-assemblee au prealable. Ils avancent un pied a la fois, l'ancrant sur une piste, ce qui libere le suivant pour aller s'ancrer plus loin et permet la progression. Un robot donne va parcourir l'origami jusqu'a ce qu'il trouve l'objet qu'il doit transporter - il est programme pour le reconnaitre - et qui s'attachera a ses \"bras\". Il continuera alors son parcours jusqu'a ce qu'il rencontre l'endroit designe, un point lui aussi programme pour recuperer le colis des bras du robot. Celui-ci, libre, va alors retourner au travail jusqu'a ce qu'il rencontre un autre colis. Les ouvriers d'ADN travaillent en equipe \"Meme si nous avons montre un robot pour une tache specifique, le meme modele peut etre generalise pour fonctionner avec des douzaines de types de colis a n'importe quel endroit arbitraire sur la surface,\" explique Anupama Thubagere, auteur principal de l'etude.  \"On pourrait aussi avoir de multiples robots qui effectuent des taches de tri differentes en parallele.\" Cela peut sembler simple a notre echelle, mais mettre au point un tel travail d'equipe est une grande avancee. \"La plupart des etudes precedentes en robotique ADN ont seulement utilise des engins individuels, avec une interaction minimale entre eux,\"  commente John Rief , professeur a l'universite Duke (Etats-Unis). \"L'avancee la plus importante de cette etude est la methodologie pour concevoir des appareils ADN simples qui travaillent en parallele pour accomplir des taches compliquees.\" Mais a quoi ca sert ? \"Comme les robots electro-mecaniques sont envoyes dans des endroits lointains, tel que Mars, nous voudrions envoyer des robots moleculaires dans des endroits minuscules ou les humains ne peuvent pas se rendre, comme dans la circulation sanguine\", explique Lulu Qian, co-auteur de l'etude. Les applications possibles sont legion. Dans un avenir proche, des robots ADN travaillant de concert pourront par exemple synthetiser des produits chimiques, ou encore recycler des dechets a l'echelle moleculaire. Mais c'est en nano-medecine que les applications possibles sont les plus enthousiasmantes. \"J'espere que d'autres chercheurs pourront utiliser ces principes pour des applications excitantes, comme l'utilisation de robots ADN pour synthetiser un produit chimique a visee therapeutique a partir de ses composants dans une usine moleculaire artificielle, ne diffusant le medicament que lorsqu'un signal specifique est donne dans le sang ou dans les cellules,\" declare Lulu Qian. Peut-etre verra-t-on un dans l'avenir des \"nano-usines\" implantees dans le corps des diabetiques pour y fabriquer de l'insuline en fonction des besoins exacts du patient. Parmi les experiences deja effectuees, mais pour des robots \"uniques\". Ainsi, recemment,  une etude decrit  un detecteur de thrombine (la proteine de la coagulation), qui pourrait aider un jour a prevenir la formation des caillots qui causent les accidents vasculaires cerebraux et certains infarctus. D'autres recherches evoquent un futur ou des robots ADN seraient capables de traverser les parois des cellules et reparer des ligaments. On pourrait aussi concevoir  des nano-robots specialement concus  pour aller chercher et detruire les cellules cancereuses.", "theme": "sciences"}