{"title": "10, 11 ou 14 ans : on a rencontre des mini-feministes", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-11-01", "content": "\"L'Obs\" sort cette semaine  un dossier \"A quoi pensent les petites filles ?\" . Nous l'accompagnons de cet article. Adele, Maluene, Ines, Juliette ou Esther : a quoi revent les petites filles ?   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Nous sommes nombreuses a avoir decouvert le feminisme sur le tard, adultes.  Beaucoup ne le deviennent qu'en entrant dans le monde du travail ou en devenant mere.  Mais, a la suite d'une histoire familiale particuliere, d'une precocite physique ou intellectuelle, ou du militantisme de leurs parents, certaines petites filles chaussent \"les lunettes du genre\" beaucoup plus tot. On repense a Simone de Beauvoir qui, dans \"Memoires d'une jeune fille rangee\", raconte : \"Dans mon milieu, on trouvait alors incongru qu'une jeune fille fit des etudes poussees ; prendre un metier, c'etait dechoir. Il va de soi que mon pere etait vigoureusement antifeministe ; il se delectait, je l'ai dit , des romans de Colette Yver ; il estimait que la place de la femme est au foyer et dans les salons.\" S'ensuit son eveil doux et violent a la revolte.  \"Je preferais infiniment la perspective d'un metier a celle du mariage ; elle autorisait des espoirs.\" Les petites filles que nous avons interviewees decortiquent le sexisme a l'ecole ou au sein de la famille. Comment elever son fils pour qu'il ne devienne pas sexiste Ce sont des feministes precoces, certaines fans de sport, d'autres victimes de harcelement. Elles ont encore de toutes petites voix, mais sont deja feroces.  1 Charlie, 10 ans  : \"Les garcons ne sont pas plus forts que les filles\" La premiere lutte feministe de Charlie : le droit des femmes a porter des choses lourdes. Elle raconte, de sa toute petite voix en colere :  \"En cours de sport, au lancer de poids, les filles n'ont pas le droit d'essayer des poids aussi lourds que les garcons. Et ca, je deteste. Pourquoi on n'a pas le droit meme d'essayer ? En classe aussi, la maitresse, quand il faut deplacer les tables, dit 'j'ai besoin de forts' et s'adresse directement aux garcons. Elle part du principe que les garcons ont une force physique plus importante.\" Pour Charlie, \"la force, ce n'est pas une question de filles ou garcons\". Elle ajoute : \"On est plusieurs filles que ca enerve.\" L'energique Charlie et son QI de 140 (elle est tres precoce, donc) incarne le cauchemar de La Manif pour tous. Ses deux parents ont \"mis un point d'honneur a faire en sorte qu'elle soit elevee sans caracteres de genre\", raconte sa mere. Elle a donc eu acces a des activites et des jouets varies, des poupees aux petites voitures en passant par le tricot ou l'etabli de bricolage \"pour qu'elle n'ait pas besoin d'un garcon pour planter un clou plus tard\".   Elle connait deja Simone Veil Elle a aussi fait beaucoup de sport. Charlie enumere : \"J'ai fait de la gymnastique, de la boxe, de la piscine, du crossfit.\" Et tous ces sports sont mixtes. Elle raconte, toute fiere :  \"En boxe, un jour, on avait fait une equipe filles contre une equipe garcons, et les filles avaient completement tue les garcons ! La preuve que les filles peuvent etre bien plus fortes que les garcons. Si un garcon gagne la course, ce n'est pas parce que c'est un garcon, c'est parce qu'il s'entraine plus souvent, ou juste qu'il court mieux.\" Charlie saute et court partout depuis qu'elle est toute petite parce que ses parents l'ont tout simplement laissee faire. \"On dit plus aux filles qu'elles vont se faire mal quand elles font des cascades au square. On avait aussi ce reflexe mais on a arrete assez tot, vers 2 ans et demi.\"  Aujourd'hui, Charlie ne veut plus mettre des robes a l'ecole pour ne p as etre limitee dans ses mouvements, debut de puberte et donc de pudeur oblige. Elle aime le rose ou jouer a la poupee, mais continue a courir torse nu quand il fait chaud.  Ses parents lui ont parle de Simone Veil, des combats feministes, et  ont aborde le consentement  avec l'affaire Harvey Weinstein. Et Charlie se pose deja des questions pertinentes :  \" Pourquoi il y a des metiers avec plus de garcons que de filles, comme footballeur ou astronaute ?\" ou encore \"pourquoi mon cousin n'a pas le droit de jouer avec des Barbie s'il a envie ?\" C'est vrai, ca, pourquoi ?  2 Lilith, 11 ans : \"On me disait 'tu saoules avec ton feminisme'\" Lilith, en 6e aujourd'hui, a compris tres jeune ce qu'etait le sexisme. Depuis le CP, elle est harcelee par ses camarades de classe, et deja, alors : \"On me traitait de pute, de salope, 't'es moche, tu pues, t'es laide', ce genre de choses. Si j'avais ete un garcon, on ne m'aurait pas insultee sur mon physique.\" Quand elle raconte les insultes et les agressions a sa maman, elle commence a lui parler de feminisme.  \"Ca l'a liberee, je pense\", explique Natalia, sa mere, au telephone. Cette photographe et modele, qui fait souvent du nu, lui a explique que la vie sexuelle des filles etait mal vue, quand celle des garcons etait celebree. Elle lui a parle d'egalite en lui disant que son prenom etait celui de la premiere femme d'Adam, faite de la meme matiere que lui et non pas de sa cote, comme Eve. Et que Lilith a ete diabolisee.  Le feminisme est donc devenu un de ses centres d'interet principaux, avec la lecture, la sorcellerie (elle joue a la sorciere et est fan d'Hermione Granger) et la fabrication de cabanes dans les arbres. \"Plus ma mere me parlait de feminisme, raconte Lilith, plus je voyais les inegalites a l'ecole, le comportement des garcons et des filles.\" \"Je disais a mes copines : 'Tu as vu, ils sont au milieu a jouer au foot et nous on doit contourner', ou bien 'c'est toujours eux les chefs d'equipe en sport.' Mais personne ne voulait en entendre parler. On me disait 'tu saoules avec ton feminisme'.\" Aujourd'hui, Lilith est fan des  BD de Penelope Bagieu  ou de  Commando culotte . Et parle comme une militante :   \"Depuis toujours avec le patriarcat, on dit aux filles  : sois belle et attire les hommes. Un homme, on ne va pas lui dire 'sois beau'.  Mais si les filles se concentrent plus sur leur apparence, elles developpent moins leur intelligence, elles pensent plus a avoir des amoureux qu'a travailler a l'ecole. C'est a cause de ca qu'en cours de maths, c'est souvent les garcons qui gagnent les exercices. Ou que des le CM2 certaines filles de ma classe venaient avec des faux ongles, du maquillage, etaient hypersexualisees.\" Quand son oncle lui a offert du maquillage, il s'est fait engueuler. Et aujourd'hui, elle ne veut pas qu'on lui dise \"tu es belle\", meme si elle aime parfois porter du vernis.  Lilith garde ses cheveux tres longs et porte des robes, parce que \"quand je fais des efforts de presentation, on me harcele moins\", explique-t-elle. \"C'est une agression sexuelle\" En CM2, la petite feministe a deja eu \"un apercu de ce qui m'attend en tant que femme\" :  \"J'etais dans le bus et un groupe de garcons me dit 'et si on s'embrassait', tout ca. Dans ma tete, je me disais 'c'est quand l'arret de bus, je vais faire quoi'. Comme j'en ai embrasse que deux et qu'ils etaient trois, le troisieme est alle raconter a tout le monde que je les avait embrasses et tout le monde se moquait. C'etait tres deplaisant.\"  Natalia lui a alors repete que \"ceder n'est pas consentir\", et qu'elle n'avait pas a avoir honte. Depuis quelques annees, Lilith repere les insultes ou stereotypes sexistes mais aussi racistes dans les livres, au cinema comme dans la vraie vie. Elle fait aussi de l'education au feminisme aux garcons qui jouent au \"dis camion\" pour pincer les tetons des filles :  \"Je leur dis : 'C'est pas un jeu, c'est une agression sexuelle.'\" Mais ne pas toujours rentrer dans le rang a un prix, en l'occurrence, le harcelement et l'isolement. La petite fille n'a jamais eu d'amis de son age, et restait avec l'animatrice a la recreation. Cette annee, elle est passee en apprentissage autonome : elle fait le programme de chez elle \"et ca va beaucoup mieux\". 3 Leopoldine, 11 ans : \"La force ne donne pas des droits supplementaires\" A 11 ans, Leopoldine s'habille souvent au rayon garcons des magasins, parce qu'elle aime etre neutre : t-shirt blanc et jean. Il faut dire que ses parents l'ont elevee en essayant de l'eloigner du rose et des Barbie. Au grand dam de sa mere, elle a quand meme eu une poussette, parce qu'elle adorait ca. Du coup, pas de doute pour la petite fille :   \"Entre hommes et femmes, on est pareils, on est a egalite, on est tous des Hommes avec un H majuscule. On devrait avoir les memes droits, meme si on est differents physiquement.\" Le feminisme est une tradition familiale : les parents de sa mere l'etaient deja, et toute la famille est comme ca. Du coup, Leopoldine est deja revoltee, et parle comme Jean-Jacques Rousseau :  \"Certains garcons trouvent qu'ils sont plus forts que les filles, alors ils veulent etre les chefs et commander. En sport par exemple, c'est toujours eux les chefs d'equipe. Mais c'est pas parce que quelqu'un est fort qu'il doit commander. Ca peut etre quelqu'un qui court vite, ou bien qui est intelligent (imaginons pour une course d'orientation, il faut savoir lire les plans) ou bien qui est drole, ou peu importe. La force ne donne pas des droits supplementaires.\" En ce moment, Leopoldine, qui fait de la boxe et de la danse contemporaine, passe le reste de son temps a parler avec ses copines (elle n'a pas d'amis garcons). Et avec son cercle d'amies, elles reperent quelques comportements stereotypes :  \"On trouve que les garcons devraient faire plus attention aux autres. Souvent, quand ils poussent quelqu'un, ils ne s'excusent pas, ils partent et c'est tout. Avec mes copines, on ne fait pas ca.\" 4 Lilou, 14 ans : \"La masturbation est tabou pour nous\" Lilou, grande fille \"plutot grande gueule\", a pris conscience du sexisme des son entree en 6e : precoce, elle faisait 1,75 metre et avait deja de la poitrine. \"On a commence a me faire des remarques sur mon cul et mes seins. Je suis aussi en surpoids et on me harcelait.\" La \"grossophobie\" dont elle est victime (ce sont ses mots), Lilou la relie a son genre :  \"Il y a des garcons costauds au college mais eux, on ne les insulte pas de cette facon. Je pense que c'est parce que dans leur tete, un homme n'a pas besoin de plaire aux femmes, alors que la femme doit plaire aux hommes. Et donc correspondre aux normes physiques en vigueur de maigreur, etc.\" Parce qu'elle l'a vecue tres tot, la jeune fille, qui s'habille souvent en jean et en t-shirt large, critique vivement \"la sexualisation du corps des femmes\" :  \"Les trois quarts des hommes pensent qu'on sert qu'a baiser et faire des gosses. A 11 ans deja, ca me choquait que les filles ne se rendent pas compte que les garcons les prennent pour des objets, comparent leurs bonnets de soutien-gorge alors qu'elles etaient petites.\" Lilou a deja repere que le rapport des filles a leur corps ou a leur sexualite etait refrene : \"Meme entre amies, la masturbation est tabou pour nous, alors que les mecs peuvent parler de leur branlette de la vieille des le matin en cours.\" Les cours aussi sont sexistes  Quand elle poste une photo d'elle sur Instagram en soutien-gorge, \"qui n'a rien de choquant\", elle se fait traiter de \"pute\" par une de ses camarades de classe, qui lui dit qu'elle \"meriterait de se faire violer\" :  \"J'ai eu un copain et on a dormi ensemble. Il l'a raconte a tout le monde, il etait tout fier. Lui, on le laissait tranquille mais moi, on n'arretait pas de me poser des questions.\"  Lilou avait honte au depart, mais en discutant avec sa grande soeur de 20 ans (c'est apparemment elle qui fait son education feministe), elle a repris confiance.  \"Toute ma vie, on me rabaissera parce que je suis une femme, donc autant assumer.\" Elle trouve que les cours aussi sont sexistes, cite des remarques homophobes de ses profs d'espagnol et de physique. Exemple de son esprit critique affute :   \"On a fait un atelier sur les inegalites hommes-femmes en 5 e , et il y avait dans le livre l'histoire d'une fille grosse rejetee par le beau gosse de la classe, qui finalement changeait d'avis et lui disait qu'il l'aimait. Meme dans ce livre la fille devait plaire au mec ! Je l'ai fait savoir a la prof, qui m'a repondu 'mais non, c'est pour montrer que meme une fille costaude peut etre aimee'. Super quoi.\" Lilou s'est deja fait suivre dans la rue, et harceler une fois, et sait que ce sera pire en grandissant.  \"En 6 e,  je disais que j'aurais prefere etre un mec, parce que les filles dans la societe, on nous traitait comme de la merde. En grandissant, je prefere etre une femme, pour lutter contre le sexisme toutes ensemble. Des que je pourrai, j'irai militer dans des associations.\"  L'adolescente a l'optimisme de la jeunesse :   \"Je pense que dans trente ans, les vieux seront morts et les jeunes d'aujourd'hui qui sont de plus en plus conscients du sexisme feront evoluer la societe.\" [ Mise a jour  le 2 novembre 2017, a 15h04 : ajout de precisions sur les temoignages.]", "theme": "rue89"}