{"title": "Le Tamagotchi tente un come-back, mais ses heritiers occupent toute la place", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-25", "content": "  Le Tamagotchi a 20 ans. Alors, Jacques Chirac etait president, Jeanne Calment venait de mourir, Mario sautait en 3D sur Nintendo 64, et on telephonait avec un Nokia 8110. Debarque du Japon, le petit jouet electronique en forme d'oeuf a immediatement cartonne dans les cours de recre francaise. Entre 1996 et 1997, plus d'un million d'unites sont vendues (et pres de 40 millions dans le monde). Frenetiquement, les tetes blondes de l'epoque (dont l'auteur de ses lignes) bidouillaient sur les trois boutons, accompagnes de \"bip\" stridents, pour nourrir-jouer-nettoyer-soigner l'exigeante bestiole virtuelle contenue dans l'oeuf. Une exigence telle, que \"L'Obs\" de l'epoque decrit un \"jouet tellement imperieux que son proprietaire en devient esclave\", tandis que le JT de 13h  evoque  \"une secte\" dont les \"adeptes\" tentent \"desesperement de sortir\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   20 ans plus tard, retour sur la folie Tamagotchi Vingt ans plus tard, le fabricant Bandai tente un come-back modere de cette folie Tamagotchi, avec la commercialisation, a partir de ce mercredi 25 octobre, d'une nouvelle version de son petit jouet. Dans le viseur : trentenaires et quadras nostalgiques. Ceux qui ont saute sur  la reedition du Nokia 3310  ou de la recente Super NES mini. Sauf qu'il n'est plus seul... \"Revenir sans rien changer ne fonctionne pas\" Pas fou, Bandai limite ce retour a 8.500 exemplaires, histoire d'eviter le four des multiples tentatives de relance du produit. A la fin des annees 1990, \"le marche a sature tres vite, avec 3 millions d'animaux virtuels et une quarantaine de copies\", expliquait en 2005 Christophe Drevet, directeur marketing de Bandai,  aux \"Echos\" . \"Nous n'avons pas eu la capacite de le relancer, meme avec de la publicite.\" Avant de poursuivre : \"Dans le jouet, revenir avec un succes sans rien changer ne fonctionne pas. Le Tamagotchi n'a plus la meme fonction qu'en 1997, ou on decouvrait les animaux virtuels.\" Une trentaine de nouvelles versions sont commercialisees sur une dizaine d'annees, permettant en vrac de donner un metier a sa bestiole, de connecter des Tamagotchis entre eux, voire de creer un groupe de musique. Des jeux video et des applis pour smartphone sont lances, sans jamais renouer avec le meme succes. Et pour cause : l'oeuf a ete remplace. Des chiens sur Nintendo DS, des chats sur smartphone Lui-meme  inspire d'un jeu video  (\"Dogz\" et \"Catz\", sorti sur PC en 1995), le Tamagotchi a pose les bases de tout un genre d'elevage d'animaux virtuels. Outre son emanation immediate - la peluche Furby, commercialisee a partir de 1998, ou l'electronique sert a interagir avec son possesseur -, le petit oeuf a surtout ete supplante par les  jeux video . D'abord sur ordinateur, avec des titres comme \"Neopets\", demarre en 1999, et proposant d'adopter et elever des animaux. En 2005, Nintendo lance ses \"Nintendogs\", un elevage de chiens virtuels, qui deviendra le jeu le plus vendu de la console portable DS, avec un total de 13,6 millions de cartouches ecoulees. Quatre ans plus tard, Sony s'inspire de ce succes pour son \" EyePet \", qui consiste a s'occuper d'une bestiole affichee dans le monde reel grace aux premices de la realite augmentee. Sans toutefois trouver son public. Les joueurs preferent une nouvelle plateforme de jeu : Facebook. Zynga ,  editeur de l'indetronable  \"Farmville\", propose alors \"Petville\", le soin d'un petit animal habitant une ville dediee, qui culmine a pres de 21 millions de joueurs mensuels. Jeu talonne de pres (20 millions d'internautes) par son concurrent direct \"Pet Society\", au principe similaire. Passes de mode (et  Zynga dans le rouge ), les jeux sur Facebook se voient supplantes par les jeux sur smartphone, avec a nouveau des animaux virtuels. L'un des plus populaires est \"Talking Tom\", petit chat qui repete ce qu'il entend, mais aussi mange et reclame des caresses. Renforce par les 500 millions d'installations, son developpeur Outfit7 a decline toute une franchise sur ce concept, avec une appli par animal (Ben le chien, Pierre l'oiseau, Gina la girafe). On peut aussi citer l'oeuf-animal de \"My Boo\", le chaton \"Bubbu\" ou le poulpe \"Moy 5\", tous telecharges plus de 10 millions de fois sur Android. Derniere appli en date : \" Dofus Pets \", l'elevage de petits  animaux  fantastiques tires des  univers de \"Dofus\"  et \"Wakfu\", de  la success story francaise Ankama. Dans ce monde devenu ultra-concurrentiel de l'animal virtuel, pas sur que le desuet Tamagotchi, aux options et graphismes limites, puisse de nouveau faire son trou. Boris Manenti", "theme": "jeux video"}