{"title": "Thriller en sous-sol : sur le tournage de la serie \"Nox\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Sophie Grassin"], "date_publi": "2017-10-21", "content": "Au fond d'un garage de Bagnolet, ou l'equipe de \"Nox\" a pose son bastringue, Nathalie Baye fait la chasse aux courants d'air. \" Tout le monde sait que je suis la plus frileuse des actrices francaises,  plaisante-t-elle.  Bilan des courses : le premier jour de tournage, nous avons passe six heures dans les egouts, puis une semaine dans une carriere de pierre d'Auvers-sur-Oise.  Au debut, le moins que l'on puisse dire, c'est que je n'etais pas franchement partante. Mais, comme je n'ai pas pu lacher le scenario, me voici avec mes trois Thermolactyl.\" Thriller que le realisateur Mabrouk el Mechri (auteur de \"Maison close\", serie deja travaillee par la crasse et l'obscurite sur le quotidien d'un claque en 1871) decrit comme un  \"double   expresso sans sucre\" , \"Nox\" - nuit en latin - superpose trois visions verticales de Paris : celle en surface d'un univers de flics, de chomeurs et de sans papiers. Celle des sous-sols techniques du metro et de ses SDF. Celle, enfin (la plus fictionnalisee), de ces fameuses carrieres de tous les dangers.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le realisateur Mabrouk El Mechri (Xavier Lahache/Gaumont/Canal+) Caractere de cochon et mere tres peu maternelle L'idee originale vient du cineaste Fred Cavaye.  \"Quand nous avons demarre l'ecriture, la mode etait au polar nordique,  analyse Quoc Dang Tran, coscenariste avec Jerome Fansten. Nous avions envie d'aller vers quelque chose de plus visceral.  De montrer la societe actuelle avec les frustrations qu'elle engendre, mais aussi le monde des invisibles, ces gens qui survivent tant bien que mal sous terre et dont pas mal d'entre nous se foutent.\" Apres la disparition de sa fille Julie (Maiwenn), policiere de son etat, Catherine (Nathalie Baye, donc), ex-membre de la PJ (police judiciaire) mise a la retraite pour insubordination, decide de reprendre du service. Caractere de cochon et mere tres peu maternelle, elle n'accorde aucune confiance a ses anciens pairs. Dans l'espoir de mener l'enquete a bien, elle se resout a former un tandem avec Raphael, le coequipier et amant de Julie, un parfait cretin a ses yeux, que Malik Zidi, qui l'interprete, definit ainsi : Sa hierarchie le meprise, il a le desir de faire partie de la bande sans y etre invite et traverse la crise de la quarantaine...\" Nathalie Baye (Remy Grandroques/Gaumont Television/Canal+) Une fable tres noire Le realisateur et scenariste a vite songe a Nathalie Baye.  \"Elle avait quelque chose de blesse dans le \"Petit Lieutenant\" de Xavier Beauvois ou elle jouait une inspecteur de la crim alcoolique, une durete patente dans \"Laurence Anyways\" de Xavier Dolan, Catherine alliait les deux.\"  Il a percu la sensibilite de Malik Zidi, rencontre en jouant au billard, dans \"l'Ordre et la Morale\" de Mathieu Kassovitz. Peu portee sur les series trop chronophages, Maiwenn a, elle, lu le script pour mieux pouvoir le refuser.  \"J'avais peur d'un debordement de testosterone, de ne pas trouver ma place\" , explique-t-elle. Mais elle aime les films d'action. Des filles, beaucoup de filles, Valerie Donzelli, Noemie Lvovsky, Lubna Azabal completent la distribution. \"Ce qui m'a attire, c'est que Nox assume le genre a fond,  insiste Mabrouk el Mechri,  mais evoque aussi le theme de la filiation.\"  Dans cette fable tres noire ou a l'image de la Beatrice de Dante, Catherine descend aux enfers, il fallait des personnages lumineux.  L'humour, car il y en a, et leur humanite devaient desamorcer la claustrophobie ambiante,  estime Quoc Dang Tran.  Fidele au texte, Mabrouk y parvient grace a sa direction d'acteurs.\" Maiwenn Le Besco et Malik Zidi (Xavier Lahache/Gaumont/Canal+) Un tournage tres physique Sur le plateau, un appartement a la cuisine ouverte, les techniciens reglent les ultimes details d'une scene. Celle-ci devait se tourner sur la terrasse, avec vue imprenable sur les tours Mercuriales du nord de la capitale. Mais la meteo (il pleut a verse) a modifie leurs plans. Temporairement hebergee par sa fille, Catherine, assise sur un canape, feuillette un magazine. Julie a peine rentree, la situation s'envenime.  \"T'aurais pu me dire que t'avais pas la tele\" , attaque la mere.  \"Rends-moi la photo de papa  [auparavant epinglee sur le frigo, NDLR]\", replique la fille. Fondatrice, la sequence  resume leurs relations. Le realisateur demande une deuxieme prise, puis une troisieme, avec un imperatif en tete : fluidifier a tout prix la mise en scene.  \"Tu depannes ta mere pour quinze jours, ne regarde pas Nathalie, tu esperes eviter le conflit\" , lui intime Mabrouk el Mechri.  \"Je ne comprends pas ce que tu veux\" , retorque Maiwenn. Le realisateur egalement cadreur decrypte : Ces personnages febriles et branlants sont autant de poker faces. Ils ne disent pas ce qu'ils pensent.  Quand on est dans l'emotion, je ne fais pas 40 000 mouvements de camera de maniere a traduire leur etat de latence.\" Nathalie Baye et Mabrouk El Mechri (Mika Cotellon/Gaumont Television/Canal+) Mais ce tournage, ou il faut parfois descendre une camera sous terre dans des boyaux d'un metre de large, est aussi tres physique.  \"Le corps est au moins aussi engage que la parole,  confirme Malik Zidi.  Le fait de cross-border les episodes  [filmer a la suite plusieurs scenes situees a des moments differents du scenario, NDLR]  participe aussi du cubisme de l'entreprise. Les acteurs ont le sentiment de faire un film. Ils sentent l'usure du temps.\"  \"Je demande avant tout a mes comediens de la disponibilite,  conclut le realisateur.  Moins le spectateur voit les coutures, plus il adhere. Qu'est-ce qui dans Mad Men differencie Jon Hamm de Don Draper ?\" \"Nox\" de Mabrouk el Mechri avec Nathalie Baye, Maiwenn Le Besco. Mini-serie de 6 x 52 minutes pour  Canal +.", "theme": "actualites"}