{"title": "A ce rythme, il faudra un siecle pour combler les inegalites hommes - femmes au travail", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-02", "content": "Les inegalites entre les hommes et les femmes se sont de nouveau creusees cette annee dans le monde, pour la premiere fois apres dix ans de progres constants en matiere de parite des genres,  annonce  ce jeudi le Forum economique mondial (WEF). Le  rapport annuel  du WEF sur la parite entre hommes et femmes porte sur 144 pays et analyse les inegalites entre les sexes dans le monde du travail, mais aussi dans les domaines de l'education, de la sante et de la politique.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un siecle pour combler l'ecart L'etude indique ainsi qu'au rythme actuel, les inegalites entre les hommes et les femmes au travail ne disparaitront pas avant 2234, alors que l'an dernier, elle avancait un horizon de 170 ans pour atteindre cet objectif. Pour la quatrieme annee consecutive, le fosse entre les genres dans le domaine de l'emploi s'est en effet creuse, rejoignant le niveau de 2008, note le rapport. Globalement, l'annee 2017 \"marque un coup d'arret apres une decennie de progres lents mais constants en termes d'amelioration de l'egalite des sexes, puisque l'ecart entre les genres a l'echelle du monde s'est creuse pour la premiere fois depuis la publication du premier rapport en 2006\", souligne le WEF. Les inegalites homme-femme - WEF Au rythme actuel, il faudrait encore un siecle pour combler l'ecart global entre les hommes et les femmes a l'echelle de la planete, contre 83 ans l'annee derniere. \"En 2017, nous ne devrions pas voir la tendance a l'amelioration de la parite se retourner\", a deplore l'un des auteurs du rapport, Saadia Zahidi. Journee des droits des femmes : remercier nos grands-meres, nous battre pour nos filles Derriere ce recul se cache un creusement de l'ecart entre les hommes et les femmes dans les quatre secteurs etudies par les experts. \"Les domaines ou les disparites entre les genres demeurent les plus difficiles a surmonter sont l'economie et la sante\", tandis que \"le fosse politique est celui ou les disparites entre les sexes sont les plus criantes et il pourrait mettre 99 ans a se resorber\", pointe le WEF. Compte tenu des tendances actuelles, l'ecart entre les genres dans le domaine de l'education pourrait lui etre comble d'ici 13 ans. La France ndeg 1 dans l'education En 2017, l'Europe de l'Ouest demeure la region la plus performante en matiere de reduction des inegalites de genre, devant l'Amerique du Nord. La region Moyen-Orient et Afrique du Nord est en revanche la moins bien classee. Parmi les pays du G20,  la France  se classe au premier rang pour la parite hommes-femmes ; elle est 11e au niveau mondial - 9e dans le domaine politique, 64e dans l'economie, 54e dans la sante, et 1ere dans l'education. \"Le 'challenge' pour la France est maintenant d'ameliorer son score au niveau du pilier economique, ou elle arrive 64e pour la deuxieme annee consecutive\", a releve l'etude. En Islande, un projet de loi impose l'egalite salariale entre les hommes et les femmes Dans le classement general, qui reste domine par les pays du Nord de l'Europe - Islande, Norvege et Finlande - la France gagne six places, grace notamment a ses progres en matiere d'egalite dans le domaine politique. En 2006, lors du premier rapport, elle etait en 70e position. Au sein du G20, la  France  est suivie de l'Allemagne, du Royaume-Uni, du Canada, de l'Afrique du Sud et de l'Argentine. Aucun pays du G20 dans les 10 premiers Les Etats-Unis ont en revanche perdu quatre places et se retrouvent au 49e rang du classement general en raison de la diminution de la representation des femmes en politique. La puissance economique n'est pas correlee a la meilleure egalite entre sexes : aucun des pays du G20 ne figurent dans les 10 premiers, ou au contraire le Rwanda arrive en 4e place et le Nicaragua en 6e. L' Islande  figure en tete des 144 pays analyses, pour la 9e annee consecutive. En bas du classement, le Pakistan, le Yemen, l'Arabie saoudite et la Syrie obtiennent les plus faibles notes. (Avec AFP)", "theme": "monde"}