{"title": "Feux : un ado de 14 ans avoue avoir allume pres de 20 incendies pres de Marseille", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-14", "content": "Interpelle par la police en flagrant delit, en train d'allumer un feu, un adolescent de 14 ans a reconnu etre a l'origine de plusieurs incendies survenus cet ete pres de Marseille, dont un particulierement virulent qui avait  bloque 3.000 passagers dans les gares de la region . Mardi soir, alors qu'il tentait d'allumer un feu dans sa commune, Aubagne (Bouches-du-Rhone), le jeune garcon a ete interpelle par des policiers de la surete departementale. Il devait etre presente a un juge en vue d'une eventuelle mise en examen jeudi. Des policiers, qui enquetaient conjointement avec l'Office national des forets et les pompiers, etaient positionnes depuis deux semaines dans cette zone consideree comme a risque d'incendie lorsqu'ils ont intercepte l'adolescent, qui s'est rendu sans resistance. En garde a vue, le jeune homme, \"fascine par les pompiers\" et qui n'avait aucun antecedent judiciaire, selon une source proche de l'enquete, a avoue avoir allume au cours de l'ete pres de 20 foyers qui ont provoque l'incendie de pres de 300 hectares de vegetation au total, entre fin juin et mi-septembre. Il avait surtout mobilise les forces de plus de 600 pompiers le samedi 19 aout en declenchant un incendie entre Carnoux-de-Provence et Aubagne, qui avait ravage 240 hectares de vegetation. Cet  incendie  avait provoque une interruption du trafic ferroviaire et bloque plus de 3.000 personnes dans les gares de Marseille, Nice et Toulon. Aucune habitation n'avait ete touchee par ce sinistre qui s'etait declare dans une zone boisee et comportant beaucoup d'habitations individuelles, mais un centre de vacances de Carnoux avait ete evacue. Des mineurs deja inculpes pour des incendies L'enquete devra notamment determiner si l'incendiaire a agi seul, et une analyse psychiatrique etait deja en cours jeudi pour tenter de preciser les raisons de son passage a l'acte. \"Il n'y a pas d'age pour les incendiaires et pyromanes\", a souligne une source proche du dossier. Plusieurs mineurs ont deja ete mis en examen pour des faits similaires. En septembre 2016, un adolescent de 15 ans avait ainsi ete mis en examen et ecroue une dizaine de jours pour avoir, en manipulant un briquet, provoque un feu de broussailles qui avait ravage quelque 300 hectares dans les Calanques, aux portes de  Marseille . D'apres son avocat, Damien Benedetti, \"il poursuit aujourd'hui sa scolarite\", le dossier etant encore a l'instruction. \"Ce n'est pas du tout le meme scenario  [que pour l'adolescent interpelle mardi, NDLR] , il s'agissait d'une betise de gosse doublee de malchance\", a assure Me Benedetti. Plusieurs incendies tres violents ont brule des milliers d'hectares de foret dans le sud-est de la France et en Corse au cours de l'ete. Le 11 aout 2017, un homme de 19 ans, au profil de pyromane \"tres classique et preoccupant\", selon les enqueteurs,  avait ete mis en examen pour une dizaine de departs de feu a Istres . Debut septembre, c'est un ouvrier agricole quinquagenaire qui avait provoque plusieurs incendies au cours de l'ete a Lorgues, une commune viticole du Var, qui a ete interpelle puis condamne en comparution immediate a 18 mois d'emprisonnement dont 12 avec sursis. (Avec AFP)", "theme": "societe"}