{"title": "Intelligence artificielle : qui sera maitre du monde ?", "newspaper": "Nouvel Obs", "author": ["Pierre Haski"], "date_publi": "2017-09-17", "content": "Vladimir Poutine a au moins une qualite : il parle cash. La semaine derniere, il a dit tout haut ce que la plupart des dirigeants du monde pensent tout bas : \"Le pays qui sera leader dans le domaine de l'intelligence artificielle dominera le monde.\" Generalement, l'intelligence artificielle (IA) est evoquee dans le contexte d'evolutions positives,  sur la sante  ou la regulation de la circulation par exemple, ou negatives comme son impact sur l'emploi ou encore la possibilite  -  pour l'instant du domaine de la science-fiction  -  qu'une \"IA\" developpe un jour une \"conscience\" et s'impose a ses createurs, les humains. Mais il est rare qu'on en parle en termes geopolitiques comme vient de le faire tres crument le president russe. Le plus etrange est le contexte de cette sortie : pas une grande conference strategique comme celle de Munich ou, en 2007, il avait denonce l'\"unilateralisme americain\" mais une teleconference suivie par plus d'un million... d'ecoliers russes, a l'occasion de la rentree scolaire ! Faisant echo a cette sortie, Elon Musk, le patron de  Tesla  et de SpaceX, a aussitot tweete : \"Ca commence...\", en lien avec la declaration de Vladimir Poutine. Avant de poursuivre : \"La competition pour la superiorite nationale en matiere d'IA sera la cause la plus vraisemblable de la troisieme guerre mondiale.\" Rien que ca. It begins ...  https://t.co/mbjw5hWC5J -- Elon Musk (@elonmusk)  4 septembre 2017   China, Russia, soon all countries w strong computer science. Competition for AI superiority at national level most likely cause of WW3 imo. -- Elon Musk (@elonmusk)  4 septembre 2017   Pour Elon Musk, l'intelligence artificielle peut mener a la troisieme guerre mondiale Dominer le monde Et s'il etait necessaire d'en rajouter dans cette surenchere, il suffirait de se tourner vers Yuval Noah Harari, l'historien israelien et auteur a succes, qui se trouvait cette semaine a Paris pour le lancement de l'edition francaise de son livre fulgurant, \"Homo Deus, une breve histoire de l'avenir\" (Albin Michel). Harari predit que les developpements de l'intelligence artificielle et des biotechnologies risquent de produire une couche de \"surhommes augmentes\" qui vont dominer le monde, et transformer le reste de l'humanite en \"classe inutile\". Une demonstration etayee par de nombreux exemples tires des avancees technologiques et des changements de monde qu'elles impliquent. Lors d'une presentation de son livre devant un parterre d'invites, dont la commissaire europeenne Margrethe Vestager  -   la femme qui defie les Gafa  (Google-Amazon-Facebook-Apple)  -  Yuval Harari a predit que ces avancees scientifiques allaient generer des inegalites sans precedent dans l'histoire de l'humanite, a l'interieur des societes, mais aussi entre les nations. Le fosse entre ceux qui maitrisent ces technologies et ceux qui n'y auront pas acces sera non seulement plus grand qu'entre les pays industriels et les autres au XIXe et XXe siecles mais surtout, il ne pourra plus jamais etre comble, a-t-il dit. En particulier, comme il l'expliquait a \"l'Obs\" la semaine derniere, la matiere premiere de l'avenir, c'est la donnee, \"nos\" donnees personnelles, captees allegrement par ceux qui en ont la capacite. Les maitres du jeu seront les grands pretres de la nouvelle religion, le \"dataisme\"... L'auteur de \"Sapiens\" est de retour, et il nous alerte sur l'avenir de l'humanite Le propos de cet auteur, qui avait connu un succes mondial avec son livre precedent \"Sapiens\", a suffisamment attire l'attention pour que le president Emmanuel Macron le recoive a l'Elysee, quelques jours apres avoir confie au mathematicien (et depute LREM) Cedric Villani  une mission sur l'intelligence artificielle . It was an honor to present a French copy of Homo Deus to  @EmmanuelMacron  and the first lady yesterday. Thanks for the warm welcome. #homodeus   pic.twitter.com/vyQSRJw6Pe -- Yuval Noah Harari (@harari_yuval)  12 septembre 2017 La declaration de Vladimir Poutine sur l'intelligence artificielle a au moins le merite de donner a ce debat  -  dont le grand public pourrait penser, a tort, qu'il ne le concerne pas ou qu'il est trop complexe  - , une simplicite originelle : le chef du Kremlin raisonne en matiere de domination et de soumission, sur l'intelligence artificielle comme sur le reste. L'intelligence artificielle ? Meme pas peur ! Chine, Israel...  L'IA n'est donc pas seulement un enjeu economique majeur qui prend la forme  -  pas si anodine que ca d'ailleurs  -   d'Alexa, le robot intelligent d'Amazon  qui repond a tous vos besoins domestiques et fait meme reviser les tables de multiplication a vos enfants. L'IA peut aussi etre un moyen de domination. Pas de hasard de ce cote-la : les plus grands investissements en intelligence artificielle se trouvent chez les deux geants rivaux du XXIe siecle, les Etats-Unis et la Chine avec, vraisemblablement, un avantage aux Chinois en matiere de de budgets investis. Tout le monde connait Google, Microsoft ou Amazon, les immenses entreprises americaines auxquelles nous avons recours presque quotidiennement. Certains connaissent Alibaba, le geant du e-commerce chinois fonde par  le tres mediatique Jack Ma , mais peu d'Europeens connaissent Baidu ou Tencent, deux entreprises chinoises aussi importantes que leurs homologues americaines, qui investissent massivement dans l'intelligence artificielle. Sans compter les centres de recherche lies aux systemes de defense, qui, dans les principaux pays au monde, sont aujourd'hui choyes, budgetes, et valorises. Israel, par exemple, au-dela de la \"start-up nation\" qui a produit l'appli de guidage Waze et quelques autres produits grand public, a cree un ecosysteme de recherche qui part d'abord de ses besoins militaires. Jack Ma, le d'Alibaba : \"J'ai toujours ete l'objet de fantasmes\" Et la Russie ? Dans  une tribune sur le site de CNN , le chercheur americain Gregory C. Allen, auteur d'une etude sur \"l'intelligence artificielle et l'enjeu de securite nationale\", fait valoir que la Russie de Poutine n'est pas aujourd'hui dans le peloton de tete de la recherche en IA, sauf dans le domaine de l'armement : \"Malgre les grandes ambitions de Poutine,  ecrit-il , la quete russe de domination de l'IA ne viendra pas par le biais de percees technologiques. Les  Etats-Unis  et la  Chine  ont des industries numeriques bien plus importantes, plus sophistiquees et a plus forte croissance que la Russie.\" Avant de poursuivre : \"En revanche, la Russie pourrait bien devenir leader dans la militarisation de l'IA dans la poursuite de son objectif strategique qui est de mettre fin a l'hegemonie americaine dans le systeme international et retablir l'influence russe dans l'ancienne sphere sovietique. La  Russie  n'a jamais ete non plus un leader dans les technologies internet, et pourtant a developpe une force importante de hackers qui ont pu faire tomber une grande partie du reseau electrique ukrainien, infiltrer les installations nucleaires americaines, et semer le chaos dans l'election americaine de 2016\". Peut-on encore empecher cette militarisation de l'intelligence artificielle, et cette concurrence nationale a des fins de domination qui inquiete  Elon Musk , decidement de plus en plus alarmiste sur l'IA ? Ca parait difficile dans le climat international actuel aux allures de nouvelle guerre froide, qui fait tomber les reserves ethiques comme il y a un demi-siecle lors de la rivalite Est-Ouest. L' Europe  est dramatiquement absente, ou au moins tres en retard, a la fois de la bataille des donnees menee par des entreprises qui sont rarement europeennes, et de cet enjeu strategique qui monte. Peut-etre, pour une fois, faudrait-il prendre  Vladimir Poutine  au mot, et realiser qu'il y a la un enjeu vital. Pierre Haski", "theme": "chroniques"}