{"title": "5 choses a savoir sur le diable", "newspaper": "Nouvel Obs", "author": ["Francois Reynaert"], "date_publi": "2017-06-18", "content": "C'est  \"le Figaro\" du 12 juin  qui a attire notre attention sur le passionnant debat que les recentes declarations du nouveau superieur general des jesuites viennent de relancer : le diable existe-t-il ? De toute evidence, le Venezuelien Arturo Soza, a la tete de la compagnie de Jesus depuis octobre dernier, en doute. Il vient de declarer dans une interview au journal madrilene \"El Mundo\" qu'il fallait considerer Satan comme un simple \"symbole\", une sorte de metaphore du mal qui est en chaque homme et non une creature, comme on l'enseigne pourtant dans le catechisme universel. D'ou l'emoi dans une partie de la cathosphere mondiale, horrifiee par cette rupture avec une tradition solidement etablie et defendue par tous les papes, dont l'actuel pape Francois. Et la perplexite du chroniqueur, qui avoue ne pas trop savoir comment se positionner dans une controverse qui ne manque pourtant pas d'interet. Elle fera evidemment ricaner mecaniquement les esprits forts, ce qui sera juste une preuve de leur faiblesse de vues. Au lieu de jouer aux voltairiens aux petits pieds, les ricaneurs feraient mieux, en effet, de songer aux questions vertigineuses que suscite l'interrogation aujourd'hui soulevee. Si, comme le pense notre jesuite,  Satan n'existe pas vraiment, c'est donc que le mal est en l'homme et qu'il n'appartient qu'a sa liberte propre ? Alors pourquoi diable (c'est une expression), Dieu lui a-t-il impose un tel fardeau ? A l'inverse, s'il existe en tant que creature en soi, et si c'est a lui qu'on doit imputer les passions mauvaises, cela ne revient-il pas a decharger l'homme de toute responsabilite ? Aie. Nous voici avance de trois pas sur le chemin de la theologie, et on sent qu'on a deja perdu les huit lecteurs qui nous restaient. Tachons donc de redescendre sur le terrain de preoccupations plus concretes. Cette question de l'existence symbolique ou reelle du diable deviendra-t-elle le debat de l'ete ? Balayera-t-elle les autres questionnements de saison - faut-il ou non mettre un peu de liqueur de peche dans le Spritz ? quelle mozza pour quelles tomates ? On ne peut pas l'exclure, surtout s'il vous arrive de partager vos barbecues avec des copains catholiques, voire docteurs en theologie (qui sait jamais quels voisinages un camping nous reserve ?). Il nous a donc semble judicieux de vous refaire, sur le sujet, le bagage de connaissances minimales. Il serait trop bete d'avoir l'air idiot quand on se met a parler du Malin.  1 Diable, qui es-tu ? Toutes les religions du monde comptent leur lot de demons, d'esprits malfaisants, de divinites diverses destinees a nuire. Comment la souche judeo-chretienne aurait-elle echappe a cela ? Mais aussi comment concilier cette idee avec le principe monotheiste ? Il n'y a qu'un seul Dieu et il est toute bonte. Allez placer le mal la-dedans ! On ne peut meme pas passer par la figure de l'opposition absolue entre ce Dieu du ciel, juste et bon, et un Dieu des tenebres, prince du mal. Cela c'est le dualisme, un principe retenu dans quelques autres religions orientales, comme le manicheisme - un culte promu par Mani, prophete perse du IIIe siecle de l'ere commune -, que le christianisme rejette comme une horreur a proscrire. Au fil des siecles, il en est donc arrive a la conception suivante : parmi tous les purs esprits crees par Dieu, ces creatures invisibles que l'on appelle les anges, l'une - bientot suivie par d'autres - s'est rebellee, a eu l'orgueil de defier le Pere en osant se pretendre son egal et c'est pour cette raison qu'elle a ete dechue et qu'elle passe son temps a vouloir detourner les hommes de la juste parole divine pour les attirer au mal. 2  Diable, quel est ton nom ? Cette creature, vous l'aurez devine, s'appelle le diable, du grec  diabolos , litteralement \"celui qui divise\". De meme qu'il a plus d'un tour dans le sabot, il a bien plus d'un nom. Satan est son equivalent en hebreux, meme si le mot, a l'origine, designe plutot \"l'accusateur\". Lucifer, c'est-a-dire - en latin - le porteur de lumiere, rappelle l'histoire que nous venons de raconter : tel etait le nom de l'ange rebelle et bientot dechu. Il passait pourtant pour etre le plus beau parmi les anges. Voyez ou menent les avantages physiques. Belzebuth, qui retrouva une certaine popularite en France, il y a quelques decennies, grace a l'immortelle \"Salsa du demon\" (\"oui, oui, oui, je suis Belzebuth, je suis un bouc, je suis en rut...\"), derive lui aussi de l'hebreux. \"Baal\", dans toutes les langues semitiques, signifie \"le maitre\" et Bellzeboul etait a l'origine, chez les Pheniciens, le dieu de ce qui vole, le \"seigneur des mouches\". On peut encore mentionner le \"demon\", qui, dans son origine grecque, etaient neutre : il designait le genie, bon ou mauvais, qui accompagne chacun. La tradition chretienne en a fait celui que la Bible designe encore sous de nombreuses metaphores, le \"serpent\" - par allusion a celui qui tenta Eve -, ou encore - l'expression est, a en croire saint Jean, du Christ lui-meme - le \"prince de ce monde\". 3  Diable, qui sont tes serviteurs ? Ceux qui s'interessent a la problematique du mal en general auront, pour repondre a la question, l'embarras du choix. On ne sait toujours pas si le diable existe ou pas. D'Attila a Joseph Staline, d'Hitler a Mao ou, plus recemment, de Bachar al-Assad au vrai faux calife al-Baghdadi, on peut en revanche citer de nombreux humains qui ont fait beaucoup pour assurer l'interim en son absence. Ceux qui s'interessent a l'historiographie iront voir non pas du cote des serviteurs du Malin, mais de ses servantes. On pense evidemment aux sorcieres. Contrairement a une idee recue fort tenace, le point ne nous ramene nullement au Moyen-Age. L'obsession pour ces creatures du diable, dont on jurait qu'elles se reunissaient dans les clairieres pour celebrer le Prince qu'elles adoraient, mener le sabbat, grimper sur des balais, faire des messes noires, ou, plus frissonnant encore, s'accoupler avec des betes, est plus tardive et accompagne une epoque qu'on croit naivement plus civilisee, la Renaissance. C'est de la fin du XVe siecle au XVIIe que se situe l'epoque maudite des \"chasses aux sorcieres\". Pendant deux siecles, se met en place, dans un climat de paranoia qui fait fremir, cette persecution methodique de milliers de femmes, livrees par les juges religieux au bucher parce que sous les tortures les plus dementes, et dans la folie de l'epoque, elles avaient avoue absolument tout ce qu'on avait voulu leur faire avouer. C'est sur, il devait bien y avoir quelque part la main du diable, pour qu'on en arrive a de telles horreurs. Malheureusement pour la memoire de la sainte Eglise - et de ses consoeurs protestantes qui ont pratique la meme chose -, il parait clair que Belzebuth s'etait glisse dans la tete et dans le coeur de tous les dingos qui, dans leurs habits de pieux juges de la Vraie Foi, pretendaient le combattre. 4 Diable, quelles sont tes methodes ? Ne les enumerons pas toutes. Avec un ruse pareil, on en aurait jusqu'a la saint Fiacre (30 aout). Contentons-nous de rappeler qu'il peut user de deux methodes principales. D'abord la tentation, comme il le fit des le jardin d'Eden et qu'il refit le coup par la suite avec tout le monde, y compris les plus capes. Rappelons que le Christ Jesus lui-meme, lors des quarante jours qu'il passa dans le desert, dut resister a la faim, a la soif, a la concupiscence et a tous les filets lances par la creature perfide pour le detourner du droit chemin. Tous les saints, meme les plus grands, connurent pareils tourments, a l'instar de saint Antoine, le pere des moines, livres, dans son desert d'Egypte, a la lutte farouche contre ses appetits. Nombre d'entre eux les decrivirent par le menu. On note qu'en general, avant de s'attaquer a l'Esprit, le Tentateur vise d'abord la Chair - elle est si faible. Certains de ses serviteurs sont meme specialises dans le desir sexuel : ainsi les succubes sont-ils les demons femelles envoyes par Satan pour surprendre les hommes dans leur sommeil, tandis que les incubes, demons males, se chargent de penetrer leurs femmes, ou parfois les hommes aussi - le demon est sans prejuge. Le second moyen d'action du diable est encore plus invasif : c'est la \"possession\". Il s'introduit dans le corps d'un individu et devient ainsi le maitre de la pauvre creature qui n'est plus, des lors, qu'un possede.   5 Diable, qui te vaincra ? Pour liberer le malheureux ou la malheureuse de l'emprise du demon, il faut beaucoup d'energie, des tas de techniques diverses, des prieres en nombre et du personnel competent. Seul un pretre, dument mandate par son eveque, et agissant en suivant une procedure toujours tenue secrete, peut proceder au rituel de l'exorcisme, c'est-a-dire de l'expulsion de la creature malefique hors du corps de la victime.A dire vrai, ce que nous venons de decrire s'appelle le \"grand exorcisme\" et ne se pratique pas si frequemment, quoiqu'il soit bien moins rare qu'on ne le pense. Il existe aussi l'exorcisme ordinaire, plus courant : il se pratique ipso facto lors de chaque bapteme. Une de ses fonctions est de proteger le nouveau chretien des nuisances du prince des tenebres. Charge ensuite au baptise de faire un peu de boulot chaque jour pour entretenir la chose : prieres a volonte, moderation des desirs divers, recherche du droit chemin et tout le toutim. Ceux qui n'ont pas le courage de s'astreindre a l'exercice et trouvent la lutte fastidieuse peuvent prendre leur malin en patience. Il leur faudra attendre un moment. Les textes saints affirment que Satan sera enfin definitivement vaincu lors de la Parousie, c'est-a-dire au moment ou le Christ reviendra sur terre. Selon divers avis, ce n'est pas demain la veille.", "theme": "societe"}