{"title": "Gaullisme, conservatisme ou patriotisme ? Ce que veulent vraiment les adherents LR", "newspaper": "Nouvel Obs", "author": ["Paul Laubacher"], "date_publi": "2017-09-28", "content": "Cette fois-ci, le parti Les Republicains n'a pas renvoye aux calendes grecques  son introspection  apres la debacle de  Francois Fillon  a la presidentielle et le revers des elections legislatives. Et le resultat de la vaste enquete menee aupres des adherents LR pourrait en surprendre plus d'un, alors que la course a la presidence du parti est lancee. Bernard Accoyer, le secretaire general de LR, a en effet envoye, entre le 26 juillet et le 15 septembre, un questionnaire mijote aux petits oignons aux 230.000  adherents du parti.  Selon \"l'Express\" , qui a devoile une partie du resultat de l'enquete  avec Franceinfo,  40.912 personnes ont repondu a l'appel. L'enjeu est crucial : poser les bases de la refondation ideologique du parti Les Republicains. Pour les cadres LR, l'objectif est aussi de savoir ce que souhaitent les milliers d'adherents du parti de droite, deboussole par les defaites successives et la recomposition politique lancee par Emmanuel Macron. Chez Les Republicains, on ne sait plus quoi penser et c'est bien ca le probleme \"A tous ceux qui ont prophetise l'explosion de LR\" D'emblee, le document note : \"A tous ceux qui ont prophetise l'explosion de LR, la forte homogeneite des reponses montre que le socle militant est finalement plus soude que ce que certains laissent supposer.\" Et d'enchainer, tout en nuance : \"Meme en etant assez homogene, le socle militant est ouvert, pour 77%, a l'existence de differentes sensibilites au sein de notre parti.\" Voila un premier avertissement pour le favori dans la course a la presidence de LR :  Laurent Wauquiez . Le president de la region Auvergne-Rhone-Alpes est en effet adepte d'une droite qui s'assume tres a droite, quitte a ecraser les autres sensibilites chez LR. Crise au FN : Laurent Wauquiez compte bien en profiter \"Du point de vue de la ligne generale, il ressort un axe liberal-gaulliste\", note le document du parti. Interroges sur ce que doit etre \"essentiellement\" la droite, les adherents ont plebiscite les qualificatifs de \"reformatrice\", \"liberale\" et \"gaulliste\", devant \"patriote\" et \"europeenne\". Dans le detail, voila comment ont vote les adherents : une droite reformatrice pour 49% des adherents ; une droite liberale pour 36% ; une droite gaulliste pour 33% ; une droite patriote pour 26% ; une droite europeenne pour 21% ; une droite humaniste pour 17% ; une droite conservatrice pour 11%. Le resultat est donc sans appel : a bas le conservatisme et les \"c'etait mieux avant\" clames par certains cadres LR, mais egalement par les intellectuels de droite, les conseillers de l'ombre naviguant entre les droites et les extremes droites. Et aux auteurs de la synthese de l'enquete d'assener : \"Cela explique qu'une partie de nos militants, comme de nos electeurs, puissent adherer a la reforme du Code du Travail menee par le gouvernement. Ainsi ne comprendraient-ils pas, a raison, une opposition systematique de notre part.\" La survie du clivage gauche-droite Les adherents ont par ailleurs clairement defini quelles devaient etre les priorites du parti : ils ont place en premiere position les questions regaliennes (justice, securite, immigration - 72%) et economiques (61%), loin devant les questions educatives (29%), europeennes (17%), environnementales (7%) et internationales (6%). \"Le travail\" arrive lui en tete des \"valeurs essentielles de la droite\" : le travail, a 43% ;  la securite, a 39% ; l'exemplarite, a 38% ; la responsabilite, a 33% ; le patriotisme, a 32% ; la famille, a 29%. Derniere lecon du questionnaire pour  Les Republicains  - et c'est une bonne nouvelle pour eux : alors qu'Emmanuel Macron, Jean-Luc Melenchon et Marine Le Pen veulent recomposer les clivages politiques selon leur choix, les adherents du parti estiment a 73% qu'il existe toujours un clivage gauche-droite. Ouf. Paul Laubacher", "theme": "politique"}