{"title": "\"The Square\", \"Knock\", \"Zombillenium\"... Les films a voir (ou pas) cette semaine", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-18", "content": "C'est rate \"The Square\" , par Ruben Ostlund. Comedie dramatique suedoise. Avec Claes Bang, Elisabeth Moss, Dominic West (2h31).   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"'The Square parle de la dictature du politiquement correct\", s'enthousiasmait le president du jury de  Cannes , Pedro Almodovar, lorsqu'il lui a decerne la palme d'or. De celle du politiquement incorrect aussi. \"The Square\" parle de tout et de son contraire. Ce pourrait etre un gage de complexite ; c'est la limite d'un film qui questionne de nombreux sujets actuels - la porosite sociale, l'egocentrisme de classe, les limites de la charite, la frontiere entre l'art et le marketing, les diktats des medias et des reseaux sociaux. Trop pour le petit regard narquois de Ruben Ostlund ! Observateur incisif des lachetes du bobo suedois, adepte des longues saynetes ou l'on ne sait plus s'il faut rire ou se sentir gene, le realisateur de \"Snow Therapy\" ne manque pas d'intuition et reussit quelques scenes troublantes et culottees, comme celle de la capote : Christian, apres avoir couche avec une journaliste qui ne lui plait pas, refuse de lui confier son preservatif usage pour qu'elle le jette. Mais le talent d'Ostlund pour faire sauter les verrous de la bienseance et des normes sociales et pour pointer les hypocrisies de chacun se double d'une maniere complaisante, voire malhonnete, de nous les renvoyer a la figure. Ainsi l'interminable sequence du diner pince-fesses interrompu par le happening artistique d'un acteur singeant un primate et agressant de plus en plus violemment les convives, d'une passivite douteuse, tient de la provocation sterile et putassiere. e cineaste la dit inspiree de l'experience de Milgram sur la soumission a l'autorite. Quel rapport ? Ostlund veut l'art et le cochon. Tout, pour lui, releve de la performance. C'est le Michael Haneke de l'humour Stimorol. Il lui manque, ainsi qu'aux deux heures trente de \"The Square\", la rigueur et la finesse qu'appelle son ambition. Nicolas Schaller   \"Knock\",  par Lorraine Levy. Comedie francaise, Avec Omar Sy, Alex Lutz, Ana Girardot (1h53). D'une comedie sur la manipulation des masses et le panurgisme ecrite entre les deux guerres mondiales, Lorraine Levy tire un inepte telefilm familial a la gloire d'Omar Sy et de son pouvoir de seduction. Lequel, meme dans une bourgade francaise bien blanche des annees 1950, charme tout le monde en un tournemain, a l'exception du cure (Alex Lutz, en mode de Funes du pauvre). Ce Docteur Knock version  Omar Sy , bourlingueur jovial reconverti dans la medecine pour echapper a des malfrats, n'a rien a voir avec le charlatan severe, suave et inquietant cree par Louis Jouvet au theatre puis dans deux films. Celui de 1951, le plus connu, ressort en salles. Il est moins vieux que le nouveau. Nicolas Schaller   Les autres sorties  \"Tous les reves du monde\",  par Laurence Ferreira Barbosa. Comedie dramatique francaise, avec Pamela Constantino-Ramos, Rosa Da Costa, Antonio Torres Lima (1h48). Il y avait tout pour faire un film a these sur le deracinement des enfants de deuxieme generation, mais la cineaste de \"J'ai horreur de l'amour\" et de \"la Vie moderne\" contourne le piege et cisele le portrait delicat et rugueux d'une ado en quete d'elle-meme. Les themes de societe et d'identite, un peu scolairement poses, sont abordes avec finesse et distanciation. Xavier Leherpeur    \"La Belle et la meute\", par Kaouther Ben Hania.  Drame tunisien, avec Mariam Al Ferjani, Ghanem Zrelli, Noomane Hamda (1h40). Le cote kafkaien et anxiogene de cette tragedie, helas banale dans une Tunisie patriarcale et corrompue, est bien rendu, mais sans attenuer l'impression d'un naturalisme parfois un peu factice. Xavier Leherpeur      \"Laissez bronzer les cadavres\"  par Helene Cattet et Bruno Forzani. Thriller experimental franco-belge, avec Elina Lowensohn, Stephane Ferrara, Bernie Bonvoisin (1h30). L'espoir etait d'autant plus grand qu'ils adaptent le premier roman de Jean-Patrick Manchette, reglement de comptes entre crapules autour d'une cargaison d'or volee sur les terres d'une artiste hippie sur le retour. A l'ecran, cela donne une sorte de western cubiste : gros plans sur gueules cassees, scenes de defouraillage montees facon puzzle, flash-back sur le passe orgiaque de la maitresse de maison, Eros, Thanatos et tout le tintouin. Chaque plan, sublime, transpire l'amour du genre. Mais le film, mecanique et repetitif, est a suer d'ennui. Nicolas Schaller    \"L'Assemblee\"  par Mariana Otero. Documentaire francais (1h30). Installee nuit et jour, depuis le \"32 mars 2016\", place de la Republique, au coeur du mouvement insurrectionnel, la cineaste montre - sans commentaires, sans savoir non plus quelle en sera l'issue - comment il s'est constitue en assemblees et en commissions (education, justice, feminisme, etc.), comment la parole collective s'est organisee, unifiee et a circule, comment les gestes d'approbation ou d'objection ont ete definis et adoptes, comment les actions hors la place ont ete pensees et menees, comment les relations avec les medias ont ete planifiees, comment aussi, au bout de trois mois, il a commence a s'etioler... Elle tend surtout son micro aux anonymes - c'est a peine si l'on voit Francois Ruffin ou Frederic Lordon - et tourne sa camera vers ces visages d'avenir. Ils incarnent, ensemble et separement, un moment ephemere et capital de notre democratie a ciel ouvert, dont seule une realisatrice qui se declare d'abord citoyenne pouvait vraiment rendre compte. Jerome Garcin       L'Assemblee   L'Assemblee  Bande-annonce VF  \"Zombillenium\",  par Arthur de Pins et Alexis Ducord. Film horrifique d'animation francais (1h18). Si le recit initiatique est cousu de fil blanc, la satire du monde infernal de l'entreprise est assez reussie. L'animation, proche de celle un peu froide d'un jeu video, mais menageant quelques sequences virtuoses, execute avec la celerite d'un grand huit cette monstrueuse aventure. Xavier Leherpeur      \"Bricks\",  par Quentin Ravelli. Documentaire francais (1h30). Charge de recherche au CNRS, Quentin Ravelli prolonge a l'ecran son livre \"les Briques rouges. Dettes, logement et luttes sociales en Espagne\" et son travail de sociologue avec un beau sens de l'image et de la conceptualisation politique. Nicolas Schaller     Bricks   Bricks  Bande-annonce VO  \"Le Monde secret des Emojis\",  par Tony Leondis. Film d'animation americain (1h20). Ils polluent nos textos et envahissent desormais le grand ecran. Les emoticones, emoji en japonais, ou le degre zero de l'expression ecrite, sont les heros de cette aventure initiatique qui nous enseigne que, pour exister, il faut etre populaire. Discutable morale. Cherchant desesperement a se faire une place a Textopolis, une petite icone va y semer le chaos. Animation mecanique, placements de produits ehontes... Seul un humour parodique sauve sporadiquement cette production mercantile. Xavier Leherpeur      ", "theme": "cinema"}