{"title": "Consentement : ce que vos commentaires nous ont appris", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-10-15", "content": "Vous avez ete nombreux a reagir a  notre article  sur les violences sexuelles et cette fameuse \"zone grise du consentement\".  De nombreuses personnes, surtout des femmes, y temoignent des agressions qu'elles ont subi. Certaines parlent de viol, apres une longue prise de conscience. D'autres ne disent rien, ou prefere utiliser le concept de \"zone grise\". Le terme, controverse car il defausse les agresseurs, a la vertu de faire reflechir au consentement. Et aux facons de promouvoir une sexualite egalitaire, respectueuse et joyeuse.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais en lisant les commentaires, on a retenu trois choses deprimantes. 1. La culture du viol a encore de beaux jours devant elle Dans l'article, Charlotte etait la premiere a temoigner. Elle racontait  une \"experience sexuelle foireuse\" (elle ne dit pas \"viol\") lors d'une soiree ou elle etait ivre. Ce qui n'a pas manque de faire reagir. \"La gonzesse de 20 piges etudiante en pleine beuverie dans un appart avec des mecs... elle s'attend a quoi ?\", ecrit Delphine sur Facebook. Que les soirees se transforment en \"partie de chasse\" ou l'alcool est une arme semble relever de l'evidence mathematique pour certains. Mais consolez vous les filles, pour vous amuser vous pouvez toujours boire du jus de pomme entre copines. Dans la meme vague, on trouve le commentaire de Sebastien : \"Bah pour commencer : fallait pas se mettre ivre, pour continuer : 'ca lui est arrive plusieurs fois'.... bon bah c'est qu'elle a un peu cherche a se retrouver dans ce genre de situation, car si la premiere fois elle se dit qu'il y a malaise.... bah apres tu fais gaffe non?\" A force d'entendre ce genre de reactions, Charlotte elle-meme pense que ce qui lui arrive est le lot de sa \"sexualite un peu debridee\" : \"Je me disais 'etre une  strong independant woman'  c'est avoir des rapports avec qui je veux, en avoir rien a foutre. Forcement dans le tas il y a des rapports pas forcement cool.\" Alors certes, on peut etre d'accord (ou pas) avec Camille Paglia, la feministe radicale controversee citee par Virginie Despentes dans  King Kong Theory  et voir le viol comme un \"risque inevitable\" : \"Un risque que les femmes doivent prendre en compte et accepter de courir si elles veulent sortir de chez elles et circuler librement.\" Mais ca devient un probleme quand  la victime devient coupable de son agression car \"elle l'avait bien cherche\". Cette facon d'encourager le viol, de l'excuser, et de promouvoir les rapports hommes-femmes type \"predateur-proie\" constitue ce qu'on appelle la  \"culture du viol\". Et du fait de cette culture du viol, toutes les victimes d'agressions sexuelles se sentent coupables, pensent qu'elles auraient du mieux se debattre, dire non plus fort, etc. Ce qui explique en partie qu'il n'y a que  11% qui portent plainte , et 13% qui deposent une main courante. 2. Pour certains, la notion de consentement n'est pas claire Dans le papier, on racontait plusieurs histoires de couple ou la femme \"cedait\" sous la pression de son partenaire. \"Si je dis non a mon mari mais qu'il m'embrasse dans le cou ou autre, son insistance pourrait etre percue comme une pression alors que non\", ecrit Emi, apres avoir lu l'article. \"Et si on cede parce que finalement monsieur a reussi a nous donner envie ce n'est pas une agression selon moi. On peut changer d'avis et dire non, mais on peut aussi changer d'avis et dire oui.\" En effet. Le consentement peut etre donne pendant un moment, puis non, ou l'inverse. Pour reprendre  l'exemple du the , on peut refuser la tasse de the qu'on nous a prepare parce que ca ne nous dit plus trop, ou bien refuser le the puis tout compte fait, dire qu'on on a envie. Mais consentir n'est pas \"ceder\" pour etre tranquille ou par peur de decevoir. Comme le rappelle une autre lectrice, qui cite  la specialiste de la memoire traumatique Muriel Salmona  : \"Ce moment ou la victime a le sentiment de \"ceder\" cela s'explique par la dissociation traumatique. Le cerveau, pour se proteger se deconnecte, on est alors comme etranger a son corps, absent.\" La nuance semble si compliquee a saisir que certains proposent, comme Francois, une solution radicale : \"Arretons carrement de baiser, ca sera plus simple. Les deux sexes mourront chacun de son cote et la question du consentement vis-a-vis de l'autre, voire de soi-meme, sera definitivement reglee.\" Francois, toujours : \"Cet article semble jeter la suspicion sur toutes les situations dans lesquelles les deux ne sont pas affames de sexe (ce qui est le cas le plus frequent, surtout apres 20 ans de mariage).\" Il ne s'agit pas de jeter la suspicion, mais plutot d'attirer l'attention vers un element essentiel de nos rapports sexuels qui en a bien besoin : le consentement. Ainsi dans  un article de Longreads  (qu'on vous conseille absolument si vous lisez l'anglais), l'auteure Laurie Penny explique ce qu'est la \"culture du consentement\", selon l'expression inventee par la feministe americaine Kitty Stryker. \"Ca veut dire attendre plus, exiger plus. Ca veut dire se traiter mutuellement comme des etres humains complexes avec du pouvoir et des desirs, pas juste une fois, en continu. Ca veut dire ajuster nos idees de la seduction et de la sexualite au-dela du processus d'aller extirper un \"oui\" donne a contre-coeur d'un autre etre humain.\" \"[...] Quand tu y penses, la sexualite ne devrait se resumer a une dispute sur ce que tu peux obtenir en l'appelant \"consensuel\".\" Bref, le consentement, ca ne se gagne pas. On n'est pas a la guerre. On est la pour se faire du bien entre etres humains qui se respectent. Et Laurie Penny conclut : \"Dis comme ca, ca parait simple mais il y a beaucoup d'idees simples qu'on nous a appris a ne pas comprendre ou bien que l'on choisit de ne pas comprendre.\"  Comprenne qui voudra. 3. Ou sont les hommes ? En parcourant les reactions, on a l'impression que lutter contre le sexisme n'est que l'affaire des femmes. Un certain Davy, repondant a une internaute qui raconte une histoire d'agression, lui demande : \"Vous avez envisage de porter plainte pour agression sexuelle ? Viol dans ce cas si on s'en tient a la definition... Vous etes vous sentie victime d'un viol ? Pensez-vous l'etre ou l'avez-vous integre sous autre chose ?\" De meme, Sarah lache un \"apprenez a dire non\" tout en nuance. Avant de s'expliquer : \"S'il faut attendre que tous les hommes violents disparaissent ca va etre long. Les filles sont encore elevees dans une injonction de passivite qui m'est insupportable. Le principal obstacle a l'emancipation des femmes est dans leur tete. La domination fonctionne en grande partie grace aux representations que les dominees ont d'elles memes. La-dessus c'est a chacune de faire son chemin en solo.\" Alors oui,  cette \"passivite\" dont parle Sarah fait partie du probleme de la culture du viol. On a eduque les femmes dans l'idee qu'elle n'avait pas voix au chapitre dans leur vie sexuelle. L'auteure de Longreads, encore, ecrit joliment : \"On nous apprend que notre desir est dangereux alors on le reprime jusqu'a ce qu'on ne reconnaisse plus la difference entre vouloir et etre voulu. On apprend que notre sexualite est meprisable alors on l'ecrase ; on devient etrangeres a nos propres corps.\" Et en effet, il est possible de se reconnecter, au moins un peu, a sa volonte et a son desir. Certaines femmes citees dans l'article ont l'impression qu'elles ont, avec le temps et les mauvaises experiences, \"appris a dire 'non'\" plus efficacement qu'avant. Parfois le feminisme les a aide. Mais ce n'est pas une obligation de savoir le faire. Et ce serait trop simple si le sexisme pouvait se regler a coup de cours de krav maga. Comme le relevait Fanny, qui a temoigne pour nous : \"Tant que les hommes seront eleves dans l'idee que les femmes leurs sont inferieures et qu'ils peuvent disposer de leurs corps, de leur liberte, ca continuera.\" Par contre, ce qu'on n'a pas vu dans les commentaires, ce sont des hommes qui debattent de comment eduquer leurs fils a la question du consentement, ou eviter que leur copain \"un peu lourdingue mais sympa\" ne continue a sevir. Dommage. Comme l'ecrit Virginie Despentes :  \"Ils aiment parler des femmes, les hommes. Ca leur evite de parler d'eux.\"", "theme": "rue89"}