{"title": "La mere d'un djihadiste francais condamnee a deux ans de prison pour \"financement du terrorisme\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-28", "content": "Deux ans de prison ferme. Le tribunal correctionnel de Paris a condamne ce jeudi 28 septembre la mere d'un jeune djihadiste francais mort en Syrie a deux ans de prison ferme, pour \"financement du terrorisme\". Conseillere commerciale en Alsace, Nathalie Haddadi etait accusee d' avoir finance le dessein djihadiste de son fils , en lui envoyant de l'argent, ce dont elle se defend. Le tribunal correctionnel n'a en revanche pas ordonne l'incarceration immediate de Nathalie Haddadi, comme l'avait requis le procureur lors de l'audience. Cette peine est donc eventuellement amenageable. Cette femme de 43 ans, qui etait jusque-la placee sous controle judiciaire, entend faire appel, selon avocat, Me Herve Denis. \"J'ai du mal a croire qu'on m'associe au financement du terrorisme. J'ai aide mon fils\" notamment pour \"manger\", \"je n'ai jamais envoye d'argent en Syrie ou en Turquie\", avait declare Nathalie Haddadi, \"tres inquiete\" a son arrivee. Des voyages, de l'argent Lors de l'audience, qui s'etait deroulee jusqu'a 4 heures du matin le 5 septembre dans une atmosphere deletere, le procureur avait requis une peine severe a l'encontre de Nathalie Haddadi : dix-huit mois d'emprisonnement assortis, donc, d'un mandat de depot, c'est-a-dire avec incarceration immediate. Si ce type de proces est rare, \"ce n'est pas la premiere fois\" qu'un parent de djihadiste comparait pour financement du terrorisme, avait precise le representant de l'accusation. Concretement, Nathalie Haddadi est accusee d'avoir paye des billets d'avion pour l'Algerie a son fils Belabbas Bounaga, qui y avait rejoint son pere debut novembre 2015. Il etait alors vise par une interdiction de sortie du territoire francais a l'issue d'une peine d'emprisonnement. Il lui est aussi reproche d'avoir cache le passeport de son fils aux autorites et, surtout, de lui avoir ensuite paye d'autres billets d'avion et fait parvenir de l'argent alors qu'il voyageait en Malaisie. De Malaisie, il avait fini par rejoindre l'organisation  Etat islamique  en Syrie. En aout 2016, elle avait recu un appel lui annoncant sa mort, a 21 ans. La mere d'un djihadiste jugee pour complicite : \"J'aurais pu sauver mon fils\" \"Une double peine\" Devant la presse, cette musulmane non pratiquante, cheveux bruns et escarpins, avait denonce \"une double peine\", la perte d'un fils et ce  proces . Quand cet enfant delinquant, radicalise derriere les barreaux, etait sorti de prison en juillet 2015, \"j'avais peur\" qu'il aille en Syrie, avait-elle explique a la barre. \"J'aurais pu sauver mon fils si j'avais eu de l'aide.\" Elle a raconte l'avoir envoye chez son pere pour \"le sauver\" puis lui avoir adresse 2.800 euros, notamment pour l'aider apres une agression en Malaisie, mais a affirme n'avoir a \"aucun moment\" envoye d'argent en  Syrie  ou finance son projet. Pour le procureur, qui a deplore les \"mensonges\" et revirements de Nathalie Haddadi dans ce dossier, \"elle etait au courant des aspirations de son fils\" lorsqu'elle lui a envoye l'argent, mais l'a aide car \"tout ce qu'il faisait etait necessairement bien\". Un an d'emprisonnement, dont six mois avec sursis, avait en outre ete requis a l'encontre de son fils cadet, accuse lui aussi de financement. Pour la meme raison, trois ans d'emprisonnement avec mandat de depot ont ete requis contre le meilleur ami du djihadiste. Contre Belabbas Bounaga, juge par defaut en l'absence de certitude sur sa mort, le procureur avait demande dix ans de prison et un mandat d'arret. (Avec AFP)", "theme": "justice"}