{"title": "Tuerie de Las Vegas : ce qu'il s'est passe minute par minute", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-05", "content": "Dimanche 1er octobre, le retraite americain de 64 ans,  Stephen Paddock , a ouvert le feu depuis le 32e etage de l'hotel-casino le Mandalay Bay de Las   Vegas. Il a tire  entre neuf et onze minutes, selon la police,  sur la foule venue  assister a un concert de musique country devant l'etablissement, tuant 58 personnes et en blessant pres de 500. Retour sur la chronologie de la fusillade la plus meurtriere de l'histoire americaine recente. \"Personne ne sait ce qu'il se passe\" 22 heures.  La troisieme journee du festival de musique country Route 91 Harvest s'acheve doucement avec le concert du chanteur Jason Aldean, comme lors de la premiere edition en 2014, ce dimanche 1er octobre au soir a Las Vegas. Populaire, l'evenement a su reunir environ 22.000 spectateurs pour sa quatrieme edition en plein air.  Literally a few minutes before everything happened  pic.twitter.com/rm4ttkn8yt -- KingLurch (@austinnolson)  October 2, 2017 (\"Litteralement quelques minutes avant que tout arrive.\") 22h05.  Le debut de l'enfer . Stephen Paddock,  comptable retraite de 64 ans habitue des tables de jeu,  arrive jeudi a l'hotel-casino Mandalay Bay, ouvre le feu depuis  une suite surplombant le festival ou il a pu discretement apporter ses armes sans que les employes s'en apercoivent.  Comme on peut le voir sur la video relayee par \" USA  Today\", les premiers tirs se font entendre au milieu du concert de Jason Aldean. Les spectateurs comme l'artiste n'ont alors aucune idee de ce qu'il se passe. Il faut attendre quelques secondes avant que les bruits de tirs soient identifies comme une menace. A la fin de la video, on peut meme entendre une femme dire \"personne ne sait ce qu'il se passe\", alors que l'on voit des spectateurs chercher des yeux l'origine des coups de feu.  Les spectateurs tentent de fuir et de s'abriter. Des dizaines de personnes sont touchees. Beaucoup de temoins se filment en pleine panique dans les alentours de la scene, smartphone a la main. Videos et photos de l'attaque commencent a circuler sur les reseaux sociaux. En fond sonore : un melange entre cris et bruits d'armes automatiques.  Shooting in Las Vegas. People fleeing (video from the Mandalay Bay hotel)  pic.twitter.com/hs98J5uK6T -- Eiki Hrafnsson (@EirikurH)  October 2, 2017 Video amateur. Attaque a Las Vegas. Tirs a l'arme automatique. Plusieurs morts et blesses.  @i24NEWS_FR   pic.twitter.com/Dsp9cWT8iz -- Inbar matthias (@mettoraf)  2 octobre 2017 Course contre la montre 22h12.  Deux policiers arrivent au 31e etage du Mandalay Bay et disent que les tirs viennent de l'etage au-dessus. 22h15.  Derniers coups de feu. L'attaque aura dure entre neuf et onze longues minutes, selon le rapport de la police. Faisant 58 morts et plus de 500 blesses, selon le dernier bilan a jour, ce jeudi 5 octobre.  22h17.  Les deux policiers arrivent au 32e etage de l'hotel.  22h18.  Un agent de securite dit aux policiers qu'il est blesse par balle et donne des indications aux forces de l'ordre sur la localisation de la chambre du tireur. Plus de 200 balles ont ete tirees depuis cette chambre vers le couloir. La police decouvrira plus tard un arsenal impressionnant dans la suite de Stephen Paddock, mais aussi a son domicile. Au total, 40 armes a feu, des milliers de munitions et des dispositifs permettant de transformer des fusils d'assaut en armes automatiques seront retrouves. Comment Stephen Paddock a pu amasser un tel arsenal 22h28.  Alors que les secours arrivent en masse sur place pour aider les nombreuses personnes touchees par les tirs d'arme a feu, la police de Las Vegas parle d'un \"tireur actif\" et publie un message sur son compte Twitter demandant d'eviter la zone. A cette heure-ci, les forces de l'ordre ne savent pas encore si Stephen Paddock a agi seul ou s'il est aide par d'autres tireurs.  We're investigating reports of an active shooter near/around Mandalay Bay Casino. Asking everyone to please avoid the area.  #LVMPDnews -- LVMPD (@LVMPD)  October 2, 2017 22h30.  Huit agents de police de plus atteignent le 32e etage de l'hotel et commencent a aller de chambre en chambre pour voir s'il y a d'autres assaillants ou des blesses. Le sherif de Las Vegas, Joseph Lombardo,  a refuse de confirmer le temps mis par les unites d'intervention de la police pour forcer la porte de la chambre, se bornant a vanter l'action de ses hommes, de concert avec le service de securite de l'hotel, dont un vigile a ete blesse a la jambe par Stephen Paddock, a travers la porte. Donald Trump, mardi matin, a felicite les forces de l'ordre, assurant qu'elles etaient intervenues rapidement, ce qui etait selon lui \"un vrai miracle\". Le tireur se suicide 23h20.  Les agents de police utilisent finalement des explosifs pour forcer la porte de la chambre de Paddock, une suite. Ils le trouvent a terre, la porte de la chambre est verrouillee.  \"Les policiers s'y sont rendus et ont abattu le suspect a cet endroit. Il est mort\", avait declare a la presse le sherif de Las  Vegas  Joe Lombardo, avant d'indiquer, quelques heures plus tard que le tireur de Las Vegas s'etait finalement tue avant l'arrivee de la police. Stephen Paddock se serait tue plus d'une heure apres la premiere alerte, selon plusieurs medias. 23h27.  La police force la seconde porte et constate qu'il n'y a personne d'autre dans la suite. 23h58.  La police utilise une nouvelle fois son compte Twitter pour affirmer \"qu'un suspect est ' down '\", ce que les medias traduisent au choix par \"abattu\" ou par \"neutralise\".  Confirming that one suspect is down. This is an active investigation. Again, please do not head down to the Strip at this time. -- LVMPD (@LVMPD)  October 2, 2017 00h31.  \"Nous ne pensons pas qu'il y ait d'autres tireurs\", assure une demi-heure plus tard la police qui promet alors un rapide point presse improvise avec le sherif pour plus d'informations.  At this time we do not believe there are any more shooters. More information to come shortly from  @Sheriff_LVMPD . -- LVMPD (@LVMPD)  October 2, 2017 L'enquete se poursuit Des photos de la chambre d'hotel depuis laquelle Stephen Paddock a perpetre son attaque meurtriere, qui ont fuite, sont diffusees mardi par une chaine locale de Boston et le magazine allemand \"Bild\". On peut y voir plusieurs fusils d'assaut, un sol recouvert de douilles, et ce qui semble etre un mot laisse sur la table. Une photo prise en dehors de la chambre montre des impacts de balle dans la porte d'entree.  Joseph Lombardo, le sherif de Las Vegas, a egalement explique que le tueur avait installe des cameras et des appareils photo, a l'interieur comme a l'exterieur de sa chambre d'hotel. L'un de ces appareils etait installe sur un chariot repas dans le couloir, apparemment dans le but de surveiller l'arrivee des forces de l'ordre. Aucun motif ne permet pour l'instant d'etablir pourquoi ce retraite de 64 ans, joueur invetere et sans affiliation politique ou religieuse connue, a tire sur les spectateurs du festival, a egalement annonce le sherif de  Las Vegas . Lundi,  le groupe Etat islamique a revendique l'attentat  mais sans apporter de preuve decisive. Mardi soir, le president americain  Donald Trump  a indique n'avoir \"aucune idee\" s'il y avait un lien avec l'EI.  L'enquete suit aujourd'hui toujours son cours et  Marilou Danley, la petite amie du tueur  qualifiee un temps par la police de \"personne d'interet dans l'enquete\",  assure de son cote qu'elle ignorait tout des funestes plans de Stephen Paddock.  B.K.", "theme": "monde"}