{"title": "Espace : le telescope Kepler a decouvert 219 nouvelles exoplanetes", "newspaper": "Nouvel Obs", "author": ["Jean-Paul Fritz"], "date_publi": "2017-06-19", "content": "715 nouvelles exoplanetes  en 2014, puis  1.284 en 2016 , la Nasa a l'habitude de faire des annonces groupees des decouvertes impressionnantes du telescope spatial Kepler. Depuis un an, il s'est cependant fait voler la vedette par d'autres observatoires, que ce soit  le reseau Trappist et son \"systeme aux 7 terres \" a 40 annees-lumiere, ou l'observatoire europeen austral (ESO)  qui a decouvert la planete la plus proche de nous, Proxima b , a seulement quatre annees-lumiere et demi. Aujourd'hui, Kepler fait a nouveau parler de lui, non pas pour une decouverte en particulier, mais par le nombre d'exoplanetes evoquees. La Nasa vient en effet de presenter un un recapitulatif des quatre premieres annees d'observations du \"chasseur d'exoplanetes\", regroupees dans un catalogue qui comprend  4.034 mondes  tournant autour d'autres etoiles. Ces mondes sont des planetes \"candidates\", qui auront besoin d'etre verifiees. Parmi elles,  2.335  ont deja ete confirmees, dont une trentaine en zone habitable. Pour Mario Perez, de la division d'astrophysique de la Nasa, \"les donnees de Kepler sont uniques, car elles sont les seules a contenir une population d'analogues de la Terre, des planetes qui ont plus ou moins la meme taille et la meme orbite que la Terre.\" Il laisse entendre que \"comprendre leur frequence dans la galaxie aidera a concevoir les futures missions de la Nasa pour obtenir des images directes d'une autre Terre.\" 10 \"terres\" potentielles ? Les nouveautes de ce catalogue, par rapport aux annonces precedentes, ce sont  219 nouvelles planetes . Dix d'entre elles seraient d'une taille comparable a celle de la Terre, et dans la \"zone habitable\" autour de leur etoile, c'est-a-dire la distance a laquelle le rayonnement de l'etoile permet l'existence potentielle d'eau liquide a leur surface. La plus prometteuse serait celle que les astronomes de l'agence spatiale americaine decrivent comme la plus similaire a notre planete. KOI 7711 est legerement plus grosse, environ 1,3 fois le diametre de la Terre, mais elle possede une exposition comparable a la chaleur de son soleil. C'est une \"candidate\", et reste donc a confirmer par d'autres observations. Mais si elle s'averait reelle, elle serait tres interessante : elle tournerait autour d'une etoile de taille comparable a celle du Soleil (80% de son diametre), et en environ 303 jours. Seul petit \"hic\", elle serait a quelques 2.000 annees-lumiere. Deux categories de \"petites\" planetes En effectuant des analyses statistiques, les scientifiques travaillant avec la Nasa ont reussi a y voir plus clair dans les types de planetes et leur composition. Jusqu'ici, en effet, on avait tendance a regrouper d'un cote les geantes gazeuses (comme Jupiter et Saturne) et de l'autre les planetes rocheuses, un eventail allant de Mercure a Neptune en passant par la Terre. Mais selon les nouveaux elements recueillis, il y aurait bien deux classes distinctes de ces planetes rocheuses, avec une limite de taille. Celles qui seraient moins de 75% plus grosses que la Terre seraient effectivement des planetes rocheuses, qui dans de bonnes conditions seraient susceptibles d'avoir une atmosphere et peut-etre de la vie. Les autres seraient le resultat d'une evolution differente, et deviendraient similaires a Neptune, avec un coeur de glace et une epaisse atmosphere d'hydrogene et d'helium. L'interet de la decouverte est bien resume par Benjamin Fulton, de l'universite de Hawai : \"Cette etude classe les planetes de la meme facon que les biologistes identifient de nouvelles especes animales. Trouver deux groupes distincts d'exoplanetes, c'est comme decouvrir que les mammiferes et les lezards sont deux branches differentes d'un arbre genealogique.\" Illustration d'un \"arbre genealogique\" des exoplanetes, montrant leur evolution a partir du disque protoplanetaire tournant autour d'un jeune soleil. D'un cote, les geantes gazeuse de type Jupiter, de l'autre les deux nouvelles categories bien distinctes : les planetes rocheuses (dont les super-terres) et les planetes de type Neptune, tres gazeuse. (NASA/Ames Research Center/JPL-Caltech/Tim Pyle) Kepler en bref Lance en 2009, le telescope spatial a tout d'abord observe une zone de l' espace  tres limitee, une zone situee entre les constellations du Cygne et de la Lyre. Du fait de problemes dans les rouages qui permettaient de l'orienter, les experts de la  Nasa  ont change leur fusil d'epaule et Kepler se braque desormais episodiquement sur de petits secteurs du ciel, mais cette fois sur le plan de l'ecliptique, la \"tranche de ciel\" qui correspond au plan de l'orbite de la Terre autour du Soleil et qui contient les constellations du zodiaque. Ces nouvelles observations font partie de ce qui a ete baptise la \"mission K2\". Pendant la premiere partie de sa mission originale, Kepler a observe la lumiere en provenance de 150.000 etoiles, et la mission K2 en observe 20.000 autres chaque trimestre, amenant la detection de milliers d'exoplanetes qui ont change notre vision de la galaxie. Kepler devrait continuer a fonctionner au moins jusqu'en 2018.  ", "theme": "sciences"}