{"title": "Hadja, 18 ans : \"En Guinee, je lutte contre l'excision et les mariages forces\"", "newspaper": "Nouvel Obs", "author": ["Jean-Frederic Tronche"], "date_publi": "2017-10-11", "content": "Comment pourra-t-on respecter les droits des femmes de demain si l'on renie ceux des filles, des leur enfance ? C'est l'un des combats majeurs de l'ONG  Plan International  qui \"agit pour transformer la vie des millions de filles victimes d'inegalites et de discriminations dans le monde\". Ce jeudi 11 octobre, journee internationale des filles, Plan leur donne la parole. Sur cette ligne de front, Hadja, la presidente du  Parlement des enfants de Guinee  qui milite sur le terrain contre les violations des droits de l'enfant, en particulier lorsqu'il est lie au genre : descolarisation, excisions, mariages forces, viol, grossesses precoces, esclavage, etc. Elle raconte son engagement : \"Je m'appelle Hadja, j'ai 18 ans et je suis Guineenne. J'ai rejoint Plan, car cette ONG s'occupe des droits des enfants et travaille avec d'autres structures locales qui oeuvrent en ce sens, specialement avec des actions au benefice des jeunes filles.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Pour ma part, je suis presidente du Parlement des enfants de Guinee et j'ai fonde le \"Club des jeunes filles leaders\" dans mon pays. C'est aussi a travers le  ministere de l'Action sociale, de la promotion feminine et de l'enfance  que je me suis engagee avec Plan. Cette organisation affirme clairement qu'il faut faire participer les mineurs a toutes les prises de decisions qui les concernent, elle nous soutient et finance nos actions. \"Mon pere et ma mere me soutiennent\" Je suis engagee dans ce combat depuis l'age de 13 ans. Mon pere, orphelin, a grandi dans les rues. Il s'est debrouille seul, des ses 7 ans. Il m'a raconte sa souffrance. Aujourd'hui, je vois moi aussi ces petits qui sont dehors a mendier, a livrer des plateaux d'eau ou d'arachides. Pendant que moi, je fais des etudes. Eux, ils subviennent aux besoins de leurs familles. Mon pere et ma mere me soutiennent. C'est difficile en tant que jeune fille. Mais dans ma famille, certains n'aiment pas ce que je fais. Mon pere a laisse de cote son business d'import-export pour se consacrer a moi, son ainee, et a ses autres enfants en se limitant a travailler dans un commerce. On lui dit qu'il ne sait pas s'il peut compter sur moi, qu'il perd son temps. Mais il a l'esprit ouvert. Il sait a quel point etre prive d'etudes peut porter prejudice. Helas, si le code de l'enfant guineen, le code penal ou encore la convention relative aux droits des enfants ont ete ratifies par les autorites, ces textes ne sont pas assez respectes. Sensibilisation Representant mon pays dans divers sommets, je suis venue aujourd'hui en France ou la mairie de Paris veut faire de cette ville \"la capitale mondiale des droits des filles\". En Afrique, avec l'ONG Plan, qui m'a formee au plaidoyer, nous faisons de la sensibilisation aupres des parents pour les questions de mariage force, mutilation sexuelle ou encore de droit a l'education. Entre autres outils, nous disposons d'un petit recueil ou se trouvent les articles les plus importants que nous avons vulgarises afin qu'ils soient compris par les eleves et enseignants. Les religieux, la tradition et la culture pesent beaucoup chez nous. Les parents ne regardent que l'age de la puberte. Avant qu'une fille perde sa virginite ou tombe enceinte hors mariage. Il n'y a pas de communication entre les parents et ces filles. Des questions d'honneur entrent en jeu.   Je suis musulmane, or la religion ne preconise pas les mutilations genitales. C'est un mensonge ! La foi et la tradition ne sont que des pretextes. C'est un probleme d'alphabetisation des parents. La plupart de ceux qui ont eu la chance d'etudier ont compris que ces filles devaient etre a leur tour scolarisees, ne pas etre mutilees, etc. Polygamie Sans ecole, pas de metier et sans metier, une femme sera entierement sous la coupe de son mari. Dans les cas de polygamie, si une autre epouse a fait des etudes, celle-la partira au bureau, sera plus libre que l'autre, obligee elle d'obtenir une autorisation pour aller chercher du pain ! La, les parents s'inquietent de voir cette difference de traitement. De ce fait, et par nos operations de sensibilisation, certains comprennent qu'elles doivent etudier. Mais le probleme demeure. Encore faut-il que la fille puisse poursuivre ses etudes. Souvent, ses freres ne font rien a la maison. Du coup, occupee aux taches menageres, elle n'a pas le temps de faire ses devoirs. D'ou des echecs scolaires.  Et des mariages forces dans la foulee. Encore aujourd'hui, 97% des femmes sont excisees en Guinee. Elles ont 11, 12 ou 14 ans et on leur dit : \"Viens, je vais t'acheter un bonbon, on va faire la fete.\" Elles n'ont aucune idee de ce qui les attend. Excisees pour avoir la paix Il y a des lois mais elles ne sont pas respectees. Ceux memes qui l'interdisent le font ou alors ce sont leurs familles qui viennent recuperer les filles pour les exciser au village. Chez les Soussous (les mandingues, en  Afrique  de L'Ouest,  ndlr ), elles sont ensuite vetues de rouge. Si elle ne l'est pas, une fille sera stigmatisee, se fera traiter de chienne, entre autres insultes. Elle-meme, souvent, finira par demander a ses parents d'etre excisee. Pour avoir la paix. De par mon activisme, je n'echappe pas a cette pression. Quand une partie de ma propre famille ou des gens de mon quartier voient que je lutte contre le mariage des enfants, ils me montrent du doigt. On dit : \"Cette fille-la, elle est influencee par les blancs.\" Ou encore : \"Elle est guidee par l'argent.\" Il y a beaucoup de risques pour peu que l'on parle des MGF (mutilations genitales feminines), notamment. C'est un tabou qui ne peut etre leve librement, surtout dans des lieux publics. Sur ce point, ca peut aller jusqu'a des agressions physiques. D'ailleurs, les violences basees sur le genre constituent un fleau loin d'etre regle. C'est tellement ancre dans notre societe que c'est un combat qui ne se gagne pas d'un jour a l'autre.  Progres Mais des  ONG  comme Plan nous ont formees a aller vers ces publics, a les informer. Avec la nouvelle generation, il y a quelques progres. Et puis, dans les jeunes foyers, si chacun a un travail, l'homme  souffre moins... surtout au niveau du portefeuille ! Dans les generations precedentes, c'etait tres mal vecu que la femme partage les charges financieres du menage. Alors, on continue a expliquer, a faire des plaidoyers. Nous, les activistes des droits de l'enfant et de la jeune fille sommes determines. Nous utilisons beaucoup les reseaux sociaux ou beaucoup partagent leurs histoires et d'autres y delivrent des conseils. Et en Guinee, nous avons beaucoup plus de presse privee avec une presence feminine plus importante. Une mariee \"remplacante\" de 13 ans Il y a moins de deux mois, j'ai ete alertee par le cas d'une petite de 13 ans qui avait ete mariee a un homme de 50 ans. Il avait deja deux femmes. La cousine de cette fille nous a appelees pour que nous mettions un terme a ca... Tout en nous demandant pour elle-meme l'anonymat car la famille lui mettait la pression. Nous avons decide de nous rendre sur place. La fille en question etait avec la soeur cadette de son \"mari\", une douaniere. Nous avons parle avec cette derniere qui avait cache la petite dans une chambre. L'enfant etait exploitee, elle faisait des travaux menagers jours et nuits. Sa \"belle-soeur\" a commence a crier jusqu'a ce qu'on lui prouve que nous etions du Parlement des enfants. La, elle s'est calmee. Elle a fini par nous avouer que la petite fille en question devait rester jusqu'a ses 15 ans avec elle avant d'aller chez son mari. Nous avons etabli un dossier afin qu'elle n'ait aucune relation avec cet homme. D'ailleurs, ce mariage n'etait pas legal. Aucun acte ne venait le certifier. Et pour cause : c'est bien sur interdit par la loi. Mais ils se fondaient sur le mariage traditionnel. Pire : ce ne devait meme pas etre elle mais sa grande soeur qui devait epouser ce vieux ! Or, cette derniere a fui le jour des noces. On l'a donc remplacee au pied leve par la petite pour que sa famille et le futur marie n'aient pas honte alors que tout avait ete prepare. Depuis, on se renseigne discretement et regulierement aupres de leurs voisins pour savoir si tout se passe bien, si elle part a l'ecole, si elle ne semble pas etre maltraitee... Nous avons d'autres moyens d'action. Nous avons des contacts avec des effectifs specialises dans la protection des femmes et des enfants. Il s'agit des agents de l'Oprogem (brigade de l'office du genre de l'enfance et des moeurs,  ndlr ) qui sont implantees dans tous les commissariats. Dans les cas ou la situation est trop dangereuse, on les contacte. Parfois, inutile d'aller bien loin pour assister a des cas de violences sur ces mineures. Un jour, en bas de chez moi, une fille a ete menottee par son propre oncle qui la frappait dans la rue. Il y a eu un attroupement, les gens voulaient savoir ce qui se passait. Son explication : la fille etait tombee enceinte sans etre mariee. Elle risquait d'etre tuee. Un ami de la boutique d'a cote m'a prevenue. Je suis descendue. L'oncle menacait de me gifler. La foule, puis la police, sont heureusement intervenues. Cette fille voulait se suicider. Bref, je suis une activiste pour les droits de mon prochain. Toute petite, je defendais mes amis. Aujourd'hui, je defends les droits des jeunes filles. Et quand je serai grande, je defendrai les droits de ma population.\" Recueilli par Jean-Frederic Tronche", "theme": "monde"}