{"title": "Voiture de police incendiee : sept personnes condamnees, jusqu'a 7 ans de prison", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-11", "content": "Des images qui ont fait le tour du monde et  un proces qui s'etait deroule sous haute tension . Le tribunal  correctionnel de Paris a prononce, ce mercredi 11 octobre, des peines allant jusqu'a  7 ans de prison contre les  personnes impliquees dans l'attaque et l'incendie d'une voiture de police en mai 2016 a Paris . Joachim Landwehr, accuse d'etre l'incendiaire de la voiture de police mais absent au proces a ete condamne a 7 ans de prison.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Antonin Bernanos, etudiant de 23 ans, a ete reconnu coupable d'avoir frappe le policier encore assis dans la voiture et jete un plot metallique sur le pare-brise arriere. Il a ete condamne a 5 ans de prison dont 2 avec sursis. Thomas R. (auteur de coups de point), Ari R. (accuse d'avoir frappe le vehicule avec un plot), Leandro L. (participation a un groupement en vue de la preparation de violences volontaires), Kara B. (pour avoir jete un plot sur le pare-brise avant) et Nicolas F. (pour avoir frappe le policier avec une tige en fer) ont egalement ete reconnus coupables des faits retenus a leur encontre. Delibere dans l'affaire dit de la <<voiture de police incendiee>>  #voiturebrulee   pic.twitter.com/04ZcWOE4k8 -- BuzzFeed France News (@BuzzFeedNewsFR)  11 octobre 2017 Selon les journalistes presents sur place, Thomas R. a ete condamne a 2 ans de prison, dans un an avec sursis ; Ari R. a 5 ans de prison dont 2 ans et demi avec sursis ;  Leandro L a un an de prison avec sursis, Kara B.  a 4 ans de prison dont 2 avec sursis et Nicolas F.  a 5 ans de prison dont deux ans et six mois avec sursis. Bryan M. est relaxe pour la participation a un attroupement violent, tout comme Angel Bernanos. Des peines conformes aux requisitions A l'issue du proces, le parquet avait requis le 22 septembre des peines d'emprisonnement allant de douze mois avec sursis a huit ans ferme, selon le degre d'implication reproche a chacun des neuf prevenus. Voiture de police incendiee : proces suspendu apres plusieurs minutes de pagaille La peine la plus lourde avait ete requise contre un prevenu en fuite, le Suisse Joachim Landwehr, accuse d'etre l'incendiaire de la voiture de police. Six autres ont ete juges pour des faits plus graves, en particulier des \"violences aggravees\" contre des policiers, un delit passible de dix ans de prison. Trois jeunes hommes etaient en outre poursuivis uniquement pour avoir participe a un \"groupement forme en vue de commettre des violences\", un delit cree par la droite en 2009 et tres critique par les avocats de la defense. Le cas Bernanos Le procureur avait en outre requis quatre ans de prison ferme contre Antonin Bernanos, devenu avec ce proces l'une des figures les plus mediatiques de la mouvance antifasciste. Ce grand jeune homme brun, qui a effectue dix mois de detention provisoire, avait montre un calme parfait tout au long de son interrogatoire au tribunal. Antonin Bernanos, dont le frere cadet etait egalement poursuivi, a toujours nie etre ce jeune homme au visage dissimule qui assene des coups de poing a un policier encore assis dans la voiture, et qui fracasse le pare-brise arriere avec un plot metallique. Pour faire le lien avec l'arriere petit-fils de l'ecrivain George Bernanos, le procureur avait retenu  le temoignage, hautement controverse , d'un policier des renseignements anonyme. Voiture de police incendiee a Paris : un si fragile temoignage Le representant du ministere public avait aussi enumere une serie d'indices permettant selon lui de confondre Antonin Bernanos : un calecon de couleur rose ou violette, des bagues, des cernes, un telephone dans une poche de jean... Me Arie Alimi avait replique en deroulant une veritable contre-enquete. Muni de grands agrandissements photographiques, il avait voulu montrer que ces fameux \"indices\" pouvaient s'appliquer a bien d'autres jeunes hommes, dans le groupe de militants antifascistes vetus de noir et masques qui remontaient ce jour-la le quai de Valmy apres avoir proteste contre la tenue d'un rassemblement de policiers. Le tout sous le regard noir de son client, qui n'avait guere apprecie de voir son avocat se transformer en officier de  police  judiciaire. Rassemblements antifascistes Les images du vehicule en flammes et d'un policier parant a mains nues de coups de tige metallique avaient fait le tour du monde. PHOTOS. Des casseurs incendient une voiture de police a Paris Apres cette attaque, survenue le 18 mai 2016 sur fond de contestation dans la rue de la loi Travail, et de grogne montante des policiers contre la \"haine anti-flics\", le Premier ministre Manuel Valls avait reclame des \"sanctions implacables\". Voiture incendiee : le policier agresse a Paris par des casseurs decore et promu Le proces de cinq jours, rallonge a la demande de la defense, s'etait deroule dans une atmosphere tendue. Si un calme relatif avait regne dans la salle d'audience, les debats ont ete ponctues de clameurs et cris pousses par des dizaines de partisans des prevenus, rassembles chaque jour a l'exterieur. On avait ainsi entendu des \"Tout le monde deteste la  justice \" et des \"Flics violeurs assassins\". Un collectif antifasciste a d'ailleurs appele a un rassemblement au palais de Justice ce mercredi a 10 heures, au moment ou a ete rendu le delibere, \"pour accueillir le rendu comme il se doit\". Un second rassemblement est prevu a 19h30, a Menilmontant. Pendant le proces, la mouvance d'extreme gauche a par ailleurs revendique un incendie dans une caserne de gendarmerie a Grenoble en \"solidarite avec les personnes qui passent en proces ces jours-ci\". R.F.", "theme": "justice"}