{"title": "Louis Vuitton : le bien et la malle", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-11-09", "content": "  Le debut du XXeme siecle. C'etait un temps ou les voyages etaient longs. Meme pour aller l'ete de Paris a Biarritz, on prenait dix-sept malles, alors pour aller a New York... C'etait un temps ou l'Amerique, le Nouveau Monde, semblait a ce point etrange qu'il fallait absolument emporter (et apporter) avec soi le sien, de monde. Souvent, votre famille (et souvent vous avec) etait arrivee par Ellis Island. Par le port, en tout cas. Et avec tout a gagner.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et quelques annees plus tard, vous etiez riche, et sur la rive en face, a Wall Street. Le reve americain. A vous les traversees luxueuses \"dans l'autre sens\". Pour de rire. Votre argent, a la Bourse de New York, permettait de lever des fonds pour construire des ponts, des routes, des buildings. Une marque francaise, Louis Vuitton, avait eu la presence d'esprit d'inventer la malle plate, donc empilable, donc pratique. Des que l'on avait \"les moyens\", on s'en faisait faire plusieurs, evidemment sur mesure. Et la malle Vuitton devint un des premiers objets de mode. Il y a aux Etats-Unis plus de malles Vuitton qu'ailleurs Premier objet reconnaissable d'un coup d'oeil. Premier objet a la toile monogrammee, LV, comme si le proprietaire ce n'etait pas vous, si riche et si important, mais un mysterieux LV (Helmut Berger, jeune, croyait les malles et valises Vuitton apposees du sceau de... Luchino Visconti). On vous proposait bien sur d'ajouter vos initiales, en aussi gros que vous vouliez (Sacha Guitry, en tres gros !). Et cet  achievement , comme on dit en anglais, a un moment donne passait par New York. Et c'etait lie a la fortune, mais aussi a la gloire, donc lie a Hollywood ou Lauren Bacall, Liz Taylor, Cary Grant, chacun avait ses malles, ses  travel bags . Pour ces raisons, il y eut et il y a aux Etats-Unis plus de malles Vuitton que nulle part ailleurs. Les exposer a la Bourse de New York, pile devant Ellis Island, etait comme une evidence meme si Michael Burke, le president de Louis Vuitton, a mis deux ans a pouvoir installer dans l'American Stock Exchange Building l'expo \" Volez, voguez, voyagez \". Les expositions peuvent certes aller un peu partout. Hors les murs, selon l'expression consacree. Mais les voir a leur juste place procure une joie subtile. Et le plafond de la Bourse, au-dessus de votre tete, donne un sens supplementaire a ces malles. Et quelle bonne idee de les avoir remplies de vie, de robes, de livres. De reves et d'ames. Sophie Fontanel Exposition \"Volez, voguez, voyagez\"  de  Louis Vuitton  : 86 Trinity Place,  New York , jusqu'au 7 janvier 2018. Ouvert du lundi au samedi de 10h a 20h, le dimanche de 11h a 19h. Entree libre.", "theme": "mode"}