{"title": "Espagne : le Parlement catalan declare l'independance, Madrid annonce la mise sous tutelle", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-27", "content": "Apres  des semaines de crise , l'affrontement entre le gouvernement espagnol et les independantistes catalans a franchi un point de non-retour ce vendredi 27 octobre : le Parlement de Catalogne a declare l'independance. Le parlement de  Catalogne  a adopte une resolution declarant que la region devient un \"Etat independant prenant la forme d'une Republique\", avant d'entonner l'hymne independantiste, en l'absence de l'opposition.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans ses attendus la resolution demande a l'executif catalan de negocier sa reconnaissance a l'etranger, alors qu'aucun Etat n'a manifeste son soutien aux independantistes. Catalogne : \"L'independance, le pacifisme ou la mort !\" L'annonce a ete suivie  par  les clameurs de joie des dizaines de milliers de manifestants independantistes , masses a l'exterieur du parc abritant le parlement catalan, a  Barcelone . Des hourras, des applaudissements et le cri \"independance\" en catalan sont montes de la foule des electeurs independantistes - de l'extreme gauche au centre droit - qui ont ensuite entonne avec ferveur l'hymne de la   Catalogne , la plupart le poing leve. PHOTOS. Catalogne : scenes de joie apres la declaration d'independance La resolution a ete adoptee en l'absence de l'opposition par 70 voix pour, dix voix contre et deux abstentions. Les elus ont ensuite entonne l'hymne nationaliste et crie \"Vive la Catalogne !\". \"Oui, nous avons gagne la liberte de construire un nouveau pays\", a tweete le vice-president catalan Oriol Junqueras. L'opposition avait quitte l'hemicycle avant le vote, laissant derriere elle des drapeaux de Catalogne et de l' Espagne , cote a cote sur les sieges du parlement. Les partis separatistes - allant de l'extreme gauche au centre droit - etaient de toute facon majoritaires en sieges (72 sur 135) au parlement.  Brandissant la resolution, Carlos Carrizosa, du parti anti-independantiste Ciudadanos, avait tente de raisonner les independantistes en lancant : \"Ce papier que vous avez redige detruit ce qu'il y a de plus sacre, la coexistence\" en Catalogne. Reponse cinglante de Mariano Rajoy La reaction de Madrid ne s'est pas faite attendre. \"L'Etat de droit restaurera la legalite en   Catalogne \", a tweete le chef du gouvernement espagnol Mariano Rajoy immediatement apres le vote d'une declaration unilaterale d'independance au Parlement de cette region. Pido tranquilidad a todos los espanoles. El Estado de Derecho restaurara la legalidad en Cataluna. MR --  Mariano Rajoy  Brey (@marianorajoy)  27 octobre 2017 Le dirigeant conservateur a demande a tous les Espagnols de \"garder leur calme\", dans un message signe de ses initiales, tandis que le Senat espagnol debat, lui, de la mise sous tutelle de la   Catalogne   et de la destitution de ses dirigeants independantistes. De fait, quelques minutes plus tard, le Senat espagnol a annonce avoir autorise la mise sous tutelle de la Catalogne. Le chef du gouvernement espagnol a dans la foulee convoque un conseil des ministres extraordinaire a 18 heures. De leur cote, les banques catalanes ont accentue leur chute a la Bourse de  Madrid  des la proclamation de l'independance de la region, CaixaBank, troisieme banque espagnole, perdant environ 5% et Banco Sabadell 6% vers 15h50. Banco Santander, premiere banque de la zone euro, perdait environ 2,5% tandis que la baisse de l'Ibex-35, indice vedette espagnol, restait sensiblement au meme niveau que depuis le debut de la seance, a environ -1,7%. Carles Puigdemont destitue ? Plus tot dans la journee, le gouvernement espagnol avait lui reclame le feu vert du Senat pour suspendre l'autonomie de la Catalogne. A peine la seance du Senat espagnol ouverte, vers 10 heures,  le Premier ministre espagnol Mariano Rajoy  avait demande l'autorisation de destituer le president catalan, Carles Puigdemont et tout son gouvernement, pour contrer leurs projets independantistes. Un discours largement applaudi.  Catalogne : Mossos d'Esquadra, medias... Ce que Madrid va reprendre en main C'est la premiere des mesures drastiques envisagees par le gouvernement conservateur pour mettre au pas la  Catalogne . Elle devrait etre suivie d'une mise sous tutelle de la police catalane, de son Parlement et de ses medias publics pendant une periode pouvant durer six mois, avant des elections regionales en 2018. (Avec AFP)", "theme": "monde"}