{"title": "Le secret de famille de Daniel : \"Est-ce que tu sais pour ton pere ?\"", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-09-03", "content": "Dans  \"Ne le dis a personne\" , une rubrique consacree aux secrets de famille, des lecteurs nous font cadeau du leur. Ce sont des histoires  d'arbres genealogiques fallacieux ,  d'amour contrarie ,  de tabous familiaux  ou de  \"grosse betise\" . Ce sont des histoires qui revelent des choses sur nous, nos tabous, nos relations sociales et familiales. Je vous raconte cette semaine le secret de Daniel, 48 ans (par souci de discretion, les prenoms ont ete modifies). Si comme lui vous souhaitez partager un secret dans ces colonnes, ecrivez-moi : ebrouze@rue89.com. Le secret peut parfois s'attraper et se transmettre comme un virus. Comment briser la chaine de transmission ? Le faut-il seulement ? Ces interrogations ont un temps tourmente Daniel, 48 ans. Il y a plus de vingt ans, il apprend un jour l'existence d'un secret familial : son defunt et adore grand-pere Auguste n'est pas son vrai grand-pere, biologiquement parlant. Daniel est le petit-fils d'immigres italiens, qui ont traverse la frontiere francaise dans les annees 30 pour s'installer dans une petite commune ou une grande partie de la famille vit toujours. A l'epoque, Louise, sa grand-mere, a fait le voyage avec ses deux premiers enfants, nes hors union, ainsi qu'avec sa soeur et le mari de cette derniere. Peu apres leur arrivee en France, Louise donnera naissance, hors union toujours, a deux autres bebes, une troisieme fille et un garcon (Jean, le pere de Daniel). Puis grand-mere Louise rencontre et epouse Auguste, lui aussi immigre italien. L'homme reconnaitra ses quatre premiers enfants et les elevera toute sa vie comme les siens. De leur lit, neuf filles et garcons viendront elargir la famille recomposee.  \"Je ne connais pas la verite\" A la vingtaine, de la bouche de sa grand-mere maternelle qui lui revele le secret, Daniel apprend que le pere biologique de son pere et des trois autres aines n'est autre que... leur oncle par alliance. Louise a eu ces quatre enfants avec le mari de sa soeur. Les deux couples vivaient a quelques maisons d'ecart, dans la meme petite rue ou ont grandi et joue ensemble les freres et soeurs, cousins et cousines, demi-freres et demi-soeurs. Le tableau est complexe, si bien que l'esquisse des ramifications de l'arbre genealogique est peu aise : \"Quand on en a discute, ma tante a eu des mots durs envers ma grand-mere\", se souvient Daniel.  \"Que c'etait une femme de mauvaise vie, qu'elle couchait avec le mari de sa soeur pendant que sa soeur se faisait taper. D'autres disent qu'elle s'est fait violer.  Qu'est-ce qui c'est reellement passe ? Je ne connais pas la verite.\" \"Ce n'etait pas ton pere...\" Daniel sait qu'une partie de la famille ignore encore aujourd'hui le secret et le veritable lien de parente qui unit les uns et les autres. Le pere de Daniel l'a lui-meme su tardivement. Jean a appris le secret de famille a l'enterrement de l'homme qui l'a reconnu et qu'il pensait etre son pere biologique. C'est une personne etrangere a la famille qui a fait la gaffe : \"Ce n'etait pas ton pere mais il s'est toujours comporte comme tel...\" Jean est rentre des obseques \"catastrophe\", avant d'aller chercher confirmation aupres de ses soeurs ainees. Elles le savaient deja, pas lui. Tout comme sa propre femme, la mere de Daniel, qui en avait eu vent depuis le village d'a cote. Si l'interesse l'ignorait, le secret se savait dans les communes alentours. Ca jasait, probablement. \"Je ne comprends pas qu'il soit reste aussi longtemps sans le savoir, je ne l'explique pas. Je trouve ca injuste\", reprend Daniel, qui a pose la question a sa mere : \"Mais pourquoi tu n'en as jamais parle a papa ?\" \"J'estime que je n'etais pas celle qui devait le dire\", lui a-t-elle repondu. Dans la famille, ceux qui savaient ou ont fini par savoir n'ont d'ailleurs jamais fait eclater le secret.  Le secret n'a jamais explose Quand Daniel a essaye d'en parler avec son pere, qui lui avait tu les revelations des funerailles, celui-ci s'est immediatement ferme a double tour. Ils en ont reparle une seule fois, au deces de grand-mere Louise. Sur son lit de mort, elle a pose la question a Jean : \"Est-ce que tu sais pour ton pere ?\". Jean a repondu qu'il savait, et c'est l'unique fois ou la mere et le fils ont effleure le secret. Daniel pense que les revelations tardives ont quelque part traumatise son pere. Recemment, il est tombe sur la photo de son grand-pere biologique et a cru reconnaitre, dans ce visage inconnu, les traits de celui de son pere. Comme apres les devoilements de secret, Daniel a relu differemment l'histoire familiale. A la lumiere des non-dits, le temperament des uns, le mutisme d'autres, les affinites ou les animosites ont fait sens. Les quatre aines de la fratrie, les \"adoptes\", ont une relation fusionnelle qu'il peut aujourd'hui expliquer. \"Ils ont toujours ete a part.\" Comment expliquer que le secret, meme apres tant d'annees, n'a jamais explose ? L'adorable grand-pere Auguste, veritable chef de tribu de son vivant, \"n'aurait jamais accepte qu'on en parle\", croit savoir Daniel. A sa mort, il restait Louise, son epouse. Pour Daniel, le secret n'a pas ete evente pour la proteger : \"Je peux entendre qu'on ne dise rien, par respect.\" Au deces de Louise, il restait le virus du secret. \"Ils ont ete eleves la-dedans et ca s'est transmis.\" Prenez le pere de Daniel, Jean : \"Il a mal vecu de ne pas le savoir alors que ses soeurs le savaient... Mais pour autant, il n'est pas alle en parler a ses autres freres et soeurs quand il l'a su.\" L'un d'entre eux l'a d'ailleurs appris plus tard, par une personne exterieure a la famille. \"Et s'il en parle a son pere ?\" Longtemps, parler ou se taire a ete pour Daniel un dilemme. Par deux fois, il a laisse echapper ce qu'il savait. A une tante par alliance qui lui rendait visite. Et a un cousin avec qui ils bavardaient sur le compte d'un membre de la famille peu apprecie. \"Lui est vraiment ton cousin, moi je suis ton demi-cousin\", a parle un peu vite Daniel. Quand l'autre a cru a une blague, Daniel n'a pas utilise les quelques secondes de suspens pour faire volte-face... \"Je suis reste vague. J'etais gene. Et s'il en parle a son pere?\" Entre eux, c'est finalement devenu une boutade qui leur permet habilement d'eviter le sujet. Daniel aurait pu se faire le porte-parole de la nouvelle generation, celle qui, vaccinee du secret, allait parler. Mais il a garde tout cela pour lui. Qui est-il pour imposer aux gens qu'il aime l'explosion du secret et ses consequences ?  \"D'une certaine maniere, je perpetue le secret. Je ne dis rien a mes cousins car je me dis que ce n'est pas a moi de le dire. Si j'en parle, est-ce que mes tantes et oncles le prendraient comme une trahison ? Je serais legitime a en parler mais je comprends que certains n'ont pas envie de l'entendre. En vieillissant aussi, je me rends compte du mal que les revelations peuvent engendrer... Alors que ce qui est ignore ne fait pas de mal.\" Daniel s'est neanmoins fait une promesse : ne jamais mentir. \"Si on me pose des questions, je dirais ce que je sais.\" \"Je l'aurais aime encore plus\" Apprendre que son grand-pere n'etait pas veritablement son grand-pere ne l'a pas bouleverse. Savoir que l'homme a eleve quatre enfants qui n'etaient pas les siens ajoute de l'admiration a l'amour qu'il lui porte. \"J'aurais aime le savoir avant sa mort\", ajoute-t-il. \"Je l'aurais aime encore plus.\" Avec les annees, le dilemme du silence a tout de meme laisse place au besoin de comprendre, d'eclaircir ses origines. Avec son mari, fou de genealogie, Daniel aimerait reconstituer l'arbre familial en redessinant toutes ses branches. Quel heritage lui laisse son grand-pere biologique dont il ne sait pas grand chose ? \"Est-ce que la personne que je suis en train de devenir ressemble davantage a lui ?\" Est-ce que la maladie de son pere, dont souffre egalement l'un de ses demi-freres, est un heritage de cet homme ? \"Peut-etre qu'un jour je l'aurais et que ca viendra de lui\", imagine Daniel. Les annees filent et s'amenuisent avec les occasions d'obtenir des reponses. A plusieurs reprises, Daniel a brule d'envie d'aller parler a l'une des soeurs de son pere. \"Mais a chaque fois, quelque chose m'arrete.\"  Grand-mere Louise repose aujourd'hui dans le cimetiere de la commune ou elle a immigre d'Italie. Le grand-pere adoptif et biologique de Daniel sont tous les deux enterres pres d'elle.", "theme": "rue89"}