{"title": "Le Yemen, test diplomatique pour Emmanuel Macron", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-21", "content": "\"Le week-end dernier, trois enfants sont tombes sous les balles des rebelles Houthis a Taez, la troisieme ville du Yemen, alors qu'ils jouaient au football. Un mois plus tot, six enfants etaient tues dans le bombardement d'un quartier residentiel de Sanaa, la capitale, par  une coalition menee par l'Arabie Saoudite. Apres deux ans et demi d'une guerre sans temoins exterieurs, le Yemen est un champ de ruines. Toutes les dix minutes, un enfant yemenite meurt des consequences du conflit et du manque d'acces aux soins, selon l'Unicef. Dans un pays deja extremement pauvre avant le conflit, 80% de la population est aujourd'hui dependante de l'aide humanitaire et  le risque de famine est loin d'etre ecarte . L'effondrement des services publics de sante et d'assainissement a favorise la propagation  de la plus grave epidemie de cholera  de la planete qui, en quelques mois, a deja frappe plus d'un demi-million de personnes. La tragedie ignoree du Yemen : qui dira \"stop\" ? Les chiffres de la catastrophe humanitaire au Yemen sont vertigineux. Mais cette situation, loin d'etre une fatalite, est la consequence d'une  guerre  dont les protagonistes bafouent, en toute impunite, le droit international humanitaire et les droits humains. Pour la premiere fois depuis de longs mois, il existe aujourd'hui une reelle opportunite de sortir de ce cycle infernal. Le Conseil des droits de l'Homme de l'ONU discute ce mois-ci a Geneve d'une resolution portee par les Pays Bas, le Canada, le Luxembourg, la Belgique et l'Irlande pour la creation d'une commission d'enquete internationale independante sur les violations commises par toutes les parties au conflit au Yemen. Reclame par le Haut-Commissaire aux droits de l'Homme et par des dizaines d'ONG, ce mecanisme est soutenu par un large eventail de pays, de l'Allemagne a la Chine, en passant par l'Iran et le Mexique. La France, n'a, pour sa part, toujours pas rejoint l'initiative. Sauvee de la faim, elle meurt du cholera : la photo qui resume le drame du Yemen Cette semaine,  devant l'Assemblee generale des Nations Unies ,  Emmanuel Macron  a invoque avec force les droits de l'Homme, 'au coeur de la legitimite internationale', et les consequences dramatiques des violations du droit international humanitaire sur les civils.  Dans sa feuille de route aux ambassadeurs,  le mois dernier, il avait par ailleurs promis de ne pas recouvrir d'un 'voile pudique' la question des droits humains au nom des interets diplomatiques et economiques de la France. Le Yemen devrait etre l'occasion pour le President de la Republique de passer de la parole aux actes. On sait combien la France est liee a l'Arabie Saoudite et aux Emirats arabes unis par les contrats d'armement. Mais cela ne saurait justifier le moindre marchandage sur les principes, au nom d'une alliance politique et commerciale. Le Yemen, \"Vietnam\" de l'Arabie saoudite ? Il est temps pour la France d'apporter un soutien clair a une enquete internationale pour le Yemen. Toute autre position a Geneve enverrait un signal desastreux sur les priorites de sa diplomatie et la realite de ses engagements en faveur des droits humains. Cela alimenterait les doutes sur sa neutralite dans le conflit. Ce serait aussi tourner le dos aux millions de civils qui, au  Yemen , attendent desesperement un geste de la communaute internationale.\" Par cinq responsables d' ONG  : Veronique Andrieux,  Directrice generale d'Action contre la Faim, Dimitris Christopoulos,  President de la FIDH, Benedicte Jeannerod,  Directrice France de Human Rights Watch, Malik Salemkour,  President de la Ligue des droits de l'Homme, Francoise Sivignon,  Presidente de Medecins du Monde.", "theme": "monde"}