{"title": "Gouvernement : un seminaire pour faire le bilan de la rentree et preparer la suite", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-08", "content": "Dimanche studieux. Le  gouvernement  se reunit en seminaire cet apres-midi, pour preparer les grands chantiers d'ici a la fin de l'annee, apres une rentree qui satisfait Matignon malgre le climat social tendu et les critiques contre une politique jugee trop favorable aux \"riches\". Deux premiers exercices de ces reunions gouvernementales, se voulant plus ouvertes et informelles, l'un a Nancy fin juin, l'autre a l'Elysee a la rentree autour d' Emmanuel Macron , ont ete consideres comme utiles dans la coordination de l'executif. Outre definir \"des priorites, une feuille de route et un calendrier communs\" a moyen terme, \"ils permettent notamment a chaque ministre d'avoir une vision globale de l'action gouvernementale\", dixit l'entourage d'Edouard Philippe. Faire le bilan de la rentree Ce \"point d'etape\" hors de la \"pression de l'actualite\" s'ouvrira cette fois a Matignon, vers 16h30, et devrait durer trois heures. Lundi matin, le Premier ministre sera l'invite de la matinale d'Europe 1. Impots, CSG, ISF... les gagnants et les perdants du budget 2018 En pleine bataille budgetaire,  le projet de loi de finances  (PLF) et son pendant pour la Securite sociale, le PLFSS, devraient occuper le menu de la rencontre. La reforme de l'impot sur la fortune, dont le recentrage sur le seul immobilier a ete denonce par la gauche comme un cadeau du \"president des riches\" aux plus aises, a parasite la communication gouvernementale autour d'un budget vante comme \"equilibre\". Pourquoi Macron donne aux riches Selon un sondage Elabe publie jeudi, 45% des Francais jugent la politique de l'executif equilibree, et 40% \"trop a droite\". Face a la polemique autour de l'injustice de voir yachts ostentatoires ou autres lingots d'or echapper a l'impot sur la fortune lance par Mitterrand il y a 35 ans, la copie a du etre revue. Richard Ferrand, patron du groupe LREM a l'Assemblee, portera finalement lui-meme un amendement visant a taxer, a raison de 30 a 200.000 euros par an, les residents francais proprietaires de bateaux de plus de 30 metres. Cela permettrait de \"degager 10 millions, qu'il sera possible d'affecter a SNSM (Societe nationale de sauvetage en mer)\", sans affecter, explique-t-il dimanche dans Ouest-France, la plaisance et le tourisme de luxe. Les deputes LREM devraient egalement proposer d' augmenter la taxe sur la cession des matieres precieuses et de creer une taxe sur les voitures de grand luxe. Preparer la deuxieme vague de reformes Le president ouvre le bal des concertations sociales en recevant les syndicats jeudi et vendredi a l'Elysee, comme il l'avait fait fin mai sur le droit du travail. Edouard Philippe prendra le relais, sans doute la semaine suivante, puis la ministre du Travail Muriel Penicaud. Si l'executif tente de tourner la page des ordonnances travail, qui doivent encore etre ratifiees par le Parlement fin novembre pour entrer pleinement en vigueur, ces memes syndicats n'ont sans doute pas encore dit leur dernier mot. Lundi, les dirigeants des grands syndicats discutent d'une action commune contre les ordonnances. La contestation a ete relancee chez FO et la CFDT, dont les dirigeants conciliants sur ce dossier sont soumis a une pression de leur base. Ce regain de tension pourrait parasiter les premieres discussions autour de la deuxieme vague de reforme sociale, pour laquelle l'executif s'est donne six mois pour mener une concertation qui devrait egalement inclure les autres acteurs concernes, comme les organismes de formation et les regions. Le texte attendra lui le printemps, pour une adoption \"definitive\" esperee par Edouard Philippe a l'ete. Autre grand chantier en gestation: le \"plan etudiant\", prepare dans le sillage de la future reforme des regles d'inscription a l'universite, qui enterrera le systeme du tirage au sort concu lors du precedent quinquennat socialiste. Ce plan, dont seule une partie est connue, vise notamment a construire 60.000 nouveaux logements etudiants sur le quinquennat. Il pourrait egalement proposer un rattachement des etudiants au regime general de la Securite sociale. (avec AFP)", "theme": "politique"}