{"title": "iPhone X, iPhone 8 : qu'est-ce que la recharge sans fil ?", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-13", "content": "  Apple a presente, mardi 12 septembre, ses nouveaux iPhone X, iPhone 8 et 8 Plus. Trois smartphones dont le dos revient au verre, contre de l'aluminium sur les precedents, afin de permettre de se recharger sans fil. Une nouveaute discrete mais qui va changer la vie des utilisateurs. \" Le futur est sans fil \", a clame sur scene Phil Schiller, directeur marketing de la firme a la pomme croquee. Apple fait son entree dans le monde de l'electricite sans fil. Desormais, pour recharger son iPhone dernier cri, plus besoin de le brancher. Il suffira de le poser sur un support specifique, lui-meme relie au secteur. Concretement, le systeme fonctionne avec un transmetteur (relie a une source d'energie) et un recepteur (insere dans l'appareil). Entre les deux se cree un champ magnetique qui va permettre la transmission d'electricite sans fil (a 40 mm maximum). Le tout sans risque pour la sante d'un individu, meme dans le champ. Adieu complainte \"T'as pas un chargeur d'iPhone ?\" Apple est loin d'etre en avance en la matiere. Des 2012, feu Nokia a devoile deux smartphones (les Lumia 820 et 920) dote d'un systeme de rechargement sans fil, dit par \"induction\". \" Nous entrons dans une nouvelle ere pour l'alimentation des smartphones \", vantait alors le constructeur finlandais. Les concurrents ont suivi, mais doucement. HTC, LG, Samsung, et Apple, finalement tout le monde s'y met, cinq ans plus tard. Cette technique apporte pourtant de nombreux benefices. Qui n'a jamais entendu la complainte \" T'as pas un chargeur d'iPhone ? Nan, d' iPhone  4... \" Avec la recharge par induction, plus de probleme de cables qui s'abiment et se perdent, une base fixe fait l'affaire. Mieux, bien souvent (en fonction des normes), la meme base peut servir a plusieurs appareils indistinctement. Un Samsung peut se recharger au meme endroit qu'un LG ou un  Apple . Dernier avantage : la technologie se developpe dans les lieux de passage. De plus en plus d'enseignes integrent des supports de recharge dans des tables ou accoudoirs. On en trouve dans certains McDonald's, dans les restaurants Kitchen 67 et les cafes Coffee Bean & Tea Leaf, des les chambres d'hotel Marriott, dans les salles d'attente de la compagnie aerienne Virgin Atlantic, dans les accoudoirs de voitures Ford, etc. Et pour la maison, Ikea a  lance une ligne de  meubles et lampes integrant des supports de recharge. Se promener avec son cable sera bientot un vieux souvenir. Boris Manenti, envoye special a Cupertino", "theme": "high tech"}