{"title": "\"Elles ne donnent pas envie\" : aller aux toilettes a l'ecole, la hantise des eleves", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-03", "content": "Problemes d'hygiene, d'insecurite ou d'acces : de nombreux eleves francais renoncent a frequenter les toilettes de leur etablissement avec, a la cle, des risques pour leur sante, pointe  un rapport du Conseil national d'evaluation du systeme scolaire  publie ce mardi 3 octobre. \"Les toilettes de mon college, j'y vais le moins possible\", raconte Rose, en 6e pres de Bordeaux. \"Elles ne donnent pas envie : il y a du pipi par terre, des portes cassees qui ne ferment pas et il manque parfois du papier pour s'essuyer.\" Meme rejet chez Raphael, en CE2 : \"Dans mon ecole, plein de garcons s'amusent a coller du papier toilette sur les murs. Il y passent toute la recre et je n'ai pas du tout envie de me retrouver la avec eux.\" Alors, le jeune garcon y va \"une fois par jour, grand maximum\" et y reste \"le moins longtemps possible\". En 2016, une enquete soulignait qu'un tiers des eleves craignaient d'aller aux toilettes de leur ecole ou college. Ces espaces sensibles seraient \"parmi les plus anxiogenes pour les eleves\", soulignait l'an dernier une autre etude. Un college sur 10 manque de sanitaires Selon l'enquete du Conseil national d'evaluation du systeme scolaire  publiee mardi, pres de quatre colleges et lycees publics sur dix (39%) declarent ne pas avoir suffisamment de sanitaires dans leurs locaux. Cette enquete, qui exploite 869 reponses, a ete realisee via un questionnaire en ligne adressee aux chefs d'etablissement du second degre du 26 juin au 16 juillet. Le nettoyage des sanitaires ne serait pas non plus realise de maniere reguliere tout au long de la journee : ainsi, la moitie des etablissements (53%) le pratique une seule fois par jour. Dans une moindre mesure, un tiers des colleges et lycees declarent avoir deja ete alertes sur la proprete des sanitaires et leur amenagement (jour sous les portes, verrous qui ne fonctionnent pas...). Et 16% l'ont ete sur des problemes de securite. \"Les toilettes sont, dans les etablissements scolaires, le lieu le plus sensible et le plus difficile a surveiller\", confirme Philippe Tournier, secretaire general du principal syndicat des chefs d'etablissement, le SNPDEN. \"Couverts de mousse\" Parce que les eleves utilisent les sanitaires de facon intensive, pendant des periodes limitees, l'etat des toilettes se degrade vite au cours de la journee. Infirmiere scolaire dans l'Allier, Caroline Jean met en avant des risques sanitaires dans son college : \"En raison de degradations a repetition, l'acces des enfants aux toilettes a ete limite.\" Consequence : \"Beaucoup se retiennent, ont mal au ventre\". L'absence de point d'eau pres de la cantine n'incite pas non plus a se laver les mains avant de passer a table, ce qui favorise \"la propagation d'epidemies\". Dans certains etablissements, il n'est meme plus possible de le faire. \"Dans mon college, les eleves jouaient dans les toilettes et arrivaient en classe couverts de mousse\", raconte ainsi Celine, professeur de francais et latin en Ile-et-Vilaine. \"Au lieu de chercher une solution, on a tout simplement supprime les savons.\" Autre probleme : la securite. \"Les toilettes sont situees dans un batiment a part, non surveille. Certains enfants craignent de s'y faire harceler\", confie la prof. Les ministeres successifs ont souvent plaide pour des projets d'amelioration de l'etat des sanitaires dans les etablissements, ayant bien conscience qu'il s'agit d'un facteur determinant pour le bien-etre des eleves. Au college Travail-Langevin a Bagnolet, en Seine-Saint-Denis, le probleme a ete pris a bras le corps : \"Nous avions des toilettes vetustes, mal eclairees, pas chauffees, et peu respectees par les eleves, qui n'osaient pas s'y rendre\", raconte la principale Pascale Petit. Pour mettre fin a ce \"cercle vicieux\", l'etablissement a propose un atelier de mise en valeur picturale des lieux par les eleves, accompagne par une association de graffeurs locaux. Desormais, les toilettes ont retrouve leur lustre. Et leur frequentation a augmente. (Avec AFP) ", "theme": "education"}