{"title": "Festivals de series : le match Nord/Sud - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Veronique Groussard"], "date_publi": "2017-10-17", "content": "Fouler le tapis rouge de Lille ? Ou celui (d'une autre couleur non precisee) de Cannes ? Les meilleurs createurs de series auront l'embarras du choix puisqu'en avril 2018, a quinze jours de distance, se derouleront, aux deux bouts de la France, deux Festivals dedies aux series tele. Chacun s'autobaptisant - mais est-il utile de le preciser ? -  Festival \"de reference\".  L'equipe de Canneseries, presidee par l'ancienne ministre,  Fleur Pellerin , a profite du Mipcom pour preciser quelques points. La date, d'abord : du 4 au 11 avril. La competition proprement dite aura lieu du 7 au 11 mais sera precedee d'une flopee de projections, ouvertes a tous, dans les cinemas de la ville. Elle commence modeste avec dix series seulement en competition. La manifestation s'est choisie, pour marraine, la Danoise  Sidse Babett Knudsen, l'interprete de ''Borgen'', recompensee par un Cesar pour son role dans \"L'Hermine\".  La ceremonie de cloture sera retransmise sur Canal+.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Sidse Babett Knudsen  (Albertine Productions/Gaumont/Cinefrance 1888/France 2 Cinema) Xavier Bertrand , president des Hauts de France, etait persuade qu'il reussirait a faire renoncer son ami du meme bord politique que lui, David Lisnard, maire de Cannes. Et puis non. \" J'y reflechis depuis 2010 \" dit ce dernier qui, econduit lors de l'appel a candidature lance par le ministere de la Culture, a persiste mais sans l'appui des subsides publics. Car il a deux choses a defendre.  Un, \" l'obligation de creer sans arret de nouveaux evenements dans une region qui compte 19% de pauvrete, qui n'a pas d'usines ... \". Cannes accueille deja plusieurs manifestations internationales dans les metiers de la creation : cinema (Festival de Cannes), musique (Midem, NRJ Music Awards), publicite (Cannes Lions), television (Mipcom et Mip TV). Or, le MipTV qui aura lieu au meme moment est en perte de vitesse. Lui accoler un festival est une maniere de le soutenir. C'est aussi un vrai atout par rapport a la proposition lilloise. Comme pendant le  Festival de Cannes , pendant que la montee des marches occupera la galerie, le business fonctionnera a plein dans les etages du Palais. Deuxieme preoccupation de David Lisnard : la creation d'un ecosysteme. La ville investit actuellement 30 millions d'euros dans la construction d'une universite qui proposera quinze masters d'audiovisuel en septembre 2019 : metiers de l'ecriture, jeux videos, etc. La ville a mis la main sur un terrain de 4,6 hectares avec le projet qu'y soit construit \" le plus grand studio d'Europe \", dixit le maire.  La region, aidee par son climat et sa notoriete, accueille deja beaucoup de tournages. Et, bientot, un grand studio prive de post-production. Series : Bienvenue chez les Ch'tis Canneseries qui ne beneficiera pas du soutien du  CNC  aura des moyens moindre que ceux de Lille (3 a 4 millions d'euros contre 5 a 6 millions). Elle insiste beaucoup sur son cote start-up. Au final, c'est l'artistique qui fera la difference. Sollicitee par les deux evenements, Laurence Herszberg, creatrice a Paris, du Festival Series Mania, a choisi Lille. Sur le papier, cela confere au Nord un atout indeniable.  ", "theme": "actualites"}