{"title": "Legislatives : jackpot ou naufrage ? Les partis comptent leurs millions", "newspaper": "Nouvel Obs", "author": ["Lucas Burel et Renaud Fevrier"], "date_publi": "2017-06-12", "content": "Les calculettes doivent chauffer chez les tresoriers des grandes formations politiques au lendemain du premier tour des legislatives. Si le PS pourrait voir s'envoler  plus de 95 millions d'euros d'ici a 2022 ,  apres sa deroute historique de dimanche, le parti Les Republicains devrait lui aussi plonger dans le rouge. Deroute aux legislatives : le PS pourrait perdre plus de 95 millions d'euros Au contraire, En Marche ! et La France insoumise devraient toucher le pactole. Pour le mouvement du president Emmanuel Macron, le tresor de guerre pourrait meme s'elever a plus de 120 millions d'euros sur cinq ans. Finances plombees pour LR et le FN Alors que les comptes du parti sont toujours plombes de plus de 50 millions d'euros par l' affaire Bygmalion , la rue de Vaugirard va devoir se serrer la ceinture : avec 3.573.398 voix ce dimanche, contre 7.037.268 en 2012, LR devra desormais faire avec seulement 5 millions d'euros annuels contre 10 millions entre 2012 et 2017. Soit  25 millions d'euros  de perte sur l'ensemble de la legislature. LR devrait egalement perdre des dizaines de deputes. Or, chaque depute rapporte chaque annee 37.280 euros dans les caisses de son parti. Selon les projections les plus optimistes, le parti pourrait n'envoyer a l'Assemblee nationale que 110 deputes, contre 196 en 2012 (dont 185 affilies). 75 deputes de moins, soit une perte minimum de 2,8 millions d'euros par an.  14 millions sur cinq ans . Ce a quoi s'ajoute egalement la chute du nombre de cotisation que les deputes sortants (et sortis) ne verseront plus dans les caisses du parti : 5% du salaire de chaque depute (soit environ 355 euros par mois). Une coquette somme qui atteint  2,3 millions d'euros sur cinq ans . Au total,  Les Republicains  vont donc perdre  41,3 millions d'euros  de financement public sur cette legislature par rapport a la precedente. N'en deplaise au parti de Marine Le Pen, le FN -  qui a \"mieux resiste\", a insiste Florian Philippot  - va lui aussi devoir surveiller ses finances. Avec 538.050 voix en moins par rapport a 2012, Nanterre va devoir fonctionner avec un budget annuel ampute de plus de 760.000 euros, un manque a gagner qui flirte avec les  4 millions d'euros pour les cinq annees  a venir. Impossible de savoir pour l'heure si le FN parviendra a faire elire plus ou moins de deputes qu'en 2012, ou deux representants du Rassemblement Bleu Marine- FN  avaient fait leur entree au Palais-Bourbon. En Marche ! et Melenchon font du cash A l'inverse, les tresoriers d' En Marche  ! ont du se reveiller avec le sourire. Malgre l'abstention - et le nombre de voix \"distribuees\" plus faible qu'en 2012 -, c'est le jackpot assure : avec 6.390.871 voix ce dimanche, le parti s'assure un pactole de plus de 9 millions d'euros par an.  45 millions d'euros d'ici 2022 . Un succes dans les urnes qui devrait egalement profiter au  MoDem  avec ses 932.231 voix, soit environ 1,3 million d'euros assure chaque annee, pendant cinq ans. Dans l'hypothese ou le parti cree par Emmanuel Macron remporterait 415 sieges - selon les projections les plus \"pessimistes\" realisees dimanche soir -, cette manne supplementaire lui permettrait de recolter environ 15,5 millions d'euros supplementaires chaque annee. Soit  77,5 millions d'euros  sur l'ensemble de la legislature. Sans meme compter les eventuelles cotisations que devront verser les deputes REM, le mouvement d' Emmanuel Macron  peut deja esperer engranger  122,5 millions d'euros de financement public  pour les cinq ans a venir. Soit plus que le  Parti socialiste  lors de la precedente legislature, qui recoltait, grace a ses resultats aux legislatives de 2012, environ 20 millions d'euros par an, soit 100 millions sur cinq ans. La France insoumise peut egalement se rejouir. Certes, dans une moindre mesure. Avec 2.497.663 voix recoltees, le mouvement de  Jean-Luc Melenchon  va en effet recolter chaque annee environ 3,5 millions d'euros. Soit  17,5 millions d'euros  sur cinq ans. Auxquels s'ajouteront les 37.280 euros que rapportera chaque depute de La France insoumise elu dimanche prochain (les projections melangeant  La France insoumise  et le PCF, les calculs sont impossibles pour le moment). En attendant les senatoriales de septembre prochain... L.B. et R.F.", "theme": "politique"}