{"title": "\"L'affaire du bisou\" en Tunisie : le couple condamne en appel a de la prison ferme", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-19", "content": "Un trentenaire francais et une quadragenaire tunisienne ont ete condamnes en appel ce mercredi 19 octobre a Tunis pour \"atteinte a la pudeur\", apres  une altercation avec des policiers  qui les avaient arretes alors qu'ils etaient enlaces dans une voiture. Les deux prevenus, qui assurent ne s'etre meme pas embrasses, ont ecope de peines inferieures de quelques semaines a peine a celles prononcees en premiere instance le 4 octobre, en depit d'une importante mobilisation et mediatisation de cette affaire du \"bisou\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Lui a ete condamne a quatre mois de prison ferme pour \"atteinte a la pudeur\" et \"outrage a fonctionnaire dans l'exercice de ses fonctions\", et elle a deux mois pour le seul premier chef d'inculpation. \"C'est une decision independante\", a declare le porte-parole du parquet, Sofiene Sliti, ajoutant \"ce qui a ete vehicule au niveau national et international est faux, ils n'ont pas ete arretes pour un baiser, le couple etait nu\". Emprisonnes en Tunisie pour un baiser : \"On ne nous laisse meme pas l'amour et l'eau fraiche\" A l'audience de mercredi, la femme, une blonde menue aux cheveux sagement tires, s'est effondree en pleurs lorsque le president a lu devant une salle comble la deposition des policiers decrivant un acte sexuel en cours lors de l'interpellation la nuit du 1er octobre dans une banlieue huppee de Tunis. Elle assure que son ami l'avait simplement prise dans ses bras lorsque des policiers en civil ont mene un controle et l'ont sorti de la voiture sans menagement. \"On bafoue ses droits fondamentaux\" Grand et les cheveux coupes ras, le touriste francais, cadre dans une societe marseillaise, a confirme aux juges par le truchement d'un interprete avoir tente de filmer les policiers pour denoncer leur comportement agressif. Une dizaine d'avocats de la defense avaient reclame un acquittement. La majorite plaidaient benevolement pour une affaire qui a declenche une polemique en  Tunisie  sur la surveillance des moeurs et le retour des exactions policieres. Ils ont liste d'innombrables manquements a la procedure penale, notamment des auditions menees avant le placement en garde a vue, et en arabe, alors que le Francais, bien que d'origine algerienne, ne comprend pas cette langue. \"C'est normal qu'il reagisse mal quand on bafoue ses droits fondamentaux\", a souligne Me Ghazi Mrabet, dont le client est accuse d'avoir invective les policiers. Il a souligne la \"mauvaise foi\" des policiers, qui ont selon lui cherche a se venger apres avoir ete mis en cause. \"Cette affaire concentre un peu tous les problemes de la  justice  et de la police. Les abus de pouvoirs, [...] le non-respect du citoyen et de ses droits, les atteintes a la liberte individuelle\", a estime l'ancienne deputee de la Constituante Nadia Chaabane, membre du comite de soutien aux deux condamnes. \"Le probleme, c'est que l'on a des juges qui aujourd'hui eux-meme acceptent toutes les entorses et les atteintes aux procedures,\" a-t-elle deplore avant le jugement. (Avec AFP)", "theme": "monde"}