{"title": "VERBATIM. Russiagate : la deposition de l'ex-patron du FBI James Comey devant le Senat", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-06-08", "content": "Est-ce pour empecher toute obstruction de derniere minute, de la part de  Donald Trump  ? James Comey, ex-directeur du FBI qui temoigne actuellement devant la Commission judiciaire du Senat, a rendu public des mercredi le texte de sa deposition. Un document explosif, qui confirme point par point les revelations de la presse. \"L'Obs\" l'a traduit. Verbatim.  L'ex-patron du FBI entendu par le Senat : Trump joue gros   Commission senatoriale sur le renseignement James B. Comey 8 juin 2017 \"President Burr, membre distingue Warner, membres de la Commission. Merci de m'avoir invite a comparaitre devant vous aujourd'hui. On m'a demande de temoigner aujourd'hui pour vous decrire mes echanges avec le president-elu et le president Trump concernant  les questions sur lesquelles vous vous penchez . Je n'ai pas mentionne tous les details de mes conversations avec le president mais j'ai essaye, en etant le plus fidele possible a mes souvenirs, d'inclure des informations qui pourraient etre pertinentes pour la Commission. Briefing du 6 janvier J'ai rencontre pour la premiere fois le president-elu le vendredi 6 janvier, dans une salle de conference de la Trump Tower a New York. J'y etais avec d'autres dirigeants de la communaute du renseignement  [intelligence community ou IC, NDLR]  afin de l'informer, ainsi que sa nouvelle equipe de Securite nationale, sur les conclusions d'une evaluation de l'IC concernant  les efforts de la Russie pour interferer dans le processus electoral . A la fin de ce briefing, je suis reste seul avec le president pour l'informer de certains aspects personnellement sensibles de ces informations reunies lors de cette enquete. La direction de l'IC avait juge important, pour diverses raisons, d'alerter le nouveau president sur l'existence de ce materiel, meme s'il etait salace et non verifie. Parmi ces raisons : 1. Nous savions que les medias etaient sur le point de devoiler publiquement le materiel et pensions que l'IC ne devait pas cacher au president-elu le fait qu'elle avait connaissance du materiel et de sa divulgation imminente ; 2. Dans la mesure ou existait une tentative de compromettre un nouveau president, nous pouvions amortir l'impact de celle-ci en organisant un briefing defensif. Le directeur du Renseignement national a demande que je prenne en charge personnellement cette partie du briefing, parce que je restais en fonction et que le materiel en question impliquait la responsabilite des services de contre-espionnage du FBI. Nous sommes egalement convenus que j'agirais seul afin de minimiser l'embarras potentiel pour le president-elu. Bien que nous ayons convenu qu'il etait logique que je me charge de ce briefing, la direction du FBI et moi-meme craignions qu'il ne cree une situation dans laquelle un nouveau president arriverait au pouvoir sans trop savoir si, oui ou non, le FBI menait une enquete de contre-espionnage de sa conduite personnelle. Il est important de comprendre que les enquetes de contre-espionnage du FBI different des enquetes criminelles plus classiques. Le but du Bureau, dans une enquete de contre-espionnage, est de comprendre les methodes techniques et humaines qu'emploient les puissances etrangeres hostiles en vue d'influencer les Etats-Unis ou de voler nos secrets. Le FBI utilise ces informations pour perturber ces tentatives. Parfois nous y parvenons en alertant une personne qu'elle est ciblee pour un recrutement ou pour une manoeuvre d'influence en faveur d'une puissance etrangere. Parfois, cela passe par le renforcement des protections d'un systeme informatique victime d'une attaque. D'autres fois, par le \"retournement\" d'une personne recrutee en vue d'en faire un \"agent double\", ou alors par la denonciation publique du comportement, assortie de sanctions ou d'expulsions, des officiers de renseignement bases a l'ambassade. A l'occasion, des poursuites au penal sont engagees pour destabiliser des activites de renseignement. Parce que la nature de la nation etrangere hostile est bien connue, les enquetes contre le renseignement tendent a etre centrees sur des individus soupconnes par le FBI d'etre des agents, volontaires ou non, de cette puissance etrangere. Lorsque le FBI a des raisons de croire qu'un Americain a ete cible pour le recrutement par une puissance etrangere, ou qu'il agit secretement comme agent de la puissance etrangere, le FBI \"ouvrira une enquete\" sur cet Americain et s'appuiera sur les autorites legales pour essayer d'en apprendre plus sur la nature de toute relation avec la puissance etrangere, afin qu'elle puisse etre perturbee. Dans ce contexte, j'ai debattu avec l'equipe de direction du FBI, en amont de la reunion du 6 janvier, la question de savoir si je devais etre pret a assurer au president-elu Trump que nous n'enquetions pas sur son compte. C'etait vrai ; nous n'avions pas ouvert d'enquete de contre- espionnage  a son propos. Nous sommes convenus que je le fasse si les circonstances le justifiaient. Au cours de notre tete-a-tete a la Trump Tower, sur la base de la reaction du president-elu Trump a la seance d'information et sans qu'il me pose directement la question, j'ai offert cette assurance. Je me suis senti oblige de documenter ma premiere conversation avec le president-elu dans un memo. Par souci d'exactitude, j'ai commence a le taper sur un ordinateur portable dans un vehicule du FBI a l'exterieur de Trump Tower, des que j'ai quitte la reunion. A partir de ce point, la production de memos ecrits a la suite de conversations individuelles avec M. Trump a ete ma pratique. Cela n'avait pas ete le cas dans le passe. J'ai parle seul avec le president Obama a deux reprises (et jamais au telephone) - une fois en 2015, pour discuter de questions d'application de la loi et une seconde fois, brievement, pour lui dire au revoir a la fin de 2016. Dans aucune de ces circonstances, cela ne s'est traduit par des memos. J'ai en memoire neuf conversations individuelles avec le president Trump en quatre mois - trois en personne, et six au telephone.  Diner du 27 janvier   Le president et moi-meme avons dine le vendredi 27 janvier a 18h30 dans la Salle verte de la Maison-Blanche. Il m'avait appele a l'heure du dejeuner, ce jour-la, pour m'inviter a diner le soir meme, disant qu'il allait recevoir toute ma famille mais ayant decide pour cette fois de m'avoir tout seul a diner, l'invitation de la famille entiere etant remise a une prochaine fois. La conversation n'etait pas claire sur la presence d'autres invites, meme si je supposais que ce serait le cas.  Il s'est avere que nous serions juste deux, assis a une petite table ovale au centre de la Salle verte. Deux intendants de marine nous ont servis, entrant simplement dans la salle pour servir de la nourriture et des boissons.  Le president a commence par me demander si je voulais rester a mon poste de directeur du FBI, ce que j'ai trouve etrange parce qu'il m'avait deja dit a deux reprises, dans des conversations anterieures, qu'il esperait que je resterais et que je lui avais assure que c'etait mon intention. Il a dit que beaucoup de gens voulaient mon poste et que, compte tenu des abus que j'avais subis au cours de l'annee precedente, il comprendrait que je veuille me retirer.  Mes instincts m'ont dit que le tete-a-tete, et le pretexte que c'etait notre premiere discussion a propos de mon poste, voulait dire en fait que le diner etait, au moins en partie, un effort pour que je sois en position de demandeur pour mon travail et que cela cree une espece de relation de parrainage. Cela m'a beaucoup trouble, vu le statut traditionnellement independant du FBI au sein du pouvoir executif. J'ai repondu que j'aimais mon travail et avais l'intention d'aller jusqu'au terme de mon mandat de dix ans a titre de directeur. Et puis, parce que toute cette mise en place me mettait mal a l'aise, j'ai ajoute que je n'etais pas \"fiable\", au sens ou les politiciens utilisent ce mot, mais qu'il pouvait toujours compter sur moi pour lui dire la verite. J'ai ajoute que je ne roulais pour personne, politiquement, et qu'on ne pouvait pas compter sur moi au sens politique traditionnel du terme, une position qui, ai-je ajoute, etait dans son meilleur interet en tant que president.  Quelques instants plus tard, le president a declare: \"J'ai besoin de loyaute, j'attends de la loyaute.\" Je n'ai pas bouge, ni change d'aucune maniere l'expression de mon visage pendant le silence genant qui a suivi. Nous nous sommes simplement regardes en silence. La conversation a continue, mais il y est retourne vers la fin de notre diner.  A un moment donne, j'ai explique pourquoi il etait si important que le FBI et le ministere de la Justice soient independants de la Maison-Blanche. J'ai dit que c'etait un paradoxe : tout au long de l'histoire, certains presidents ont decide que, parce que les \"problemes\" provenaient de la justice, ils devaient tenter de la surveiller de pres. Mais en introduisant le flou dans ces frontieres, ils ont rendu les problemes encore plus graves en minant la confiance du public dans les institutions et leur travail.  Vers la fin de notre diner, le president a evoque a nouveau le sujet de mon travail, disant qu'il etait tres heureux que je veuille rester, ajoutant qu'il avait entendu plein de bonnes choses a mon sujet de Jim Mattis, Jeff Sessions et beaucoup d'autres. Il a ensuite dit : \"J'ai besoin de loyaute.\" J'ai repondu : \"Vous pourrez toujours compter sur mon honnetete.\" Il a fait une pause et dit : \"C'est ce que je veux, une loyaute honnete.\" J'ai fait une pause et repondu : \"Vous aurez cela de moi.\" Comme je l'ai ecrit dans le memo que j'ai produit immediatement apres le diner, il est possible que nous ayons compris differemment l'expression\"loyaute honnete\", mais j'ai decide qu'il ne serait pas productif de le pousser plus loin. Le terme - loyaute honnete -avait permis de mettre fin a une conversation tres genante, et mes explications avaient clarifie ce a quoi il pouvait s'attendre.  Pendant le diner, le president est revenu sur le materiel salace dont je l'avais informe le 6 janvier et, comme il l'avait fait auparavant, a exprime son degout pour les allegations et les a formellement niees. Il a dit qu'il envisageait de m'ordonner d'enqueter sur l'incident allegue, pour prouver qu'il ne s'etait pas produit. Je lui ai repondu qu'il valait mieux qu'il reflechisse attentivement, parce que cela pourrait donner a penser que nous enquetions sur lui personnellement, ce qui n'etais pas le cas, et parce qu'il etait tres difficile de prouver quelque chose de negatif. Il a dit qu'il reflechirait a ce sujet et m'a demande d'y reflechir.  Comme c'etait ma coutume pour les conversations avec le president Trump, j'ai ecrit un memo detaille sur le diner immediatement apres et l'ai partage avec l'equipe de direction du FBI. Reunion au Bureau ovale du 14 fevrier Le 14 fevrier, je suis alle au Bureau ovale pour une seance d'information sur le terrorisme prevue par le president. Il s'est assis derriere le bureau et un groupe d'entre nous s'est assis dans un demi-cercle d'environ six chaises face a lui, de l'autre cote du bureau. Le vice-president, le directeur adjoint de la CIA, le directeur du Centre national de lutte contre le terrorisme, le Secretaire a la Securite interieure, le ministre de la Justice et moi-meme occupions le demi-cercle de chaises. J'etais assis en face du president, entre le directeur adjoint de la CIA et le directeur du Centre de lute contre le terrorisme. Il y avait pas mal d'autres gens dans la piece, assis derriere nous sur des canapes et des chaises.  Le president a signale la fin de l'expose en remerciant le groupe et en leur disant a tous qu'il voulait me parler seul a seul. Je suis reste dans ma chaise. Alors que les participants commencaient a quitter le Bureau ovale, le ministre de la Justice s'est attarde aupres de ma chaise mais le president l'a remercie et a dit qu'il voulait parler seulement avec moi. La derniere personne a partir a ete Jared Kushner, qui s'est tenu lui aussi pres de ma chaise et a echange des plaisanteries avec moi. Le president l'a congedie, disant qu'il voulait me parler.  Lorsque la porte pres de l'horloge de grand-pere a ete refermee et que nous nous sommes retrouves seuls, le president a commence par dire: \"Je veux parler de Mike Flynn.\" Flynn avait demissionne le jour d'avant. Le president a commence par dire que Flynn n'avait rien fait de mal en parlant avec les Russes, mais qu'il etait oblige de le laisser partir parce qu'il avait induit le vice-president en erreur. Il a ajoute qu'il avait d'autres preoccupations au sujet de Flynn, qu'il n'a pas precisees.  Le president a ensuite fait une longue serie de commentaires sur le probleme des fuites d'informations classifiees - une preoccupation que je partageais, et partage toujours, avec lui. Apres avoir discute pendant quelques minutes de ces fuites, Reince Priebus a entrouvert la porte pres de l'horloge de grand-pere, et j'ai pu apercevoir un groupe de personnes qui attendaient derriere lui. Le president lui a fait signe de fermer la porte, en disant qu'il en aurait bientot fini. La porte s'est refermee.  Le president est ensuite revenu  sur le sujet de Mike Flynn , en disant : \"C'est un type bien, il a passe pas mal de moments difficiles.\" Il a repete que Flynn n'avait rien fait de mal en appelant les Russes, mais qu'il avait induit en erreur le vice-president. Il a ensuite dit : \"J'espere que vous jugerez bon de laisser tomber, de laisser Flynn tranquille. C'est un type bien.\" Je me suis contente de repondre qu' \"il etait un type bien \" (de fait, les choses se sont bien passees dans mes relations avec Mike Flynn quand il etait un collegue en tant que directeur de l'Agence de renseignement de la Defense, au debut de mon mandat au FBI). Je n'ai pas dit que je \"laisserais tomber\". Le president est retourne brievement au probleme des fuites. Je me suis ensuite leve et suis sorti par la porte pres de l'horloge de grand-pere, croisant le groupe consequent de personnes qui attendaient la, parmi lesquelles M. Priebus et le vice-president. J'ai immediatement prepare un memo non classifie de la conversation a propos de Flynn, et ai discute de la question avec les dirigeants du FBI. Ce que j'avais compris, c'etait que le president demandait que nous laissions tomber toute enquete sur Flynn dans le cadre de ses conversations avec l'ambassadeur de Russie en decembre. D'apres ce que je comprenais, le president n'evoquait pas l'enquete plus large sur la Russie ou sur des liens possibles avec sa campagne. Je me trompe peut-etre, mais j'ai cru qu'il se focalisait sur ce qui venait d'arriver avec le depart de Flynn et la controverse autour de ce que ce dernier avait relate de ses appels telephoniques. Quoi qu'il en soit, c'etait tres preoccupant, compte tenu du role du FBI en tant qu'agence d'enquete independante.  L'equipe de direction du FBI a convenu avec moi qu'il etait important de ne pas empoisonner l'equipe d'enqueteurs avec la demande du president, que nous n'avions pas l'intention de respecter. Nous avons egalement conclu qu'etant donne qu'il s'agissait d'une conversation individuelle, il n'y avait aucun moyen de corroborer ma version des faits. Nous en avons deduit que cela n'avait guere de sens de la signaler au ministre Sessions, dont nous attendions qu'il se recuse a propos des enquetes liees a la Russie (il l'a fait deux semaines plus tard). Le poste de vice-ministre de la Justice etait alors occupe par un procureur federal, qui etait sur le depart. Apres avoir discute de la question, nous avons decide de ne pas l'ebruiter, nous promettant de decider de la marche a suivre au fur et a mesure que notre enquete progresserait. L'enquete s'est deroulee a toute vitesse, sans qu'aucun des membres de l'equipe d'enquete - ni les avocats du ministere de la Justice les soutenant - ne soit au courant de la demande du president.  Peu de temps apres, j'ai parle en personne au ministre de la Justice, pour lui relayer les preoccupations du president concernant les fuites. J'ai profite de l'occasion pour supplier le ministre de m'epargner toute communication directe, a l'avenir, entre le president et moi. J'ai dit au ministre que ce qui s'etait passe - le fait qu'on lui demande de quitter la piece alors que le directeur du FBI, qui est sous ses ordres, restait derriere - etait inapproprie et ne devait jamais se reproduire. Il n'a pas eu de reponse. Pour les raisons detaillees auparavant, je n'ai pas mentionne que le president avait aborde l'enquete potentielle du FBI sur le general Flynn. Appel telephonique du 30 mars  Au matin du 30 mars, le president m'a appele au FBI. Il a decrit l'enquete de la Russie comme \"un nuage\" qui compromettait sa capacite a agir au nom du pays. Il a dit qu'il n'avait rien a voir avec la Russie, n'avait pas ete implique avec des prostituees en Russie et avait toujours suppose qu'il etait surveille pendant son sejour en Russie. Il a demande ce que nous pouvions faire pour \"dissiper le nuage\". J'ai repondu que nous enquetions sur le probleme aussi rapidement que possible et qu'il serait tres benefique, si nous ne trouvions rien, que le travail ait ete bien fait. Il a accepte, mais a ensuite insiste a nouveau sur les problemes que cela lui causait. Puis le president a demande pourquoi il y avait eu une audience du Congres au sujet de la Russie la semaine precedente - a laquelle j'avais, comme indique par le ministere de la Justice, confirme l'existence d'une enquete sur une eventuelle coordination entre la Russie et la campagne Trump. J'ai detaille les requetes des dirigeants des deux partis au Congres, et le fait que le senateur Grassley avait meme bloque la confirmation du vice-ministre de la Justice jusqu'a ce qu'on l'informe en detail sur l'enquete. J'ai explique que nous avions briefe le leadership du Congres sur la liste exacte d'individus faisant l'objet d'une enquete, et que nous avions indique a ces leaders parlementaires que nous n'enquetions pas personnellement sur le president Trump. Je lui ai rappele que je lui avais deja dit cela. Il m'a dit, a plusieurs reprises : \"Il faut le faire savoir\" (je n'ai pas dit au president que le FBI et le ministere de la Justice avaient ete reticents a faire des declarations publiques selon lesquelles nous n'avions pas ouvert de dossier sur le president Trump, cela pour un certain nombre de raisons, la principale etant qu'il faudrait apporter une rectification si les choses devaient changer).  Le president a poursuivi en disant que s'il avait des associes \"satellites\" qui avaient commis des irregularites, il serait bon de le decouvrir, mais qu'il n'avait lui-meme rien fait de mal et esperait que je trouverais un moyen de faire savoir que nous n'enquetions pas sur son compte. Changeant brusquement de sujet, il a oriente la conversation sur le directeur adjoint du  FBI , Andrew McCabe, disant qu'il n'avait pas evoque \"l'histoire McCabe\" parce que j'avais dit que McCabe etait honorable, bien que McAuliffe  [gouverneur de Virgine, NDLR]  fut proche des Clinton et ait contribue (je pense qu'il voulait dire l'epouse du directeur-adjoint McCabe) a sa campagne electorale. Meme si je ne comprenais pas pourquoi le president abordait cela, j'ai repete que M. McCabe etait une personne honorable.  Il a fini par insister sur le fait que \"le nuage\" interferait avec sa capacite a negocier des deals pour le pays, et dit qu'il esperait que je puisse trouver un moyen de faire savoir qu'il ne faisait pas l'objet d'une enquete. Je lui ai dit que je verrais ce que nous pourrions faire et que nous menerions notre travail d'enquete aussi bien et rapidement que possible. Immediatement apres cette conversation, j'ai appele le vice-ministre de la Justice Dana Boente (le ministre Sessions s'etant recuse sur toutes les questions liees a la  Russie ) pour relater en substance la teneur de ma conversation avec le president, et ai indique que j'attendais ses conseils. Je n'ai pas eu de retour de sa part avant que le president ne me rappelle, deux semaines plus tard. Appel telephonique du 11 avril Au matin du 11 avril, le president m'a appele et demande ce que j'avais fait au sujet de sa demande de \"faire savoir\" qu'il n'etait pas personnellement l'objet d'une enquete. J'ai repondu que j'avais transmis sa demande au vice-ministre de la Justice par interim, mais qu'il ne m'avait pas rappele. Il m'a repondu que \"le nuage\" entravait sa capacite a faire son travail. Il a dit qu'il pourrait peut-etre demander a ses conseillers de joindre le vice-ministre par interim. J'ai dit que c'etait la bonne facon de proceder. J'ai indique que l'avocat de la Maison-Blanche devait contacter la direction du ministre de la Justice pour faire cette demande, ce qui etait le canal traditionnel. Il a dit qu'il ferait cela et a ajoute: \"Parce que je vous ai ete tres fidele, tres fidele ; nous avons eu cette chose que vous savez.\" Je n'ai pas repondu, ni ne lui ai demande ce qu'il entendait par \"cette chose\". J'ai seulement dit que la facon de faire etait que le conseiller de la Maison-Blanche appelle le vice-ministre par interim. Il a dit que c'etait ce qu'il ferait et l'appel a pris fin. C'est la derniere fois que j'ai parle avec le president Trump.\" (Traduit par Philippe Boulet-Gercourt et Pascal Riche) Cet article a precedemment ete illustre, par erreur, avec une photo de l'elu democrate americain Adam Schiff. Nos excuses aux lecteurs. La deposition de James Comey  publie par  NouvelObs.com", "theme": "monde"}