{"title": "Donald Trump a beau le retoucher, son decret migratoire est rejete pour la troisieme fois", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-18", "content": "Neuf mois qu'il se casse les dents. Le president americain Donald   Trump   a essuye, mardi 17 octobre, un nouveau revers judiciaire, avec la suspension de la derniere version de son decret anti-immigration par un juge federal de Hawai. Cette decision du magistrat Derrick Watson, tombee quelques heures avant l'entree en vigueur du texte, a une portee nationale. Comme les precedentes versions, le decret interdisait de facon permanente le franchissement des frontieres americaines aux ressortissants de sept pays, en majorite musulmans. Ce jugement \"porteur d'erreurs dangereuses sape les efforts du president pour proteger la population americaine\", a reagi la Maison-Blanche.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La troisieme version du decret \"souffre precisement des memes maux que son predecesseur\", ecrit le juge Watson, qui note que le texte peinait a demontrer en quoi permettre l'entree a plus de 150 millions de ressortissants des pays vises \"nuirait aux interets des Etats-Unis\". Le gouvernement devrait faire rapidement appel de cette decision, prolongeant ainsi une bataille epique devant les tribunaux  qui a debute fin janvier , avec de multiples rebondissements en premiere instance et en appel devant diverses juridictions du pays.  Federal judge blocks latest version of Trump travel ban, finding it discriminates on basis of nationality.  https://t.co/vJXm3iCbok -- The Associated Press (@AP)  17 octobre 2017 Guerilla judiciaire Donald   Trump   a toujours justifie son decret par des motifs de securite nationale, mais ses detracteurs lui reprochent de cibler sans raison et de facon discriminatoire des dizaines de millions de musulmans. Les deux precedentes moutures du decret anti-immigration avaient ete suspendues par des juges, le dossier montant jusqu'a la Cour supreme. Celle-ci avait finalement offert une victoire tardive et surtout symbolique au president, sur une deuxieme version du texte aux effets expires. Donald   Trump   a donc signe le 25 septembre un troisieme et nouveau decret interdisant de facon permanente le franchissement des frontieres americaines aux ressortissants de sept pays (Yemen, Syrie, Libye, Iran, Somalie,  Coree du Nord  et Tchad). De facon punitive, le nouveau decret suspendait egalement l'entree aux Etats-Unis de responsables gouvernementaux venezueliens.  Breaking News: A federal judge in Hawaii blocked the new Trump travel ban, hours before it was to take effect  https://t.co/ecl9b50PS8 -- The New York Times (@nytimes)  17 octobre 2017 L'injonction de suspension prise par le juge Watson bloque de facto ces restrictions d'entree, sauf pour la Coree du Nord et le Venezuela : autrement dit, les tres rares Nord-Coreens qui auraient desire se rendre aux Etats-Unis ne pourront pas le faire, tout comme les quelques responsables venezueliens vises par le decret. En revanche cette suspension offre un repit, sans doute temporaire, aux Yemenites, Syriens, Libyens, Iraniens, Somaliens et Tchadiens qui souhaiteraient aller en Amerique. Pour justifier sa decision, le juge Watson note que le decret \"effectue a l'evidence une discrimination fondee sur une nationalite\", une eventualite proscrite par les \"principes fondateurs de cette Nation\". L'Union americaine pour les libertes civiles (ACLU), qui se trouve depuis le debut a la pointe du combat contre la volonte de Donald   Trump   de resserrer les frontieres americaines, a salue le jugement de Hawai. \"Nous sommes heureux mais pas surpris que le decret anti-musulmans illegal et anticonstitutionnel du president   Trump   ait ete bloque une nouvelle fois\", a commente Omar Jadwat, un avocat specialise de l'ACLU qui a plaide lundi contre cette troisieme version du decret devant un juge de l'Etat du Maryland, egalement saisi du dossier. T.V. avec AFP", "theme": "monde"}