{"title": "En attendant le mariage homo, Taiwan organise la plus grande Gay Pride d'Asie", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-28", "content": "Maree de drapeaux arc-en-ciel et de costumes clinquants. Samedi 28 octobre a Taiwan, des dizaines de milliers de personnes ont participe a la plus grande Gay Pride d'Asie, la premiere depuis  une decision historique en mai  de la Cour constitutionnelle en faveur du mariage homosexuel. ???????????????? Taiwan Gay Pride ??????  pic.twitter.com/nGFbTBBmzC   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- WARM (@warmsutthi)  28 octobre 2017 La Cour a donne deux ans au gouvernement pour mettre en oeuvre son arret stipulant qu'en affirmant qu'un contrat de mariage ne pouvait etre conclu qu'entre un homme et une femme, le code civil \"violait\" les principes constitutionnels de liberte de mariage et d'egalite entre tous. L'ile devrait ainsi innover en Asie en legalisant le  mariage gay . L'attente de cette legalisation se ressentait dans la foule qui dansait autour de camions diffusant de la musique a plein volume, vetue de perruques colorees et d'habits a paillettes. Certains avaient meme revetu une robe de mariee, complete avec la tiare, ou un costume gonflable de dinosaure. Une manifestante deguisee lors de la Gay Pride de Taiwan, le 28 octobre 2017. Sam Yeh / AFP \"Nous voulons juste avoir la meme chose que les heteros\" Mais en filigrane pointait une certaine frustration devant l'absence de progres legislatif depuis mai sur le mariage homosexuel. \"Beaucoup de gens ne peuvent attendre deux ans\", a explique a un journaliste de l'AFP Joseph Wu, 46 ans, vetu d'un kilt et d'un turban arc-en-ciel, en couple depuis six ans avec son ami. \"Nous voulons juste avoir la meme chose que les couples heterosexuels. Nous faisons notre service militaire, nous payons les memes impots, pourquoi est-ce que nous ne serions pas traites de la meme facon ?\" Les militants des droits des homosexuels ont proteste le mois dernier lorsqu'un tribunal administratif de Taiwan a rejete la demande d'un couple de lesbiennes qui souhaitaient se marier, au motif qu'elles ne pouvaient la presenter que lorsque ce serait legalement autorise. gay pride!! Taipei??????????????????????????????????????????????????????????????? #gaypride   #taipei   #taiwan   pic.twitter.com/NGzR8J4cR3 -- Yoshitsugu Suzuki (@yossssshi)  28 octobre 2017 Reste que  Taiwan  est percue comme l'une des societes les plus ouvertes en Asie en ce qui concerne les droits des homosexuels. (avec AFP)", "theme": "monde"}