{"title": "Une fusion d'etoiles a neutrons observee pour la 1ere fois : on connait l'origine de l'or", "newspaper": "Nouvel Obs", "author": ["Jean-Paul Fritz"], "date_publi": "2017-10-16", "content": "Il y a 130 millions d'annees, tres loin dans la constellation de l'Hydre, a eu lieu une puissante collision qui a ebranle l'espace-temps, emettant des  ondes gravitationnelles  qui se sont propagees jusqu'a nous. Baptisee GW170817, cette decouverte remarquable a implique des centaines de scientifiques sur toute la planete. Sur Terre, ce n'est que la cinquieme fois que l'on detecte ces ondes, des vagues qui se propagent en deformant le tissu meme de notre univers familier. C'est cependant une premiere car contrairement aux quatre precedentes observations, il ne s'agit pas d'une fusion de trous noirs mais d'un phenomene emettant de la lumiere, que l'on a pu aussi observer dans toutes les longueurs d'onde possibles.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Des coeurs d'etoiles explosees Que s'est-il donc passe ? Imaginez deux petites etoiles, tres massives, qui tournent autour l'une de l'autre a moins de 300 kilometres de distance, en se rapprochant inexorablement. Lorsqu'elles finissent par fusionner dans une explosion intense, elles emettent des ondes electromagnetiques dans toutes les frequences, des ondes radio aux rayons gamma en passant par l'infrarouge, les rayons X... et naturellement la lumiere visible. Elles emettent aussi des ondes gravitationnelles, creees par l'acceleration d'objets vraiment tres massifs (c'est le cas des trous noirs, mais pas seulement). Les deux etoiles en question sont des etoiles a neutrons, tres denses. Chacune a un diametre de seulement une vingtaine de kilometres, mais contient autant de matiere qu'une fois et demi le Soleil. La force de gravite y est si intense que les protons et les electrons s'y combinent, et qu'elles sont donc composees presque uniquement de neutrons (particules electriquement neutres), d'ou leur nom. Elles ont une naissance agitee, dans la fournaise d'une supernova. Lorsqu'une etoile geante explose, propulsant ses couches superieures dans l'espace environnant, son coeur s'effondre sur lui-meme et devient une etoile a neutrons.  Comme beaucoup d'etoiles dans la galaxie, elles peuvent aller par paires et c'est l'une de celles-ci qui a fusionne, il y a 130 millions d'annees. De l'or, du platine, de l'uranium... La fusion de deux etoiles a neutrons et l'explosion qui s'ensuit, baptisee  kilonova , avait ete observee en 2013,  par le telescope spatial Hubble,   mais sans obtenir autant d'informations, loin de la, et surtout sans ondes gravitationnelles pour nous renseigner sur le coeur de l'evenement.  Cette explosion rare, qui n'appartenait qu'au domaine de la theorie voici une dizaine d'annees, a pourtant un role majeur dans l'univers.  Dans ces fournaises de l'espace se fabriquent l'or, le platine et d'autres elements lourds (cobalt, uranium, plutonium...).  On a longtemps cru que ces elements naissaient lors d'explosions de supernovas, mais des mesures ont montre que les quantites produites y etaient beaucoup trop faibles pour expliquer l'abondance de ces elements. On supposait donc qu'il y avait une autre source, probablement les kilonovas. Les observations effectuees sur GW170817 ont confirme cette production, en detectant notamment de l'or et du platine ejectes dans l'espace lors de l'explosion. 70 observatoires sur Terre et dans l'espace Photo de la galaxie NGC 4993. La kilonova se situe au-dessus et tres legerement a gauche du centre de la galaxie ( ESO/J.D. Lyman, A.J. Levan, N.R. Tanvir ) Lorsque les detecteurs d'ondes gravitationnelles Ligo (USA) et  Virgo  (France, Italie et quelques autres pays europeens) ont identifie des vagues, le 17 aout a 14h41 (heure francaise), les scientifiques ont bien entendu cherche a en determiner la source dans l'espace. Par chance, deux telescopes spatiaux,  Fermi  (Nasa) et  Integral  (Agence spatiale europeenne) ont detecte deux secondes plus tard un  sursaut gamma , un jet d'energie intense. D'autres observatoires, sur Terre et dans l' espace , se sont joints a la quete, et pres de 70 instruments ont pu enregistrer l'evenement dans diverses longueurs d'ondes. Parmi eux, ceux de l' observatoire europeen austral (ESO)  ou encore le telescope spatial Hubble. Ondes gravitationnelles et lumiere provenant d'une meme source, l'explosion etait identifiee : la galaxie NGC 4993, a 130 millions d'annees-lumiere dans la direction de la constellation de l'Hydre. Les donnees enregistrees par des milliers de scientifiques vont permettre desormais de mieux modeliser et comprendre ce que sont les fusions d'etoiles a neutrons. Plusieurs etudes ont ete publiees ce lundi dans differentes revues scientifiques, dont  Nature  et  Nature Astronomy , eclaircissant les mysteres de ces explosions cosmiques. \"C'est extremement excitant de vivre un evenement rare qui transforme notre comprehension de la maniere dont l'univers fonctionne\", assure France A.Cordova, directrice de la National Science Foundation (USA), qui finance Ligo.  \"Cette decouverte realise un vieil objectif que nombre d'entre nous avions, qui est d'observer simultanement des evenements cosmiques rares en utilisant a la fois des observatoires traditionnels et d'ondes gravitationnelles.\"  D'intenses jets de rayons gamma Un autre phenomene mal connu a pu etre lie a la kilonova : les sursauts gamma. Detectes immediatement apres les ondes gravitationnelles, les rayons gamma de ce jet intense ont bien ete produits par l'explosion, ce qui confirme la theorie que la fusion d'etoiles a neutrons fait partie des origines possibles de ces emissions d'energie. \"Depuis des decennies, nous suspections que les sursauts gamma courts pouvaient etre alimentes par la fusion d'etoiles a neutrons\", explique Julie McEnery, du Goddard Space Flight Center de la Nasa, qui travaille sur le telescope spatial Fermi. \"Aujourd'hui, avec les donnees incroyables de Ligo et Virgo, nous avons la reponse.\" Une surprise cependant : le jet de rayons gamma, l'un des plus proches de la Terre jamais observes, etait etonnamment faible par rapport a sa distance. Les scientifiques vont donc tenter d'expliquer cela dans les annees a venir. L'expansion de l'univers GW170817 est egalement une mine d'or theorique pour les physiciens. Dans l'une des etudes publiees a la suite de l'observation du mois d'aout, des chercheurs ont utilise les donnees recueillies pour mesurer l'expansion de l'univers, ce que l'on appelle la  constante de Hubble . Bonne nouvelle, cette nouvelle mesure est en accord avec les estimations precedentes, la kilonova ne va donc pas remettre en cause la theorie mais au contraire la renforcer. Une nouvelle astronomie plurielle La fusion d'etoiles a neutrons de l'Hydre marque vraiment le debut de l'astronomie gravitationnelle. La decouverte des ondes gravitationnelles a ete cette annee  recompensee par un prix Nobel de physique , mais on a moins parle du fait qu'elles avaient apporte la preuve de l'existence de fusions de trous noirs.  Desormais, les ondes gravitationnelles ne sont plus une fin en soi, elles sont, au meme titre que les rayons X, l'infrarouge, l'ultraviolet, les ondes radio ou la lumiere visible, un moyen pour percer de plus en plus de mysteres de l'univers. \"Cette detection a ouvert les portes a une nouvelle maniere de faire de l'astrophysique\", confirme Laura Cadonati, professeur de physique a Georgia Tech (Etats-Unis) et porte-parole adjointe de la collaboration Ligo. \"Je m'attends a ce qu'on s'en souvienne comme de l'un des evenements astrophysiques les plus etudies de l'histoire.\" Jean-Paul Fritz", "theme": "sciences"}