{"title": "Scenes de liesse en Arabie saoudite, ou les femmes sont (enfin) autorisees a prendre le volant", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-27", "content": "Decision historique en Arabie saoudite : le seul pays au monde qui interdisait aux femmes de conduire  va finalement les autoriser a prendre le volant , selon un decret royal devoile mardi. Le roi Salmane a ordonne \"de permettre de delivrer des permis indifferemment aux hommes et aux femmes\". Pour feter ca, hommes et femmes ont danse dans la rue au rythme de percussions et de musique electronique, des scenes inedites dans un pays connu pour la segregation des sexes dans l'espace public et une vision austere de l'islam.  Cette mesure, que reclamaient des militantes qui ont meme ete emprisonnees pour avoir ose defier l'interdiction, doit entrer en vigueur a partir de juin 2018 dans ce royaume ultraconservateur du Golfe.\"Je suis sous le choc, je ressens une tres grande joie\", s'est exclame a Ryad Haya Rakyane, une employee de banque agee de 30 ans. \"Je ne m'attendais pas a une telle decision avant 10 ou 20 ans\", a-t-elle declare a l'AFP. \"Un jour heureux!\" \"C'est un jour tres heureux ! Je n'y crois pas encore, je n'y croirai pas avant de le voir de mes propres yeux\", affirme pour sa part a l'AFP Chatha Dousri, employee de la compagnie petroliere Aramco a Dahran (est) qui dit avoir conduit a l'interieur du complexe residentiel ferme ou elle habite mais jamais sur la voie publique. De nombreuses femmes de l'elite saoudienne qui pouvaient conduire a Londres ou a Dubai mais pas a Ryad avaient tente de braver cette interdiction en Arabie saoudite mais avaient ete systematiquement arretees. Les Etats-Unis ont reagi positivement a la decision de leur grand allie au Moyen-Orient de laisser les femmes conduire, Donald Trump soulignant \"une avancee positive pour la promotion des droits des femmes en Arabie saoudite\". Le secretaire general des Nations unies, Antonio Guterres, a eu une reaction similaire en saluant la decision saoudienne de \"pas important dans la bonne direction\", a-t-il ecrit sur le reseau social Twitter. I welcome Saudi Arabia's decision to lift the ban on women drivers. An important step in the right direction. -- Antonio Guterres (@antonioguterres)  27 septembre 2017 Dans le cadre d'un ambitieux plan de reformes economiques et sociales a l'horizon 2030 pour limiter sa dependance au petrole, Ryad semble assouplir certaines des restrictions imposees aux femmes dans ce pays ou elles sont soumises a la tutelle d'un homme de leur famille --generalement le pere, le mari ou le frere-- pour faire des etudes ou voyager. La decision de lever l'interdiction de conduire faite aux femmes survient apres que les Saoudiennes ont ete autorisees a celebrer la fete nationale samedi dans un stade, une premiere dans le pays. Ryad tente prudemment de promouvoir des formes de divertissement malgre l'opposition des ultraconservateurs, dans un pays ou la moitie de la population a moins de 25 ans. \"Une demande sociale urgente\" En novembre dernier, le prince et milliardaire saoudien Al-Walid ben Talal, connu pour son franc-parler, avait lui lance un vibrant appel pour que les femmes obtiennent enfin le droit de conduire. Il avait deplore le \"cout economique\" decoulant du fait que les femmes en  Arabie saoudite  dependent, pour se deplacer, de chauffeurs prives \"etrangers\" ou de taxis. Et si un mari trouve le temps de conduire son epouse, cela suppose qu'il s'absente de son travail, reduisant sa productivite, avait-il regrette. Autoriser les femmes a conduire est desormais \"une demande sociale urgente que la conjoncture economique justifie\", soulignait-il en reference aux difficultes budgetaires que connait son pays en raison de la baisse de ses recettes petrolieres, consecutive a l'effondrement des cours du brut. Le recours a des chauffeurs etrangers coute des milliards de dollars a l'economie saoudienne, selon lui. Avant d'abolir l'interdiction de conduire, le souverain saoudien a pese les \"inconvenients de l'interdiction et ses avantages\", precise le decret. Selon lui, \"la majorite des grands oulemas (les docteurs de la foi) etait en faveur d'une mesure permettant aux femmes de conduire\". Les tentatives d'alleger les restrictions sociales, qui jusque-la n'ont pas ete traduites en davantage de droits civils et politiques, visent a repousser les critiques a propos d'une recente campagne de repression, estiment des analystes. C.C. avec agences", "theme": "monde"}