{"title": "Jacqueline Gourault, la femme a qui Bayrou telephone dix fois par jour", "newspaper": "Nouvel Obs", "author": ["Mathieu Deslandes"], "date_publi": "2017-06-22", "content": "Jacqueline Gourault devant le Senat, a Paris, en janvier 2012 - Audrey Cerdan/Rue89 La senatrice MoDem du Loir-et-Cher Jacqueline Gourault devient ministre aupres du ministre de l'Interieur Gerard Collomb. Rue89 l'a rencontree en mars 2012. (De nos archives)  << Les hommes politiques ont toujours une ou deux ou trois personnes a qui ils telephonent dix fois par jour >>, dit Francois Bayrou. Le president du MoDem en a deux. Deux femmes, car il se sent << plus assure aupres des femmes qu'aupres des hommes >>. Dans son monde, les femmes << n'essayent pas de prendre le pas sur les autres >> et sont des etres << souvent plus fiables >>. La premiere est  Marielle de Sarnez , son bras droit, << le pivot de la maison >>, << celle qui commande le dispositif quand ce n'est pas moi >>. La seconde est moins souvent dans la lumiere. Prof d'histoire-geo a la retraite, elle s'appelle Jacqueline Gourault. Bayrou decrit cette senatrice comme un << pilier >>. Il ajoute : << Jacqueline, elle me rassure. >> Il lui voue << une confiance absolue >>. Les petites mains du MoDem louent sa gentillesse de grand-mere allegre. Les elus de sa region la jugent courageuse. Ses collegues senateurs temoignent de son ouverture d'esprit. Question liberte, elle aimerait etre a la hauteur de sa mere - << athee mais tres amie avec les bonnes soeurs >>, << totalement originale >> et << denuee de tout a priori >> - et de sa grand-mere, qui, apres avoir ete << chauffeur de taxi dans les annees 30 >>, avait << monte une laverie automatique a Montoire, vendu des pommes, eleve des escargots >>. << Jacqueline capte l'air du temps pour Francois >> Bayrou l'appelle pour un oui ou pour un non. Pour << confronter des idees >>, << verifier des impressions >>, debriefer ses prestations a la tele... << Il n'attend pas d'elle de grandes idees >>, confie un collaborateur. << Il la voit comme celle qui se coltine la realite. >> Cette catholique pratiquante de 61 ans est son institut de sondage de poche, son forage express. << Jacqueline capte l'air du temps pour Francois >>, formule  Marc Fesneau , son ancien attache parlementaire devenu secretaire general du MoDem. Quand elle a senti que la desertification medicale devenait une preoccupation << plus importante que la securite >>, elle l'a alerte. Elle ne perd jamais une occasion d'entonner le refrain de << la population encore une fois en avance sur ses elus >>. Et lui transmettre les messages que les intimides taisent. Quand tant de gens ont renonce a la franchise, Bayrou veut croire que Jacqueline Gourault lui << dit les choses >>. Elle-meme teste ses intuitions sur : son mari  ; Marie-Helene Millet , son amie de trente ans - qui fut assistante de Leon Zitrone dans une autre vie - entre deux discussions sur les romans policiers suedois qu'elles s'echangent ; ses administres  de  La-Chaussee-Saint-Victor , commune du  Loir-et-Cher  dont elle est maire depuis 1989 ; et tous  les elus locaux  qui la contactent (elle est reconnue comme specialiste des collectivites locales au Senat et au sein de l'Association des maires de France). Et c'est ainsi que Francois Bayrou pense etre en phase avec le pays. La << belle-soeur de Giscard >> a la pharmacie L'enfant qu'elle etait a ete revoltee << quand les Pieds-Noirs sont rentres >>, en 1962 :  << L'Etat organisait la requisition de residences secondaires. J'ai vu des gens commencer a mettre la grand-mere ou le vieil oncle dans leur residence secondaire pour ne pas les ceder aux nouveaux venus. >>  Cet evenement marque la naissance de sa << conscience politique >>. Mais elle ne se serait peut-etre jamais engagee si, en avril 1974, a la pharmacie de Montoire, elle n'etait pas tombee sur la belle-soeur de Giscard :  << Ils sont d'Authon, juste a cote. On se connaissait, c'etait lie aux chevaux - un atavisme dans cette famille politique ! Elle me dit [bouche en cul de poule et voix haut perchee, ndlr] : \"Jacqueline, on n'a personne a Blois pour la campagne de Valery.\" J'avais fini mes etudes, fait quelques remplacements, mais je n'avais pas encore de poste, j'etais libre, alors... >>  Elle est contente d'avoir << realise quelque chose >> mais retrouve sa salle de classe et fait des enfants. Elle replonge en 1981. << On m'a demande d'aider un candidat aux legislatives >>, Jacques Blot. Elle decouvre << un centriste pur jus, qui avait ete president des jeunes  MRP , des jeunes democrates chretiens europeens, qui avait frequente  Aldo Moro ... >> En repensant a lui, elle semble envahie par la joie :  << C'etait un social democrate engage, ou un democrate social, comme vous voulez. Et au fil des conversations avec lui, j'ai compris que j'avais trouve ce qui me convenait. >>  Face a Jack Lang Blot est battu mais Gourault conquise. Avec quelques copains de la campagne, elle monte Le Relais, une association presentee comme << transpartisane >> (mais qui sera utilisee comme machine anti- Lang  lorsqu'il ouvrira son parachute au-dessus de Blois ; Gourault le defiera meme, en vain, aux legislatives : la prof contre le ministre de l'Education, la belle affiche !). Jacqueline Gourault devant le Senat, a Paris, en janvier 2012 - Audrey Cerdan/Rue89 Bayrou et Gourault se sont rencontres par une nuit d'epais brouillard. Etait-ce en 1982, 1983, 1984 ? Ils ont oublie l'annee, pas les conditions atmospheriques. Le rendez-vous avait ete fixe a La Gerbe d'or, un hotel-restaurant blesois. Alors jeune secretaire national du  CDS  (le Centre des democrates sociaux), Bayrou arpente la France a la recherche de << talents qui pourraient un jour nous permettre des implantations nouvelles >>. Il veut voir cette Jacqueline dont on lui a parle. Cette fille de six mois son ainee qui a reussi a federer un millier de militants du Loir-et-Cher sur un mot d'ordre qui lui parle : << Rassembler par-dela les clivages traditionnels >>. La politique, c'est comme les chevaux Ils se jaugent. << Celui-la, avec sa maniere directe d'aborder les choses, il n'est pas comme les autres >>, savoure la Loir-et-cherienne. << Elle a l'intelligence, le charme, le dynamisme, l'esprit d'entreprendre necessaires pour faire de la politique >>, constate le Bearnais. Il affirme :  << Il y a des gens qui achetent des chevaux a l'oeil ; ca marche aussi pour la politique. Tres souvent, on est en reunion et on entend quelqu'un qui parle et on sait qu'il a les qualites pour y arriver. >>  Tous deux se flattent d'avoir du flair. << Elle a mis le pied a l'etrier de pas mal de monde dans le departement >>, temoigne Marie-Helene Millet. Entre autres :  Nicolas Perruchot  et  Maurice Leroy . En 2007, ces deux-la feront partie des << traitres >> partis au Nouveau Centre. << Francois >> et << Jacqueline >> s'etaient trompes sur leur compte. Ne se ressemblent-ils pas trop ? Elle aime les horizons lointains, pas lui. Mais leurs origines rurales, leur metier d'enseignant et leur amour des chevaux les rapprochent. Elle lui << dit les choses >>, bien sur, mais ils sont tellement d'accord sur tout... Elle se defend :  << Je ne suis pas du tout une inconditionnelle. On a evolue l'un et l'autre mais ce qu'il dit correspond exactement a ce que je pense, c'est comme ca. >> ", "theme": "rue89"}