{"title": "Attentat de New York : 16 ans apres, le choc sans la surprise", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-11-01", "content": "Tous les New-Yorkais de longue date se souviennent de l'endroit ou ils se trouvaient le  11 septembre  2001, et de ce qu'ils faisaient. Et tous,  hier , on repense a ces moments terribles.  C'est vrai pour l'auteur de ces lignes : il y a 16 ans, j'etais tres exactement au coin de Chambers et West Street, en compagnie de pompiers, policiers et secouristes quand la deuxieme tour du World Trade Center s'etait effondree.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   C'est, au metre pres, l'endroit ou  le pickup loue par Sayfullo Saipov , le suspect interpelle, a fini hier sa course dans un bus scolaire, a l'heure ou le lycee Stuyvesant, au coin de le rue, deversait ses centaines d'ecoliers. Tonalite differente des medias Les New-Yorkais n'ont pas oublie. Mais ils se souviennent aussi de ce qui avait suivi : le choc inoui de la ville, du pays, du monde entier. Dans les jours qui avaient suivi, New York avait certes montre sa resilience, sa volonte de ne pas se laisser intimider, mais il y avait d'abord eu cette stupeur et cette douleur muettes qui restent elles aussi gravees a jamais dans les memoires.  Rien de tout cela, hier : l'attaque du West Side Highway a choque, revulse, devaste mais elle n'a surpris personne. Et il y avait une automaticite, presque derangeante, dans la facon dont les hommes politiques, d'Andrew Cuomo (le gouverneur) a Barack Obama en passant par Bill de Blasio (le maire) ont vante le cote \"coriace\" des New-Yorkais. Un empressement renforce par la concomitance surreelle de cette attaque avec la fete de Halloween. Autre difference : la reaction des medias. Toutes les chaines d'info ont bien entendu traite l'evenement en boucle, mais la tonalite generale, ce matin, est tres differente de celle d'il y a 16 ans. En debut de journee, la page d'accueil du site Bloomberg - on ne fait pas plus new-yorkais - donnait par exemple la priorite a la reforme fiscale, suivie par un deuxieme sujet sur l'enquete du procureur Mueller sur le \"Russiagate\". Tous ne sont pas aussi brutaux dans leurs choix, et le temps viendra des portraits individuels des victimes, qui rappellera qu'a cote des habitants coriaces il y a eu des New-Yorkais insouciants dont le seul peche etait de remonter par un beau jour d'automne la piste cyclable la plus frequentee des Etats-Unis. La surprise, en realite, est qu'il ait fallu attendre 16 ans pour un attentant d'envergure dans ce  New York  qui a toujours constitue, pour les terroristes, le Grand Prix symbolique de l'Ouest decadent. La ville etait prete, elle l'etait d'autant plus que Boston, frappee en 2013 pendant son marathon, est une petite soeur voisine. Et depuis Nice, Londres ou Barcelone, la technique de l'attaque au camion n'a plus rien de neuf. Comme l'a rappele hier Andrew Cuomo, \"Big Apple\" est peut-etre la ville au monde la mieux protegee par les forces de l'ordre, avec des moyens en hommes et moyens de surveillance colossaux. On ne voit pas trop ce qu'elle pourrait faire en plus, si ce n'est, peut-etre, de se demander pourquoi rien n'avait ete fait pour barrer l'acces aux vehicules de cette piste cyclable tellement fameuse et assez facile a proteger (un mur la separe du trafic automobile). Mais ce sera un debat pour plus tard, s'il a jamais lieu. Programme extreme renforce? Le pays? La encore, on est loin du seisme de 9/11. Ceux qui imaginaient que l'attaque ferait disparaitre l'enorme agitation autour des inculpations du procureur Mueller, comme par un coup de baguette tragique, se sont lourdement trompes. Meme Donald Trump tweetait encore, hier soir, sur la reforme fiscale. Un autre de ses tweets, ce matin, indique certes qu'il a \"tout juste ordonne a la Securite interieure de renforcer notre Programme Extreme de Verification [des demandes d'immigration]. Etre politiquement correct, d'accord, mais pas pour cela!\". D'autre tweets suivront, d'autres affichages de la volonte de reduire non seulement l'immigration illegale mais, comme ce fut le cas pour Sayfullo Saipov, arrive d'Ouzbekistan en 2010 et titulaire d'une carte verte, l'immigration legale.  Plusieurs observateurs se sont legitimement demandes comment on pouvait \"renforcer\" un \"programme extreme\". D'autres notent que, comme avec Boston, l'attaquant ne vient pas du Moyen-Orient mais d'Asie centrale et que l'Ouzbekistan n'a jamais figure dans la liste des pays dont les ressortissants sont interdits d'acces aux Etats-Unis. Sauf a elargir cette liste, avec tous les problemes de legalite que cela pose,  Donald Trump  ne peut pas faire grand-chose de plus que sa politique actuelle. Il peut, en revanche, tenter d'exploiter la peur pour faire progresser l'idee d'une immigration encore plus restrictive, et on peut lui faire confiance pour attiser la peur ambiante.  Mais on a du mal a imaginer, par exemple, que cela l'aide a construire son mur a la frontiere mexicaine, une frontiere que les terroristes, en 2016 comme en 2001, ont le mauvais gout de delaisser quand ils fomentent leurs  attentats . Philippe Boulet-Gercourt", "theme": "monde"}