{"title": "Scandale du dopage russe : le periple des magistrats francais jusqu'a Moscou", "newspaper": "Nouvel Obs", "author": ["Mathieu Delahousse"], "date_publi": "2017-09-15", "content": "C'est l'histoire d'une course de fond qui rassemble procureurs, juges et policiers. Ils sont partis d'un trait depuis le pole financier du palais de justice de Paris en aout 2015. Depuis, ils semblent decides a boucler un etrange tour du monde dans les coulisses du sport. Facon grand galop, ils etaient en ce mois de septembre a Rio de Janeiro pour s'attaquer a la face escarpee de l'attribution des  jeux Olympiques . On savait que cette meme equipe s'etait deja glissee en 2015 dans les bureaux feutres de la federation internationale d'athletisme a Monaco. On ignorait en revanche jusque-la qu'ils avaient pu progresser sur le front russe et que, de facon aussi discrete qu'inesperee, ils etaient arrives jusqu'a Moscou. La capitale russe est l'epicentre des accusations portant sur un dopage d'Etat et les arrangements illegaux pour le dissimuler aux yeux du monde.  Selon nos informations, c'est en fevrier dernier que des procureurs du Parquet national financier (PNF), une partie de l'equipe du trio des juges d'instruction Renaud Van Ruymbeke, Charlotte Bilger et Stephanie Tacheau, ainsi que des policiers de l'Office central de lutte contre les infractions financieres et fiscales (Ocliff) ont pu mener ce voyage inedit. Les enqueteurs ont ete saisis apres une denonciation redigee en aout 2015 par une commission independante creee par l'Agence mondiale antidopage (AMA). Il cherchent depuis a comprendre la facon dont le dopage des athletes Russes a pu etre organise, et surtout dissimule. Un vaste systeme de corruption devoile grace a la France Delit d'initie Des 2015, les investigations ont pu etablir que les parties de cache-cache autour du  dopage  se jouaient sur plusieurs scenes. D'abord, les tests positifs etaient dissimules afin qu'aucune sanction ne tombe. Mais il existait aussi une sorte de delit d'initie qui permettait a la federation nationale d'athletisme russe d'etre prevenue des controles surprises. Le tout etait monnaye a hauteur de plusieurs milliers d'euros entre, d'une part, des personnalites de la federation nationale d'athletisme russe, et d'autre part, des personnalites de la puissante federation internationale d'athletisme basee a Monaco. Des dizaines d'athletes russes etaient en quelque sorte les dindons de la farce, obligees de payer eux-memes des corrupteurs afin de pouvoir participer aux grandes competitions internationales sans que leurs controles antidopage positifs ne soient eventes. Bien des flux financiers suspects ont ete etablis entre differents personnages. Valentin Balakhnichev, president en titre de la federation russe, aurait par exemple verse 1,5 million d'euros a Lamine Diack, alors president de la federation internationale d'athletisme. Moscou aurait achete le silence des instances chargees de controler ses champions. Apres avoir decortique le systeme occulte, les juges ont mis en examen Lamine Diack, son conseiller juridique Habib Cisse et Gabriel Dolle, l'ancien responsable du service antidopage de la federation internationale d'athletisme. Tous ont ete entendus par la justice francaise. S'ils les avaient eu sous la main, les magistrats auraient sans nul doute egalement mis en examen Valentin Balakhnichev et Papa Massata Diack, fils de l'ancien president Diack, et lui-meme responsable du marketing a l'IAAF. Mais ces deux-la n'ont pas tres envie de se rendre a Paris pour risquer les foudres de la justice. Le premier est decide a rester a Moscou, le second a Dakar. Corruption aux JO de Rio : l'homme au coeur du scandale s'explique Obstination francaise Au depart, le voyage a Moscou n'etait pas gagne tant les autorites russes semblaient crispees face aux investigations de l'Agence mondiale antidopage et de la justice francaise. Pour le Kremlin il s'agissait d'une enquete a charge fondee sur un seul temoignage et d'une ingerence \"dangereuse\" de la politique dans le sport. On ne donnait alors pas cher des demandes d'entraide judiciaire envoyees de l'autre cote de l'Oural en novembre 2015. Moscou semblait resister, reclamant d'abord des precisions sur le travail des enqueteurs, avant de refuser toute aide en mars dernier. Le juge Van Ruymbeke, dans une lettre expediee aux autorites russes en mai 2016, a officiellement deplore le manque de cooperation de Moscou. Il faut croire que l'obstination des autorites francaises a paye. La  Russie , contrainte d'accepter de collaborer avec la justice pour que son retour dans le sport mondial soit accepte, a fini par ouvrir ses portes. A la fin du mois de janvier de cette annee, le pole financier a recu de nombreux documents en provenance de Moscou, notamment le contrat de Valentin Balakhnichev, president de la federation russe d'athletisme et des declarations de plusieurs membres des equipes nationale d' athletisme . Le voyage des enqueteurs a  Moscou  a suivi. Peut-etre de quoi avancer et comprendre comment ce petit monde fonctionnait... Dopage des sportifs russes : \"Une triche d'Etat systematisee\" Des echanges precieux Faut-il croire a ces echanges entre les justices du monde entier pour arriver a une forme de verite sur les coulisses du sport ? A  Rio de Janeiro , le 6 septembre dernier, quelques heures apres les operations lancees contre les acteurs de la corruption presumee dans l'attribution des Jeux de 2016, les autorites bresiliennes avaient tenu a se feliciter de leur travail d'equipe avec la justice francaise et les enqueteurs americains. Presents sur place aux cotes des juges Van Ruymbeke et Stephanie Tacheau, le procureur adjoint au Parquet national financier, Jean-Yves Lougouilloux, avait estime face a la presse que dans cette \"course de fond avec relais\", \"chacun doit apporter sa contribution a la victoire finale\". Avant de poursuivre : \"La lutte contre la  corruption  internationale et notamment celle pouvant exister au sein des plus grandes federations sportives internationales passe aujourd'hui par une cooperation etroite, efficace et operationnelle entre les autorites judiciaires.\" Toutes les resistances ne sont cependant pas levees. En septembre dernier, le Senegal, ou se trouve aujourd'hui Papa Massata Diack, a de nouveau fait savoir aux juges francais qu'il n'entendait pas repondre aux demandes d'entraide judiciaire. Ce voyage-la, pour le moment, attendra. Mathieu Delahousse  ", "theme": "justice"}