{"title": "Impayes, deontologie et HLM : Raquel Garrido accumule les casseroles", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-11", "content": "Avocate, porte-parole de La France insoumise et  desormais chroniqueuse tele sur C8 , Raquel  Garrido beneficie depuis la rentree d'une importante exposition mediatique. Une visibilite qu'elle doit toutefois davantage aux multiples polemiques qu'elle suscite qu'a ses coups d'eclats politiques. Retour sur les affaires embarrassantes qui l'entourent.  Polemiques, bad buzz et casseroles : automne laborieux pour Melenchon   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Les accusations du \"Canard enchaine\" Tout commence le 4 octobre dernier. Dans un article, \"le Canard enchaine\" epingle une premiere fois la porte-parole de  La France insoumise . L 'avocate n'a pas paye ses cotisations sociales a la caisse de retraite des avocats depuis six ans, ni ses cotisations a l'Ordre des avocats depuis un an, revele alors l'hebdomadaire satirique.  Une semaine apres ses premieres revelations,  en depit des denegations de l'interessee , le feuilleton continue.  Dans leur edition du 11 octobre, nos confreres publient de nouvelles revelations. Les journalistes du \"Canard\" commencent par reconnaitre des \"inexactitudes\" de leur part. \"'Le Canard' se doit d'etre honnete. Pan sur le bec ! Deux inexactitudes se sont bien glissees dans l'entrefilet date du 4 octobre [...]\" Raquel Garrido nie les accusations du \"Canard\", le journal l'epingle a nouveau Premiere erreur :  \"Nous avions parle d'un arriere de 'cotisations sociales' de 32.215 euros, alors qu'il s'agissait d'une 'dette de cotisations et contribution aux droits de plaidoirie' du meme montant.\"  Seconde imprecision : \"Nous avons totalement passe sous silence le fait que Maitre Garrido n'a pas declare un sou de revenus a l'Urssaf en 2016.\" Le point Godwin de Melenchon, les deboires de Garrido et Corbiere, l'aplomb de Schiappa Selon l'hebdomadaire, l'\"insoumise\" a fait l'objet en mars 2016 \"d'une 'contrainte' de 6.113 euros delivree par l'organisme public\". Pire encore, malgre ce rappel, l'Urssaf a ete oblige d'insister aupres de la porte-parole, pas plus tard que le 28 septembre dernier. L'organisme reclamant la \"declaration de revenus professionnels\" et \"les cotisations personnelles obligatoires de 2016\" de Raquel Garrido. Un manquement qui a valu a l'\"insoumise\" une \"taxation d'office\". Contactee par le journal, l'avocate nie toujours en bloc : \"Ces documents sont caducs ou errones\". L'enquete deontologique de l'Ordre des avocats de Paris Raquel Garrido est l'une des recrues phares de l'animateur tele Thierry Ardisson cette annee. Un recrutement qui a ete abondamment commente et qui vaut a l'\"insoumise\" une \"enquete deontologique\" de l'Ordre des avocats a son encontre. En cause, le cumul de l'activite d'avocate de Raquel Garrido et celle de chroniqueuse dans cette fameuse emission hebdomadaire de la chaine C8 . Sur la question du non-cumul,  le reglement interieur national  de la profession indique que \"l 'exercice de la profession est incompatible avec toutes activites de nature a porter atteinte a l'independance, a la dignite de l'avocat, au caractere liberal de la profession et avec tout emploi salarie autre que celui d'avocat salarie ou d'enseignant\". La lente dissolution de l'\"insoumise\" Raquel Garrido dans le chaudron de Bollore Contactee par \"l'Obs\" , Raquel Garrido assure que ses activites de chroniqueuse ne sont pas incompatibles avec son metier d'avocate et que cette \"enquete deontologique\" n'est qu'une simple demande de clarification : \"Mon Ordre m'a demande des observations sur mon statut aupres de TeleParis, la maison de production, pour s'assurer que je n'etais pas salariee et que je restais independante.\" \"J'ai dit a mon Ordre ce que j'avais deja dit publiquement : je ne suis pas journaliste et je ne compte pas l'etre. Je ne suis pas salariee ni dans aucun statut incompatible avec ma deontologie professionnelle.\" Et Raquel Garrido de ponctuer : \"Il ne s'agit pas du tout d'une procedure disciplinaire !\" Le HLM du couple Garrido-Corbiere En couple avec le depute \"insoumis\" Alexis Corbiere, Raquel Garrido habite avec son compagnon et leurs trois enfants un logement social. Un F4 d'un peu plus de 80 metres carres situes dans l'est de Paris, dans le 12e arrondissement, pour un loyer de 1.230 euros. Un montant inferieur aux prix du marche. Si l'occupation de ce logement n'a rien d'illegal, Alexis Corbiere avait toutefois assure a \"l'Obs\", dans la foulee de son election comme depute,  qu'il \"demenagerait dans les mois qui viennent\".   Or selon Buzzfeed ,  quatre mois plus tard, le couple \"insoumis\" continue d'occuper ce HLM alors que dans le meme temps ses revenus ont considerablement augmente.  Alexis Corbiere gagne 7.142 euros brut par mois depuis qu'il est depute (contre 2.350 euros lorsqu'il etait enseignant). Quant a Raquel Garrido, en plus de ses honoraires d'avocate, elle percoit une remuneration pour ses chroniques sur C8. Qui sont les \"insoumis\" : voyage au coeur de la machine Melenchon Plus surprenant encore, le couple  ne repond pas aux courriers de leur bailleur social, qui aimerait qu'ils liberent ce logement, ecrit Buzzfeed.  \"Le 21 juin 2017, la Regie immobiliere de la ville de Paris (RIVP) a envoye un courrier simple et un recommande pour demander au couple de quitter le F4.\" \"Mais cet ete, ni Alexis Corbiere ni Raquel Garrido ne sont alles chercher le recommande (...) Sans reponse, la RIVP a du envoyer un huissier remettre le courrier en main propre le 1er aout a 7h30.\" Polemiques, bad buzz et casseroles : automne laborieux pour Melenchon Contacte par nos confreres, Alexis Corbiere, qui se dit \"victime d'une  campagne de calomnie\", martele que le couple va, comme promis, bientot quitter les lieux :  \"Depuis des mois, mon honneur est sali, j'ai dit a la presse que j'allais quitter ce logement. Je vais le faire. Je suis en train de chercher un logement, mais avec une famille de trois enfants, ca ne se fait pas en claquant des doigts. \" S. B.", "theme": "politique"}