{"title": "Projet de loi antiterrorisme : l'obligation de donner ses identifiants annulee au Parlement", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-10-09", "content": "Le  projet de loi  \"renforcant la securite interieure et la lutte contre le terrorisme\" vient de passer devant la commission mixte paritaire (CMP) : les sept deputes et sept senateurs reunis ce lundi apres-midi sont parvenus a  un accord . Les parlementaires ont refrene sur plusieurs points les ardeurs securitaires du gouvernement : la commission mixte paritaire a en particulier \"supprime l'obligation, pour une personne soumise a une mesure individuelle de controle administratif et de surveillance, de declarer les numeros d'abonnement et les identifiants techniques de l'ensemble de ses moyens de communication electronique, qui apparaissait manifestement contraire aux droits fondamentaux dont le respect est garanti par le Conseil constitutionnel\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cette nuit, l'Assemblee a approuve les assignations a residence hors etat d'urgence Une peine disproportionnee critiquee Cette mesure - il s'agissait des identifiants et non des mots de passe, avait precise un amendement - etait une de celles  critiquees dans le projet  de loi par des defenseurs des libertes : la Quadrature du Net l'avait encore denoncee ce lundi dans une  lettre ouverte  aux 14 membres de la commission, critiquant la peine disproportionnee encourue en cas de non-respect de l'obligation : \"Voudriez-vous que le ministere de l'Interieur puisse non seulement devenir votre ami sur Facebook, mais aussi voir toute votre activite, savoir quelles sont toutes vos adresses mail utilisees et dans quel cadre vous vous en servez ? Connaissez-vous meme exactement tous vos identifiants sur tous les services auxquels vous vous etes un jour inscrits ou que vous avez utilises (l'adresse IP de votre bureau ou de votre domicile, l'adresse MAC de votre smartphone...) ? Nous doutons que vous les connaissiez tous. Or, toute personne qui, comme vous, ne pourrait repondre precisement a l'injonction faite par l'administration de lui livrer l'ensemble des 'identifiants techniques de tout moyen de communication electronique' qu'elle utilise pourrait etre condamnee a trois ans d'emprisonnement et 45.000 euros d'amende.\" Supprimee par le Senat, cette mesure avait ete remise dans le texte par le gouvernement via l'Assemblee nationale. La CMP vient donc de la (re)faire sauter. Le site d'infos tech NextInpact  soulignait  avant cette suppression que \"le projet de loi en l'etat risque d'etre malmene au Conseil constitutionnel puisque n'est prevu aucun encadrement des donnees recoltees (silence sur les delais de conservation, silence sur les conditions de leur utilisation, etc.), si ce n'est la possibilite de saisir le juge administratif.\" La commission mixte paritaire a par ailleurs elargi la \"clause d'autodestruction\", introduite par le Senat en premiere lecture, a tous les \"nouveaux outils mis a disposition des autorites administratives pour prevenir la commission des actes de  terrorisme  : perimetres de protection (article 1er), fermeture de lieux de culte (article 2), mesures individuelles de controle administratif et de surveillance (article 3), visites domiciliaires et saisies (article 4).\" Evaluation annuelle des nouveautes Ces mesures ne seront pas illimitees, mais auront un \"caractere experimental\", \"prendront fin au 31 decembre 2020 et seront soumises a un controle renforce du Parlement\", indique la CMP. Tout ce que raconte le PNR sur moi quand je prends l'avion Philippe Bas, president de la commission des lois et rapporteur du texte au Senat, a souligne a propos de cette clause : \"Une evaluation annuelle nous renseignera sur l'utilite marginale de ces mesures. S'il s'avere qu'elles sont inutiles, le Parlement ne les reconduira pas.\" En outre, la commission \"a retenu, comme pour le PNR (Passenger Name Record) aerien, le principe d'un acces indirect et non direct des services de renseignement, de  police  et de gendarmerie au fichier PNR maritime\". T. N.", "theme": "politique"}