{"title": "Catalogne : l'audacieuse strategie juridique de Puigdemont pour faire plier Madrid", "newspaper": "Nouvel Obs", "author": ["Jean-Baptiste Naudet"], "date_publi": "2017-11-06", "content": "Jaume Alonso-Cuevillas n'en revient pas. Cet homme affable, simple et chaleureux est aujourd'hui l'avocat qui represente en Espagne le president catalan Carles Puigdemont,  destitue par Madrid  et poursuivi notamment pour \"rebellion\". Carles Puigdemont risque jusqu'a trente ans de prison apres la proclamation, le 27 octobre, de l'independance de la Catalogne, illegale selon la constitution espagnole adoptee par referendum en 1978. Quand  Jaume Alonso-Cuevillas recoit un coup de fil de la Generalitat, le siege du gouvernement autonome catalan a Barcelone, il est tres surpris. Encore etonne, il nous raconte dans son cabinet de Barcelone :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je ne connaissais pas Carles Puigdemont. Je ne militais pas pour l'independance. Je n'etais pas connu pour mes sympathies pour ce mouvement.\" Mais voila, Jaume Alonso-Cuevillas est un as du barreau. Il a un CV long comme le bras. Specialiste en procedure judiciaire, sans doute le meilleur de Catalogne, si ce n'est d'Espagne, il enseigne a l'universite de Barcelone. Il a notamment ete doyen du barreau de la capitale catalane, expert juridique pour l'Union europeenne, etc. Bref, ce n'est pas un obscur avocat independantiste excite d'une province espagnole inconnue. Puigdemont a sciemment choisi un professionnel de classe internationale. Pourquoi lui precisement ? Jaume Alonso-Cuevillas explique : \"Puigdemont pense qu'il n'aura pas un jugement juste, qu'il sera obligatoirement condamne. Alors il veut que, comme specialiste de la procedure, je veille au respect des garanties juridiques.\" Un proces a Strasbourg ? Carles Puigdemont et quatre autres dirigeants catalans sont poursuivis pour \"rebellion, sedition, detournement de fonds publics et desobeissance a l'autorite\". A priori son proces devrait etre conforme aux standards democratiques. Car la Constitution espagnole prevoit la separation des pouvoirs. Et Madrid, qui defend avant tout dans ce cas \"l'unite indissoluble\" du royaume, assure respecter scrupuleusement les normes juridiques europeennes. Mais la parfaite independance de la justice espagnole du pouvoir politique est, a tort ou a raison, parfois mise en doute, et pas seulement en Catalogne. Certains specialistes trouvent, qu'au sommet, les juges espagnols sont \"ambigus\" (1). Le president catalan entend se battre sur la procedure, sur ses droits civiques, mais aussi contester sa culpabilite. Il estime notamment que le delit de \"rebellion\" n'est pas constitue. Puigdemont a sans doute enfreint des lois, comme l'affirme le chef du gouvernement espagnol  Mariano Rajoy , mais il n'a pas use en meme temps de violences comme le stipule le code penal en cas de \"rebellion\". Pour l'instant, toutes les actions independantistes (manifestations, referendum, etc.) ont ete pacifiques, selon la ligne du president catalan. Mais l'essentiel pour lui n'est pas la. Independantiste mais proeuropeen, il cherche classiquement a internationaliser, a \"europeaniser\" la crise. Carles Puigdemont a Bruxelles : une strategie bien pensee Anticipant une condamnation en Espagne, Carles Puigdemont veut que son proces se tienne, non pas a Madrid, mais a Strasbourg, c'est-a-dire en appel devant la Cour europeenne des Droits de l'Homme (CEDH) ou l'Espagne se fait regulierement condamner a l'instar des autres Etats membres du Conseil de l'Europe. Les condamnations par la CEDH concernent souvent le non-respect par les Etats du droit a un proces equitable. Et si l'Espagne venait a perdre ce proces-la, Carles Puigdemont remporterait non pas simplement un beau succes judiciaire mais une eclatante victoire politique, aujourd'hui incertaine. Ce journaliste, qui sait tres bien mediatiser ses causes, soulignerait sans doute alors aux yeux de tous que l'Espagne viole les droits de l'homme (comme le fait aussi souvent la France, regulierement condamnee par la CEDH). Et Madrid, deja cr itiquee pour certaines mesures prises en Catalogne  (legales en Espagne mais repressives) par des experts du Conseil des Nations unies pour les droits de l'homme, aurait, en l'occurrence, viole les droits non pas d'un simple citoyen europeen mais d'un president elu par le peuple... Une premiere qui pourrait etre au moins embarrassante. Car une eventuelle condamnation de l'Espagne par la CEDH a Strasbourg, - peut-etre improbable mais sans doute pas impossible -, justifierait le discours separatiste de Carles Puigdemont qui semble pret a une longue bataille juridico-politique pour l'independance de la Catalogne, la cause de sa vie. Le raisonnement est le suivant : si l'Espagne est condamnee par la CEDH pour avoir viole les droits du president democratiquement elu de la Communaute autonome de Catalogne, c'est que, bien qu'elle soit europeenne, elle n'est pas tout a fait democratique. Donc que la Catalogne a des raisons de vouloir son independance... Son avocat constate : \"Sa strategie juridique est en fait politique.\" Et cette strategie semble avoir ete pensee depuis longtemps. Maitre Jaume Alonso-Cuevillas a recu le coup de fil de la Generalitat pour etre embauche par Puigdemont en septembre, avant meme que les evenements ne s'emballent. \"Une capacite strategique admirable\" En attendant, en se rendant a Bruxelles, capitale de l'Union europeenne, librement, comme tout citoyen de l'espace Schengen, echappant ainsi a une arrestation immediate par la justice espagnole sans pour autant violer la loi, Carles Puigdemont seme la panique dans les institutions communautaires et dans la justice belge. Mais aussi dans un gouvernement belge ou cohabitent francophones wallons et flamands du N-VA aux tendances separatistes, sympathisants de la cause catalane et qui ont une facheuse reputation d'extreme droite. Tout en assurant ne pas vouloir echapper a la justice belge, qui doit valider le mandat d'arret europeen emis par l'Espagne, le president catalan va user de tous les recours a Bruxelles. Cela lui permettra de rester libre, sans doute au moins jusqu'aux elections regionales en Catalogne du 21 decembre prochain qui prennent des allures de referendum sur l'independance de la Province autonome. Cela lui permettra aussi de continuer a etre present dans les medias. Ce que ce journaliste tres experimente, juge trop solitaire, fait avec un certain brio. Meme si sa tres compliquee strategie mediatico-juridico-politique parait illisible et deroute, et parfois decourage, jusqu'a ses partisans. Puigdemont toujours libre en Belgique : ce qu'il va se passer maintenant Meme s'il n'est pas militant independantiste lui-meme, l'avocat de Puigdemont estime que son \"client pas ordinaire\" et son entourage \"ont demontre une capacite strategique admirable\". Dans un jeu subtil a fleurets mouchetes, Madrid et Barcelone tentent, chacun a son tour, d'enfermer le camp adverse dans ses contradictions. Le gouvernement espagnol souligne que le president catalan, qui se veut \"legaliste\", viole les lois d'une democratie europeenne alors que celle-ci assure toutes les garanties juridiques que doit offrir un pays de l'UE.  Madrid  denonce ainsi la \"strategie de victimisation\" de Puigdemont et de ses allies. Une \"victimisation\" jugee sans justification et uniquement destinee a marquer des points sur le terrain politique ainsi que dans les opinions publiques catalanes, espagnoles et europeennes. Puigdemont, lui, veut faire la demonstration inverse. Dans une Union europeenne construite sur l'Etat de droit, ou celui qui enfreint la loi perd politiquement, l'etrange \"rebelle\" Puigdemont tente de faire la difficile preuve, avec des manifestations pacifiques, des discours, des bulletins de vote ainsi qu'une bataille juridique qui s'annonce ardue, que la  Catalogne  peut pretendre a l'independance. Et alors que cette independance fait peur a des leaders europeens effrayes par une contagion, une \"balkanisation\" de l'Europe. Puigdemont doit faire une demonstration indispensable, difficile, mais qu'il a reflechie en detail. Jaume Alonso-Cuevillas n'en revient toujours pas. Jean-Baptiste Naudet, envoye special a  Barcelone  et a Bruxelles  (1) \"La Justice en Espagne, un modele en crise\", Eric Alt et Ignacio Gonzalez Vega.", "theme": "monde"}