{"title": "VIDEO. Un commando cagoule et arme veut \"chasser l'ours\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-15", "content": "Ils se sont filmes en pleine nuit, les visages caches par des cagoules noires, en tenues de chasse... et armes de fusils. Une mise en scene menacante au service d'un message : ces hommes annoncent leur intention de chasser l'ours, au mepris de la loi. \"Nous avons decide de rouvrir la chasse a l'ours en Ariege et de mener une resistance active face aux agents de l'Etat\", annonce une voix a l'accent  ariegeois marque . La video dure 1 minute 47 secondes. Elle a ete adressee anonymement a plusieurs medias ariegeois, qui l'ont recue par cle USB. \"Nous, montagnards d'Ariege, eleveurs, randonneurs, chasseurs, elus, citoyens disons a l'Etat STOP ca suffit\", dit une voix. \"Par l'introduction d'ours slovenes puis la creation d'une pouponniere leur permettant de se multiplier, l'Etat francais met en place une gestion du territoire ou peu a peu il limite aux hommes, aux femmes de la montagne l'acces, la liberte d'etre, de faire, de travailler.\" Les hommes font aussi reference a \"la guerre des Demoiselles\", une jacquerie qui a eu lieu dans la region aux alentours de 1830 : des montagnards, deguises en femmes, attaquaient les grands proprietaires et des gardes forestiers. \"Aujourd'hui, face a l'agression, les Demoiselles sont de retour\", clame la voix. Le propos est conclu par une salve de fusils. \"Simagree d'organisation terroriste\" Ces images ne sont pas du tout du gout des autorites. Le parquet de Foix est saisi : \"Une enquete preliminaire a ete ouverte des jeudi soir pour participation armee a une attroupement par une personne dissimulant son visage afin de ne pas etre identifiee\", a indique la procureure de Foix Karline Bouisset. \"Si la video est bien reelle et qu'il ne s'agit pas d'un canular, il s'agit d'une derive dans la violence qu'il convient de reprimer\", a-t-elle souligne. La peine maximale encourue est de 5 ans de prison, 75.000 euros d'amende et interdiction de detenir des armes. Du cote de la prefecture, on denonce une \"derive pathetique dans la violence et dans l'illegalite\" : \"Cette simagree d'organisation terroriste, s'il ne s'agit pas d'un canular, porte prejudice a tous ceux qui defendent le developpement des territoires ruraux et de montagne.\" Des agents pris pour cible La prefecture rappelle aussi que quatre agents de l'ONCFS (Office national de la chasse et de la faune sauvage) ont ete \"victimes de menaces, de tirs de carabine et de degradation de leur vehicule\" le 25 aout dernier.  Une enquete est ouverte  pour menace de mort. La prefete de l'Ariege Marie Lajus invite les responsables professionnels, institutionnels et politiques a \"marquer leur desaccord avec ceux qui franchissent la ligne de l'illegalite et condamner cette nouvelle irruption de violence et d'usage des armes\". Le climat est tendu en Ariege depuis la mort, a la mi-juillet, de 300 brebis, toutes victimes des ours. Vingt ans apres la reintroduction de l'ours, plantigrade pouvant peser jusqu'a 250 kilos et mesurant jusqu'a deux metres dresses sur ses pattes arriere, sa presence dans les Pyrenees et surtout la question sensible de nouveaux lachers sur les versants francais continuent de diviser. (avec AFP)", "theme": "societe"}