{"title": "\"A Beautiful Day\", \"Tout nous separe\"... Les films a voir (ou pas) cette semaine", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-08", "content": "Le choix de \"l'Obs\"  \"A Beautiful Day\",  par Lynne Ramsay. Drame Britannique, Avec Joaquin Phoenix, Ekaterina Samsonov, Alessandro Nivola (1h25). Est-ce un polar ? Une meditation sur le destin ? Une epure de Serie noire ? Une plongee psychanalytique ? A chacun sa verite, pour ce \"Beautiful Day\" pas si beautiful que ca : Joe, le personnage principal, est un tueur barbu et bouffi (Joaquin Phoenix, meconnaissable). Petri de fantasmes de suffocation et souffrant de souvenirs traumatisants, il est charge de retrouver une fillette disparue et de \"faire souffrir\" les coupables de l'enlevement. Las ! Les salauds butent son intermediaire, son commanditaire et sa vieille maman. Joe, des lors, se dechaine, marteau en main. Les cranes explosent.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Lynne Ramsay, realisatrice de films etranges (\"Ratcatcher\", \"We Need to Talk about Kevin\"), jette aux orties tous les codes du film noir. Les dialogues sont ponctues de silences, les scenes de violence se passent hors cadre, le heros s'arrete souvent pour reflechir, et la tension dramatique ne passe jamais par le suspense. C'est comme si Eric Rohmer s'etait decide a filmer James Hadley Chase : un regard contemplatif sur des etres en perte. La camera s'attarde sur des moments inutiles - la sueur des hommes dans un sauna, un camion-poubelle dans la rue, des bonbons verts -ecrases - et donne une tonalite brumeuse a toute l'action. Les hallucinations de Joe - un pied dans le sable, un visage dans un sachet en plastique - ne sont que la partie emergee d'un iceberg dont le spectateur doit deviner la masse. Peu a peu, on comprend que, dans l'ombre de certains hommes politiques, des trafiquants de gamines prosperent. Et que Joe, ex-policier et ex-militaire, fonctionne aux antidepresseurs. Lorsque des jeunes filles, dans la rue, lui demandent de les photographier, il y a une etincelle de grace. En un regard, l'une des amies apercoit quelque chose chez cet homme, et les larmes lui viennent aux yeux. On ne saura jamais pourquoi. C'est tout le mystere de ce film, ou se melent paranoia, innocence, abjection. C'est du cinema-puzzle, a la fois agacant et passionnant, parfois reussi, parfois ridicule. Il faut trier. Le titre anglais est : \"You Were Never Really Here\" (\"Tu n'as jamais ete vraiment ici\"). Et, en effet, tout est resume ainsi : l'etrangete de cet univers, la solitude de tous les personnages. Ils ne sont pas vraiment sur l'ecran, mais ailleurs. Decales, decaves, ils cherchent un \"beautiful day\", ne serait-ce qu'un seul. Ils le trouveront surement. En enfer. Francois Forestier      \"Tout nous separe\",  par Thierry Klifa. Drame francais, avec Catherine Deneuve, Diane Kruger, Nekfeu, Nicolas Duvauchelle (1h38). Thierry Klifa (\"les Yeux de sa mere\"), emule de Claude Sautet, sort de sa zone de confort et ose le meli-melodrame polardeux entre une famille bourgeoise et des jeunes de cite. Son film est a l'image du couple improbable forme par Deneuve et le rappeur Nekfeu, belle gueule de cinoche, dans son premier grand role : d'audaces payantes en maladresses, il met du temps a s'apprivoiser. La grande Catherine en matrone protegeant sa demeure fusil a la main parlera aux nostalgiques du Techine des annees 1990 et du \"Choix des armes\" (Corneau) comme a ceux de \"la Horse\", avec Gabin. Nicolas schaller      \"Prendre le large\",  par Gael Morel. Drame francais, avec Sandrine Bonnaire, Mouna Fettou (1h43). Refusant tout lyrisme, choisissant de composer sa mise en scene autour de la rudesse de son personnage, Gael Morel offre a Sandrine Bonnaire un beau role austere, asseche delicatement le recit, mais, du coup, passe a cote de sa fin. Tout en saisissant en filigrane les rapports biaises entre la France et son ancien protectorat. Xavier Leherpeur      \"Jalouse\",  par David et Stephane Foenkinos. Comedie francaise, avec  Karin Viard, Dara Tombroff, Anne Dorval, Anais Demoustier (1h42). Prof de lettres respectee dans un grand lycee parisien, elle extermine la jeune enseignante (Anais Demoustier) qui feint de lui disputer son trone. Virago divorcee, elle jette a la rue les pretendants qui s'echinent a la seduire. Malveillante obstinee, elle cherche, et finit par trouver, l'occasion de detruire sa meilleure amie (Anne Dorval). Jusqu'a sa fille - la ravissante danseuse Dara Tombroff -, qu'elle pretend adorer, mais dont elle va methodiquement detruire les reves etoiles de ballerine. On voit que si \" la Delicatesse \", le premier film des freres David et Stephane Foenkinos, ne faisait pas dans la delicatesse, \" Jalouse \", plus incisif, donne vraiment dans la jalousie. Une jalousie caricaturale - sans quoi il n'y aurait pas de comedie - que le talent de Karin Viard parvient a rendre plausible et transforme meme en douleur muette. C'est ainsi que cette femme au bord de la crise de nerfs, sur laquelle ses victimes passeraient bien les leurs, finit par susciter une maniere de compassion. Jerome Garcin      \"En attendant les hirondelles\",  par Karim Moussaoui. Drame franco-algerien, avec Mohamed Djouhri, Sonia Mekkiou, Mehdi Ramdani (1h53). Apres \"les Jours d'avant\", l'epatant moyen-metrage qui l'a revele, Karim Moussaoui poursuit l'auscultation de son pays avec elegance et sensibilite, moins l'etincelle. Sa mise en scene en suspens est au diapason de personnages guettant les hirondelles annonciatrices d'un hypothetique printemps algerien.  Nicolas Schaller      \"La Melodie\",  par Rachid Hami. Drame francais, avec  Kad Merad , Samir Guesmi, Renely Alfred (1h42). Aucun ingredient ne manque a ce  feel good movie  social (la classe est un precipite de mixite ethnique) et sans surprise. Mais on portera a son credit un heros qui, meme depressif, est finement ecrit, la confirmation du talent de Samir Guesmi et un manifeste pour l'enseignement artistique comme moyen de valoriser les eleves et de les soustraire a la spirale de l'echec scolaire. Xavier Leherpeur      \"Wallace & Gromit. Coeurs a modeler\",  par Nick Park. Films d'animation britanniques (0h59). La marque de fabrique du studio Aardman est bien la : humour anglais, entre reverie et absurdite, gags dejantes et personnages formidables. Un boost de bonne humeur ! Francois Forestier        \"We Blew It\",  par Jean-Baptiste Thoret. Documentaire francais (2h17). La question posee par le critique de cinema Jean-Baptiste Thoret est pertinente, elle lui sert aussi de pretexte pour arpenter l'Amerique qu'il aime, celle des routes sans fin et des  rednecks  sans filtre. Les longs travellings dans des paysages naturels ou urbains fascinent. Plus discutable est le choix des temoins - cineastes, artistes, anonymes -, qui semble moins illustrer la realite du pays qu'etayer la demonstration de Thoret. Lequel balade son sujet comme sur la Route 66, prend des detours hasardeux pour toucher au but : tandis que l'on se prend a rever de ce que seraient les Etats-Unis si les hippies avaient triomphe, la vallee de la Mort defile en Scope, etrangere aux remous de l'Histoire. Nicolas Schaller     We Blew It   We Blew It  Bande-annonce VO    \"Les Sentinelles\",  par Pierre Pezerat. Documentaire francais (1h31). Ainsi, Josette Roudaire, ouvriere a Clermont-Ferrand ; Jean-Marie Birbes, ouvrier dans le Tarn ; Paul Francois, agriculteur... Tous parlent, racontent leurs luttes contre Monsanto ou le lobby de l'amiante, et c'est tout le lot de destins brises qui est recueilli par la camera : toxicologues, journalistes, membres de la cooperative Nutrea-Triskalia temoignent. Question : la consommation, le confort doivent-ils necessairement etre payes par un desastre ecologique ? Francois Forestier     Les Sentinelles   Les Sentinelles  Bande-annonce VF  \"A nous de jouer\",  par Antoine Fromental. Documentaire francais (1h31). Le realisateur Antoine Fromental a tourne deux cents jours repartis sur quatre ans. Devant la camera, tous les sujets y passent : le vivre-ensemble, la religion, Sophocle, la mixite, la violence, la sexualite... Cette plongee reussie dans l'univers adolescent a pourtant ete brisee : le principal n'a pas ete reconduit dans ses fonctions, l'institution jugeant sans doute que ses methodes etaient trop originales. Reste le film, temoignage emouvant d'une belle tentative. Francois Forestier    \"Docteur Jack\",  par Benoit Lange et Pierre-Antoine Hiroz. Documentaire francais (1h30). Devenu paysan, il suit des etudes de medecine et, en 1972, part pour le Bangladesh, decouvre les camps de refugies et en denonce l'horreur, ce qui lui vaut d'etre deporte. Direction Calcutta, ou il transforme une maison close en ecole pour les enfants des rues. Aujourd'hui, sa fondation, Calcutta Rescue, compte dix-huit medecins et dix fois plus de volontaires. Qui davantage que Preger meritait un documentaire ? Nicolas Schaller      \"Derriere les fronts. Resistance et resilience en Palestine\",  par Alexandra Dols. Documentaire francais (1h56). l'eclosion de pathologies psychiatriques. Une fois admis son cote unilateral et, faute de contrechamp, partisan, on portera au credit de ce documentaire un peu pauvre en cinema la maniere dont il rend vivant et pertinent une approche theorique.  Xavier Leherpeur C'est rate \"Borg/McEnroe\",  par Janus Metz. Drame sportif suedois, Avec Sverrir Gudnason, Shia Labeouf, Stellan Skarsgard (1h48). Le realisateur danois Janus Metz (revele grace au remarquable \"Armadillo\") n'en contourne aucun. Il appuie l'allure christique de Borg, le Suedois imperturbable, et l'air bouffon de McEnroe, le New-Yorkais impetueux, surjoue le drame intime alors qu'aucun drame n'innerve le film, defile poseur de sosies et de postiches. Le dernier quart d'heure consacre au match donne tres envie de revoir le vrai. Sport : un. Cinema : zero. Francois Forestier  ", "theme": "cinema"}