{"title": "Catalogne : Rajoy donne cinq jours a Puigdemont pour clarifier sa position", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-11", "content": "Cinq jours. C'est l'ultimatum qu'a donne ce mercredi 11 octobre le Premier ministre espagnol Mariano Rajoy au president separatiste catalan Carles   Puigdemont   pour clarifier sa position sur sa declaration d'independance, apres son  discours de mardi soir. Si Carles  Puigdemont   confirme declarer l'independance de sa region d'ici lundi prochain, fin de l'ultimatum, Madrid lui accordera un delai supplementaire jusqu'au jeudi 19 octobre pour faire machine arriere. Avant de recourir a  l'article 155  permettant au gouvernement espagnol de suspendre l'autonomie de la Catalogne,  precise Mariano Rajoy devant les deputes.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mariano Rajoy reprend la main Apres le discours de Carles Puigdemont mardi soir, qui a proclame l'independance de la Catalogne avant de la suspendre aussitot, le chef du gouvernement espagnol, Mariano Rajoy a repris la main de l'espace mediatique. Mercredi, apres une  courte declaration  dans laquelle il a demande au president regional catalan de clarifier sa position, il a adopte un ton plus virulent devant le Congres des deputes. \"Le 1er octobre, le gouvernement de la Catalogne a bafoue la loi, son ordre legal et a fait un simulacre de democratie\", a-t-il dit avant de poursuivre :  \"Notre democratie vit l'une des heures les plus graves de son histoire.\" Dans ce discours d'un peu plus d'une demi-heure, il a accuse les independantistes catalans d'entretenir un \"conte de fees\", d'avoir glisse vers une \"radicalite, un niveau de desobeissance et des tumultes sans precedent dans l'histoire recente\", de l'Espagne. Carles Puigdemont a entre ses mains le pouvoir de \"revenir a la legalite\", a martele M.   Rajoy   en attribuant a ses adversaires tous les maux qui affligent la Catalogne, divisee entre partisans de l'independance et du maintien en  Espagne . Pas de mediation Mariano Rajoy  a rejete les nombreuses offres de mediation pour resoudre la crise, estimant qu'elles ne pouvaient s'exercer en l'espece. \"Il n'y a pas de mediation possible entre la loi democratique et la desobeissance ou l'illegalite.\"  \"Nous avons toujours ete ouverts au dialogue je voudrais le dire ici. Je me suis toujours montre dispose a comprendre et a resoudre les problemes de la  Catalogne \", a-t-il souligne.  Apres etre longuement revenu sur l'illegalite du referendum, il a designe les independantistes comme les \"coupables\" de la situation actuelle. Il n'a pour l'heure donne aucune piste concrete pour sortir de la crise. ", "theme": "monde"}