{"title": "Hugh Hefner est mort : mais c'etait comment, d'etre une Bunny girl ? - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Amandine Schmitt"], "date_publi": "2017-09-29", "content": "Parfois, le journalisme est un sacerdoce , qui oblige a enfiler un etroit costume de satin, un noeud papillon et des oreilles de lapin. En 1963, Gloria Steinem ne recule pas devant la tache, se faisant embaucher au Playboy Club de New York. Elle precede alors la mouvance de l'epoque, ou l'experience tient une place centrale dans le reportage, comme dans <<Acid Test>> de Tom Wolfe ou <<Hell's Angel>> d'Hunter S. Thompson.  L'empire d'Hugh Hefner est fonde sur le succes du magazine <<Playboy>>, lance en 1953 et, selon son createur, outil de la revolution sexuelle et de l'emancipation des femmes. Hefner  s'autoproclamait meme feministe . Il va trouver une de ses plus vives opposantes en Gloria Steinem. Avant de devenir l'icone actuelle, elle a deja a l'epoque une belle carriere journalistique, ecrivant pour <<Help>> et <<Esquire>>. De son experience au Playboy Club, elle tire un long article en deux parties, intitule <<A Bunny's Tale>> et publie dans le magazine <<Show>> (il a depuis ete traduit en francais par Marie Chabin dans  la revue <<Feuilleton>> ). Ecrit sous forme de journal, le texte denonce avec mordant un systeme sexiste, qui ne peut etre qu'un piege pour les femmes qui y travaillent. Mort de Kate Millett, la grande feministe qui remettait Freud a sa place Soutien-gorges rembourres Gloria Steinem, qui se fait passer pour une certaine Marie Catherine Ochs, repond  a une annonce qui promet  <<200 a 300 dollars par semaine>> . L'offre est allechante: Est-ce que les bunnies Playboy ont vraiment un metier glamour, rencontrent des celebrites et touchent beaucoup d'argent? Oui c'est vrai !>> . Lors de son entretien d'embauche, elle s'empetre un peu dans le personnage qu'elle s'est cree. Peu importe:  <<Nous n'aimons pas que nos filles aient un passe, nous voulons juste que vous correspondiez a l'idee d'une Bunny>>.  Alors qu'une fille vient de lui dire qu'elle a decousu son costume en eternuant, Gloria Steinem enfile le fameux bustier de satin bleu electrique, sous les mains expertes de la <<Bunny Mother>>: Il etait si serre que la fermeture eclair a coince ma peau quand elle a ferme le dos. Elle m'a dit de retenir ma respiration, remontant a nouveau le zip, cette fois sans probleme, et s'est retournee pour me toiser. Le bas etait decoupe si haut qu'on voyait les os de mes hanches ainsi que 12 bons centimetres de mes fesses sans bronzage. Les armatures a la taille auraient fait palir Scarlett O'Hara, et la structure entiere tendait a pousser toute la chair disponible vers la poitrine.>> Presque toutes les  bunnies  rembourrent leurs soutien-gorges, avec des sacs de pressing, des mouchoirs ou des chaussettes. Quand \"Madame Bovary\" s'exhibait dans \"Playboy\" \"On ne te donne d'argent pour rien\" Apres avoir subi un depistage pour les maladies veneriennes, Steinem decouvre le systeme ambigu des Playboy Club dans une <<bible>> destinee aux  bunnies . D'un cote, on leur rappelle qu' <<il existe de nombreux et agreables moyens de faire augmenter le volume d'alcool au Club>> , de l'autre, l'entreprise se defend de toute prostitution. Il est meme interdit aux filles de sortir avec un client ou un employe rencontre au Club - sauf les <<Number One Keyholder>>, sorte de clients premium.  Les  bunnies  doivent etre appretees, enjouees, agreables en toutes circonstances, et elles doivent rire de bon coeur aux spectacles donnes sur scene. Le Club s'est meme alloue les services d'une agence de detectives pour le verifier. Pour les employees qui ne remplissent pas leur mission, le Club a mis en place un systeme de  <<demerit>> , sorte de <<mauvais points>> qui penalisent les cheveux emmeles, les ongles peu soignes, les chewing-gums ou le fait de ramener de la nourriture dans la <<Bunny room>>. Il faut 25 dollars pour racheter 100  <<demerit>> . Or, Gloria Steinem constate que le salaire est loin d'etre celui promis.  <<J'ai eu 108 dollars cette semaine et la fille avec le plus gros cheque a eu 145 dollars>> , lui explique une collegue. Personne ne touche les fameux  <<200 a 300 dollars>> , sauf une seule fille qu'elle rencontrera a la fin de son reportage. Elles sont autorisees a accepter les pourboires, mais le Club prend 50% sur les 30 premiers dollars, 25% des montants jusqu'a 60 dollars et 5% au-dessus de 60 dollars. En outre, chaque  bunny  doit payer 2,50 dollars par jour pour l'entretien de son costume et 5 dollars pour les collants noirs. Elles financent egalement de leur poche les faux cils obligatoires et le rouge a levres. Meme les chaussures, imperativement assorties au costume, ne sont pas fournies.  <<Cet endroit ne te donne d'argent pour rien>>,  lance la <<Bunny Mother>> a Bunny Marie. \"Nous avons connu une liberation sexuelle, mais pas une simplification sexuelle\" Remarques graveleuses Dans un systeme pense pour soutirer de l'argent, les  bunnies  servent a faire passer la pilule a toutes les etapes. Les  Door bunnies  accueillent les clients, les  Camera bunnies  prennent des Polaroid, les  Cigarette bunnies  expliquent qu'un paquet de cigarettes ne peut etre achete qu'avec un briquet Playboy. Gloria Steinem commence par etre une  Hat check bunny , chargee du vestiaire. Celles-ci sont payees 12 dollars la journee de huit heures, et elles n'ont pas le droit de conserver les pourboires, qui doivent etre places dans une boite fixee au mur. Les employees ont droit a un ticket-repas par jour, qui donne acces a un immonde ragout. La plupart volent plutot de la nourriture au buffet des clients puis grignotent en douce. Bunny Marie devient enfin  Table bunny , serveuse. Ca se passe comme ca pourrait se passer lorsqu'une fille a moitie nue se retrouve dans un endroit majoritairement peuple d'hommes en bande. Elle a mal partout: il faut porter le plateau a bout de bras, servir avec un dehanche precis, deambuler en talons. On essaye de lui toucher la queue et elle doit supporter les remarques graveleuses:  << Tu ne peux pas nous donner ton adresse mais rien ne t'empeche de memoriser la notre>> ,  <<Tu penses que je viens ici pour quoi? Le roti?>> ,  <<Je te donne mon numero si tu me donnes le tien>> . Un homme presente la cle du Club accompagnee de la cle d'une chambre d'hotel. Elle la repousse.  <<Vous ne pouvez pas me blamer d'essayer.>>  Quand elle quitte l'etablissement, un chauffeur de taxi l'aborde, billet de banque en main. Elle decline. C'est quoi le probleme? Tu travailles la-dedans non ?>> Les Playboy Club fermes L'article de Gloria Steinem a ete adapte  en telefilm pour la chaine ABC  en 1985. Je pense qu'Hefner veut rester dans l'Histoire comme une personne sophistiquee et glamour. Mais Hugh Hefner est la derniere personne que je voudrais etre a rentrer dans l'Histoire>>, declarera-t-elle plus tard. Le patron d'hotel qui \"etudiait\" la vie sexuelle de ses clients Quand Hefner subit un accident mineur en 1985, il demissionne de sa fonction de PDG et demande a sa fille Christie de mener toutes les operations commerciales de Playboy. Elle ferme les Playboy Club. Pour autant, la situation a Playboy ne semble pas s'etre amelioree, peut-etre meme a-t-elle empire. En 2015, la playmate Holly Madison sort une autobiographie sur les coulisses du manoir  Playboy , racontant les parties fines obligatoires avec le patriarche deux fois par semaine, les drogues qui circulent, le couvre-feu a 21h, la paye inexistante et, finalement, la depression dans laquelle elle tombe. Le manoir a ete vendu en 2016, a la condition que  Hugh Hefner  puisse y resider jusqu'a la fin de ses jours. Amandine Schmitt", "theme": "actualites"}