{"title": "Brassens, son chat et Melenchon : 7 choses a savoir sur Pierre-Ambroise Bosse", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-08-09", "content": "Fan de \"Game of Thrones\" et de Jean-Luc Melenchon, Pierre-Ambroise Bosse est un cas a part dans le paysage sportif francais. Mardi 8 aout, il a double tous ses adversaires avant de les deposer sur place pour s'offrir un dernier tour de piste supersonique. Avec a la cle un titre de champion du monde du 800 metres que personne n'attendait. INCROYABLE ! Pierre-Ambroise Bosse est champion du monde du 800 m apres une course dantesque ! ????????????????  #London2017   #athletisme   pic.twitter.com/YddDtm047W -- francetv sport (@francetvsport)  8 aout 2017 7 choses a savoir sur \"PAB\", interviewe lunaire, ami des chats et surtout immense champion.  1 Champion  Avec le titre remporte mardi 8 aout, le demi-fondeur devient le 11e champion du monde de l'histoire de l'athletisme tricolore. Le premier sur 800 metres. Il vient inscrire son nom au pantheon francais aux cotes de sportifs tels que Marie-Jose Perec, Stephane Diagana (400 metres),  Eunice Barber (heptathlon et longueur), Ladji Doucoure (110 metres haies) ou Teddy Tamgho (triple saut). \"Je ne l'explique meme pas en vrai. J'ai eu l'impression d'etre un gamin de 15 ans dans cette course, avec plus d'envie et de panache que de performance. C'etait fou\", a reagi \" PAB\"  apres son exploit.  2 Modeste Le sport est une ecole d'humilite et Bosse ne l'a pas oublie. Abonne aux contre-performances puis aux pepins physiques cette saison, le natif de Nantes a longtemps trebuche au pied des podiums mondiaux et olympiques : 7e en 2014 a Moscou, 5e a Pekin en 2015 et une quatrieme place cruelle aux Jeux de Rio en 2016.  De quoi accueillir sa victoire avec sagesse :  \"On [lui et son equipe, NDLR]  l'a fait en sachant que je suis loin d'etre le meilleur du monde. Etre champion du monde, cela n'a rien a voir avec etre le meilleur du monde. Maintenant que j'ai compris ca, il peut se passer des choses.\" 3 Chat C'est un mardi 8 aout que \"PAB\" est devenu champion du monde. Et le 8 aout, c'est... la journee internationale du chat. Un hasard ? Peut-etre pas : le chat du nouveau champion du monde francais est lui aussi un personnage bien connu du monde de l'athletisme. Prenomme \"Rabs\"  -  pour \"rien a branler au pluriel\", selon les explications donnees par son proprietaire apres sa victoire  - , l'animal est regulierement salue en direct. Comme au soir de sa quatrieme place aux jeux Olympiques de Rio :  \"J'aimerais dire un mot a Rabs aussi, c'est mon chat. Rabs, je sais que t'esperais mieux toi aussi. [...] Voila ce que tu vas faire, tu vas descendre de ce canape [...], tu vas ouvrir une biere et tu vas la boire cul-sec pour moi !\" Quelques jours plus tard Pierre-Ambroise Bosse avait meme fait venir l'animal lors du meeting d'athletisme de Paris.  \"Il m'a oblige a manger des Whiskas 2h avt la course, et ca je lui en veux un peu\" le genial  @pa_bosse   #MeetingParis   pic.twitter.com/vveFEeZUuZ -- Anthony Aridon (@AnthonyAridon)  27 aout 2016 4 Bon client Diagnostique hyperactif dans sa jeunesse, le garcon a la bougeotte et... un solide sens de l'humour. Car les dedicaces a son chat \"Rabs\" ne sont qu'un des nombreux gags auxquels \"PAB\" a habitue ses fans apres chaque course.  Et ce des 2013, lors des Championnats du Monde de Moscou  :  \"Il ne faut pas se mentir, je suis un enfant, je n'ai meme pas de barbe... Ca pousse pas, c'est chiant ! Mais l'enfant, a un moment donne, va grandir. [...] Je pense que maintenant, ils me craignent un peu, c'est ce que je voulais [...] Je sais que c'est chiant de parler mais j'aimerais remercier tous ceux qui me soutiennent, [...] des gens qui sont meme inconnus pour moi maintenant, jusqu'a mes amis les plus proches et ma famille, en passant par les mecs bourres la-bas dans le public avec leurs drapeaux de la Bretagne !\" Le jeune champion de 21 ans ponctue alors son intervention d'un \"Vous croyez que si je vomis ici, ca fait le buzz ?\" devenu celebre. Le debut d'une longue serie d'interventions toutes plus foutraques et hilarantes les unes que les autres.  Dimanche 6 aout, au moment d'arracher son billet pour la finale du 800 metres, il recidive et evoque pele-mele son temps, la fin de l'ere Bolt, le dopage et \"Game of Thrones\" : Pierre-Ambroise Bosse : \"J'etais a fond, je n'ai pas calcule\"  #London2017   #athletisme   #BeTheNext   pic.twitter.com/r3jsXPGiHS -- francetv sport (@francetvsport)  6 aout 2017 Ce mardi 8 aout,  le champion n'a pas deroge a la regle , avec une petite imitation de Nelson Monfort pour le plaisir. L'interview dejantee de PAB \"Je me suis dit pourquoi pas tenter un truc de fou !\"  #London2017   #athletisme   pic.twitter.com/DmdwaL9kEW -- francetv sport (@francetvsport)  8 aout 2017 5 Bosseur C'est un peu bete a ecrire mais Pierre-Ambroise Bosse... bosse. \"Un des athletes les plus faciles et intelligents que j'ai eu a entrainer. Il est toujours a l'heure. Son investissement est total. Il a un cote bon eleve et etudiant brillant. Il s'etire tous les jours dans sa chambre, tout seul. C'est systematique. Et ce ne sont pas des petits etirements. Ce sont des postures que lui ont montrees les kines\", expliquait en 2013 a \" Rue 89 \", son ancien entraineur a l'Insep, Bruno Gajer : \"Il a mene une reflexion la-dessus. Cette facette de fetard rigolo, il la met en avant alors qu'il n'est pas que cela. Manier l'humour, c'est une forme d'intelligence et c'est savoir se moquer de soi. Il est tres fort en autoderision. L'humour lui permet tres certainement d'evacuer le stress negatif.\" Pierre-Ambroise Bosse, athlete brillant au masque de \"fetard rigolo\" Un profil qui depasse donc largement l'image de \"fetard rigolo\" qui lui colle a la peau. Et qui le lasse parfois : \"Vous aimez bien ma fraicheur dans mes declarations, alors racontez aussi que je travaille\", avait-il calmement demande a la presse en 2016, quelques jours avec le debut des JO. 6 Melenchon \"Je ne me prends pas trop la tete avec l'athle. Je joue de la guitare, je gratte deux trois accords de  Brassens  et je regarde des mangas. Je fais l'amour a ma femme et je bois une biere avec mes potes. C'est zero ou un. Binaire\", s'auto-resume le demi-fondeur de 25 ans. La musique, les copains, l'amour et... la politique. Et plus precisement Jean-Luc Melenchon : \"Je suis fan du personnage, de son elocution, de sa facon de captiver les gens, de capter leur regard et leurs emotions. Je suis fan de ca, pas forcement de toutes ses idees evidemment. C'est de la politique, qu'est-ce que j'y connais en politique moi ?\" avait explique \"PAB\", lors d'un reportage sur France 3 en aout 2015. A la question du site  Athle.fr   \"l e livre que tu emporterais sur une ile deserte ?\", le jeune homme avait repondu du tac au tac : \"Le dernier livre de Melenchon. Et meme tous ses bouquins !\" Une declaration d'amour qui n'avait pas echappe a l'ancien candidat a la presidentielle,  comme l'avait detaille \"Le Lab\"  : . @pa_bosse  dit qu'il emporterait mes livres sur une ile deserte... Je lui souhaite de ramener de Pekin une belle medaille ! RDV a 14h55 ! -- Jean-Luc Melenchon (@JLMelenchon)  25 aout 2015 @JLMelenchon  merci ???????? 14h55 devant  @francetvsport  je veux une preuve !???? -- PABosse (@pa_bosse)  25 aout 2015 @pa_bosse  Si tu gagne la medaille, je me rase la barbe ???? ! -- Jean-Luc Melenchon (@JLMelenchon)  25 aout 2015 7 \"Boss\" \"Mon nom, c'est Bosse\", avait-il proclame en 2012 a Helsinki, lors des championnats d'Europe qui l'avait revele (medaille de bronze). Bosse, plutot que Bosse, comme ses parents l'avaient inscrit a l'etat-civil. \"Parce que ca fait 'The Boss'\", avait-il explique, evidemment. Un nom que le nouveau patron de l' athletisme  francais porte de mieux en mieux. Parce qu'on s'en lasse pas ...  #Bosse   #London2017   pic.twitter.com/16s8FZcGyF -- Lola Benne (@lolabenne)  8 aout 2017 L.B. ", "theme": "sport"}