{"title": "Depart de Philippot : le debat sur l'Europe est-il tranche ?", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-22", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Si vous voulez savoir, minute par minute, replique par replique , comment s'est nouee la demission de Philippot du FN, precipitez-vous sur  ce recit de France info . Nourri de confidences des dirigeants frontistes, c'est ce que peut produire de mieux le journalisme politique. A premiere vue, il n'y manque rien, pas un pois chiche, pas un gramme de semoule du fameux  \"couscous gate\" . Et pourtant, il y manque l'essentiel. Meme si l'essentiel, dans un  premier temps, s'efface toujours devant l'anecdote, le sens de la demission de Philippot du  Front national  peut clairement apparaitre : \"la question europeenne est tranchee\",  comme le tweete triomphalement  mon camarade eurolatre de toujours, Jean Quatremer. Car  Philippot , ce n'etait pas seulement le visage de la dediabolisation du FN,  comme je l'ecrivais hier a chaud.  C'etait aussi l'ideologue de la sortie de l'euro, ligne qui a toujours rencontre, au sein du FN, de nombreuses reticences. Au lendemain de cette demission, Marine Le Pen, devant Bourdin, a l'instant ou j'ecris ces lignes, vient d'admettre  avec hesitations et contorsions  que \"la sortie de l'euro n'est plus un prealable\". La France Insoumise elle-meme n'ayant jamais appele clairement a la sortie de l'euro, plus aucune force  politique  importante, en France, ne preconise un Frexit. Les titres interrogatifs Fut un temps, pas si ancien, ou ce debat sur la sortie de la France de l'euro, voire de l'UE, dans les medias, etait tabou. Ce tabou etait insupportable. C'est pour cette raison qu'ici, sur ce site,  nous avons tente de l'organiser,  avec nos petits moyens, notamment en organisant  un debat entre Melenchon et Jacques Sapir , boussole poutinienne de l'europhobie francaise. Depuis, les medias francais se sont largement ouverts a ce debat. Il est monte jusqu'a son apotheose : l'affrontement de second tour entre Macron et Le Pen, et a tourne a la confusion de cette derniere, incapable, sur cette question-pivot de son programme, d'esquisser clairement une strategie. On peut evidemment le regretter. Pour le dire clairement, la sortie de l'euro, pour vaincre le chomage de masse en France, est la seule methode qui n'ait jamais ete essayee. Elle ne le sera pas. Pas dans l'immediat, en tous cas. Aucune question n'est jamais definitivement tranchee. L'Histoire a des ruses, des retours, des hoquets, des tetes a queue. Ils sont, par definition, imprevisibles, sauf a etre supra-attentif aux \"signaux faibles\" qui les annoncent. Ou sont, aujourd'hui, les \"signaux faibles\" ? Une seule certitude :  pour avoir une chance de les detecter, il faut tourner le dos aux buzz et aux recits dominants. Est-ce l'incendie volontaire de dizaines de vehicules dans un garage de la gendarmerie a Grenoble, revendique par des proches des accuses du proces de  \"l'incendie de la voiture de police du Quai de Valmy\" , qui se tient en ce moment a Paris ? Est-ce la greve surprise, masquee sous les arrets-maladie, de plusieurs centaines de CRS dans la journee d'hier ? Les journalistes n'aiment pas les points d'interrogation. Dans les ecoles de journalisme, on nous apprend a eviter comme la peste les titres interrogatifs. Pourtant, parfois, comment faire autrement ? Pour lire la chronique sur ASI .", "theme": "rue89"}