{"title": "Un media dirige par des proches de Melenchon est-il pour autant moins credible ?", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-25", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Jeu-concours du week-end  : cette Une de Libe (ci-dessus a gauche) est-elle desobligeante pour Melenchon ? Un long tweetclash dominical a oppose, sur mon reseau social prefere,  notre chroniqueur Andre Gunthert , au directeur du journal dans lequel je chronique aussi chaque semaine, Johan Hufnagel. En substance, (je resume pour ceux qui ont prefere jouir de l'ete indien), Gunthert reproche a Libe de demolir le projet de media autonome, dont des proches de Melenchon devraient annoncer la creation cette semaine. Personne ne me demandant mon avis, je le donne tout de meme : oui, en reussissant le prodige d'associer references louisquatorziennes (le titre) et mussoliniennes (la contre-plongee), cette couverture exprime, pour le moins, une certaine...defiance par rapport au projet de media Insoumis. Oui, il est bien possible que cette defiance soit motivee par l'apprehension, consciente ou inconsciente, de voir apparaitre un concurrent. Elle ne reflete d'ailleurs pas l'interieur du journal, nettement plus mesure sur le sujet. Une mission autonome Sous la controverse, la question de l'autonomie des medias. Autonomie par rapport au politique, autonomie par rapport au capital : un media dirige par des proches de Melenchon (meme s'ils protestent de leur totale independance) est-il moins credible qu'un media appartenant a un des milliardaires qui se partagent le paysage francais ? Les Insoumis ne sont pas les premiers a repondre par la negative. Depuis son election, Macron (qui adresse etrangement aux medias le meme reproche de superficialite que Melenchon) a montre la voie, en diffusant en direct de jolies videos auto-produites ou on le voit caresser les tetes blondes et repondre democratiquement au standard de l'Elysee (videos bien moins superficielles  qu'un reportage de TF 1 sur Edouard Philippe, cela va sans dire). Dans l'ideal, le journalisme est une mission autonome. Une information n'est credible que si son auteur est autonome par rapport a sa source, aux adversaires de sa source, ou aux actionnaires de son media. C'est peu dire que ce modele ideal souffre aujourd'hui, cerne sur Facebook par les piranhas des fake news, ou reduit a l'etat d'actif residuel dans le portefeuille de ses actionnaires. Dans le languissant face a face entre une presse traditionnelle superficielle et macronisee, et des reseaux sociaux qui carburent a l'hysterisation de tout et n'importe quoi, tout ce qui peut casser le jeu est a priori bienvenu, et merite d'etre observe avec sympathie, et espoir. C'est vrai pour le futur site Insoumis. C'est aussi vrai pour  le projet Ebdo , annonce pour la rentree par les fondateurs de la revue XXI, Laurent Beccaria et Patrick de Saint-Exupery, qui ont montre leur savoir faire dans  la resistance aux diktats des formats , et l'exploration des chemins de traverse. Le Media (c'est le nom du nouveau site Insoumis) saura-t-il manifester davantage d'independance par rapport a la direction des Insoumis, et au patron lui-meme, que L'Huma par rapport au PC ? Par exemple -pure hypothese-, si le patron, emporte par l'ivresse de l'instant, profere une anerie historique (ce qui peut arriver a tout le monde) glorifiant \"la rue qui a abattu les nazis\", diront-ils sans detours qu'il s'agit d'une anerie historique ? On ne demande qu'a y croire.", "theme": "rue89"}