{"title": "Bayrou : un urgent de l'AFP, a sept heures cinquante", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-21", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Francois Bayrou \"quitte\" le gouvernement, apprend-on peu avant 8 heures du matin, par un urgent de l'AFP. Etrange et delicieux choix des mots, et du media choisi. Bayrou \"quitte\" donc le gouvernement. De lui-meme. Sans pression aucune. Il n'a meme pas, selon la formule consacree, \"presente sa demission au president de la Republique, qui l'a acceptee\" (il est vrai que le gouvernement etait formellement demissionnaire depuis la veille). A ce stade, il n'est meme pas certain que Macron et Philippe eux-memes aient ete prevenus. Quoiqu'il en soit, on imagine dans quelle douleur, quel arrachement, quels hurlements peut-etre, a du se prendre cette decision nocturne, evidemment consecutive a l'enquete preliminaire du parquet sur les assistants parlementaires MoDem (si vous voulez savoir de quoi on parle,  le point ici ), et qui a totalement  fait bugger  le Sage du Bearn. Articles soudain obsoletes Il aura donc fallu toute une nuit  au citoyen, au maire de Pau , et au ministre de la Justice, pour arreter une position commune. Sans parler de la citoyenne-ministre Marielle de Sarnez, \"numero deux\" du MoDem, et ephemere ministre des Affaires europeennes, qui suit le mouvement a quelques minutes. Sept heures cinquante : c'est une heure inhabituelle, pour un communique a l'AFP. Desastreuse pour la presse ecrite du matin, qui arrivera vieillie le lendemain (si un autre evenement plus important n'est pas survenu entretemps). Pas mauvaise pour les matinales radio, si elles savent rebondir. Problematique pour un quotidien du soir comme Le Monde, qui sera certes le premier a l'annoncer en manchette dans son edition papier, mais va devoir, dans les quelques minces heures qui separent l'evenement du bouclage, reecrire des articles soudain obsoletes. Que faire, par exemple, de cet article  redige la veille au soir , et ou transpirait deja la panique de la macronnie, precocement gangrenee par le soupcon des \"affaires\", apres quelques semaines de pouvoir ? Le jeter a la poubelle ? Ce serait dommage. On y releve par exemple une confirmation : c'est bien la demission de la ministre des Armees MoDem, Sylvie Goulard, qui a accule les \"Thenardier\" (Le Monde) Bayrou-de Sarnez a un epilogue devenu ineluctable. Demisson de Goulard qui elle-meme a manifestement pris de court l'Elysee. \"C'est quelqu'un de tres impregne de ce qui se fait dans les pays nordiques ou en Allemagne\" a confie au Monde \"un proche du chef de l'Etat\". Entendez : c'est une politique qui considere qu'on ne finaude pas avec l'honnetete et la Justice. Quelle drole d\"idee ! Accessoirement, on apprend que les \"proches\" de Jupiter ont recommence a parler \"off\" a la presse, dans la meilleure tradition hollando-sarkoziste francaise. Allons bon ! La facherie n'etait pas si serieuse. Pour lire la chronique sur ASI .  ", "theme": "rue89"}