{"title": "\"Balance ton porc\" : violee enfant, elle denonce un systeme judiciaire defaillant", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-17", "content": "Le hashtag #balancetonporc,  invente par la journaliste Sandra Muller  a la suite des  revelations sur Harvey Weinstein , libere chaque jour un peu plus la parole des victimes. Parmi les dizaines de milliers de temoignages de viol, d'agression ou de harcelement sexuel,  une internaute, \"Nausicaa\", denonce  le manque d'efficacite du systeme judiciaire francais, la mauvaise prise en charge des psychologues ou encore les maladresses d'un entourage face a la detresse d'une victime, dans un \"thread\" (\"fil\") largement partage et commente sur Twitter.  \"Je me sens toujours sale, honteuse...\" L'internaute qui explique aller a la fac et  se definit sur sa bio Twitter  comme \"Mi-Elfe mi-Hobbit, Jedi et Lannister. Cinephile & serievore\" raconte comment lire les temoignages d'autres victimes lui a donne le courage de parler a son tour.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   J'ai reflechis longuement avant d'ecrire mais je suis tombee sur plusieurs threads qui m'ont donne le courage de parler a mon tour. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 \"Nausicaa\" deroule en details son histoire, celle d'une enfant victime de son oncle, qui l'a agressee sexuellement a de nombreuses reprises et pendant des annees.  Le frere de ma mere, de mes 5 a 9 ans. Je n'en fais jamais mention parce que je me sens toujours sale, honteuse, stupide  #balancetonporc -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Comme de nombreuses victimes, elle n'a pas pu parler immediatement des violences qu'elle vivait. Ce n'est qu'a ses 12 ans qu'elle a enfin eu l'occasion de s'exprimer pour denoncer ce qui lui etait arrive.  C'est a mes 12 ans que j'ai decide d'en parler au proviseur de mon college. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Donc le proviseur m'a convoque avant le conseil de discipline, en me demande quel etait mon probleme, il etait bienveillant. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 A l'epoque, quand \"Nausicaa\" se met a parler, le proviseur a qui elle se confie semble pouvoir l'aider. Mais des que la police s'en mele, les choses prennent une tournure extremement violente pour l'adolescente.  Le proviseur a appele le commissariat directement, les flics sont venus me chercher comme une delinquante, et j'ai subis un interrogatoire -- ???? Nausicaa (@aerkenstone)  October 16, 2017 \"C'etait un calvaire\" Pendant sept ans, elle vit un cauchemar, confrontee a des dizaines d'adultes, des policiers,  des gynecologues  ou encore  des psychologues  qui, selon son recit, ne sont clairement pas competents pour l'aider reellement.  Je passe les details mais tout ca, ca a dure 7 ans. 7 ans de procedure judiciaire, a me traiter comme coupable. C'etait un calvaire. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Apres des mois, des annees meme, a devoir se justifier de ne pas etre \"une menteuse\", a subir plusieurs examens medicaux humiliants et de nombreux interrogatoires deroutants, la victime se retrouve cote a cote avec son agresseur : La premiere confrontation que j'ai eu avec lui, il etait juste assis a cote de moi a ma droite, j'avais 14 ans et rien ne nous separait. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 L'oncle, lui, nie tout en bloc. Malgre les revelations de \"deux cousines (39/43 ans)\" de l'internaute qui \"avaient subis les memes choses, par ce meme individu entre 6-11 ans\". Pour se defendre, l'accuse aurait meme use d'arguments nauseabonds.  Lui disait toujours que c'etait un complot de ma famille, que j'etais une gamine facile, que j'etais moche donc jamais il m'aurait touche -- ???? Nausicaa (@aerkenstone)  October 16, 2017 \"Et la... il avoue\" Pour ecoper d'une peine moins lourde, l'oncle avoue sur les conseils de son avocat. Racontant meme des details que la victimes avait efface de sa memoire d'enfant.  Et la... il avoue. Il donne tous les details, il confirme pour mes 2 cousines, il raconte en details ce qu'il m'a fait, des choses dont je - -- ???? Nausicaa (@aerkenstone)  October 16, 2017 La cerise sur le gateau: il ose demander pardon, il dit qu'il n'a jamais eu d'enfants et que c'etait une maniere de me faire plaisir. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 A ce moment de l'histoire, on imagine que la justice finit de faire son travail et condamne lourdement et sans appel l'auteur des agressions sexuels sur cette mineur. Mais selon \"Nausicaa\", ce n'est pas ce qu'il s'est passe.  La procureur ose dire qu'il n'est pas un predateur mais seulement un delinquant  sexuel  d'opportunite. Je tombe des nues. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 L'internaute publie ensuite sur le reseau social, pour appuyer ses dires, une photo d'un article de presse commente selon elle l'affaire. \"la victime n'est pas une menteuse\" (genre ils doutaient encore) \"mieux vaut tard que jamais\", \"IL n'est pas au bout du chemin\" ....  pic.twitter.com/xHhQ9oKNH6 -- ???? Nausicaa (@aerkenstone)  October 16, 2017 A la suite du jugement, le coupable aurait harcele sa soeur, la mere de la victime. L'adolescente retourne donc au commissariat, accompagnee de sa mere, pour y faire le meme constat que celui qu'elle a fait deux ans plus tot : \"les flics n'ont encore une fois rien fait\". On est alle au commissariat avec les sms et messages vocaux...  Spoilers: Les flics n'ont encore une fois rien fait. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 \"Ils avaient de la pedopornographie\" A tous les detracteurs du hashtag #balancetonporc qui  denoncent un systeme de delation  et la mise en place d'un tribunal populaire sur Twitter, la jeune femme repond :  Quand j'en vois certains dire \" twitter  c'est pas un commissariat, allez porter plainte\" Je l'ai fait, il a rien eu, il s'en est sorti. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Des annees apres le proces, qui s'est deroule en 2012 selon  une reponse donnee par l'internaute  dans un echange de tweets, l'etudiante a toujours peur de recroiser son bourreau, \"sur le chemin de la fac\".  Le pire dans tout ca c'est qu'il se pourrait tres bien que je le croise demain, apres-demain, dans un mois, un soir sur le chemin de la fac. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Aujourd'hui, la jeune femme se souvient de details glacants. Rendant complice, au moins de silence, la femme de son agresseur :  Ils avaient de la pedopornographie dans leurs ordinateurs, j'ai crie des dizaines de fois et elle est jamais venu. Elle tout aussi coupable. -- ???? Nausicaa (@aerkenstone)  October 16, 2017 \"Tu es tellement courageuse\" Le probleme de ce temoignage ? Il pourrait decourager d'autres victimes de porter plainte, s'inquiete \"Nausicaa\" qui craint de donner une image bien trop sombre du rouage policier et judiciaire dans les affaires de viol. Aujourd'hui je vais beaucoup mieux, je poursuis mes etudes, mais je ne tournerais jamais la page et son ombre planera toujours sur moi -- ???? Nausicaa (@aerkenstone)  October 16, 2017 Dans les commentaires d'internautes en bas de ce thread, les messages de soutien pleuvent. Accompagnes de gifs de calins virtuels.   Tu es tellement courageuse, alors que c'etait/c'est difficile d'en parler, je t'envoie du bonheur  pic.twitter.com/y6QfNP5tvB -- Lucifer (@NiennaSingollo)  October 16, 2017 B. K.", "theme": "societe"}