{"title": "Greve des fonctionnaires : les perturbations attendues ce mardi", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-09", "content": "L'appel unitaire a la greve lance pour le mardi 10 octobre par tous les syndicats de fonctionnaires va se traduire par des services publics au ralenti ou carrement a l'arret, avec ecoles, creches, bibliotheques ou gymnases impactes, en plus de perturbations dans les transports,  hopitaux  ou services postaux. \"L'Obs\" fait le point par secteur.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   # Education : \"tres suivi\" dans le primaire Tous les enseignants sont appeles a la greve par leurs syndicats, y compris ceux du prive, par des organisations les representant. Francette Popineau, secretaire generale du Snuipp-FSU, premier syndicat dans le primaire, s'attend a ce que le mouvement soit \"tres suivi\". Trois sujets irritent particulierement les enseignants : les salaires, la reinstauration du jour de carence et la reduction du nombre de contrats aides, qui jouent un role-cle pour le bon fonctionnement des etablissements. La loi d'aout 2008 a instaure un droit d'accueil des eleves en maternelle et elementaire. Mais le service minimum ne sera pas assure partout. Selon le Snuipp-FSU, dans certains departements, la proportion d'ecoles fermees sera importante : Puy-de-Dome (25%), Hautes-Pyrenees et Val-de-Marne (18%), Vosges et Guadeloupe (11%), ainsi que Paris et l'Ain (10%). # Hopitaux : des operations reportees Pour la premiere fois depuis la loi Bachelot de 2009, une dizaine de syndicats de praticiens hospitaliers (PH) se sont joints a l'appel de la  fonction publique . Medecins, pharmaciens et dentistes  sont invites a faire greve  avec les personnels paramedicaux (aide-soignants, infirmiers, etc...) pour denoncer en choeur la degradation de leurs conditions de travail et \"l'etranglement financier\" de l'hopital. Les praticiens sont invites a cesser le travail le mardi 10 octobre a partir de 8 heures jusqu'au lendemain a la meme heure. Comme eux, les praticiens hospitaliers sont concernes par le gel du point d'indice ou le retablissement du jour de carence en cas d'arret maladie. Ils s'elevent plus generalement contre la baisse de leur pouvoir d'achat. Consequence : des operations pourraient etre reportees. # Transports : metro parisien et SNCF pas touches SNCF  : la circulation des TGV, Transilien, TER, Eurostar et Thalys ne devrait pas etre perturbee par les appels a la greve lances par plusieurs syndicats de la SNCF, a assure le 8 octobre la direction. \"Il n'y a pas de perturbation attendue\", a-t-on indique a la SNCF. La CFDT-cheminots, quatrieme syndicat a la  SNCF , a pourtant appele a la greve contre la reforme du code du travail et la hausse de la CSG. De son cote, SUD-rail (troisieme syndicat) a enjoint les cheminots a cesser le travail egalement ce 10 octobre et a faire \"converger\" les luttes \"pour faire plier le gouvernement\". La CGT (1er syndicat) n'a pas appele a des debrayages mais incite par \"solidarite\" les cheminots a rejoindre les corteges des fonctionnaires, comme l'Unsa (2e) qui a inscrit son appel dans une denonciation plus globale des \"attaques envers les salaries\". RATP  : les trois syndicats representatifs, CGT, Unsa et SUD, appellent a manifester place de la Republique a Paris. Par \"tous les moyens possibles\" pour SUD (3e), y compris en faisant greve. La CGT-RATP, qui n'a pas depose de preavis, evoque la construction de \"convergences\" afin de \"faire reculer le patronat et le gouvernement\" sur \"toute remise en cause des droits des travailleurs et la destruction sociale\". L'Unsa, dont le preavis concerne uniquement la maintenance, et SUD insistent eux sur la hausse de la CSG et la defense des \"acquis\" des agents RATP. La RATP  prevoit  un trafic normal sur les reseaux  RATP  metro, bus, tramway et RER A, et un trafic legerement perturbe sur le RER B. Transports aeriens  : les controleurs aeriens sont appeles a faire greve par la CGT (2e  syndicat ), FO, la CFDT et l'Unsa. En consequence, la Direction generale de l'aviation civile (DGAC) a recommande aux compagnies aeriennes de reduire de 30% leurs vols ce mardi, pour les aeroports de Paris-Charles de Gaulle, Paris-Orly, Beauvais, Lyon, Nice, Marseille, Toulouse, Bordeaux et Nantes. Pour sa part, EasyJet a supprime 104 vols, depuis et vers la France, de lundi soir a mardi. Des perturbations sont attendues sur l'ensemble du territoire. La DGAC  invite  les passagers a s'informer aupres de leur compagnie aerienne pour connaitre l'etat de leur vol. # Police : appels a manifester Alternative CFDT et l'Unsa- police  ont appele leurs troupes a manifester dans les corteges. Les autres syndicats relaient les appels a manifester lances par les confederations auxquelles ils sont affilies. # Appels a la greve chez La Poste, Orange, Pole Emploi... Ex-secteur public  : les personnels d'anciennes entreprises du secteur public comme La Poste et Orange, qui emploient encore des  fonctionnaires , et plus largement pour la CGT \"l'ensemble des salaries du secteur des activites postales et de telecommunications\" (SFR, Free, Chronopost...), sont aussi appeles a se mobiliser. Meme chose pour les agents, de droit public ou de droit prive, de Pole Emploi, pour protester contre des suppressions de postes et la presentation d'un budget en baisse de quatre milliards d'euros en cinq ans, ou pour ceux des chambres de commerce et d'industrie. Au tribunal de Bobigny, la CGT appelle les greffiers a empecher la tenue des audiences pour protester contre des effectifs insuffisants qui pesent sur les conditions de travail mais aussi contre le manque de \"materiel\" (papier, stylos, cartouches d'encre). (Avec AFP)", "theme": "societe"}