{"title": "Elle pilote son drone par la pensee", "newspaper": "Nouvel Obs", "author": ["Dominique Nora"], "date_publi": "2017-06-10", "content": "Casque a electro-encephalogramme (EEG) sur le crane, Nataliya  Kosmina  se concentre. Elle pense a un nuage, et le drone quadricoptere place sur le sol devant elle decolle ; elle ne pense a rien, il avance en ligne droite ; elle imagine bouger sa main droite, il vire a droite ; meme chose a gauche. Elle visualise une pelouse, l'engin atterrit... Cette jeune femme de 27 ans n'est ni une magicienne, ni une mentaliste. Juste une brillante chercheuse de l'INRIA de Rennes, distinguee jeudi 8 juin par la MIT Technology Review parmi les  dix meilleurs innovateurs de moins de 35 ans en France . Et elle vulgarise avec une passion communicative son sujet de predilection : l'interface cerveau-machine ( Brain Computer Interface  ou BCI) ! Le principe de la demonstration, qu'elle a realise des dizaines de fois en public - dans les hopitaux et les conferences scientifiques de l'hexagone - est simple. Nataliya   explique : \"Quand vous pensez a quelque chose ou que vous ressentez une emotion, vos neurones emettent certains signaux electriques specifiques dans votre cerveau.\" Le casque EEG, non invasif, permet de capter et de transmettre a un ordinateur portable chacune de ces configurations, un peu comme une photo ou une \"empreinte\" de signal. Ensuite, un algorithme, mis au point par elle, est entraine pour reconnaitre chacune de ces \"empreintes\" et l'associer a une commande precise : decoller, avancer, monter, etc... Nataliya avait commence ce type d'experience en pilotant mentalement une replique du droid BB-8 inspire de Star Wars Episode VII.  Premier ordinateur a 6 ans, bac a 15, master a 22 et doctorat a 25 : la jeune femme est de la race des surdoues. Originaire d'une petite ville du sud de l'Ukraine, Nataliya Kosmyna a obtenu une bourse pour venir faire son master en intelligence artificielle a l'Universite de Grenoble, ou elle a debarque en 2010 sans parler davantage de francais que \"Bonjour \" et \"Merci\"... En revanche, elle avait pris un coup d'avance sur l'etude du cerveau : sa mere est neurologue ! La difficulte de l'interface cerveau-machine est qu'elle est totalement personnalisee : deux personnes qui pensent a un chat, par exemple, emettront des signaux neuronaux tres differents. On ne peut donc pas ecrire de programme universel : l'algorithme doit apprendre le \"langage neuronal\" de chacun, avant que le procede ne fonctionne.   Particularite qui, apres tout, peut etre rassurante : le systeme ne peut pas d'emblee \"lire\" vos pensees. Il ne saura pas que vous avez peur, que vous avez menti, ou bien que vous etes amoureux... avant qu'il n'ait prealablement appris a reconnaitre ces etats mentaux dans votre cortex cerebral. Des projet transhumanistes En fait, le domaine des interfaces cerveau-machine est ancien. Les premiers casques d'electro-encephalogramme datent des annees 30. Mais les recents progres dans la puissance de calcul informatique, la science algorithmique et la connaissance du fonctionnement neuronal ont permis aux BCI de faire des pas de geant, ces dernieres annees. Beaucoup de laboratoires internationaux y travaillent : a l'universite autrichienne de Graz, des scientifiques  jouent au jeu video World of Wordcraft  sans les mains. A l'universite chinoise de Tianjin, on essaie de conduire des voitures par la pensee. Depuis l'an dernier, l'Universite de Floride organise une  course annuelle de \"brain drone\" . Dans le cadre de la  Brain initiative de la DARPA  on met au point des procedes pour que les handicapes commandent leurs protheses de bras, de mains ou de jambes. Mais ces recherches se font souvent avec des appareillages lourds, des casques sophistiques et couteux, voire - pour les techniques medicales les plus pointues - des implants cerebraux invasifs. Un jour peut-etre, ils nous gueriront de la depression. Deux start-ups en vue de la Silicon Valley -  Kernel  et  Neuralink  - travaillent meme sur des projets \"transhumanistes\", visant l'augmentation des capacites du cerveau humain par l'hybridation avec l'intelligence artificielle. Nataliya Kosmyna , elle, fait plutot oeuvre de vulgarisation. Elle a simplifie toute la procedure pour que son logiciel fonctionne avec des casques  Emotiv  plus accessibles (300 euros pour le casque 5 electrodes, 800 euros pour les 14 electrodes), que l'experience demande peu de preparation, et qu'elle puisse etre realisee par un non specialiste. \"Faire voler un drone par la pensee est a la portee de n'importe quel testeur. Il suffit de 10 minutes d'entrainement sur une interface simple, et d'une certaine capacite de concentration.\" Un procede balbutiant Pour l'instant, le procede n'est evidemment pas precis a 100%... Mais ce type d'experience simple demontre la formidable puissance de l'interface cerveau-machine : \"Quand vous ecrivez, vous pouvez au maximum produire 20 a 27 mots par minute, alors que votre cerveau, lui, emet cent fois plus d'informations !\" Comprendre et filtrer ce flux de pensees n'est pas si aise. Meme si l'on n'en est qu'aux balbutiements de cette discipline, les chercheurs en BCI evoquent d'applications tres variees... et pas toutes desirables. Facebook a indique travailler sur une application qui permettrait d'ecrire par la pensee. Ces casques non invasifs pourraient etre mis a des eleves pour savoir s'ils ont compris une explication du professeur, a des pilotes d'avion ou des pompiers pour savoir s'ils sont aptes a remplir leur mission, a des personnes a mobilite reduite pour faire avancer leur chaise roulante, ouvrir des portes, allumer ou eteindre les lumieres. Pour Nataliya, \"A terme, meme sans casque votre voiture pourra - via des capteurs sur le siege - mesurer votre etat emotionnel et savoir si vous etes en etat de conduire...\" En attendant, la jeune chercheuse a cree sa start-up, Braini, pour commercialiser, a partir de 2018, son logiciel de pilotage mental de  drone . Et elle poursuit en parallele a l'INRIA des travaux pour tenter d'ecrire le premier dictionnaire de \"vocabulaire neuronal\", en etablissant un signal moyen entre tous les signaux de personnes qui pensent a une chaise, un nuage, un chat... Dominique Nora", "theme": "economie"}