{"title": "GM&S : \"On va voir si M. Macron est du cote du CAC 40 ou des salaries\"", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-06-09", "content": "C'est leur dernier espoir de se faire entendre. Cet apres midi, a 16h30, les salaries de l'usine GMS de la Souterraine, dans la Creuse sont partis en cortege vers Bellac (sous-prefecture de la Haute Vienne), une cinquantaine de kilometres plus au sud. A 19 heures, Emmanuel Macron a promis de recevoir une petite delegation de syndicalistes (ils etaient cinq de la CGT et deux de FO) - sans la presse ni les elus - pour discuter de leur avenir, et, esperent-ils,  des offres et conditions de reprise de leur entreprise en faillite depuis decembre :  l'equipementier automobile GM&S.  Mercredi 7 juin, des offres fermes auraient du etre deposees aupres du tribunal de commerce de Poitiers. Plusieurs repreneurs potentiels etaient evoques : un homme d'affaire franco-suisse, deux fonds de pension, le groupe de Thierry Morin, ancien PDG de Valeo, et l'equipementier stephanois GMD. Las,  aucune offre n'avait ete enregistree hier.  Selon un proche du dossier, l'equipementier stephanois GMD, interesse, attendrait des gages de la part des constructeurs automobile Renault et Peugeot, les principaux donneurs d'ordre de la PME. Du cote de Bercy, le dossier GMD est etudie avec attention. \"Nous avons la lettre d'intention de l'equipementier, indique une source proche du ministere de l'Economie. Nous essayons de lever toutes les clauses suspensives. Nous avons de la chance que le tribunal de commerce nous ait donne plus de temps. On espere qu'environ 140 salaries seront repris dans l'offre GMD.\" Le tribunal vient de leur donner 15 jours supplementaires pour se decider. Faute de quoi, ce sera la liquidation pour l'usine de la Souterraine. Chauffes a blanc Emmanuel Macron viendra t-il ce soir avec de bonnes nouvelles ? Une offre ferme de reprise de la part de GMD ou des gages des constructeurs pour accroitre leurs commandes sur le site ? Et comment reagiront les salaries ? Eux qui, pour se faire entendre, quand les projecteurs etaient braques sur les 380 salaries de l'usine Whirlpool en passe d'etre delocalisee en Pologne ont choisi, dans un geste quasi suicidaire, de mettre en scene la possible  destruction de leur outil de travail a l'aide de bombonnes de gaz et de bidons d'essence ! Contacte par \"l'Obs\" en fin de matinee, Yann Augras, secretaire du comite d'entreprise (CGT), ne voulait prejuger de rien mais prevenait : \"On va voir si Monsieur Macron est du cote des financiers et du CAC 40 et s'il a la volonte de garder des emplois industriels en France.\" Voila le president prevenu. Chauffes a blanc par des mois de galere et des annees d'incertitude, les syndicalistes voudront autre chose que des promesses electorales : \"On attend un autre discours que celui qu'a tenu M. Le Maire en mai. Les annonces 'claquement de doigt' pour redorer le blason d'Emmanuel Macron, on n'en veut pas. Ils nous ont annonce que les donneurs d'ordre allaient augmenter leur chiffre d'affaires (plus 5 millions d'euros pour Renault, 2 millions pour PSA, ndlr). Mais on n'en connait pas le detail et on vient d'apprendre qu'on n'en verra pas la couleur avant 2018. Comment allons nous passer ces six mois ?\" s'enerve le syndicaliste. \"Quel risque prennent-ils ?\" Cette incertitude, Vincent Labrousse, delegue CGT de l'usine creusoise, la partage. Meme s'il salue la main tendue des constructeurs, il aimerait lui aussi avoir plus de details sur la nature des commandes a venir, au dela du chiffre d'affaire annonce : quelles types de pieces seront commandees ? Auront-elles de la valeur ajoutee ? Sur des marches anciens ou des marches futurs ? Il sait que pour qu'il y ait reprise du site, les repreneurs doivent avoir plus qu'un chiffre sur un bout de papier. Dans l'ideal, il faudrait meme qu'ils aussi qu'ils obtiennent des accords avec les constructeurs automobiles : \"Il nous faut 40 millions de chiffre d'affaire. Ce n'est pas beaucoup pour Peugeot ou Renault. C'est a peine 1 % du CA de l'emboutissage en France. Quel risque prennent-ils ?\" Les dirigeants, \"une equipe de bons a rien\" Pour lui, les constructeurs automobiles, en fermant les yeux sur les erreurs de repreneurs qu'ils ont le plus souvent adoubes, ont une dette envers les salaries. Cela ne fait aucun doute : \"Nous avons a la direction de l'entreprise une equipe de bons a rien. Ils n'ont pris aucune initiative, n'ont jamais cherche a diversifier. Et les constructeurs ont ferme les yeux. Pourtant ils savaient bien que GM&S etait en train de se casser la gueule. Ils avaient des rapports tous les mois. Mais ils ont prefere se fournir a l'etranger, au Bresil ou en Turquie, et l'Etat a laisse faire...\", condamne Yann Augras en se demandant si la mort de l'usine, a petit feu, n'est pas programme depuis longtemps. Ont-ils tort ? Il est avere que la situation actuelle doit beaucoup aux erreurs passees et au manque de vision pour l'entreprise. D'autres  equipementiers, en France, se portent  bien  et la conjoncture est plutot  bonne : \"L'industrie francaise a retrouve des couleurs depuis un an, explique Bruno Granjean, president de la Federation des Industries mecaniques. Pour la premiere fois le nombre d'emplois industriels s'est stabilise et l'on peut penser que l'industrie automobile a toute sa place en France. On voit que PSA rachete Opel et qu'une marque comme Alpine est en train de renaitre. Ce sont de beaux signaux.\" Pour ce specialiste, tout n'est pas rose dans ce secteur, meme s'il y a encore du chemin a faire, mais nul doute que des equipementiers comme GM&S ont toute leur place dans ce paysage. Encore faut-il que les dirigeants qui se sont succede a la barre de l'usine de la Souterraine aient pris les bonnes decisions : \"Il semblerait que les actionnaires n'aient pas ete a la hauteur de ce dossier\", avance-t-il prudemment, tout en appelant les syndicalistes a plus de lucidite. La Souterraine n'est pas Amiens ! Il est vrai que les images des salaries detruisant leur outil de travail a coup de marteau, quand bien meme n'etait-ce qu'une mise en scene, ont pu choquer. Mais comment ne pas comprendre le desespoir des salaries, persuades -et avaient-ils tord ?- de crier dans le desert au moment ou tous les projecteurs etaient braques sur l es Whirlpool  ? La Souterraine n'est pas Amiens, mais en Creuse comme dans la Somme, si le site de GM&S ferme, c'est toute la region qui va souffrir: \"Pour nous c'est une catastrophe annoncee. C'est le deuxieme employeur du departement. Ce seront pres de 1000 emplois qui seront impactes. Quand l'Etat parle de reconversion, c'est bien joli. Mais ou iront les salaries de la Souterraine ? Et leurs familles ?\", s'affole Michel Vergnier, depute de la Creuse depuis 1998, tres implique dans le dossier depuis l'origine. Car lui aussi en a vu passer des repreneurs a La Souterraine ! Et ce fringant septuagenaire, socialiste tendance Hamon, n'a pas de mot assez dur pour tacler l'attitude des constructeurs automobiles : \"J'accuse Renault et Peugeot de non assistance a des partenaires en danger. Pendant les negociations, j'ai dit a PSA que je ne comprenais pas son attitude. Comment se fait-il qu'il n'ait pas cette fibre de l'amenagement du territoire ? L'Etat lui a bien prete 3 milliards d'euros quand il etait au bord du gouffre ! Pourquoi les constructeurs automobiles ne font-ils pas preuve de cette solidarite, de ce patriotisme economique qui pourrait permettre a un territoire comme le notre de vivre ?\" A 19 heures, le depute, qui souhaite arracher ce dimanche un quatrieme mandat, devait etre a Bellac, avec les salaries, mais ne participera pas a la rencontre avec le president de la Republique. Ni elus, ni journalistes, a precise  Emmanuel Macron ... Corinne Bouchouchi", "theme": "economie"}