{"title": "Florian Philippot : premier retour sur une hallucination collective", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-21", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee  sur le site independant arret sur images  (finance par les abonnements) puis sur Rue89. Fin de l'histoire. Apres avoir ete demis la veille de sa delegation \"a la strategie et a la communication\" du parti par Marine Le Pen, et cantonne donc, selon ses termes a lui, a un poste de \"vice-president a rien\", Florian Philippot annonce ce matin sur le plateau de France 2 qu'il quitte le Front National. Sans doute au moins dans un tout premier temps, on le verra et on l'entendra autant, sinon davantage qu'avant. Les medias adorant les vaincus et les bannis, leur petit coeur blesse, leur parole si libre. Sauf que son temps de parole n'etant plus decompte FN dans les grands registres du CSA, il faut prevoir a moyen terme une rarefaction sur les plateaux qui l'aimaient tant. Ainsi se referme la parenthese de cette etrange illusion collective (je ne dis pas \"universelle\") nommee \"dediabolisation du FN\", dont Philippot fut le principal artisan. Comme dans toutes les hallucinations collectives, ou les legendes urbaines, auteurs et victimes se confondent souvent, et les hallucines sont les plus efficaces propagateurs de l'hallucination. N'empeche qu'on peut tenter d'isoler la part qu'y prirent les medias. Dynamite par Marine Le Pen Cette etude a d'ailleurs ete largement entamee, depuis des annees, par plusieurs chercheurs, dont Alexandre Deze, dont nous avions expose les conclusions en 2013. Sondages aux presentations mensongeres et manipulees (les reponses a une question \"estimez-vous que le FN devrait etre considere comme un parti comme les autres ?\" sont traduites dans les titres des journaux par \"pour 52% des Francais, le FN est un parti comme les autres\") ; multiplication dans les journaux televises de micro-trottoirs des \"nouveaux electeurs\" du FN : les techniques etaient multiples, et convergentes. La plus efficace fut certainement le matraquage-Philippot, avec son air de competence, et son impeccable discours de souverainiste de gauche, facon Chevenement. Ainsi se construisit en plusieurs annees l'image d'un parti raisonnable, pacifie, competent, desireux d'acceder au pouvoir. Image que Marine Le Pen, et elle toute seule, dynamita en deux heures, lors du debat presidentiel d'entre deux tours, comme le constate ce matin lui-meme, avec une cruaute certainement involontaire, le dirigeant mariniste (et compagnon de la patronne), Louis Aliot. Fait divers dans le Paf : Gonflee a l'helium mediatique, une montgolfiere se crashe !  pic.twitter.com/CUBePadL7Y -- Louis Aliot (@louis_aliot)  September 21, 2017", "theme": "rue89"}