{"title": "Catalogne : les appels a la desobeissance civile s'accumulent", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-24", "content": "Madrid est prevenue. Les plus radicaux des independantistes catalans ont promis une campagne de desobeissance massive si l'Etat espagnol prend le controle de la region autonome vendredi 27 octobre. La majorite separatiste du parlement regional catalan a de son cote annonce la tenue d'une seance parlementaire jeudi, a la veille du vote par le Senat espagnol de la mise sous tutelle de cette region de 7,5 millions d'habitants, grande comme la Belgique.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La seance, qui pourra se prolonger jusqu'a vendredi, aura pour but d'analyser \"l'agression institutionnelle\" dont les independantistes accusent le gouvernement conservateur de  Mariano Rajoy . \"Il est probable que nous ne repondions pas\" Dans les faits, le gouvernement prendra les commandes d'une region qui tient enormement a sa culture, sa langue et son autonomie, retablie apres la mort du dictateur Francisco Franco en 1975. Catalogne : \"article 155\" vs \"independance unilaterale\", qui osera lancer sa \"bombe\" ? Le president de l'executif catalan, Carles Puigdemont, a menace de faire proclamer l'independance de la \"Republique de Catalogne\" par le parlement regional si Madrid applique ces mesures draconiennes. L'aile la plus radicale des independantistes, la CUP, l'a presse de le faire sans attendre. Ce petit parti d'extreme gauche, allie clef de la coalition de Puigdemont, a appele les citoyens a une\" desobeissance massive\" si les mesures prevues par Madrid entrent en vigueur. Les pompiers membres de l'Assemblee nationale catalane (ANC, independantistes), environ la moitie du corps, ont assure lundi qu'ils ne reconnaitraient pas d'autre autorite que celle de leurs \"president, gouvernement et parlement\". \"Si une route est bloquee (par des manifestants) et qu'on nous demande de la debloquer, il est probable que nous ne repondions pas\", a explique un membre de ce collectif a l'AFP, sous couvert d'anonymat. \"Resister aux exigences\" de Madrid Des collectifs d'etudiants ont quant a eux appele a une greve des jeudi a Barcelone : Contra el 155, per tombar la triple alianca: tots a la vaga estudiantil el 25-26O! Nomes als carrers acabarem amb la repressio!  #155OnAR   pic.twitter.com/mQdRhdhg6h -- Sindicatd'Estudiants (@SindicEstudiCat)  23 octobre 2017 Le syndicat majoritaire dans l'enseignement en Catalogne, USTEC, a appele \"la communaute educative a resister aux exigences\" de l'Etat, annoncant qu'il ne reconnaitrait comme interlocuteurs que ceux qui \"representent la legitimite populaire\". ALLIBEREM ELS PRESOS POLITICS, PER LA DEFENSA DE LES INSTITUCIONS CATALANES: CRIDA A LA LLUITA CONTRA EL COP D'ESTAT https://t.co/es7NlA4FWJ -- USTEC-STEs (IAC) (@USTECSTEs)  23 octobre 2017 Le responsable des relations exterieures de l'executif catalan, Raul Romeva, a defendu la meme ligne dans une interview  a la BBC , affirmant que les Catalans, et pas le gouvernement espagnol, etaient maitres de leurs institutions. Questionne sur l'obeissance des fonctionnaires, notamment des policiers, envers l'executif catalan ou le gouvernement de Madrid, Raul Romeva a affirme : \"Je ne doute pas que l'ensemble des fonctionnaires de Catalogne continueront a suivre les instructions donnees par les institutions elues et legitimes qui sont en place actuellement.\" \"Seul le peuple a le droit de changer les institutions, que ce soit le parlement ou le gouvernement\", a-t-il ajoute, demandant \"quelle credibilite auraient les democraties europeennes si elles laissaient faire\" Madrid. \"Nous respectons l'ordre constitutionnel et juridique de l' Espagne \", a rappele comme en reponse un porte-parole de la Commission europeenne, Margaritis Schinas, et les mesures que prepare le gouvernement espagnol \"s'inscrivent precisement dans ce contexte constitutionnel\". Mise sous tutelle imminente Pour reprendre le controle de la region, le gouvernement prevoit de limoger l'executif independantiste, de prendre le commandement de la police, et de placer sous tutelle le parlement et les medias publics. La region a deja perdu la gestion de ses finances : depuis septembre, les salaires de ses 170.000 fonctionnaires sont verses directement par Madrid, comme les factures de ses fournisseurs. Catalogne : Mossos d'Esquadra, medias... Ce que Madrid va reprendre en main Elle perdrait celle de ses ressources propres - impots sur le patrimoine, les successions et droits d'inscription dans les universites - qui representent environ un quart de son budget. Le gouvernement a aussi fait savoir qu'il s'attellerait a demanteler l'administration fiscale parallele que les separatistes preparaient. C'est notamment la perspective d'une double imposition qui a fait fuir les entreprises par centaines. Elles etaient plus de 1.300 a avoir deplace leur siege social hors de Catalogne au 20 octobre. Priver Puigdemont de tout pouvoir A  Madrid , la vice-presidente du gouvernement, Soraya Saenz de Santamaria, a reconnu qu'aucun contact n'avait eu lieu avec les separatistes mais souligne que Puigdemont pouvait venir s'exprimer devant le Senat pour defendre sa position. Une fois que le Senat aura approuve les demandes de Rajoy, Puigdemont n'aura plus aucun pouvoir, a-t-elle prevenu. \"Il n'aura plus de signature, il ne pourra plus prendre de decision valable, il ne touchera plus son salaire\", et ne pourra plus jouir d'aucun benefice assorti a sa fonction, a-t-elle dit. Le president a des gardes du corps, un appartement a  Barcelone , dans le palais de la Generalitat, et des voitures de fonction. Il pourrait eviter la mise sous tutelle en convoquant lui-meme de nouvelles elections regionales, expliquent le gouvernement comme l'opposition socialiste. Un influent lobby patronal catalan, le Circulo de Economia, a demande lundi \"la convocation immediate\" de ces elections. Mais l'executif catalan avait ecarte cette option dimanche, faisant craindre une escalade d'agitation-repression. Exil propose en France Des militants pro-independantistes du departement francais des Pyrenees-Orientales ont annonce de leur cote avoir offert \"l'hospitalite au president Carles Puigdemont pour un gouvernement catalan en exil a Perpignan\", dans le sud de la France. Pour Jaume Roure, president d'Unitat Catalana, la situation politique fait echo a celle de 1939 lorsque \"500.000 refugies [...] ont traverse la frontiere\". Catalogne : vers un gouvernement en exil ? Des Francais offrent l'hospitalite a Puigdemont De nombreux republicains catalans fuyant la dictature franquiste avaient naturellement trouve refuge a la fin des annees 1930 dans ce departement qui a longtemps fait partie de la  Catalogne  et n'est devenu francais que dans la deuxieme moitie du XVIIe siecle. Une partie des bulletins de vote du referendum du 1er octobre avaient d'ailleurs ete  imprimes en France et achemines clandestinement  depuis les Pyrenees-orientales. (Avec AFP)", "theme": "monde"}