{"title": "Les protestants ont-ils invente la laicite ? - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Jean Bauberot, historien et sociologue"], "date_publi": "2017-10-21", "content": "Peut-on etre protestant et laique ?  A l'evidence, dans la France d'aujourd'hui, la reponse semble positive. Pourtant, dans la <<vraie vie>> (selon l'expression consacree), la realite s'avere plus ambivalente. Jules Ferry parlait deja de  <<religion laique>>  pour signifier qu'il ne figurait pas parmi ses adeptes. Mais celles et ceux qui entretiennent un rapport religieux a la laicite sont, en fait, des monotheistes seculiers, et leur Deesse-laicite exige de ses fideles qu'ils n'aient pas d'autres divinites devant Sa face. Quantitativement minoritaires, ils dominent pourtant la scene mediatique et se croyaient,  il y a quelques mois encore, hegemoniques sur la scene politique. Ces religieux de la laicite, en depit de leurs proclamations d'un egal respect de  <<la liberte de croire et de ne pas croire>> , montrent souvent par leurs propos, leurs comportements que, pour eux, un  <<vrai laique>> , c'est un agnostique ou un athee d'origine catholique. Et seulement cela. Ferdinand Buisson, ou les origines religieuses de l'ecole laique Un protestant s'affirmant laique s'avere donc doublement suspect. Il est d'abord suspect comme  <<croyant>> , suppose etre en manque de rationalite. Ce soupcon est connu. Ricoeur lui-meme s'est heurte a l'impossibilite sociale de veritablement penser le symbolique. Analphabetisme bien francais, qui impose a tous, un discours biaise afin de se faire comprendre. Ainsi, meme parler d' <<egalite entre croyants et non-croyants>>  valide implicitement l'illusion que certains echapperaient au fait de croire, car la croyance ne serait que religieuse. Depuis longtemps les sciences humaines ont demontre le contraire; seulement le langage commun s'avere incapable d'en tenir compte. Cela troublerait trop l'ordre linguistique etabli ! Face a ceux qui estiment que la religion serait la  <<bequille>>  d'une personne inapte a une pensee autonome, mais, egalement, face a ceux qui considerent, a l'inverse, qu'un athee serait un etre incomplet, le savoir des sciences sociales indique que la croyance, le symbolique,  et non la religion a elle seule, constitue un phenomene universel. Ce constat derange tout le monde. Il est tellement plus commode de se meconnaitre entre freres ou soeurs ennemi-e-s ! Mais le protestant s'affirmant laique fait egalement l'objet d'une mefiance specifique. Malgre  l'incorporation du protestantisme dans la legende republicaine a la Michelet, implicitement, le protestant n'est pas toujours considere comme aussi Francais que d'autres. En 1985, un sondage a demande a un echantillon representatif, ce qu'evoquait le terme de  <<protestant>> . La premiere reponse a ete :  <<anglo-saxon>> . La situation n'a sans doute pas change, etant donne l'imaginaire social sur l'essor du protestantisme evangelique. Un protestant s'avererait donc incapable de comprendre la  <<fameuse laicite exception francaise>>  et, instinctivement, il pronerait une  <<laicite a anglo-saxonne>> , comme s'il ne s'agissait pas d'une aporie. Comment peut-on etre protestant ? Faut-il alors se poser en victime ?  L'historien Emile Leonard refusait de traiter le protestantisme francais du XVIIe siecle, epoque pourtant dramatique, en  <<petit garcon geignard persecute par les mechants>> . Il montrait que, dans la mesure de leurs forces, certains protestants avaient rendu coup pour coup. Inscrivons-nous dans cette filiation et operons une contre-attaque. Face a une vision franco-francaise, et a dire vrai xenophobe car elle nie les echanges interculturels constants entre les diverses nations et cultures,  affirmons tranquillement : sans d'autres pays, notamment les pays de  <<culture protestante>> , la laicite francaise n'aurait tout simplement jamais existe (bis). Ce propos est moins incongru qu'il n'y parait, a l'heure ou Patrick Boucheron et une kyrielle d'historiens viennent de publier une  <<Histoire mondiale de la France>>  qui a rencontre un grand echo. Mais, comme cette Somme editoriale n'aborde pas la laicite, une <<Histoire mondiale de la laicite francaise>> reste a ecrire. Elle ne concernerait, certes pas, que les pays dits <<protestants>>. J'ai deja insiste ailleurs sur l'importance de l'exemple mexicain dans l'etablissement de la laicite en France. Je me bornerai ici a vous proposer un rapide voyage dans l'espace-temps protestant. Abordons en premier, l'Amerique anglaise des annees 1630, et plus specialement le Rhode Island fonde par le pasteur baptiste Roger Williams. Cet evangelique critique le protestantisme dominant de son epoque. Il ne sert a rien, ecrit-il, d'avoir rompu avec le  <<papisme>> ,  <<traduit la Bible en langue vernaculaire>> ,  <<permis aux hommes et aux femmes les plus simples d'etudier les Ecritures>>  si, ensuite, on les force  <<de croire selon ce que l'Eglise croit>> . Pour lui, il faut respecter la  <<liberte de conscience absolue  pour tous>> : celle des chretiens les plus heterodoxes (il classe les catholiques dans cette categorie), comme celle des  <<paiens, des Juifs, des Turcs  [entendez les musulmans]  ou des   antichretiens>> . Convertir  <<ces consciences diverses par la force et la violence>> , c'est vouloir usurper la puissance de Dieu, se substituer au dialogue personnel entre Dieu et l'etre humain,  <<priver Dieu de ses droits, et les consciences (humaines) de leurs libertes.>> Pourquoi les hommes ont-ils toujours invente des dieux ? La separation, y compris financiere, est, selon lui, la consequence de la liberte de conscience. Le pouvoir politique est  <<civil par essence>> . Il ne gouverne ni ne protege aucun culte mais assure  <<une liberte et une securite egales>>  pour les diverses assemblees  <<auxquelles les gens doivent se rendre librement>> . Seul le respect de la  <<civilite>>  est requis. La  <<suppression des entraves civiles>>  doit etre egale pour toutes les convictions. Decharge de toute surveillance spirituelle, le  <<gouvernement civil>>  accomplira mieux les taches qui lui incombent. Nous avons de la peine aujourd'hui  a saisir la pleine signification de tels propos. Au niveau des affirmations de principes, ils nous sont devenus si familiers ! La tentation est grande alors de croire que Williams nous est proche, qu'il pense presque comme nous. Or cela serait fallacieux pour trois raisons. D'abord, cette vision sous-estimerait le caractere choquant de ces propos. Pour beaucoup de ses contemporains, les positions de Williams compromettaient gravement ce que l'on appelle aujourd'hui le  <<vivre-ensemble>> . En propageant des doctrines seditieuses, celui-ci apparaissait comme un  <<lepreux>>  contagieux qu'il fallait neutraliser, pire un  <<criminel spirituel>> . Pour qu'existe une proximite entre Williams et nous, il faudrait que nos propres affirmations soient aussi scandaleuses, insupportables pour l'ordre social et la pensee normale d'aujourd'hui, aussi novatrices pour l'avenir, que celles de ce pasteur. Un seul rappel: Williams ne sapait pas seulement les structures de la societe de chretiente, il mettait egalement en cause les fondements de l'Etat colonial en achetant des terres aux Indiens au lieu de les spolier. Ensuite, seconde raison, Williams a mele etroitement sermons, ecrits et action: il s'est montre un batisseur. La fondation de la ville de Providence, sa vocation de terre d'asile pour les consciences persecutees, le gouvernement qu'il y a exerce,  tout cela montre des qualites indeniables d'un homme politique qui fait ce qu'il proclame. La Charte des habitants du Rhode Island, signee en 1638, indique que l'obeissance aux autorites est due  <<seulement pour les choses civiles>>  (bis). Cependant, l'exercice concret de la liberte de conscience obligea a admettre que la pratique sociale de cette liberte pouvait etre limitee. Les sacrifices humains des Indiens pour des raisons rituelles, ou les violences faites aux femmes par les colons, quand celles-ci, contrairement a ce que demandait l'apotre Paul, ne se montraient pas soumises a leurs maris, furent consideres, apres de vifs debats, comme des delits civils, ne pouvant se reclamer de la liberte religieuse. Ainsi l'Etat laique ne fut pas seulement theorise, la distinction entre le civil et le religieux fut socialement inventee et experimentee. Williams et ses compagnons s'aventuraient dans l'inconnu, alors que notre chemin est balise. \"Je me passe tres bien de Dieu\" : grand entretien avec Emmanuel Carrere Enfin, derniere raison, si, a partir des ecrits de Williams se construit une pensee laique (ce fut lui qui employa, le premier, la formule du  <<Mur de separation>>  entre la religion et l'Etat, expression reprise plus tard par Thomas Jefferson), la theologie de ce pasteur est fort eloignee des ideaux secularises. Le refus d'utiliser  <<l'epee civile>>  ne signifie pas chez lui l'absence d'un combat spirituel, avec les  <<armes de l'esprit>> . L'historien Timothy Hall ecrit:  <<Son admiration pour les manifestations de la conscience sincere ne l'empechait pas de croire que toutes les consciences etaient ultimement soumises a l'exigence de la verite et tenaient debout ou chutaient selon qu'elles reconnaissaient [ou non] cette verite.>>  La recherche de la verite dans la liberte: on peut resumer ainsi le legs dialectique de Williams. Son amour pour la liberte questionnait son siecle, son amour de la verite questionne le notre. La seconde etape de notre voyage  nous conduit en Europe du Nord, particulierement dans les Pays-Bas de la fin du XVIIe siecle. L'Anglais John Locke y ecrit ses <<Lettres sur la tolerance>> qui articulent arguments bibliques et reflexions de philosophie politique. Si l'Etat est institue  <<en vue de l'etablissement et de l'avancement des interets civils>> , l'Eglise, en revanche, est une  <<societe [d'humains] qui se joignent volontairement ensemble pour servir Dieu>> . Locke ne la considere pas comme une institution dont on est membre de la naissance a la mort, mais comme une association ou l'on entre et ou l'on sort librement. La separation entre l'appartenance citoyenne et l'appartenance confessionnelle apparait indispensable. La liberte de religion fait partie du droit commun. Et contrairement a ce que certains ecrivent, Locke y inclut les croyances, a ses yeux  <<absurdes>> , des catholiques telle la transsubstantiation. Cependant, contrairement a Pierre Bayle, il considere l'athee comme un etre asocial, sans, pour autant, preconiser aucune mesure repressive a son egard. Cette limite fera dire a certains que la laicite francaise a plutot Voltaire, comme pere fondateur. Mais, outre que ce dernier preferait lui-meme la  <<pire des superstitions>>  a l'atheisme, une telle opinion a ete dementie par le Conseil d'Etat. Cette instance a situe nettement la separation francaise, effectuee par la loi de 1905, dans la filiation de John Locke. D'ailleurs celles et ceux qui privilegient l'encrage de notre laicite dans les  Lumieres  francaises ignorent, en general, qu'une bonne part des textes de <<l'Encyclopedie>> reproduisent ou paraphrasent des ecrits de huguenots du Refuge, et diffusent ainsi a un public cultive ce que l'Europe protestante a produit d'important en matiere de droit, de science et de philosophie. Ainsi, l'article  <<Tolerance>>  de <<l'Encyclopedie>> a ete redige par le pasteur genevois Jean-Edme Romilly, et il distingue Etat et Eglise de facon tres analogue a John Locke. Comment Voltaire a ecrit le \"Traite sur la tolerance\" La troisieme etape nous conduit en Prusse , ou Emmanuel Kant concilie autonomie philosophique et enracinement pietiste. En 1881, Jules Ferry affirme aux Senateurs : la morale laique,  <<c'est la morale du devoir, la notre, la votre Messieurs, la morale de Kant>> . Phrase souvent citee... en enlevant cette derniere incise ( <<la morale de Kant>> ). De fait, cette morale laique s'impregne du penseur de Konigsberg, reinterprete et diffuse, en France, par le philosophe Charles Renouvier, qualifie de  <<Kant republicain>>  par Hippolyte Taine... et converti au protestantisme. Cette  <<influence allemande et protestante>>  a ete longtemps denoncee comme telle, avec virulence, par les nationalistes et par certains catholiques. Charles Maurras affirme:  <<Nous fumes kantesises du haut en bas de l'echelle>> . Maurice Barres ajoute : l'imperatif kantien est  <<une sottise pernicieuse qui corrompt l'ame francaise>> .... et, conclut Eugene Tavernier,  <<l'engloutit categoriquement>> . En 1946, encore, un collaborateur de la revue  Esprit , Henri Chatreix, regrette que  <<l'enseignement de la morale [laique] se contracta, se durcit dans un systeme derive de Kant>> . Je ne peux le developper ici, mais j'ai montre dans un de mes ouvrages que la grande question de Kant,  <<Que m'est-il permis d'esperer?>> , taraude, egalement, la morale laique de la Troisieme Republique. Terminons notre voyage a Lausanne , sur la rive suisse du Leman. En 1826 et 1839, le pasteur revivaliste Alexandre Vinet publie deux ouvrages qui constituent des plaidoyers en faveur de la liberte de conscience de tous et, en consequence, reclament la separation des Eglises et de l'Etat. Les arguments de Vinet sont tres similaires a ceux de Williams: en donnant ne serait-ce que le moindre privilege a la religion, l'Etat et ses representants deviennent les  <<spoliateurs de Dieu lui-meme>> . Spoliateurs de Dieu : on ne saurait emettre une affirmation  theologique plus forte. D'apres Vinet, il faut pouvoir etre librement incroyant pour pouvoir etre sincerement chretien. Les  <<voix ennemies>>  de la religion doivent avoir le droit de  <<s'exprimer aussi librement qu'elle>> . Selon les adversaires du theologien de Suisse romande, ce propos revient a mettre sur le meme plan  <<mensonge>>  et  <<verite>> , il cautionne un dangereux  <<relativisme>> . Vinet replique alors :  <<Laissez donc le monstre de l'atheisme en venir aux mains [a armes egales] avec la verite>> . Cette revendication, doit etre rapprochee d'une autre, enoncee par Aristide Briand, lors des debats parlementaires sur la Separation.  <<Laissons opposer en un combat loyal la force de la raison a la brutalite du dogme>>  reclame le futur Prix Nobel a ceux qui veulent transformer  <<la Separation des Eglises et de l'Etat>>  en  <<suppression des Eglises par l'Etat>> . \"La liberte est un risque necessaire\": Kant par Michael Foessel << Monstre de l'atheisme >> ,  << brutalite du dogme>> : les deux declarations comportent des jugements de valeurs opposes. L'essentiel, pourtant, est que la premiere enonce le refus de tout clericalisme d'Etat et la seconde le refus de tout anticlericalisme d'Etat. On comprend alors que des protestants evangeliques, s'affirmant dans la filiation de Vinet, se soient allies a des libres-penseurs proches de Briand et aient joue, lors de la separation, un  <<role considerable>> , pour reprendre l'expression de l'historien catholique Jean-Marie Mayeur. President de la Commission parlementaire, Ferdinand Buisson, se situe, d'ailleurs, a la jonction de ces deux courants: ancien revivaliste, diacre d'une Eglise evangelique libre tres proche de Vinet, il etait devenu le president de l'Association nationale des libres-penseurs de France. Ensemble, libres-penseurs et protestants, malgre la divergence de leurs convictions, ont donc construit une loi de separation qui fut une  <<loi de liberte>> , ce qui semblait, au depart, une mission impossible. Voila quelques faits, souvent meconnus . Le protestantisme doit-il en tirer quelque gloriole? Certes non. Outre que ce serait contradictoire avec la proclamation de Jean Calvin << Soli Deo gloria >>, cela reviendrait a oublier que les protestants dont il vient d'etre question ont subi les foudres de nombre de leurs coreligionnaires, qui partageaient les prejuges et la pensee moutonniere de tout un chacun. Alors gardons-nous, comme de la peste, de la priere du pharisien:  <<Mon Dieu, merci de m'avoir fait protestant, different de ceux qui n'ont ni ma foi ni mon intelligence. >> Laicite : le sociologue Jean Bauberot, attaque par Caroline Fourest, repond Ecoutons, plutot, une nouvelle fois, Alexandre Vinet. Etre protestant, selon lui, exige d'avoir le  <<droit, en  religion , en politique, en litterature, de s'isoler de la communaute des croyances>> , de recuser  <<les croyances publiques>> , pour tout  <<examiner>>  et, ensuite,  <<se reengager de nouveau, mais en connaissance de cause>> . C'est le mouvement meme de la rupture constructive operee par Luther et les autres Reformateurs. C'est a ce risque derangeant que nous sommes appeles, quitte a devoir, peut-etre, en payer le prix car le genie du protestantisme se niche dans la tension entre revendication de la liberte et recherche de la verite. C'est ainsi qu'en 1789, le pasteur Rabaut Saint-Etienne est intervenu en faveur du droit a la liberte de conscience: ce que chacun  <<croit etre la verite , affirme-t-il,  il est oblige de le professer et nul homme, nulle societe n'a le droit de le lui defendre.>> Jean Bauberot * La 3eme edition de <<Protestants en fete>> se tiendra du 27 au 29 octobre a Strasbourg et celebrera cette annee les 500 ans de la Reforme. Jean Bauberot, bio express Historien et sociologue,  Jean Bauberot   a ete le premier titulaire de la chaire <<  histoire  et sociologie de la laicite >> a l'Ecole pratique des Hautes Etudes, dont il est president d'honneur. Il est l'auteur d'une oeuvre immense et a raconte son itineraire dans <<Une si vive revolte>> (Les Editions de l'Atelier, 2014). Il vient de publier un << Petit Manuel pour une laicite apaisee >> avec le Cercle des Enseignants laiques, aux editions La Decouverte.", "theme": "idees"}