{"title": "\"J'ai choisi de redoubler ma seconde pour aller en S. Je m'en suis mordu les doigts\"", "newspaper": "Nouvel Obs", "author": ["Henri Rouillier"], "date_publi": "2017-09-07", "content": "En fin de seconde, Claire* avait mise sur une premiere scientifique. Elle adorait les mathematiques et la biologie, tout en ayant des difficultes en physique. Avec une moyenne de 8/20 dans cette matiere, ses profs ont decide qu'elle pourrait pretendre a une serie ES ou L.  La jeune femme, qui a une vingtaine d'annees aujourd'hui et qui entame des etudes superieures a la rentree, a prefere redoubler pour se donner une seconde chance. Seulement, des les premieres semaines de sa nouvelle seconde, elle a senti qu'elle n'avait rien a faire la. Elle avait le niveau. Que retient-elle de cette experience ? C'est le troisieme temoignage de notre serie sur le redoublement : \"Recemment, j'ai retrouve un ancien prof de latin qui etait tres depressif a l'epoque ou j'allais au lycee. Il m'a dit qu'il avait eu le sentiment que je m'ennuyais a mourir a l'ecole. Ca m'a fait de la peine, parce qu'en fait, c'est lui qui avait l'air de ne plus en pouvoir. \"Peu d'enseignants ont conscience de leur impact affectif sur les enfants\", dit Boris Cyrulnik. Je crois qu'il a raison. De la primaire au lycee, je me suis toujours sentie nulle a l'ecole. J'ai l'impression que personne n'a reconnu ni mes efforts, ni mon envie d'apprendre. Je n'ai jamais vraiment trouve ma place non plus. Je ne suis restee que deux semaines en CP parce que je savais deja lire. On m'a fait passer directement en CE1, sans s'inquieter qu'en revanche, je ne sache pas compter. J'ai fini par redoubler ma classe de seconde. Les filles doivent etre bonnes en lettres J'ai suivi l'integralite de ma scolarite dans un etablissement prive catholique, ou l'ambiance etait assez tendue. Mes parents n'etaient pas particulierement religieux, mais ils pensaient que cet enseignement me conviendrait. Apres tout, le catechisme, c'etait de la culture. Ces annees d'ecole ont ete rythmees par de longs cours d'enseignement religieux, qui ressemblaient parfois a des conventions anti-avortement. Je me faisais regulierement virer de la classe parce que j'avais une jupe trop courte, voire un peu trop tendance a parler de contraception. Si je parle du contexte, c'est parce qu'il est important. Dans cet etablissement, tout le monde avait des idees plutot arretees sur ce que devait etre un garcon ou une fille. L'ideal etait qu'ils soient bons eleves, l'un reussissant dans les matieres scientifiques, l'autre s'epanouissant dans les matieres litteraires. Moi j'adorais les sciences en general et les maths en particulier. Le probleme, c'est que j'etais plutot mauvaise en physique. J'ai maintenu le cap jusqu'en seconde, jusqu'au moment ou il a fallu formuler des choix de series. Meme si je ne savais pas ce que je voulais faire de ma vie, il fallait que j'aille en filiere scientifique. Il fallait que je me laisse le maximum d'options pour l'avenir. Vu ma moyenne de 8/20 en physique, les profs m'ont ferme la porte de la premiere S en m'expliquant que je pouvais tout de meme aller en ES. Ca ne me convenait pas du tout, j'ai donc decide de redoubler ma seconde. Un redoublement pour rien A la rentree suivante, il ne m'a fallu que deux semaines pour realiser que j'avais largement le niveau pour passer dans la classe superieure. Si j'avais suivi une remise a niveau en physique l'ete d'avant, tout se serait bien passe. Quand je m'en suis rendu compte, je suis allee voir les responsables du lycee en leur demandant si je pouvais encore eviter le redoublement et integrer une classe de Premiere S. Ils n'ont rien voulu entendre. Ils m'ont montree que j'etais nulle et j'ai fini par y croire. J'ai perdu mon temps en Premiere quelques mois supplementaires, jusqu'a ce que j'explose. Je me suis vraiment sentie laissee de cote, abandonnee. Alors j'ai baisse les bras, je n'avais plus envie. A la fin de l'annee, j'ai fait le deuil des sciences et j'ai demande une Premiere litteraire. Il n'etait pas question que j'aille en ES, ca ne m'interessait pas. En gros, ce redoublement n'a servi a rien. Ca n'a ete qu'un immense gachis. D'autant que je n'ai pas particulierement aime voir mes camarades de classe passer sans moi au niveau superieur. J'ai termine mon lycee avec un bac mention Assez Bien, sans grand enthousiasme. De cette epoque, je garde une certaine aigreur. J'aurais aime que l'on soit plus confiant a l'egard de mes competences et qu'on sache me le montrer ou me le dire. C'est comme si j'etais partie perdante, comme si quelque chose se jouait au-dessus de moi sans que je n'y puisse rien. Avec le recul, j'aurais aime changer d'air En cas de redoublement, je pense qu'il faut etre courageux. Si l'ecole, si le contexte scolaire est un poids trop lourd, il faut essayer de changer d'ecole. Personnellement, je crois que j'aurais aime changer d'air. Je ne l'ai pas fait, je me suis donc enfoncee. Ca peut faire du bien de rencontrer de nouvelles personnes, de changer de frequentation, de s'ouvrir a d'autres horizons. Souvent, c'est demoralisant de redoubler : tout le monde te dit que t'es un peu nulle, pendant que toi, tu n'as pas d'autre choix que de subir cet etat. Tu essaies de t'accrocher a ton reve initial, tu perseveres, tu as envie de prouver des choses, mais ca suffit rarement a gommer cette mauvaise image que les autres ont de toi. Apres, il y a aussi des redoublements qui se passent bien. J'ai un ami qui s'est senti investi d'une mission, du jour au lendemain. Ca lui a fait comme un electrochoc, il s'est dit qu'il devait se bouger - ce qu'il a fait - et son redoublement lui a profite. De mon cote, ca n'a fait que conforter le sentiment que j'etais nulle. Ce qui est bizarre, dans tout ca, c'est que j'ai vraiment decide moi-meme de redoubler. Je me suis laisse aller a une espece d'inertie. Avec le recul, je me rends compte que j'avais envie d'etre ambitieuse tout en n'ayant pas particulierement d'ambition. J'adorais lire, mais je voulais me prouver que j'etais capable de faire des sciences parce que j'avais toujours lutte pour ca, lutte contre cette espece de determinisme. Le fait est que ma facilite, c'etait les mots et les livres et que j'ai du l'accepter. Choisissons nos cours nous-memes ? Apres, il a fallu gerer une nouvelle angoisse. Celle de mes parents. Ma mere n'a clairement pas saute au plafond quand je lui ai dit que j'allais faire une premiere litteraire. Elle m'a carrement dit que j'allais gacher ma vie en prenant un tel risque. Elle avait raison en un sens, je prenais bel et bien un risque. Mais de la a rater ma vie, je ne suis pas sure. En reflechissant a cette histoire, je repense a une amie du lycee, qui etait encore plus mauvaise que moi. Aupres des autres eleves, elle passait vraiment pour une idiote, tout le monde se moquait d'elle. En seconde, elle est partie dans un etablissement americain. La-bas, elle choisissait les cours qui l'interessaient. Elle etait donc beaucoup plus motivee a l'idee d'aller au lycee. Aujourd'hui, elle est cinquieme annee de medecine, elle n'a jamais redouble. Elle a trouve un systeme qui s'est adapte a elle, qui l'a responsabilisee par rapport a son education. Je crois qu'il faudrait que l'on tende vers cela.\" Propos recueillis par Henri Rouillier  *Son prenom a ete change.", "theme": "education"}