{"title": "Un ancien de Google avoue : la Silicon Valley joue avec votre esprit", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-06-21", "content": "Vous attendez le bus : 11 minutes. Vous sortez votre portable de votre poche, sans vraiment y penser. En 4 minutes, vous avez checke vos reseaux :  Facebook , Twitter,  Instagram , Snapchat, Linkedin... Mais il reste encore 7 minutes a patienter, et qu'on se le dise, vous vous embetez franchement. Du coup, retour sur Facebook : avec votre pouce en haut de l'ecran, vous actualisez le fil d'actu. Un enieme article politique, toujours le grand sourire de Martin sur sa plage paradisiaque. En  vacances  a l'autre bout du monde. Pendant que vous poireautez pour aller bosser. Machinalement toujours, deux minutes plus tard, vous actualisez : cette fois-ci Agnes participe a un sombre evenement (le lieu est encore secret), et une video de chatons s'affiche, partagee par un  ami random  a qui vous n'avez pas adresse la parole depuis 3 ans. Bon, la video vous fait discretement sourire. Ah et puis tiens, Alice vous envoie un message. Bref. Le bus arrive : ca fait 12 minutes que vous n'avez pas decolle les yeux de votre  ecran . Competition avec la realite <<  Comment la technologie pirate l'esprit des gens  >>, c'est le nom du petit manifeste publie sur Medium par Tristan Harris, dont  on vous parlait  l'annee derniere. Tristan Harris , c'est un jeune ingenieur informatique qui a quitte Google apres y avoir travaille en tant que << philosophe produit >> pendant trois ans. La raison ? Il a decide, avec James Williams, lui aussi ancien de Google, interroge recemment par  Usbek & Rica , de creer le label <<  Time Well Spent  >> Leur idee : lancer le debat sur la maniere dont les technologies - au premier rang desquelles celles developpees par les entreprises de la  Silicon Valley  - nous manipulent. Manipulent notre attention, notre temps, nos choix... de maniere a nous faire rester le plus longtemps possible sur leurs interface. Comme quand vous attendez le bus. Ils veulent montrer que de plus en plus, les technologies, en plus d'etre chronophages, decident pour nous. Que les telephones, les applications, sont devenus une forme de competition avec la realite. Et que pour le moment, ils ont l'air de gagner. Dans son entretien a Usbek & Rica, James William se desespere : \"Ce que les gens regrettent quand ils sont sur leur lit de mort, c'est toujours : <<  J'aurais du passer plus de temps avec ma famille, mes amis  >>, ce genre de choses. Personne ne se dit jamais : <<  J'aurais aime passer plus de temps sur  Facebook  >>.\"  << Quand j'etais magicien >> Tristan Harris est un ancien de Standford. Il y a etudie l'ingenierie informatique. Et pour sa derniere annee, il a choisi un cours de persuasion technologique au << Persuasive Lab >> de l'universite, dont l'objet est d'apprendre aux etudiants a cerner la psychologie des gens pour pouvoir s'en servir. Pouvoir les amener a faire ce que tu veux en fait. L'annee derniere a Rue89, il expliquait que c'est tres jeune qu'il a compris qu'il existe des failles psychologiques chez tout le monde, qu'on peut exploiter pour mener en bateau. Quand il etait  magicien  : << J'ai appris a penser de cette facon quand j'etais un magicien.  Les magiciens debutent par la recherche d'angles morts, des vulnerabilites et des limites de la perception des gens, de sorte qu'ils puissent influencer ce que les gens font sans s'en rendre compte.  Et cela est exactement ce que les designers produits font a votre esprit. >> Cette facon de penser, ce sont les << asymetries de perception >> : le magicien voit quelque chose qui echappe aux autres, alors que c'est juste devant leur nez. C'est comme ca qu'il se joue d'eux. Alors un magicien, a priori, c'est sympa. Mais les entreprises, ou veulent-elles nous emmener ? Quel est leur but ? On le sait, leur interet est economique. Or pour booster leur bilan, les entreprises qui developpent des technologies ont besoin d'un maximum d'utilisateurs, qui passe un maximum de temps sur leur serveur. Notifications, alertes, messages, matchs, photos... Alors bien sur, il ne faut pas tout voir en noir. La  technologie  a la base, c'est quand meme synonyme de progres, d'enrichissement de notre experience au monde, d'acces a l'information. Mais, comme le souligne Tristan Harris : << Il y a aussi un tas de rates. >> Il donne l'exemple de  Linkedin . Vous connaissez surement. Le but : creer un reseau professionnel virtuel pour faciliter la recherche d'emploi.  Sauf que derriere cette mission sociale publique, l'objectif reel de Linkedin, c'est simplement attirer les utilisateurs et les maintenir le plus longtemps possible sur le reseau.   Ainsi chez Linkedin, toutes les techniques que Tristan Harris avait appris a Standford et qu'il decrit  la  sont employees, afin de creer de nouvelles obligations sociales virtuelles auxquelles des millions de personnes sont poussees a se conformer. Mais ce n'est qu'un exemple. Et a  la Silicon Valley , on le sait bien, les moyens ne manquent pas pour creer l'addiction qui fait que la premiere chose que beaucoup d'entre nous font le matin, c'est allumer son telephone et checker << ce qu'on a manque >> (en l'occurrence souvent pas grand chose) : notifications, alertes, messages, photos, match. Des petites recompenses pour lesquelles il suffit d'actionner tel ou tel levier. Addictif comme  un jeu d'argent . D'ailleurs, comme le souligne Tristan Harris sur Medium : << Voici la triste verite - plusieurs milliards de personnes ont une machine a sous dans leur poche. >> Et puis : << Le probleme, c'est que ca nous change a l'interieur, on devient de moins en moins patient avec la realite. >> << Industrie de la persuasion a grande echelle >> Est-ce normal, qu'un tout petit nombre de personnes, souvent blanches, jeunes, dynamiques, plutot riches, puissent decider de la maniere dont des milliards de personnes utilisent leur temps, leur attention ? N'est-ce pas evident que cela pose un  probleme ethique  ? C'est l'idee de James Williams et Tristan Harris. Pour eux, la question c'est la morale derriere tout cela. Comment justifier que notre temps, notre attention, soient devenus un marche, une source de competition entre les entreprises de la  Silicon Valley . Dans l'entretien  pour Usbek & Rica , James Williams precise : << Nous en sommes arrives a une industrie de la persuasion a grande echelle, qui definit le comportement de milliards de gens chaque jour. Et seulement quelques personnes ont leurs mains sur les leviers. >> Attention. Nous ne disons pas que toutes les personnes qui travaillent dans la Silicon Valley sont des etres machiaveliques qui prevoient de controler et abrutir la population mondiale. Non. Simplement, ces personnes sont probablement tellement dans leur truc, qu'ils ne voient qu'ils ont le pouvoir d'affecter la vie de milliards d'individus, de faconner leurs choix et de voler leur temps. Les developpeurs de ces entreprises ne sont pas des personnes mauvaises, nous disait Tristan Harris l'annee derniere : si on leur fait prendre conscience du probleme, ils comprennent. Mais pour le moment,  les developpeurs  n'en sont pas encore au stade ou ils commencent a imaginer des solutions alternatives. Creer un debat (comme le bio) Pourtant, toutes ces questions ont une importance cruciale. Pourquoi faire tant de foin autour de notre vie privee en ligne, de la surveillance et de la protection de nos donnees, et pas autour de notre temps vole ? De nos choix reduits ? Une reelle prise de conscience serait necessaire. Pour les deux createur du label <<  Time Well Spent  >>, on se trouve face a un defi linguistique. Il faut inventer << de nouveaux concepts, de nouvelles distinctions, un vocabulaire pour aider a penser a ca >>, explique Tristan Harris. D'ou la creation d' un label , pour commencer a mettre les gens - tant les developpeurs que les utilisateurs - sur la voie de cette reflexion : << Le label bio par exemple. Ca ne s'est pas fait d'un coup. Ca a pris bien quinze ans. Ce qu'a fait le bio, c'est creer un debat. Le systeme agro-industriel, comme la technologie, on le subit, ca nous influence, on est dedans. Le bio etait cette prise de distance, qui a fait qu'on s'est demande : Est-ce qu'on peut construire le systeme differemment pour que ca nous redonne du pouvoir ? >> On devrait pouvoir commencer a s'imaginer des technologies qui fonctionneraient vraiment pour nous, a notre service, et qui nous feraient profiter de la realite, sans venir s'y substituer. Verite inconfortable Pour le moment, tout cela reste << une verite inconfortable a regarder >>, selon Tristan Harris. En particulier dans les entreprises concernees. Apres tout, c'est  leur gagne-pain a eux . Or cette competition entre les entreprises, les technologies, les reseaux sociaux, les applications, ne nous pousse pas dans le bon sens. Pourtant, comme le souligne James Williams dans  Usbek & Rica , les choses pourraient changer pour au moins deux raisons : << La premiere, c'est que les valeurs de ces entreprises sont deja alignees sur celles dont nous parlons ici. << La deuxieme raisons de croire a un changement, ce sont les precedents sur les autres sujets de l'ethique et de la technologie, comme la vie privee, sur laquelle il y a aujourd'hui eu beaucoup de travail legislatif. >> Donc ca va prendre du temps, mais c'est en progres. En attendant, si vous voulez vous essayer aux conseils des deux << philosophe produit >>  Google  reconvertis, RDV sur le site de leur label pour <<  prendre le controle  >>. Aller plus loin    Tristan Harris : << Des millions d'heures sont juste volees a la vie des gens >>   Nos 50 tactiques pour passer moins de temps sur les ecrans Dix facons dont la technologie nous manipule L'homme le plus connecte du monde s'est fait devorer par ses donnees", "theme": "rue89"}