{"title": "Japon : une \"veuve noire\", millionnaire, condamnee a mort pour le meurtre de ses trois epoux", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-07", "content": "Une ancienne millionnaire au Japon a ete condamnee a mort par pendaison mardi pour les meurtres de trois de ses conjoints et une tentative de meurtre sur un quatrieme, au terme d'un proces qui a captive tout le pays. Chisako Kakehi, 70 ans, avait ete surnommee la \"veuve noire\", en reference a cette araignee devorant les males apres l'accouplement, mais aussi \"l'empoisonneuse\" car elle avait parfois recours a du cyanure pour arriver a ses fins.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cyanure et assurances vies \"L'accusee a fait boire du cyanure avec l'intention de tuer dans les quatre cas\" pour lesquels elle etait jugee, a declare mardi Ayako Nakagawa, la juge du tribunal de Kyoto (ouest) ou se deroulait le proces de Mme Kakehi depuis fin juin, selon des propos rapportes par la chaine publique NHK. La  justice  a rejete l'argumentation de ses avocats qui plaidaient que l'accusee etait atteinte de demence et que par consequent elle ne pouvait etre penalement responsable. Selon le Parquet, elle supprimait ses amants apres avoir veille a ce qu'ils la designent comme heritiere de leur patrimoine apres leur mort. Sur plus de dix ans, elle avait ainsi amasse une fortune d'un milliard de yens (7,6 millions d'euros environ) sous la forme d'assurance vie, de biens immobiliers et de depots bancaires, selon la presse. Elle avait par la suite perdu une bonne partie de sa fortune dans des placements financiers hasardeux, et avait ete arretee en novembre 2014. Depuis la mort de son premier conjoint en 1994 des suites d'une maladie, elle aurait eu selon la presse des relations avec une dizaine d'hommes, dont six sont passes de vie a trepas. Elle s'est mariee avec quatre d'entre eux et faisait leur connaissance via des agences matrimoniales qui lui presentaient, a sa demande, des hommes ages, fortunes, sans enfants et vivant seuls. \"Je mourrais avec le sourire\" Du cyanure a ete retrouve dans les corps d'au moins deux de ses anciens conjoints, et les enqueteurs avaient retrouve des traces du poison dans les poubelles de sa maison a Kyoto. Les enqueteurs avaient aussi retrouve dans un autre appartement qu'elle possedait a Kyoto du materiel pour administrer des medicaments, ainsi que des livres medicaux. Chisako Kakehi avait d'abord clame son innocence, puis refuse de parler au debut de son proces. Mais elle a ensuite cree la surprise en juillet en avouant avoir tue son quatrieme epoux. \"Je l'ai tue (...) parce qu'il donnait a d'autres femmes des dizaines de millions de yens, mais qu'a moi il ne donnait rien\", a-t-elle dit au tribunal selon l'agence de presse Jiji. Elle avait declare plus tard aux juges qu'elle etait prete a affronter la peine capitale: \"Meme si j'etais executee demain, je mourrais avec le sourire\". Cependant ses avocats envisagent de faire appel devant une plus haute juridiction, selon les medias, ce qui pourrait prolonger ce feuilleton judiciaire hors norme au  Japon . Avec AFP", "theme": "monde"}