{"title": "Ils vivent entre potes avec leurs enfants. Si la gare ferme, le reve est fini", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-05-26", "content": "Jeudi dernier, je me rendais chez Gabrielle et sa tribu, a Santeuil, une petite commune de 600 habitants dans le Val de Marne, a une heure de Paris. Pour s'y rendre, il faut emprunter la ligne J du Transilien. Un peu plus d'une heure en partant de la gare Saint Lazare. A 18h30, j'arrive. Il pleut des cordes mais de la petite gare Santeuil le Perchay, on est vite arrive chez Gabrielle. La maison est a cinq minutes a pied. Un portail et une grande allee plus tard, je la vois sous la petite veranda, qui me fait signe d'entrer. Deux couples vivent dans cette maison : Gabrielle et Alex, leur petit Alfred (4 ans), et leur bebe Eugene (11 mois) ; mais aussi Emmanuel et Julie, avec Hector qui a 5 ans. << Des bebes Caves Populaires >>, me dit Gabrielle, du nom du cafe ou ils se sont tous rencontres, autour de 2010, dans le 17 e  arrondissement de Paris. Un cafe souvent rempli en apres-midi de travailleurs freelances en mal de bureau, comme c'etait leur cas a l'epoque. Enfants a Paris = tomates hors sol Les deux femmes sont  tombees enceintes  a cinq mois d'intervalle, ce qui a favorise leur rapprochement. Au debut, l'idee de quitter Paris pour aller s'installer a la campagne, c'etait plutot une blague : << Ca nous faisait rire, on regardait les chateaux dans la region. >> Et puis ils ont commence a abandonner les chateaux  pour les maisons , c'est devenu de plus en plus serieux. Gabrielle m'explique que les plus motives etaient Alex, son compagnon, et Julie. Ensuite Emmanuel, et puis finalement, elle : << J'ai ete plus reticente. On va dire que je ne suis pas du genre a jardiner. D'ailleurs je viens d'apprendre que je suis allergique aux graminees, je devais me proteger inconsciemment ! >> Elle rit et Julie l'accompagne. Pour ajouter a cette ambiance joviale, les deux petits garcons deboulent dans la piece. Alex raconte que les enfants ont ete la premiere motivation pour s'en aller : << Faire grandir des enfants a Paris, dans un  45m2 , c'est un peu comme cultiver des tomates hors-sol. Ici ils vont dans le jardin, ils voient les plantes, les insectes, ils sont plus libres... >> Ce choix de vie qu'ont fait Gabrielle, Alex, Julie et Emmanuel, c'est celui d'une bonne partie de  leur generation  ; ou au moins une idee qui trotte dans la tete de beaucoup de trentenaires un peu fatigues par Paris, son metro, ses bruits et ses  30m2  (meme si ce n'est souvent deja pas si mal)... Des chevres dans le jardin A la maison, c'est Alex et Julie qui partagent une  passion pour le jardin , qui se trouve un peu en contrebas. Il est immense : 1,5 hectares avec  un potager , un coin bois etc. Julie s'extasie devant la vue dont elle ne se lasse pas : << On voudrait se lancer dans la  permaculture . Meme si ca en est encore au stade experimental, on apprend. >> Ils ont meme demande a un specialiste du parc du Vexin de venir inspecter une zone humide qui se situe au fond du jardin. Ce dernier leur a conseiller de ne toucher a rien, pour que les plantes et les petites betes puissent se developpent en paix : << Surtout, ne tondez pas. Vous pouvez prendre des chevres a la limite. >> Gabrielle intervient : << Ils sont a fond la-dedans ! >>. Et puis : << C'est dommage qu'il ne fasse pas beau, on aurait pris l'apero dehors. >> Dehors. Dans le grand jardin de cette belle maison du XIX e  siecle : la premiere visitee, en janvier 2016 (et c'etait la bonne). Un petit reve qui  attire leurs amis le week-end aussi d'ailleurs : << Quand ce n'est pas nous qui passons la fin de semaine a Paris, ce sont souvent des amis qui viennent profiter ici. On est un peu leur maison de campagne. >> Plus de 3 heures dans les transports Au debut, cette decision de  quitter Paris  a pourtant provoque le scepticisme dans l'entourage des deux couples : << ca va etre complique >>, << Paris va vous manquer >>, << vous allez finir par vous detester >>... Les amis savaient que beaucoup de choses changent quand on q uitte Paris. Finis les restaurants le soir par exemple, les verres en sortant du boulot. Mais pas de regrets pour les neo-Santeuillais. Ils aiment leur vie ici. Les matins qu'on imagine berces de soleil sont plutot dedies a la << logistique enfants >>, comme dit Julie. Une fois qu'ils sont a l'ecole, les journees se suivent mais ne se ressemblent pas vraiment. Tous ont un travail qui leur permet plus ou moins de rester mobile, qui ne necessite pas qu'ils fassent l'aller retour a Paris tous les jours. Julie est animatrice culturelle dans une association d'arts-plastiques destinee aux enfants. Elle travaille beaucoup a la maison, et va en general a Paris le mardi et le mercredi. Alex, lui, est cameraman, un metier assez mobile, et Gabrielle graphiste. Elle pourrait travailler chez elle tout le temps, mais se rend regulierement a Paris, \"question d'equilibre\".  Le seul qui travaille a Paris et doit faire l'aller-retour quotidiennement, c'est Emmanuel. Il travaille comme ingenieur environnemental au sud de Paris, ou il fait des mesures d'exposition professionnelles en qualite d'air. Il fait pres de 3 heures 30 de trajet par jour : << C'est un peu notre heros ! >> Le collectif << J'aime ma gare >> << C'est quand quelque chose commence a deconner, qu'on se rend compte de la place que ca a. >> C'est Julie qui parle de la gare. Dans la majorite des cas, quand ils se rendent a Paris, ils prennent la  ligne J  du  Transilien , qui passe par leur petite gare de Santeuil le Perchay et les emmene a la gare Saint Lazare. La gare, avec d'autres << details >> comme le restaurant, l'ecole pour les enfants, Marine, une petite commune voisine avec tous ses commerces etc., c'etait la condition sine qua non pour s'installer ici pour de bon. Mais il n'y a pas longtemps, la CGT des Cheminots du secteur Saint Lazare les a alerte du risque qui pesait sur leur gare :  Des documents SNCF tendent a confirmer ces craintes. Il y est question de \"discussions a venir au sujet de la desserte de ces cinq gares\" de la  ligne J , toutes situees en zone rurale, entre Pontoise et Grisors : Santeuil le Perchay, Montgeroult-Courcelles, Trie-Chateau, Liancourt Saint-Pierre et La Villetertre. Contacte par Rue89, le  STIF  affirme qu'une suppression de gare sur la ligne J n'est pas (encore) d'actualite, bien que des etudes soient en cours. Pourtant, la CGT maintient ses craintes. Devant la difficulte a obtenir des informations aupres de la  SNCF  et du STIF (Societe des transports d'Ile de France), la reaction de Gabrielle, Alex, Julie et Emmanuel ne s'est pas faite attendre : ils ont cree le  collectif << J'aime ma gare >> , et lance une  petition sur change.org , avec l'aide de l'association Voies et Voix en Vexin. Prendre les devants L'idee ? Faire parler du probleme et mobiliser autour d'eux, avant que le projet ne devienne concret et impossible a contester. Prendre les devants. Et ca marche : la petition a, a ce jour, deja recueilli pres de 1800 signatures. Gabrielle : << Non seulement ces fermetures intempestives (et silencieuses) toucheraient a titre individuel les  habitants du village qui prennent le train matin et soir pour aller travailler ; Mais surtout, elles marquent le declin d'un service public qui signerait l'arret de mort d'un tas de villages dont les attraits sont aussi reels qu'innombrables. >> Si ce genre de mesures venait a se realiser, cela irait a l'encontre de la lutte contre la desertification et l' inegalites entre les territoires  -- par la mise en place de  transports , l'implantation de medecins et d'ecoles. Des soutiens politiques  Une nouvelle grille horaire est deja prevue pour le mois de decembre sur la ligne J, diminuant la frequence des trains, sans aucune coordination par exemple avec les etablissements scolaires. Ce faisant, << on creer un cercle vicieux >>, explique Alex : les gens doivent trouver d'autres solutions,  la frequentation diminue , ce qui devient pretexte ensuite aux fermetures de gares. Pour le collectif : << L'enjeu est surement politique. >> Les maires des villages concernes ont d'ailleurs repondu presents samedi dernier, pour une reunion a laquelle plus de 150 personnes ont participe. Ils ont aussi cosigne une lettre adressee a Valerie Pecresse, la presidente de la region d'Ile-de-France, afin de l'interpeller sur la question. Par ailleurs, quelques elus commencent a repondre aux nombreuses sollicitations de Gabrielle et son equipe, comme les conseillers regionaux EELV Juliette Espargiliere et Pierre Serne (present au STIF), qui ont accepte de les rencontrer tres prochainement. Aussi, certains candidats aux legislatives comme Sandra Nguyen Derosier (PS) et Antoine Savignat (LR), tous les deux dans la 1ere circonscription de Pontoise, apportent ouvertement leur soutien au collectif. Et si la gare fermait vraiment ? Tout se compliquerait d'un coup. Il faudrait se remettre autour d'une table, evaluer l'envie de chacun de continuer, faire l'effort de construire autre chose, pour surement se heurter au differents niveaux de desirs. Pas infaisable. Mais plus le paradis. Au moins pour un temps. Aller plus loin... C'est un trou perdu en Bretagne et vous allez avoir envie d'y vivre 42 000 euros pour 5 m2, ca vous dit ? Exploit : dans son micro-jardin, Joseph produit 300 kilos de legumes Le fret ferroviaire mal en point : le reve d'une France propre abandonne", "theme": "rue89"}