{"title": "La fermeture des voies sur berge a Paris n'a pas eu d'impact \"significatif\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "La  pietonnisation de la rive droite de la Seine , decidee par la maire de  Paris  Anne Hidalgo, n'a pas eu d'impact \"significatif\" sur l'exposition de la population a la pollution de l'air, a indique lundi Airparif. Dans un communique,  l'organisme de surveillance  de la qualite de l'air d'Ile-de-France note \"une amelioration de la qualite de l'air le long des quais fermes a la circulation\". Mais les niveaux de dioxyde d'azote restent malgre tout \"au-dessus des valeurs reglementaires comme pour beaucoup d'axes routiers dans l'agglomeration parisienne\", insiste-t-il.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Paris : pietonisation des voies sur berges, la polemique en 3 actes Les mesures montrent egalement \"une legere degradation autour des carrefours dans cette zone et a l'est, des la fin de la zone pietonniere\", ajoute Airparif, notant egalement des impacts \"perceptibles sur quelques itineraires de report\". Mais de maniere generale, \"ces impacts ne touchent pas la  pollution  de fond et restent limites aux abords des axes routiers concernes. De ce fait, aucun impact significatif sur l'exposition des populations n'a ete mis en evidence a la hausse ou a la baisse\", estime l'organisme. Une \"amelioration globale\" en ete Airparif s'appuie notamment pour son evaluation sur deux campagnes de mesures, une hivernale et une estivale. Les mesures estivales ont montre une \"amelioration globale\" de la qualite de l'air le long des quais dans le centre, jusqu'a -25% de dioxyde d'azote, mais une degradation jusqu'a -15% en sortie de la zone pietonne et une degradation plus limitee sur des itineraires de report comme le boulevard Saint-Germain. Les resultats de la campagne hivernale, publies en mars, etaient relativement similaires. Voulue pour  lutter contre la pollution de l'air  et redonner aux pietons et velos l'usage de ces   berges de la Seine, la fermeture de la voie Georges-Pompidou, tres contestee, interdit depuis l'automne 2016 aux voitures 3,3 km du quai bas le long de la Seine, de l'entree du tunnel des Tuileries (Ier arrondissement) a la sortie du tunnel Henri-IV (IVe). Selon Airparif, 77,7 milliards de kilometres sont parcourus chaque annee en Ile-de-France et la voie Georges-Pompidou \"represente 0,16% du kilometrage francilien\". M.C. (Avec AFP)", "theme": "planete"}