{"title": "Attaque au couteau a Marseille : ce que l'on sait de l'assaillant", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-02", "content": "L'enquete se poursuit apres l'attaque au couteau de   Marseille   revendiquee par l'organisation Etat islamique au cours de laquelle deux jeunes femmes ont ete tuees sur le parvis de la gare Saint-Charles, dimanche en debut d'apres-midi. Marseille : un homme tue deux passantes gare Saint-Charles, enquete antiterroriste lancee Les investigations menees sous l'autorite du parquet antiterroriste de Paris doivent permettre de preciser le profil et l'itineraire de l'auteur de l'attaque, age d'une trentaine d'annees, qui aurait crie \"Allah Akbar\" selon des temoins, avant d'etre abattu par des militaires.  La piste terroriste est privilegiee et le groupe Etat islamique a revendique l'attaque des dimanche soir.  \"L'Obs\" fait le point sur ce que l'on sait de l'assaillant. Droit commun  Selon  France 2 , l'assaillant etait age d'une trentaine d'annees et a pu etre identifie par les enqueteurs grace a ses empreintes digitales. France 3 indique ce lundi matin, qu'il s'agirait d'un ressortissant algerien en situation irreguliere sur le territoire francais.  Il etait par ailleurs connu des services de police pour des antecedents de droit commun, notamment \"des infractions a la legislation sur les etrangers et des vols\", indique \" Le Parisien \". Interpelle a plusieurs reprises entre 2005 et 2014 a  Marseille , Toulon et Lyon, il aurait alors donne huit identites differentes aux forces de l'ordre et se serait presente comme Algerien, Marocain ou Tunisien, note  France 3 . Selon \" Liberation \", l'assaillant avait meme ete place samedi dernier en garde a vue dans le Rhone pour un vol a l'etalage mais les policiers l'ont relache \"au vu de la faible gravite des faits\". Lien avec la mouvance  terroriste  ? Selon les premiers elements de l'enquete, l'homme n'etait pas connu des services de renseignements et ne possedait pas de fiche S. Son telephone portable, retrouve sur son corps, est en cours d'analyse par les enqueteurs et permettra peut-etre d'etablir si l'assaillant a beneficie de complicites ou etait en lien avec la mouvance djihadiste. Franceinfo  precise que - dimanche, en fin d'apres-midi -, l'enquete n'avait toujours pas permis de localiser son domicile afin d'y mener des perquisitions. Le groupe Etat islamique a revendique l'attaque, dans un communique diffuse par son agence de propagande Amaq et relaye par le centre americain de surveillance des sites djihadistes (SITE) \"L'auteur [...] provient des soldats de l' Etat islamique \", assure une \"source de securite\" citee par l'organe de propagande.  Comportement \"etrange\" Le comportement de l'assaillant a ete qualifie \"d'etrange\" par le ministre de l'Interieur Gerard Collomb, au vu des bandes de video-surveillance : il \"commence par commettre (son) crime sur une premiere personne, s'enfuit, puis revient sur ses pas pour tuer la seconde personne\". \"C'est un element d'interrogation\", a souligne le ministre. \"J'ai entendu crier et une personne s'est effondree\", a decrit une temoin de 18 ans qui attendait une correspondance sur cette esplanade dominant la cite phoceenne. \"J'ai entendu crier 'Allah Akbar', et j'ai vu un homme vetu tout en noir, il me semble\", a raconte cette etudiante a l'ecole des Mines d'Ales (Gard), contactee par telephone par l'AFP.  L.B.", "theme": "societe"}