{"title": "Kylie Jenner serait enceinte de son premier enfant", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-25", "content": "  Le clan le plus celebre de Los Angeles s'apprete a s'agrandir. Ce n'est pas un mais deux bebes que devrait accueillir  la famille Kardashian-Jenner  au debut de l'annee 2018. Apres  Kim Kardashian et Kanye West , qui attendent leur troisieme enfant d'une mere porteuse,  Kylie Jenner  serait sur le point de devenir maman pour la premiere fois. A 20 ans, elle attendrait une petite fille avec son compagnon le rappeur Travis Scott, apres seulement cinq mois de relation, rapportent les tabloids \"People\" et  TMZ .   Enceinte de quatre mois, Kylie Jenner aurait annonce la nouvelle a sa famille et ses amis seulement au debut de ce mois de septembre. Elle aurait ainsi multiplie les subterfuges pour semer le doute concernant sa grossesse, allant jusqu'a publier sur les reseaux sociaux d'anciennes photos d'elle avec le ventre bien plat.   Une publication partagee par Kylie (@kyliejenner)  le  17 Sept. 2017 a 16h25 PDT Une grossesse tres discrete Si, selon des proches cites par les tabloids, Kylie Jenner se dit tres heureuse, excitee et prete a l'idee d'etre mere, la principale interessee ne s'est toujours pas exprimee publiquement. Tout comme sa tres mediatique famille, qui reste plutot discrete a ce sujet. Exceptee Kris Jenner, la mere et manager du clan, qui, dans un entretien au  site Hollywood Reporter  a confie : \"Ce ne serait pas la famille Kardashian s'il ne se produisait pas quelque chose chaque jour !\" Sans vraiment confirmer, ni infirmer la grossesse de sa fille. Mais c'est sans compter sur l'oeil avise des fans de la starlette. En effet, Kylie Jenner a recemment publie, sur son compte Instagram, une photo d'elle, accompagnee de sa meilleure amie Jordyn Woods, affichant une main posee sur son ventre. Une facon de confirmer sa grossesse ? Sans aucun doute, selon ses fans.   Une publication partagee par Kylie (@kyliejenner)  le  24 Sept. 2017 a 12h13 PDT \"Trop jeune pour avoir un bebe\" Une source proche de la famille Kardashian a explique au tabloid \" People \" que \"tout le monde est ravi pour Kylie\" et que Kris Jenner aurait ete extremement choquee en apprenant la nouvelle mais \"soutient sa fille a 100 % et souhaite seulement son bonheur\". Cependant, certains membres de la famille emettent tout de meme des reserves et jugeraient Kylie \"trop jeune pour avoir un bebe\". \"Kylie est tres naive. Passer du temps avec les enfants des autres est completement different d'etre une maman a temps plein\", explique cette source au magazine. \"Kylie n'a bien sur aucune idee du dur travail et des nuits blanches.\" Deja lorsque Kylie Jenner etait en couple avec le rappeur americain Tyga, la famille Kardashian-Jenner se disait inquiete. \"Avec Tyga, a chaque fois que les choses se passaient bien, Kylie disait vouloir un bebe et ne cessait de dire qu'elle etait prete\", precise la meme source a \" People \". \"Les membres de sa famille la priaient pourtant de se proteger et pensent toujours qu'elle est trop jeune.\" Justement, ce premier enfant de Kylie Jenner pourrait aussi etre celui de Tyga, et non celui de son actuel compagnon, Travis Scott. En effet, Tyga et la businesswoman sont restes ensemble pendant plus de 3 ans et se sont separes a la fin du mois d'avril, quelques semaines avant que Kylie sorte avec Travis Scott. D'ailleurs, apres l'annonce de sa grossesse, le rappeur, deja papa d'un petit garcon de 4 ans, a affirme sur son compte Snapchat, qu'il etait le pere de l'enfant. Une publication qu'il a depuis supprimee. News: Kylie Jenner reportedly pregnant, Tyga & Travis Scott dispute Father claims. https://t.co/TWr6Y2qw6b   pic.twitter.com/5yRgL9RyJE -- The Hippest (@The_Hippest)  22 septembre 2017 Un simple coup de pub ? Hasard du calendrier ou coup de marketing parfaitement orchestre, l'annonce surprise de la grossesse de Kylie Jenner est tombee pile deux jours avant l'episode special des 10 ans de \"L'incroyable Famille Kardashian\", diffuse dimanche 24 septembre, sur la chaine E!, et quelques jours avant le lancement de la 14 eme  saison de la tele-realite, prevue pour le 1 er  octobre. Cette histoire aurait-elle ete inventee pour creer le buzz ? La grossesse de la cadette du clan serait-elle un moyen de faire de la pub ? C'est en tout cas ce que pensent de nombreux internautes. Je suis sur que Kylie Jenner n'est pas enceinte c'est juste un coup marketing pour la nouvelle saison -- s (@callmesakura_)  22 septembre 2017 kylie J enceinte, ca va augmenter les audiences de sa tv realite  #buzz   #kyliejennerpregnant   #KylieJenner -- L?ura d?l ???? (@shayka19)  23 septembre 2017 \"L'annonce de la grossesse de Kylie la veille de l'episode special des 10 ans des Kardashian. Kris est un genie\", tweet un internaute. Kylie Jenner pregnancy news on TMZ the day before the Kardashian 10 year special airs. Kris is a genius.  pic.twitter.com/xpdJIa7tsa -- O (@6upsidedownis9)  23 septembre 2017 Selon une source proche qui s'est confie au tabloid \"Ok\", Kylie Jenner devrait meme faire une emission de tele-realite sur sa grossesse. \"Elle ne va pas insister pour que Travis lui mette la bague au doigt parce qu'elle sait que s'afficher en mode maman a la tele sera suffisant pour capter l'audience\", precise cette source. J.T", "theme": "people"}