{"title": "Propagande et fake news : Facebook et Twitter sont utilises pour manipuler", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-06-22", "content": "Manipulation, manipulation, manipulation... La propagande et les informations biaisees ou fausses sur les reseaux sociaux sont massivement utilisees pour manipuler l'opinion publique a travers le monde, conclut  une etude  menee dans 9 pays et presentee par  le \"Guardian\" . Les chercheurs de l'universite d'Oxford et leurs collegues observent un usage massif des reseaux sociaux, par des gouvernements et des individus, pour promouvoir des mensonges, de la desinformation et de la propagande. Comme en Russie, ou 45% des comptes Twitter tres actifs sont des bots (animes par des logiciels), ou a Taiwan, ou une campagne contre le president Tsai Ing-wen a mis en oeuvre des milliers de comptes coordonnes, diffusant de concert de la propagande de Chine communiste. Our 9 case study reports are now live. Find them here: https://t.co/rwEsceYY72 #comprop -- politicalbots.org (@polbots)  19 juin 2017 Les 12 auteurs de l'etude ont \"analyse des dizaines de millions de messages sur 7 reseaux sociaux differents pendant des periodes d'elections, de crises politiques et d'incidents de securite nationale\", entre 2015 et 2017. Ils ont etudie la Russie, la Chine, Taiwan, les Etats-Unis, le Bresil, le Canada, l'Allemagne, la Pologne et l'Ukraine. \"Semer la confusion\" Ils ont trouve \"les mensonges, les detritus, la desinformation\" de la propagande traditionnelle largement repandus, selon Philip Howard, professeur d'etudes sur Internet a Oxford, qui estime que les algorithmes de Facebook et Twitter jouent en faveur de ces manoeuvres : \"Il y a un immeuble a Saint-Petersbourg (en Russie) avec des centaines d'employes et des millions de dollars de budget dont la mission est de manipuler l'opinion publique\" dans un certain nombre de pays, a detaille Philip Howard le 20 juin, lors d'une presentation a la presse rapportee par l'AFP. Les techniques russes consistent par exemple a diffuser de \"multiples\" publications \"contradictoires\". \"Il s'agit de semer la confusion. Il ne s'agit pas forcement de diffuser de fausses informations mais de rendre les gens tellement indifferents a la politique qu'ils n'ont plus envie de s'engager.\" Une des techniques les plus simples est l'usage de comptes automatises pour aimer, partager ou publier des contenus sur les reseaux sociaux, pour noyer sous le nombre les debats reels et moderes entre participants humains et pour donner l'impression d'un soutien important a telle ou telle proposition. La Russie et l'Ukraine, le pionnier et son labo La Russie a ete pionniere dans le developpement de la propagande numerique, estiment les auteurs, pour brouiller les messages d'opposants et creer l'illusion d'un consensus ecrasant. Pour Samuel Woolley, directeur de recherche du projet, \"la  Russie  est le cas a examiner pour voir comment un regime autoritaire particulierement puissant utilise les reseaux sociaux pour controler les gens\". L' Ukraine  est l'exemple d'une evolution de ces techniques, comme terrain d'experience des tactiques russes, juge Wooley. Les chercheurs citent comme des cas d'ecole de fausses histoires celle d'un \"garcon crucifie\" et une autre de soldats ukrainiens payes \"avec deux esclaves et une parcelle de terrain\". Pour combattre ces methodes, les Ukrainiens ont lance le projet StopFake, un travail collaboratif contre les fausses nouvelles (ou fake news) \"principalement produites par les medias russes\" et interdit certains reseaux sociaux russes tels que VKontakte et Yandex. Complots et rumeurs : comment la presse d'Etat russe s'attaque a Emmanuel Macron Des bots pro-Trump en 2016 Aux  Etats-Unis , ou l'etude a analyse des bots qui ont retweete plus de 17 millions de messages pendant l'election de 2016, les chercheurs affirment que \"les bots sont parvenus a des positions d'influence mesurable\" pendant cette campagne electorale : \"Nous concluons que les bots ont bien affecte le flux de l'information pendant cet evenement particulier.\" Parmi les exemples cites pour les USA [ PDF ], Patrick Ruffini, webmaster de la campagne de George Bush en 2004 et ancien directeur de campagne numerique du Parti republicain, a suggere que des bots ont ete employes pour attaquer Ted Cruz, un des concurrents de  Donald Trump  pour l'investiture republicaine : \"465 utilisateurs de Twitter ont collectivement presse les gens de se plaindre a la FCC [autorite de regulation des telecoms, NDLR] des appels telephoniques automatises de Cruz.\" 465 Twitter users collectively urged people to complain to the FCC about Cruz robocalls. -- Patrick Ruffini (@PatrickRuffini)  8 avril 2016 \"Des gens avec aucun abonne Twitter semblent tres interesses par le depot de plaintes contre Cruz.\" People with 0 Twitter followers seem very interested in filing complaints against Ted Cruz.  pic.twitter.com/FZBVVWC36V -- Patrick Ruffini (@PatrickRuffini)  8 avril 2016 Sur Twitter, les bots pro-Trump beaucoup plus actifs que les pro-Clinton Les auteurs sont critiques envers le desinteret apparent, selon eux, des grands  reseaux sociaux  face a la maniere dont leurs plateformes sont utilisees : Facebook, par exemple, delegue la lutte contre la propagande a des organisations exterieures comme Snopes ou l'Associated Press. Une critique qui est aussi faite  par des journalistes . Thierry Noisette", "theme": "rue89"}