{"title": "Emmanuel Macron sur TF1 : le bulletin de notes du president", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-10-16", "content": "Cinq mois sans parler a la tele ! Il fallait bien que le president s'explique. Son interview d'une heure et 16 minutes sur TF1 avait tout du  briefing  en pleine action. Emmanuel Macron a recu le trio d'intervieweurs de la chaine privee dans son bureau de travail, celui qui jouxte le salon dore. \"Vous prenez ici des decisions importantes pour le pays\", a fait remarquer Gilles Bouleau. Avant cela, en guise de generique, de superbes vues plongeantes sur l'Elysee prises par un drone avaient donne l'impression aux telespectateurs d'atterrir sur une ile paradisiaque de \"Koh-Lanta\". Art et journalisme Celles et ceux qui etaient installes devant leur ecran ont pu decouvrir la deco du lieu de pouvoir : derriere le president, une superbe affiche \"Liberte, egalite, fraternite\" signee Shepard Fairey et, au-dessus de la cheminee, une toile de Pierre Alechinsky. A l'evidence, les Macron se sont inspires du couple Pompidou en faisant ainsi revenir l'art contemporain dans le vieux palais de la Pompadour que Hollande n'avait meme pas pris la peine de decorer a son gout... Les journalistes et le chef de l'Etat etaient assis, sans facon, autour d'une table ovale en beton poli, de style contemporain. Un choix de Brigitte Macron, dit-on.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'entretien lui-meme fut courtois. Bien conscients des attentes des Francais, la triplette Coudray-Bouleau-Pujadas s'est effacee devant la vedette de la soiree. Des questions breves et attendues. Pas de relances. La sempiternelle polemique sur la \"discretion\" et la \"complaisance\" des journalistes politiques en visite a l'Elysee ne devrait pas manquer de renaitre... Sans notes, le president a la tete bien faite et bien pleine a voulu se montrer pedagogue. Quitte a monopoliser la parole. Mais il y avait bien trop de questions a aborder en une petite heure avant le film du dimanche soir. D'ou un certain empressement qui a pu incommoder les millions de Francais qui attendaient une presentation PowerPoint. Comme a chaque fois en pareille occasion, l'entretien pourtant tres prepare fut parfois un tantinet brouillon. \"Bordel\", ISF, chomage... Ce qu'il faut retenir de Macron sur TF1 Pas de regrets, bordel ! D'emblee, le president a du justifier son comportement qualifie par Pujadas d'\"hyper-presidentiel\" et ses ecarts de langage. \"'Bordel' est une expression populaire\", a argue le president, se refugiant derriere le dictionnaire de l'Academie francaise. En tout cas, il entend bien appeler un chat, un chat et dire la realite avec les mots parfois crus du peuple auquel il se sent lie. \"Je continuerai a dire les choses, a respirer l'air, a m'emporter\", a-t-il annonce. Ne pas attendre de lui qu'il reforme son attitude... \"Faineant\", \"rien\", \"bordel\" : ce qui se cache derriere les mots de Macron L'explication du modele social auquel il aspire - \"liberer et proteger\" - fut plus convaincante. Apres les ordonnances sur le Code du Travail qui entreront toutes en vigueur au mois de janvier, le DRH de la France a precise les enjeux de la future reforme de l'apprentissage et de la formation professionnelle. La veritable injustice, dans notre pays, tient aux inegalites de  formation . Le constat n'est pas nouveau. Mais le president semble decide a ouvrir enfin ce chantier, y compris en elevant le barrage des \"prerequis\" aux portes de l'universite. Le retour de la participation Comme il s'y est engage, il entend aussi proposer des indemnites chomage aux demissionnaires. Un nouveau droit que les salaries pourraient exercer \"tous les cinq, six ou sept ans\" mais \"a condition que cela corresponde a un vrai projet\". Un projet ? Y aurait-il la un debut de retropedalage concernant une reforme dont le cout pour l'assurance chomage pourrait se chiffrer en milliards d'euros ? Sans relance des journalistes, difficile de se faire une idee definitive... Pour animer son expose, le president a cru bon d'evoquer le cas de Gilles Bouleau. Lasse par la presentation du 20 heures, le journaliste pourrait souhaiter claquer la porte de  TF1  mais il serait alors retenu par sa chaine... Apres un arret maladie de complaisance, le differend aboutirait a une couteuse rupture conventionnelle. Mieux vaudrait donc permettre la demission assortie d'indemnites chomage au salarie qui souhaite prendre l'air. CQFD. Mais la fiction developpee devant un David Pujadas brutalement remercie par la patronne de France Televisions en mai dernier a manque de tact. Petite nouveaute de la soiree : le president a ressorti du grenier de l'Elysee l'idee de la \"participation\" chere au general de Gaulle. Il compte remettre au gout du jour le versement d'une part des benefices aux salaries quand les entreprises enregistrent de bons resultats. Definition des riches Ce detour par le gaullisme social ne l'a pas dissuade de justifier la suppression de l' ISF  sur les revenus du capital. On le dit \"president des riches\" ? \"Une formule utilisee par des opposants et gaiement reprise\", a observe le president, qui se desole de la \"jalousie francaise\". \"Pour que notre societe aille mieux, il faut que des gens reussissent.\" La taxe a 75% sur les revenus des plus fortunes excedant 1 million d'euros a ete tentee par son predecesseur. Un echec complet. \"Les gens qui reussissaient sont partis.\"  Il s'agit donc de les retenir pour les engager a investir dans l'economie nationale... L'hote de l'Elysee qui ne se refere pas a  la \"theorie du ruissellement\" , chere aux neoliberaux des annees 1980, voit plutot ces capitalistes comme des \"premiers de cordee\" qui doivent entrainer le pays a leur suite. \"La theorie du ruissellement est une fable, pas le modele scandinave !\" Le meme pragmatisme gestionnaire gouverne la baisse des APL que Macron souhaite compenser par une baisse des loyers afin de ne pas penaliser les Francais les plus modestes. La politique du logement coute 40 milliards d'euros au budget de l'Etat et pourtant 4,5 millions de Francais restent mal loges... \"C'est croquignolesque !\", a commente le president qui souhaite organiser une vaste concertation pour plus d'efficacite. PMA pour toutes Traitant des reformes de societe, Macron a du accelerer sa presentation. De ses explications, il ressort que la nouvelle police de securite du quotidien sera particulierement chargee de  reprimer le \"harcelement de rue\"  et, le cas echeant, de verbaliser les harceleurs. Quant a la PMA, Macron a confirme qu'il souhaitait l'ouvrir \"aux femmes seules et aux couples de meme sexe\" mais apres l'avis du comite d'ethique et  sans basculer dans l'autorisation de la GPA  qu'il reprouve : \"Le politique ne doit pas imposer un choix en brutalisant les consciences.\" Apres l'attentat de la gare de Marseille, l'expulsion des sans-papiers qui auraient commis un delit est annoncee. Pour rassurer les Francais, bien sur... Les echanges sur la situation internationale ont ete ensuite reduits a la portion congrue. Comme d'habitude. Le president Macron a refuse toute critique concernant son nouveau compere Donald Trump au nom de l'amitie historique qui lie la France et les Etats-Unis. Avec un quart d'heure de retard, le temps etait venu de rendre l'antenne pour le film du dimanche soir.  Emmanuel Macron  a fait son devoir du week-end. Mais merite-t-il la moyenne ? Les notes du president Connaissances : 8/10.  Le president s'exprime sans notes et sans hesitations. Il maitrise tous les sujets de sa politique et promet des resultats tangibles d'ici a deux ans... En attendant, des controles plus reguliers s'imposent. Expression : 6/10.  Souvent contraint par le temps, il n'a pas toujours emprunte le plus court chemin pour se faire comprendre. Il a monopolise la parole, rendant impossible des echanges vivants avec les journalistes. Politesse : 4/10.  Macron n'a manifeste aucun regret au sujet de ces ecarts de langage. Au contraire, il en a rajoute, fustigeant la \"jalousie francaise\". Il aurait gagne du temps et du credit en mettant ces debordements sur le compte du \"parler vrai\" mais en s'excusant aupres des Francais qui ont pu se sentir vises. Esprit d'equipe : 3/10.  Le president a mentionne l'existence de son Premier ministre Edouard Philippe. Les ministres, eux, n'ont jamais ete cites. A quoi sert-il que Blanquer, Darmanin, Le Maire ou Schiappa se decarcassent ? Sylvain Courage", "theme": "politique"}