{"title": "Catalogne : quel sera desormais le sort de Carles Puigdemont ?", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-10-30", "content": "Un simple \"bon dia\", \"bonjour\", et une photo. La reaction de Carles Puigdemont etait attendue en ce lundi, premier jour ouvre depuis sa destitution de la presidence de la region autonome de Catalogne. Samedi, il avait appele les Catalans  a \"s'opposer democratiquement\"  a la mise sous tutelle de la Catalogne. Carles Puigdemont allait-il braver la police et tenter de gagner son ancien bureau de la Generalite ? Le leader independantiste s'est contente de diffuser sur son compte Instagram et sa page Facebook une photo montrant le Palais, un clin d'oeil signifiant qu'il n'acceptait pas decision de Madrid.   Bon dia ????   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une publication partagee par Carles Puigdemont (@carlespuigdemont) le  29 Oct. 2017 a 23h39 PDT Contrairement a  Josep Rull, un membre du gouvernement catalan qui a  poste une photo le montrant a son bureau , Carles Puigdemont a donc evite de franchir une nouvelle ligne rouge. C'est que l 'ancien journaliste de 54 ans risque deja gros. \"Puigdemont, en prison\", scandait dimanche la foule des manifestants anti-independance,  un million de personnes rassemblees a Barcelone , selon les autorites. Avec les \"unionistes\" : \"Catalogne ma terre, l'Espagne mon pays\" Le parquet general d'Espagne a prevu d'engager des cette semaine une procedure judiciaire contre lui pour \"rebellion\", consequence de l'organisation du referendum sur l'independance, qui avait pourtant ete declare illegal par la justice. En vertu de l'article 155 de la Constitution espagnole, vote par le Senat espagnol en reponse a la declaration d'independance, Carles Puigdemont n'a plus de pouvoir. Madrid a pris le controle de la Catalogne,  la vice-presidente du gouvernement espagnol  etant desormais chargee de diriger la region independantiste. Qui est Soraya Saenz de Santamaria, vice-presidente espagnole a la tete de la Catalogne ? Manifestation symbolique de la reprise en main par Madrid, la police catalane, dont le chef a ete suspendu, a recu l'ordre ce week-end de decrocher les photographies de Puigdemont des commissariats. Comme les autres dirigeants destitues, il a aussi perdu une partie de son escorte policiere. \"Une guerre psychologique\" Les symboles comptent, et Carles Puigdemont le sait mieux que quiconque. \"Il a un grand sens de la mise en scene et sait utiliser les medias\", souligne le politologue Anton Losada. Samedi, malgre sa destitution par Madrid, il a signe son discours d'un \"Carles Puigdemont, president de la Generalitat de Catalogne\". \"Puigdemont est et restera le president\" de la Catalogne, a insiste le vice-president destitue Oriol Junqueras,  dans une tribune  publiee dimanche. C'est la le debut d'\"une espece de guerre psychologique\", a explique a l'AFP une responsable du mouvement associatif independantiste : \"Il convient de lutter contre l'article 155, surement de maniere symbolique, et de demontrer que l'Etat (espagnol) est faible sur ce territoire et ne peut s'imposer a 100%.\" Le politologue Joan Botella y voit \"une fuite en avant\" : \"Puigdemont croit etre appele par le destin pour conduire les Catalans a la terre promise\". Issu d'une modeste famille de patissiers, ce coureur de fond repute tetu mene le combat d'une vie - il est entre en 1982 au journal nationaliste Punt Avui, combinant journalisme et militantisme. L'ancien maire de Gerone (98.000 habitants) peut aujourd'hui tenter de garder une influence sur les 167.000 fonctionnaires dependant de la province. Pour autant, le ministre espagnol des Affaires etrangeres Alfonso Dastis ne croit pas a une desobeissance massive : \"Nous ne pensons pas qu'il aura les moyens de diriger un gouvernement parallele\" et \"nous esperons que l'administration, les fonctionnaires en  Catalogne , respecteront les mesures qui ont ete prises, les ordres, et garantiront les services publics\". Catalogne, et maintenant ? Comment Madrid va prendre le controle Mais Puigdemont devra naviguer sur une ligne de crete car les membres du gouvernement destitue risquent aussi des poursuites pour \"desobeissance\" et \"malversation de fonds\" publics, voire \"sedition\" ou \"rebellion\". Il dit envisager sans peur son arrestation. Cependant Madrid devrait eviter cette extremite, qui risquerait de le poser en victime. Les elections approchent Madrid cherche au contraire a normaliser rapidement la situation. Le president destitue \"peut se presenter\" aux elections regionales convoquees pour le 21 decembre, tant que la justice n'en a pas decide autrement, affirment les autorites espagnoles. \"Tout le  monde  est encourage a participer et M. Puigdemont est invite a se presenter comme candidat. Il peut se presenter, oui\", a declare l'ambassadeur d'Espagne en France, sur Europe 1 : \"C'est aux juges de decider s'il est hors la loi ou non. Pour l'instant, il peut se presenter aux elections.\" Le leader independantiste le voudra-t-il ? L'independance proclamee vendredi par une partie du parlement regional n'existe pas de facto, elle n'a ete reconnue par aucun gouvernement etranger... Refuser de retourner devant les urnes presenterait pour sa formation, le Parti democrate europeen catalan (PDeCAT), le risque d'une marginalisation. D'autant que la profonde crise politique aura sans doute effraye une partie des electeurs. Lors des elections regionales de 2015, la coalition independantiste avait reuni une majorite relative, 47,7% des voix. Quant au resultat du referendum du 1er octobre, \"90,18%\" en faveur de l'independance avec 43% de participation, il est impossible a verifier. Enfin, selon un sondage publie ce lundi matin par le quotidien espagnol  \"El Mundo\" , 33% des Catalans se disent aujourd'hui favorables a l'independance, contre 58% qui souhaitent demeurer au sein de l' Espagne . B. L.", "theme": "monde"}