{"title": "L'iPhone 8 Plus va-t-il tuer les Reflex ? Le test chez D'Estree", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-19", "content": "  Tout juste  devoile par Apple , le nouvel iPhone 8 Plus s'est fraye un chemin jusqu'a nos mains pour un test en profondeur, en particulier de son nouvel appareil photo, qui entend bien ringardiser les gros Reflex. Verdict, lors d'un test chez D'Estree, marque francaise d'accessoires de mode. L'iPhone 8 Plus bouscule les Reflex Disons-le d'entree : les nouveaux iPhone 8 et 8 Plus s'averent plutot maigres en nouveautes, par rapport aux iPhone 7 et 7 Plus. On retient la possibilite de les recharger sans fil, c'est-a-dire en les posant simplement sur un socle de recharge (meme avec une coque), un processeur bien plus puissant, et une amelioration des optiques. C'est sur ce dernier point qu'il convient de s'arreter. En particulier sur le double capteur au dos de l'iPhone 8 Plus. La qualite des appareils photos 12 megapixels a ete dopee, mais surtout beneficie d'un nouveau mode \"portrait\" a rendre bleme n'importe quel photographe. En un glissement de doigt, l'application capture des images qu'on peut confondre avec celles d'un Reflex. Mieux, elle ajuste en temps reel la luminosite pour, au choix donner un eclairage studio, souligner les contours, ou meme detourer et assombrir automatiquement pour un effet scenique, voire Studio Harcourt. Pour tester les possibilites, \"L'Obs\" s'est rendu au siege-atelier de prototypage-showroom de D'Estree, marque d'accessoires de mode qui cartonne. Effet de scene pour les chapeaux D'Estree Laetitia Guyot, cofondatrice de D'Estree, nous recoit dans ses bureaux du 7 eme  arrondissement de Paris. La marque est nee il y a deja deux ans, poussee par la vision de sa soeur, la creatrice Geraldine Guyot. D'Estree, reference a la favorite d'Henri IV Gabrielle d'Estrees, a demarre en proposant une gamme de chapeaux de luxe, qui se distingue par la qualite de ses materiaux haut de gamme (feutre de lapin notamment), leur tenue et leur esthetique epuree - pourtant reconnaissable grace a ces rubans bicolores et ces deux petites perles noires a l'arriere, rappelant le trema de D'Estree. De quoi seduire en France, mais aussi au Japon, en Coree, en Chine, etc. La marque parisienne est desormais disponible dans une cinquantaine de points de vente a travers le monde, et attaque les Etats-Unis avec deux boutiques. Si les chapeaux seduisent, dans une cinquantaine de points de vente a travers le monde, les creations de la marque parisienne sont d'excellents sujets pour l'iPhone 8 Plus. Poses en gros dans le showroom de la marque, on s'amuse a les prendre sous toutes les coutures, essayant les differentes options du mode \"portrait\" de l'appareil. Sans aucun reglage specifique, ni retouches Photoshop a posteriori, on admire une superbe gestion dans la lumiere dans ces beaux cliches. Sac D'Estree et jeu de flou Mais D'Estree, ce n'est plus que des chapeaux. Il y a trois semaines, la marque a lance une gamme de maroquinerie. Des modeles qui cartonnent notamment sur leur corner au Printemps, ou les ventes sont deux a trois fois meilleures qu'anticipees. Et un nouveau sujet de photographie. \"On devient plus une marque de sacs que de chapeaux\", s'amuse Laetitia Guyot. \"Notre objectif est de nous imposer comme une maison d'accessoires, avec des chapeaux, des sacs, des echarpes... Ensuite, qui sait, nous avons plein d'idees.\" Le sac Ettore intrigue particulierement, grace a son anse ou se glisse le bras, pour etre porte comme un bijou. L'occasion de s'amuser avec la profondeur capturee par l'iPhone 8 Plus. Dans le detail, le double capteur se compose d'un grand angle avec ouverture f/1,8 et d'un teleobjectif ouverture f/2,8, beneficiant d'un detecteur de luminosite, d'un stabilisateur optique et du mode HDR qui ameliore les couleurs. Les photos se voient capturees en jpeg, dans des dimensions constatees jusqu'a 3.024 x 4.032 pixels, pour 2,57 Mo. Des caracteristiques neanmoins moindres que celle d'un Reflex, qui depasse souvent les 30 megapixels, et dont les objectifs affichent souvent une ouverture f/1,4. L'iPhone 8 Plus, un remplacant des Reflex ? Apres une demi-heure a prendre chapeaux et sacs de D'Estree sous tous les angles, on ne peut que constater la qualite d'image capturee par l'iPhone 8 Plus. En ce sens, oui, le nouveau bebe d'Apple - mais aussi  le prochain iPhone X  qui reprendra le meme double capteur - offre un rendu proche de celui des appareils photos Reflex. Le tout pour un encombrement bien moindre et un poids quatre fois plus leger. Seulement, apres tests, on releve une limite importante : la contrainte au format portrait et le positionnement de son sujet. En effet, impossible de realiser de tel cliche au debotte (a l'inverse d'un Canon 5D capturant 7 images par seconde) ou plus simplement a l'horizontale. Les appareils Reflex ne s'averent pas encore veritablement menaces par les nouveaux iPhone, mais leur monde pourrait bien se retrouver chambouler.  Sans rien connaitre aux reglages d'un appareil complexe, il devient possible de realiser des rendus simili-professionnels, avec un encombrement minimum. De quoi seduire nombre de consommateurs qui sautent le pas du gros Reflex et qui le laissent souvent en \"tout-automatique\".  Faut-il succomber a l'iPhone 8 Plus ? Reste la question : faut-il sauter le pas seulement pour cet appareil photo ? Tout va dependre de la priorite et de l'equipement actuel. Les fanatiques de  photographie  au smartphone et qui envisage de changer de telephone ne pourront qu'etre combles par le  nouvel iPhone  8 Plus (attention, pas le 8, qui ne propose pas le meme double capteur). Mieux, ils retrouveront tout ce qui se fait de mieux en matiere de processeur et de caracteristiques. Et, si la grande taille rebute, ils pourront patienter jusqu'a l'arrivee de l'iPhone X, dote des memes mode portrait et double appareil photo, pour un encombrement plus reduit. Ceux en quete d'un nouveau smartphone, mais au budget plus limite, pourront se tourner vers un concurrent au double capteur, type Galaxy Note 8 de Samsung, P10 de Huawei ou V30 de LG. Le rendu ne sera pas au meme niveau que le  mode  \"portrait\" de l'iPhone 8 Plus, mais pourra satisfaire une envie de cliches profonds. Enfin, pour ceux deja dotes d'un iPhone 7 Plus, sauf si le budget le permet, mieux vaut patienter encore un an, pour la prochaine edition du grand telephone d' Apple , afin de profiter d'un grand nombre de nouveautes. Et, en attendant, de sauter le pas de la mise a jour gratuite vers le systeme iOS 11. Boris Manenti   iPhone 8 Plus : 158,4 x 78,1 x 7,5 mm, 202 g, ecran tactile de 5,5 pouces, resolution 1.920 x 1.080 px, processeur A11 Bionic 64 bits, double appareil photo 12 megapixels au dos, appareil 7 megapixels en facade, autonomie jusqu'a 13 h sur internet, memoire de 64 ou 256 Go, disponible en or, argent et gris sideral. A partir de 919 euros. >>  Plus d'infos", "theme": "high tech"}