{"title": "Macron, le nouveau president des riches", "newspaper": "Nouvel Obs", "author": ["Liem Hoang Ngoc"], "date_publi": "2017-09-27", "content": "  Nul n'a oublie  le bouclier fiscal de Nicolas Sarkozy , brandi pour reduire en catimini l'ISF des grandes familles de France. Celui-ci avait permis a chacun des 1.000 foyers disposant d'un patrimoine superieur a 15 millions d'euros de recevoir du fisc un cheque s'elevant en moyenne a 370.000 euros. D'un cout superieur a 600 millions d'euros, il symbolisa, avec les nombreuses niches du paquet fiscal, le boulet fiscal, traine tout au long de son mandat par celui qui apparut comme \"le president des riches\". Son successeur, Francois Hollande, tentera d'acheter le pardon des riches qu'il avait un jour mal-aime, en remplacant le bouclier Sarkozy par un plafonnement de l'ISF a 75% du revenu imposable. Plus couteux (un milliard d'euros), le bouclier Hollande etait particulierement genereux envers les plus riches, les fortunes de plus de 10 millions d'euros absorbant 90% de l'argent ainsi restitue.  Emmanuel Macron  s'apprete a son tour a offrir aux contribuables les plus aises un nouveau paquet fiscal. Son cout n'a pas encore ete rendu public. Des offices de prevision l'evaluent neanmoins a plus de 7 milliards. Ce paquet est compose de deux mesures essentielles, cheres au nouveau president de la Republique, qui a toujours avoue son aversion pour l'ISF et son penchant pour l'impot proportionnel (i.e. non  progressif ) a taux unique que les economistes appellent la Flat tax (fustigeant en son temps l'idee d'une CSG progressive). La Flat tax a 30% Le premier volet du nouveau paquet fiscal consiste a retablir un  prelevement liberatoire forfaitaire , assimilable a une Flat tax sur les revenus du capital. Ce prelevement, instaure par Nicolas Sarkozy, supprime en 2013, permet aux revenus du capital d'echapper au bareme de l'impot sur le revenu et donc d'etre moins taxes que les revenus du travail. Cette mesure profite aux plus hauts revenus, dont la moitie est composee de dividendes et de plus values de cession des titres qu'ils detiennent. Au dessus de 152.260 euros, ces revenus sont actuellement taxes au taux marginal de 45% du bareme de l'IR. Leurs beneficiaires pourront desormais opter pour un prelevement liberatoire a 30%, celui-ci incluant... les prelevements sociaux ! A l'heure ou la CSG augmente de 1,7%, sans contrepartie pour les retraites, cela revient a carrement supprimer la CSG pour les plus aises. Ce premier cadeau fiscal allegera l'impot sur le revenu des plus riches de plus de 4 milliards. L'impot sur les revenus du capital taxera donc au rabais les flux de revenus qui viennent alimenter le stock de patrimoine des classes aisees. Celui-ci pourra d'autant plus grossir que l'impot de solidarite sur la fortune, cree pour freiner l'accumulation et la concentration de la rente, sera substantiellement reduit. La transformation de l'ISF Le second volet du nouveau paquet fiscal consiste en effet a  exonerer d'ISF la detention d'actions , formant le coeur du reacteur du patrimoine contemporain des classes aisees. Ceci transformera de fait l'ISF en une seconde taxe fonciere, touchant de plein fouet les classes moyennes superieures. La baisse de l'ISF profitera avant tout aux 0,1% et surtout aux 0,01% des foyers les plus riches (3.400 foyers), parmi lesquels se retrouvent les grandes familles, heritieres de la haute bourgeoisie et de la noblesse. Celles-ci ont accumule, dans le cadre de leurs holdings familiales, les valeurs mobilieres formant le noyau dur du patrimoine financier du capitalisme francais. Loin d'etre dynamique, ce dernier a preleve au cours de la periode recente une part croissante des profits, reconstitues grace aux politiques de l'offre, pour remunerer la rente financiere au detriment de l'investissement et des salaires.  Une aide a la rente La part des dividendes represente desormais 85% des profits apres amortissement des societes non financieres. Loin de stimuler l'innovation, l'investissement et l'emploi, le nouveau paquet fiscal va accelerer l'accumulation et la concentration de la rente, sans ruisseler au benefice de l'interet general. Son cout, risquant de compromettre le \"retour aux 3%\" de deficit public en pourcentage du PIB, avait conduit le Premier ministre a annoncer lors de son discours de politique generale que sa mise en oeuvre serait repoussee en 2019, en meme temps que la perpetuation du CICE sous forme de reduction perenne de cotisations sociales. En l'espace de quelques jours, la pression impatiente des milieux d'affaires ayant soutenu le candidat Macron a oblige Edouard Philippe a revoir illico sa copie pour baisser leur pression fiscale des 2018. L'executif devra alors prier pour que les hypotheses de croissance se realisent et, a defaut, negocier avec Bruxelles une nouvelle derogation au Pacte de stabilite, tout en faisant les fonds de tiroirs  en reduisant les APL  ou en supprimant une centaine de milliers d'emplois aides... Ce nouveau paquet fiscal deviendra un nouveau boulet fiscal s'il s'averait qu'avec les ordonnances detricotant le code du travail, sa seule finalite soit de retablir des privileges fiscaux d'un autre temps et d'affaiblir la capacite du peuple a revendiquer la part du gateau qu'il a produit.", "theme": "economie"}