{"title": "Affaire Brisseau : le jour ou l'actrice Noemie Kocher a brise l'omerta sur le harcelement", "newspaper": "Nouvel Obs", "author": ["Doan Bui"], "date_publi": "2017-10-20", "content": "Elle a hesite a nous parler. Peur de s'exposer, encore, elle qui l'a ete contre son gre, il y a de cela douze ans. Noemie Kocher a ecrit un petit message, pourtant, sur sa page Facebook, il fallait que les mots sortent. \"Nous sommes beaucoup de femmes a passer une tres mauvaise semaine. Celles qui ont subi en gardant le silence. Celles qui ont subi puis ose parler. En payant le prix fort de cette parole. Dire est pourtant, je crois, la seule solution pour guerir. Pour revivre.\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans ce post, elle est restee floue, repugnant a evoquer sa propre experience. \"Rien que d'ecrire ces quelques mots, rien que de parler avec vous, je suis tremblante. Des proches me disent de me proteger en me taisant. Mais je sais qu'il faut parler.\" Elle raconte la colere, le degout qui lui sont revenus ces derniers jours, la nausee a fleur de levres, la vulnerabilite aussi, qui lui rappelle son traumatisme a elle. \"Ces choses-la, le harcelement sexuel, c'est un viol de votre etre, votre intimite, ca s'inscrit dans votre corps. La honte, par exemple, vous l'avez encore en vous, des annees apres.\" Silence, on viole : le cinema, fabrique de \"chair fraiche\" Noemie fait partie des rares femmes qui ont parle dans le milieu du cinema. En 2001, elle portait plainte pour  harcelement sexuel  contre le cineaste Jean-Claude Brisseau au cote de Veronique H., qui comme elle avait participe aux essais pour le film \"Choses secretes\". Deux autres comediennes se sont jointes a leur plainte en 2003. Le proces a eu lieu en 2005. A son issue, l'homme a ete condamne, pour \"harcelement en vue d'obtenir des faveurs sexuelles\". Julie Q., l'une des actrices qui denoncait, elle, une agression sexuelle, a ete deboutee, mais a obtenu gain de cause en appel, en 2006. La quatrieme jeune femme a prefere abandonner les poursuites. \"Quand j'entends aujourd'hui encore ceux qui disent 'mais pourquoi elles n'ont pas parle avant', j'ai la rage. S'ils savaient le prix a payer ! De nous quatre, nous ne sommes que deux a etre restees dans le metier.\" Noemie n'a cependant jamais doute : il fallait porter plainte. \"Je me suis dit que si un jour je lisais dans le journal qu'une jeune femme s'etait suicidee a cause de lui, je me sentirais horriblement responsable. J'aurais tellement aime qu'on me mette en garde... J'ai porte plainte pour que cela n'arrive pas a d'autres femmes.\" \"Le vent tourne en faveur des victimes de violences sexuelles\" Apres la plainte, quatre ans de procedure ont suivi. Elle se souvient de la confrontation avec le cineaste, eprouvante : \"Il etait derriere moi, parlait dans mon dos, je sentais son regard.\" Et puis surtout, en 2005, le proces, avec la deferlante mediatique, inevitable quand on doit affronter un puissant. \"A quelques rares exceptions, la presse a ete terrible. Je n'imaginais pas le tsunami qui en decoulerait. Notre parole a ete niee, decredibilisee. C'etait violent. Et ce que j'ai vecu, a ce moment-la, ca a ete presque pire que le harcelement en lui-meme. Voila pourquoi je redoute tellement de parler.\" \"Lanceuse d'alerte\" Elle a souffert de voir tous les details sordides s'etaler dans les journaux. Refuse encore aujourd'hui les sollicitations a cause de ca : les questions, intrusives, indecentes. \"C'est ca qui est terrible dans ces affaires. Vous devez devoiler votre intimite. Vous le faites pendant la procedure, devant les gendarmes, les juges. Mais quand ca sort dans la presse, avec les sous-entendus graveleux qui vont avec, ou carrement les erreurs, c'est insupportable.\" Repenser a cette periode ou elle etait sous emprise du cineaste lui est encore tres douloureux. \"Il m'a fallu longtemps pour reprendre confiance en moi. Ce n'est que lorsque j'ai ete enceinte de mon fils que je me suis reconciliee avec mon corps. Je me sentais salie.\" Un jour, une amie lui a dit : \"En fait, tu as ete une lanceuse d'alerte.\" Elle a souri, un peu rasserenee. \"C'est vrai. Mais les lanceurs d'alerte, qu'est-ce qu'ils se prennent comme baffes...\" Elle a pense a cette terrible phrase d'Angot, juste, mais decalee dans le contexte du cirque mediatique de l'emission de Ruquier, expliquant face a Sandrine Rousseau qu'apres un viol, une agression,  \"on se debrouille\" . \"On a beau parler, porter plainte, a la fin, on se debrouille tout seul.\" Seul ? Dans un dossier epais, Noemie a garde les coupures de presse de l'epoque, comme autant de coups de poignard.  Louis Skorecki dans \"Liberation\" , ecrivant d'ailleurs que \"Tippi Hedren, harcelee par Hitchcock 'avait dit non a ses avances. Mais ne l'avait pas traine en justice'\". \"Les Inrocks\" expliquant doctement que \"les differentes parties dissimulaient leur ignorance profonde de ce qu'est le cinema\". Le pire ? Cette petition lancee en faveur du cineaste, \"artiste blesse\", sans un seul mot pour ses victimes, qui rassemblait toute la fine fleur du cinema d'art et d'essai, Olivier Assayas, les freres Dardenne, Claire Denis et tant d'autres. \"Que des personnes dont j'admirais le travail.\" Le dernier mot A l'epoque, Noemie a riposte. Elle a lance une contre-petition. Allant chercher les signatures une a une, en leur expliquant ce qui lui etait arrive. \"Je savais que Brisseau m'avait dezinguee aupres de Bertrand Tavernier. J'ai donc ete le voir. Je lui ai tout raconte. Il etait livide.\" Patrice Leconte, Peter Kassovitz et d'autres ont signe la contre-petition. Noemie l'admet : \"J'ai ete tres entouree. Mon mari, cineaste, voulait que je me batte. Ma mere, une feministe, etait aussi derriere moi. Mon frere, mon pere. Mes amis. Veronique. Sinon, j'aurais ete pulverisee.\" Claire Doubliez, avocate de Noemie Kocher et de Veronique H., se souvient. \"Quand j'ai pris le dossier, je n'etais pas optimiste. C'est toujours tres complique ces affaires car il faut demontrer le non-consentement. Et comme il s'agissait d'essais, avec roles a la cle... Mais lors de l'instruction, on a exhume tout un systeme. L'accumulation des temoignages nous a permis de demontrer cette relation d'emprise et d'obtenir une condamnation.\" Car tous les temoignages etaient concordants. Comme  pour Weinstein . Helene de Fougerolles ou Marion Cotillard ont elles aussi temoigne. La mere de Vanessa Paradis a evoque \"un incident\" lors du tournage de \"Noce blanche\", la toute jeune actrice conditionnant la poursuite du film a la presence constante de sa mere pendant le tournage. Harcelement sexuel : denoncer c'est bien, proteger c'est mieux Au proces, Jean-Claude Brisseau, assure certainement du soutien de ses pairs, n'a jamais exprime la moindre culpabilite. On peut meme dire qu'il a eu le dernier mot, puisqu'il a ensuite a nouveau justifie ses actes dans un livre, puis dans le film \"les Anges exterminateurs\", encense par la critique. Les \"Cahiers du cinema\" relevaient son \"absolu respect pour les personnes qui sont filmees\". \"Liberation\" martelait : \"L'affaire Brisseau fut surtout un proces fait au cinema francais d'auteur\", et s'enflammait dans un plaidoyer  pro domo , signe Antoine de Baecque, auteur justement du livre d'entretiens avec le cineaste. \"Jean-Claude Brisseau est un homme dont la seule perversion est de vivre son cinema comme perpetuellement coupable. Je ne crois donc pas une seconde a la verite des accusations dont il a fait l'objet quand je vois 'les Anges exterminateurs', film admirable et pleinement convaincant : la maniere meme dont il filme les jeunes femmes, [...] est d'une telle justesse, [...] qu'il est pour moi, c'est mon intime conviction, aux antipodes d'un harceleur, d'un violeur, d'un homme agressant une femme. Un appel en forme de film. Jean-Claude Brisseau a ete sauve et blanchi par son cinema.\" \"J'ai brise l'emprise\" Un appel en forme de film ? Si en 2006, le  cinema  a acquitte Brisseau,  une nouvelle fois, la justice, elle, l'a condamne une nouvelle fois. Comme  le relevait notre confrere Didier Jacob , dans le silence le plus total, Julie Q., qui avait ete deboutee, a gagne en appel, condamnant le cineaste pour agression sexuelle. Plus terrible. Deux comediennes dont l'une joue dans \"les Anges exterminateurs\" vont accuser Brisseau de viol en 2007.  Une information judiciaire a ete ouverte, l'homme a ete entendu comme temoin assiste, mais la procedure a ete abandonnee, faute d'elements permettant d'etablir le \"non-consentement\". \"J'ai fini par ceder\" : on a tous une histoire de violence sexuelle Aujourd'hui encore, en plein  scandale Weinstein , l'affaire Brisseau reste \"une affaire qui divise\", comme on dit pudiquement. \"Rien a voir, c'est un artiste\", avons-nous entendu a maintes reprises, lors de  notre enquete sur le harcelement dans le monde du cinema . Coline Serreau, actrice et realisatrice, vient d'ailleurs d'adresser une lettre furibonde a l'ARP, l'association professionnelle du milieu. \"Allons-nous toujours rester muets ? Et continuer comme avec le scandale Jean-Claude Brisseau, ( #balancetonporc ) un homme que l'ARP a toujours defendu ?\" Cette lettre, Noemie  l'a partagee sur Facebook . Depuis quinze jours, elle s'est plongee dans ses archives, a rouvert le dossier en carton si douloureux ou elle range \"l'affaire Brisseau\", elle veut ecrire un scenario, une fiction, qui s'inspirera de ce qu'elle a vecu. Elle refuse avec obstination qu'on utilise le mot victime. \"Je ne suis pas une victime ! Quand j'ai decide de porter plainte, j'ai recupere ma dignite, j'ai brise l'emprise. Je n'etais plus son objet. Mais un sujet.\" Doan Bui", "theme": "societe"}