{"title": "Plus de femmes, plus de jeunes... L'Assemblee comme vous ne l'avez jamais vue", "newspaper": "Nouvel Obs", "author": ["Barbara Krief"], "date_publi": "2017-06-19", "content": "Plus de femmes , plus de jeunes,  plus de diversite  : l' Assemblee nationale  ressort liftee des elections  legislatives  qui offrent a Emmanuel Macron une majorite absolue avec  341 sieges sur 566  - hors les 11 sieges des Francais de l'etranger -, pour La Republique en marche (REM) et son allie le MoDem. A tel point que vous pourriez ne plus reconnaitre le visage du Palais-Bourbon. Il faut dire que certains elus debarqueront sur ses bancs sans jamais avoir exerce un seul mandat ni meme avoir connu l'election... de Mitterrand. Entre l'arrivee d'un  benjamin (FN) ne en 1993 , le boum des chefs d'entreprise (qui passent de 19 a 41) et la fonte du nombre de retraites, voici quelques chiffres clefs pour mieux apprehender la nouveaute dans l'Hemicycle.   223 femmes elues Avec 223 elues, le record du nombre de   femmes   a l'Assemblee est battu. En 2012, elles n'etaient que 155. Une avancee que l'on doit principalement a La Republique en marche qui compte la part la plus importante de   femmes   dans ses rangs (47%), devant le MoDem (46%) et La France insoumise (41%).  Moins spectaculaire et plutot dans la moyenne, le Parti socialiste compte 38% d'elues (contre 36% en 2012). Cote FN, elles representent 25% des elus, 23% (contre 14% en 2012) pour LR, 20% pour le PCF et enfin 17% pour l'UDI. De quoi aneantir  la baupinerie  ? Pas sur. La parite est encore loin, les femmes ne representant au total que 38,65% des effectifs de l'Hemicycle.  Un rajeunissement  de cinq ans C'est une vraie cure de jouvence pour le Palais-Bourbon, avec une palme de la jeunesse remportee une nouvelle fois par le FN. Apres la benjamine de 2012, Marion Marechal-Le Pen, arrivee a seulement 22 ans dans l'Hemicycle, le parti amene a nouveau le plus jeune depute dans ses rangs. Ne en 1993, Ludovic Pajot devance de peu Typhanie Degois, 24 ans et plus jeune deputee REM. Elu dimanche dans la 10e circonscription du Pas-de-Calais, avec plus de 52% des voix, le jeune depute  s'est dit  \"reconnaissant envers les electeurs qui [lui] ont fait cette confiance\".  Le FN n'est pas le seul a avoir mise sur des jeunes prometteurs. Au total, l'Assemblee perd plus de cinq ans de moyenne d'age en passant de 54 ans en 2012 a 48 ans et 8 mois en 2017. En moyenne, les deputes de La France insoumise sont les plus jeunes, 43 ans et 4 mois, devant La Republique en Marche (45 ans et demi). Avec une moyenne de 48 ans et 8 mois, le FN, qui s'illustre avec son benjamin de l'Assemblee, arrive neanmoins troisieme devant Les Republicains (52 ans, contre 55 ans en 2012). Sans surprise, le Parti socialiste (54 ans), le Parti communiste (54 ans et demi) et l'UDI (56 ans et demi) ont les moyennes d'age les plus elevees. En consequence, le nombre de retraites a fondu de plus de moitie. De 106 a 41 elus, alors que 29 permanents politiques ont ete elus, contre 60 il y a cinq ans. 180 cadres, en hausse Le nombre de cadres grimpe de 134 a 180 a l'Assemblee, mais ils sont desormais plutot issus du prive (59% en 2017, contre 39% en 2012) que du public. Les professions liberales passent de 74 a 103 deputes, les enseignants de 47 a 61, les employes de 8 a 21 et les agriculteurs de 9 a 13. Il y aura 41 chefs d'entreprise au Palais-Bourbon, contre 19 auparavant. A noter, l'apparition de deux categories qui n'etaient pas representees durant la precedente legislature : l'election d'un etudiant, le depute FN Ludovic Pajot, qui etudie le droit, et d'un ouvrier. Ce qui reste une large sous-representation de la profession et du milieu social qui en decoule, comme  l'expliquait Mediapart  avant le second tour.  Niveau diversite,  \"Liberation\" recense  aussi l'election de cinq deputes qui seraient \"ouvertement homos\".  424 elus n'ont jamais ete deputes Sur les 345 deputes candidats a leur reelection,  140 l'ont emporte . Quatre anciens ministres du gouvernement Cazeneuve, elus deputes en 2012 mais qui avaient quitte le Palais-Bourbon apres leur nomination, ont par ailleurs ete elus, sur les 13 qui se presentaient. 59 ministres ou anciens ministres depuis 1995 etaient egalement sur la ligne de depart, pour seulement 20 vainqueurs. En tout, 424 elus n'ont jamais ete deputes. C'est le cas de tous les deputes La France insoumise, de 91% des deputes La Republique  en marche , de 40% des deputes Les Republicains et de 6% des deputes socialistes. B.K.", "theme": "politique"}