{"title": "Reforme de l'ISF : 7 Francais sur 10 pensent qu'elle va accroitre les inegalites", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-19", "content": "La  reforme de l'impot sur la fortune  (ISF) a du mal a passer aupres des Francais. Pres de sept Francais sur dix (69%) estiment que sa suppression (hors patrimoine immobilier) va accroitre les inegalites entre les menages les plus aises et les plus defavorises, selon un  sondage Elabe pour BFMTV  publie mercredi 18 octobre. Trois Francais sur dix (31%) estiment plutot que la mesure va permettre aux menages les plus aises d'investir dans l'economie francaise. Parmi les electeurs d'Emmanuel Macron des le premier tour de la presidentielle, ils sont une courte majorite a penser cela (52%). Idem parmi ceux de Francois Fillon (54%).   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais \"l'idee y fait son chemin\", rappelle ce  sondage  : debut aout 2017, seuls 51% des electeurs d' Emmanuel Macron  et 44% de ceux de  Francois Fillon  s'y montraient favorables. ISF, flat tax, \"president des riches\"... L'executif somme de s'expliquer Debat tendu a l'Assemblee Debattu a l'Assemblee depuis mardi , le premier budget du quinquennat Macron transforme l'ISF en impot sur la seule \"fortune immobiliere\" qui, conjugue a l'introduction d'une  \"flat tax\"  de 30% sur les revenus du capital, va priver l'Etat de 4,5 milliards d'euros. La gauche denonce un  \"cadeau aux plus riches\"  aux depens des \"premiers de corvee\", opposition a la metaphore presidentielle des \"premiers de cordee\". \"On connaissait la formule 'mon ennemi, c'est la finance', avec vous la finance a son meilleur ami\", a accuse mardi le communiste Fabien Roussel. Une partie de la majorite exprime aussi des doutes. Le MoDem de Francois Bayrou souhaite maintenir \"un  impot  sur la fortune des particuliers\", sortant du perimetre de l' ISF  la seule detention de titres (parts ou actions) dans les entreprises. Hostile a toute \"conditionnalite\", le ministre des Finances Bruno Le Maire a accepte une mission de suivi de la reforme. LREM compte aussi surtaxer des  \"signes exterieurs de richesse\"  (yachts, voitures de sport, metaux precieux) pour eviter \"des effets d'aubaine\", avec un rendement inferieur a 50 millions d'euros. A gauche, la mesure est raillee comme un \"cache sexe\". (avec AFP)", "theme": "politique"}