{"title": "Angel Gurria : \"La periode fiscale faste des multinationales, c'est fini\"", "newspaper": "Nouvel Obs", "author": ["Sophie Fay"], "date_publi": "2017-06-07", "content": "L'OCDE reunit a Paris les 7 et 8 juin les ministres des Finances de ses 35 Etats membres. En parallele se tient le Forum de l'OCDE, au cours duquel les experts du monde entier viennent partager leurs experiences et leurs bonnes pratiques en matiere d'education, de reduction des inegalites, d'innovation, de lutte contre le chomage, d'efficacite des Etats. Le Mexicain Angel Gurria, le secretaire general de l'Organisation dont le siege est a Paris,  presente a \"l'Obs\" les points importants sur lesquels il compte attirer l'attention des ministres : Lutter contre les inegalites de revenus  et de patrimoines, qui aboutissent a creer une inegalite des chances insupportable pour les citoyens et menacent les acquis positifs de la mondialisation et du libre-echange. Angus Deaton : \"Les classes moyennes sont les plus menacees\" Se fixer des ambitions en matiere de croissance verte  et de lutte contre le rechauffement climatique, malgre la decision  des Etats-Unis. Donald Trump sort de l'accord de Paris : un coup fatal ? Certainement pas Inventer la croissance inclusive  et la \"productivite inclusive\" au lieu de toujours penser \"croissance d'abord\" (et redistribution des ressources ensuite). Changer le cadre - notamment fiscal -  dans lequel evoluent les multinationales et qui conduit petit a petit a un systeme a deux vitesses : les grands groupes et leurs salaries, gagnants de la mondialisation d'un cote, et le reste du monde, de l'autre. Entretien. Dans un document preparatoire a la reunion ministerielle, vous saluez les effets positifs de la mondialisation, du libre-echange, de la transformation numerique, mais vous denoncez un defaut majeur : la montee des inegalites de revenus et de patrimoine qui entrainent une inegalite des chances insupportable. Le mecontentement qu'elle suscite  s'est traduit dans les resultats  des elections  : vote en faveur du Brexit, election de Donald Trump, montee du Front national ou de La France insoumise en France... Que faut-il faire ?  Entre l'inegalite de revenu et l'inegalite des chances, il y a une autre inegalite : celle des patrimoines. Plus votre revenu est eleve, moins la proportion que vous depensez est importante et donc plus vous epargnez, ce qui fait grossir votre patrimoine. Plus vous etes informe, eduque, en meilleure sante, plus vous avez de succes sur le marche du travail. Plus vous avez donc de revenus, puis de patrimoine et d'opportunites. C'est un cycle clair, dont beaucoup ont profite dans le processus de globalisation, mais qui cree aujourd'hui un profond desequilibre dans l'egalite des chances.   Cela menace-t-il la mondialisation ?  La mondialisation n'a pas de visage, on ne peut pas lui passer la corde au cou. On utilise donc des substituts, des \"proxy\" comme on dit en anglais, pour la denoncer. On s'attaque au commerce, aux investissements transfrontaliers, aux migrations. La lutte contre le rechauffement climatique est-elle un de ces \"proxy\"... C'est un sujet qu'on ne peut pas traiter a une autre echelle que celle de la planete : les emissions de gaz a effet de serre ne respectent pas les frontieres et leurs consequences sont mondiales. L'accord de Paris a ete un enorme succes parce qu'il prevoyait de se revoir tous les cinq ans pour adapter la trajectoire de lutte contre le rechauffement. En soi, il n'est pas suffisant, mais il avait mis d'accord les Etats-Unis et la Chine et 193 autres pays pour s'engager dans un processus, avec des evaluations et des financements pour les pays en developpement. Une reussite, la COP21 ? Mais oui, plutot ! La decision de Donald Trump est-elle une maniere de mettre fin a la globalisation du combat ?  Non. La reponse quasi unanime a la decision de Donald Trump a ete de dire : on renforce la lutte. C'est positif ! Car d'un point de vue technique, le succes ne depend pas d'un accord international, mais de la mobilisation des Etats, des villes, des entreprises, des syndicats, des universitaires pour aller tous dans la meme direction. Trump sort de l'accord de Paris : a quelque chose malheur est bon Il y a dans la societe americaine, dans les foyers, les entreprises, a l'ecole, a l'universite, une culture de la lutte contre le  rechauffement climatique  et une connaissance des enjeux, qui permettra d'accentuer le mouvement. Peut-etre meme que cela pourra amener Donald Trump a revoir sa position. Il le faudrait, car dans d'autres pays qui n'ont pas la meme culture que les Etats-Unis, on pourrait voir les entreprises, les regions, les villes faire le choix - a l'occasion d'elections ou de discussions - du court terme. Ce qui fragiliserait encore plus l'accord. L'OCDE vient de presenter dans le cadre des travaux du G20 un gros rapport intitule \"Investir dans le climat, investir en croissance\", pour lier les deux et dire : lutter pour la planete, contre le changement climatique, peut devenir un bon business. Cela aussi pourrait faire bouger Trump.  Pourquoi Macron a attendu d'etre president pour s'interesser a l'ecologie Vous etiez avec les chefs d'Etat et de gouvernement a la reunion du G7 de Taormina, en Italie. Pensez-vous que la tension entre  Donald Trump  et Emmanuel Macron,  symbolisee par l'episode de la poignee de main , ait pu peser sur la decision du president americain ?  Emmanuel Macron, comme president de la Republique, a fait ce qu'il pensait bien pour la France et pour l'Europe. Il s'est tres bien exprime en anglais, et la diffusion de ses propos a ete tres efficace. Il a exprime le point de vue d'une bonne partie du public, pas seulement francais. PHOTOS. Macron et Trudeau au G7 de Taormina : une vraie carte postale Pour lutter contre les inegalites, vous plaidez pour une \"croissance inclusive\". Qu'est-ce que c'est ?   Il faut comprendre qu'on n'a pas le choix. Il n'est pas possible de regler la question de la productivite sans se poser celle de l'inclusion de tous. Nous avons besoin d'une \"productivite inclusive\". Quand j'ai commence a parler de cela il y a deux ans, j'ai fait face a une levee de boucliers : ce sont des termes contradictoires, m'a-t-on dit. Redresser la productivite qui stagne, c'est deja un defi suffisamment lourd tout seul, en plus c'est un probleme seculaire... Je dois dire que cette reaction m'en a rappele une autre : celle que nous avons eue quand nous avons, a l'OCDE, commence a parler de \"croissance verte\". On nous avait dit : c'est soit la croissance, soit l'environnement, car la croissance conspire contre l'environnement et vice versa ! Aujourd'hui, on ne discute presque plus le besoin de concilier les deux. C'est exactement ce qui va se passer avec la productivite inclusive. Nous avons commence a denoncer la montee des inegalites en 2008, sur la base de donnees de 2006-2007 - avant la crise donc - dans un rapport intitule \"Growing inequal ?\"  [Une croissance inegalitaire ?, NDLR] . Nous etions la seule institution a le faire. En 2010, nous avons publie une deuxieme etude, cette fois sans point d'interrogation : \"Divided we stand\"  [\"Nous avancons divises\", un detournement de la devise \"United we stand\", \"Nous avancons unis\", NDLR] . Le probleme etait avere et aggrave par la periode de crise qui a detruit des millions d'emplois, des investissements, des opportunites... En 2015, nous avons fait une nouvelle etude avec les chiffres de 2013, intitulee \"In it together\"  [\"Ensemble\", NDLR] , pour montrer que nous etions tous dans la meme galere face a la montee des inegalites et des menaces qu'elle charrie pour notre modele. Au fil des ans, nous avons affine nos donnees, notre photographie. Nous avons travaille sur les questions du travail, de l'education, de la sante, tout ce qui nous a permis de documenter cette question d'inegalites dans les opportunites, d'inegalite des chances. Classement Pisa : Andreas Schleicher, ministre mondial de l'education Aujourd'hui, certains secteurs, certains pans de la population, n'ont pas les moyens de prendre la vague de la mondialisation. Nombreux sont ceux qui n'ont pas un travail qui leur permette d'en profiter, qui leur donne leur chance. C'est notamment vrai pour les petites et moyennes entreprises ou pour celles qui ont du mal a s'adapter. Il y a les tres grands groupes, les entreprises leaders et celles qui leur sont liees, et tous les autres. Et les ecarts s'accroissent. On constate par exemple un ralentissement de la diffusion des technologies dans l'economie. Vous adressez un message fort a ces multinationales, qui  s'organisent pour ne pas payer d'impots  ou le moins possible, et s'arrogent ainsi un avantage qui leur permet de capter les marches avec des armes inegales par rapport aux PME, ce qui creuse l'ecart dont vous parliez. Ce sont aussi elles qui tirent les revenus de leurs cadres a fort potentiel vers le haut, accroissant les ecarts... L'OCDE est au coeur de cette bataille pour reequilibrer les regles du jeu.  Nous avons deux grands chantiers. D'abord les individus, les personnes qui ont des actifs importants et qui les ont places dans des paradis fiscaux. Aujourd'hui 130 pays se sont engages dans un Forum Global sur la Transparence et l'echange automatique de renseignements. Cela entrera en vigueur en septembre. Si vous avez un compte ou un actif financier n'importe ou dans le monde, la banque en informera son autorite fiscale, qui informera a son tour celle de votre pays, en suivant un standard defini par l'OCDE. Si le citoyen a prevenu son administration fiscale, il n'aura pas de souci a se faire ; sinon, il doit s'attendre a ce qu'on lui pose quelques questions ! Cet echange d'information, qui a commence entre certains pays, a deja fait rentrer 80 milliards dans les coffres des pays du G20, dont ceux de la France ! Le deuxieme grand chantier, c'est celui de l'imposition des multinationales a travers l'initiative dite BEPS  [Base Erosion Profit Shifting, le plan d'action concernant l'erosion de la base d'imposition et le transfert de benefices, NDLR] . Nous travaillons d'arrache-pied a la mise en oeuvre de l'accord trouve en Turquie en 2015. Une soixantaine d'Etats vont signer mercredi 7 juin une convention multilaterale visant a transposer dans les traites d'Etat a Etat, sans les renegocier individuellement, les dispositions necessaires pour empecher leur utilisation abusives pour echapper a l'impot. Les multinationales savent qu'elles ont beneficie d'une periode fiscale faste mais que maintenant, c'est fini. Elles doivent payer ce qu'elles doivent aux Etats. Elles ne doivent plus detourner l'esprit des accords mis en place pour eviter qu'elles soient imposees plusieurs fois, dans plusieurs pays, pour le meme revenu. Ces accords pour eviter la double imposition, bien utilises par les fiscalistes, ont cree la parfaite \"double non-imposition\" ! Le potentiel d'argent qui peut rentrer dans les caisses publiques, c'est 250 milliards de dollars par an. Que pensez-vous des reformes que prepare  Emmanuel Macron  ?  Il faut transformer les propositions de la campagne en systeme coherent et l' OCDE  est prete a aider le president Macron. Nous sommes deja en contact avec lui, et Bruno Le Maire  [ministre des Finances, NDLR]  sera present a la ministerielle. J'ai beaucoup parle avec lui a Taormina. Par ailleurs, les perspectives s'ameliorent pour la  croissance  francaise. Propos recueillis par Sophie Fay", "theme": "economie"}