{"title": "L'appel catastrophique de Trump a une veuve de soldat : \"j'ai encore plus pleure\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-23", "content": "Elle se dit \"tres affectee et blessee\". \"Il m'a fait pleurer encore davantage\", raconte  Myeshia Johnson.  La veuve du soldat La David Johnson, tue dans une embuscade de Daech au  Niger , s'est exprimee ce lundi pour la premiere fois au sujet du   catastrophique appel de condoleances de Donald Trump .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le coup de telephone, passe par  le president americain  le 17 octobre - soit 19 jours apres la mort du soldat - , fait polemique depuis qu'une representante democrate de l'Etat de Floride, qui se trouvait avec la veuve a ce moment-la, en a revele le contenu. L'elue en question,  Frederica Wilson, a notamment raconte a MSNBC : \"Il n'a jamais prononce le mot 'heros'. [...] Sarcastiquement, il a dit : 'Mais vous savez, il devait savoir a quoi il s'engageait'. Comment peut-on dire ca a une veuve en deuil ? Je n'arrivais pas y croire... et il l'a repete plusieurs fois\" \"Il savait a quoi s'attendre\" : l'hommage calamiteux de Trump a un soldat tue fait scandale La Maison-Blanche n'a ensuite pas dementi le contenu de l'appel mais simplement declare que les conversations avec les familles de  \"heros americains qui ont fait le sacrifice ultime sont privees\". \"Cela m'a fait pleurer\" \"Je n'ai rien dit\", raconte Myeshia Johnson ce lundi dans l'emission \"Good Morning America\". \"J'ai simplement ecoute.\" Elle explique a son tour que le president americain lui a dit que son mari \"savait dans quoi il s'engageait\" : \"Cela m'a fait pleurer en raison du ton de sa voix, qui m'a beaucoup enervee, et de la maniere dont il a dit qu'il ne se souvenait pas du nom de mon mari. Mon mari etait sur le terrain a se battre pour son pays et a risquer sa vie pour son pays, pourquoi n'arrivez-vous pas a vous souvenir de son nom ?\" President Trump responds to my conversation with Sgt. LaDavid Johnson's widow, Myeshia Johnson, this morning on  @GMA   pic.twitter.com/zEsMWzHaTt -- GeorgeStephanopoulos (@GStephanopoulos)  23 octobre 2017 Peu apres la diffusion de l'interview,  Donald Trump   a assure sur Twitter  qu'il avait eu \"une discussion tres respectueuse\" avec la veuve du sergent La David Johnson, et qu'il avait \"donne son nom des le debut, sans hesitation !\". Presidentielle US : pour gagner, mieux vaut choyer les parents de soldats tues A.R.", "theme": "monde"}