{"title": "La \"theorie du ruissellement\", fable des annees 1980", "newspaper": "Nouvel Obs", "author": ["Pascal Riche"], "date_publi": "2017-09-29", "content": "La \"theorie du ruissellement\" n'existe pas. Aucun economiste n'a jamais developpe l'idee selon laquelle il serait bon pour l'economie d'augmenter la richesse des plus fortunes (sous forme de baisse d'impots par exemple). Et il est tres etonnant de voir les lieutenants d' Emmanuel Macron , depuis leur forteresse de Bercy, justifier la quasi-suppression de l'ISF en recourant a ce type de logique. Ecoutez  Bruno Le Maire sur BFMTV  : \"Nous disons : 'l'economie francaise a besoin de capital', eh bien, on taxe moins le capital. Nous disons 'l'economie francaise doit investir', nous lui donnons les moyens d'investir.\"  Meme si le mot \"ruissellement\" n'est pas prononce, c'est bien l'idee. On allege la fiscalite des riches, ils investiront, et cela developpera l'emploi et au final le bien-etre de tous les Francais. Pourquoi Macron donne aux riches Cette idee, qu'il serait plus \"efficace\" pour l'interet general d'alleger les charges fiscales des plus riches, etait a la mode au debut des annees 1980, a l'epoque du triomphe de Margaret Thatcher et Ronald Reagan. Le mot de \"ruissellement\" (traduction de  \"trickle down\" ) est apparu dans le debat public lorsque, fin 1981, le jeune (et critique) directeur du Budget de Reagan, dans une celebre  interview a \"The Atlantic \", avait explique que la politique du president etait en fait le retour de \"la vieille doctrine republicaine\" : \"Donner les reductions d'impots aux tranches superieures, aux individus les plus riches et aux plus grandes entreprises, et laisser les bons effets 'ruisseler' a travers l'economie pour atteindre tout le monde.\" Le mot est devenu pejoratif. Plus personne ne s'en reclame aujourd'hui, y compris ceux qui - de plus en plus rares a mesure que croissent les inegalites de patrimoine - pronent un allegement de la fiscalite sur le patrimoine et les revenus du patrimoine. Mais l'idee n'a jamais disparu. En 2015, le FMI a voulu en avoir le coeur net. Des economistes du fonds (considere comme le temple du neolibaralisme) ont etudie de pres les effets sur la croissance de changements de revenus, selon leur niveau. Resultat, ils ont tordu le cou a la pretendue \"theorie du ruissellement\" :  \"Nous constatons que l'augmentation de la part du revenu des pauvres et de la classe moyenne augmente la croissance, tandis qu'une augmentation de la part du revenu des 20% superieurs entraine une croissance plus faible - c'est-a-dire que lorsque les riches s'enrichissent, les avantages ne se repercutent pas sur le revenu.\" Impots, CSG, ISF... les gagnants et les perdants du budget 2018 Lingots d'or Sur la chaine de quatre causalites qui sous-tend la \"theorie du ruissellement\", trois sont certes indiscutables, les etapes 1, 3 et 4 :  donner de l'argent a des riches augmente le niveau d'epargne ; l'epargne supplementaire est investie dans l'economie ; l'investissement dope l'emploi ; la baisse du chomage fait reculer la pauvrete. En revanche, le maillon 2 est tres fragile. Il n'est pas mecanique d'investir son epargne dans des titres emis par des entreprises dans le but d'innover, se moderniser, se developper... On peut aussi acheter des lingots d'or, des titres d'emprunts d'Etats etrangers, ou des instruments plus exotiques encore. Yachts, lingots : ces biens qui echapperont a l'impot sur la fortune Dans la zone euro, force est de constater qu'il existe beaucoup d'epargne et pas assez d'investissement. Jamais l'ecart n'a ete si grand entre l'une et l'autre. L'excedent du compte courant de la zone a atteint 360 milliards d'euros en 2016, soit plus de 3% du PIB ! Le sous-investissement ne vient donc pas du fait qu'il n'y aurait \"pas assez d'argent qui ruisselle\". Il est lie a d'autres facteurs : la faiblesse de la demande, le vieillissement de la population, etc. La faiblesse des taux d'interets a long terme reflete cet exces d'epargne : si la demande de credits pour investir est faible et l'offre est forte, le prix d'equilibre de l'argent est bas. De meme, les augmentations de capital et les introductions en Bourse sont rares, comparees a d'autres periodes. On ne fait pas boire un ane qui n'a pas soif, dit le proverbe. L'epargne file donc a l'etranger ou se deverse sur des marches d'actifs (actions, immobilier...) dont les prix grimpent de facon sterile. S'ils en avaient la volonte, les pouvoirs publics pourraient resoudre ce probleme de desequilibre entre l'epargne et l'investissement, par de l'investissement public par exemple. Les projets ne manquent pas : transition energetique, modernisation numerique... Mais cela passe par une explication franche avec l'Allemagne, qui est pour l'heure la principale productrice d'excedents. \"Economie vaudoue\" Le gouvernement francais a un deuxieme argument pour justifier la baisse de la fiscalite sur le patrimoine et les revenus de ce dernier : le \"choc de confiance\". Aucune etude economique serieuse ne vient non plus corroborer l'existence d'un tel phenomene, mais bon, pourquoi pas ? L'idee est que la baisse des  impots  des gens riches - qui se trouvent etre ceux qui tiennent les commandes de l'economie - changera leur attitude : ils auront confiance. Les exiles fiscaux rentreront, les chefs d'entreprises embaucheront, les familles d'actionnaires s'entendront, les gros epargnants prendront des risques... Et l'economie repartira. On ne peut qu'esperer, pour la France, que ce pari un peu foufou sera couronne de succes. On sera fixe dans cinq ans. Mais en attendant, difficile quand meme de ne pas mettre cette politique au registre de  \"l'economie vaudoue\".", "theme": "edito"}