{"title": "La machine a faim : donnez lui du Jean Rochefort et du Omar Sy", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-10-10", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est  publiee sur le site independant arret sur images  (finance par les abonnements) puis sur Rue89. Jean Rochefort est mort, Omar Sy est en promo. Deux comediens populaires, immensement familiers, se partagent les ecrans. La tele rediffuse en boucle les scenes culte de \"Un elephant ca trompe enormement\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et elle diffuse aussi intensement la bande-annonce de Knock, le nouveau film de Sy. Pour honorer l'un et l'autre, elle rappelle genereusement leurs filmographies completes. Mais on sent bien que ce ne sont pas seulement les comediens, que l'on honore. Si Libe consacre sa Une a Rochefort, c'est en faisant bien comprendre, dans la necro, que le defunt n'a pourtant tourne que des films negligeables. Sur le plateau de Mouloud Achour, Omar Sy avoue en rigolant qu'il n'avait jamais entendu parler de Knock, et a peine de Louis Jouvet, qui inaugura le role au cinema. Sans doute, ce jour-la, s'amuse-t-il, etait-il absent de l'ecole. Aucun des deux ne peut donc etre le support d'un discours sur le cinema. Lecon de vie dans le brouillard Et pourtant, la machine a faim de ces deux-la. Mais c'est autre chose, qu'on attend d'eux. Sur Canal+, Omar Sy est interroge sur la tuerie de Las Vegas. Il disserte sur les reseaux sociaux (incroyable, comme on peut etre a la fois hyper-connecte, et atrocement solitaire). Sur Twitter, c'est une consideration de Rochefort sur la mort, qui se promene (\"la mort, plus on vieillit, moins c'est inquietant. Donc je rassure les jeunes : vivez tranquillement\"). Cette attente demesuree, d'une lecon de vie dans le brouillard. Retrouvez le vrai gout des vrais contacts humains, avec Omar Sy. Regardez la mort en face avec Jean Rochefort. Omar Sy n'a rien a dire sur Las Vegas, sinon que c'est bien moche, et qu'il faudrait arreter avec les armes en vente libre. Mais il est a la tele. Il doit dire quelque chose. Alors il dit que c'est bien moche, et qu'il ne faut rien attendre de Trump. Chez Achour, Sy cotoie l'astrophysicien Hubert Reeves, et le bouddhiste Mathieu Ricard est invite en meme temps que lui chez Delahousse, mais c'est au comedien que l'on donne la parole, c'est de lui, inexplicablement, que l'on attend des lecons de vie. Platitudes sympathiques, generalites charismatiques, tombant de la bouche rigolarde, ou de la moustache equestre, sont aussitot transmutees en oracles.", "theme": "rue89"}