{"title": "Ce que les fonctionnaires perdent (ou gagnent) avec Macron", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-10-10", "content": "Ils ont contribue a son election, les voici aujourd'hui qui manifestent leur mecontentement dans les rues. Au printemps dernier, 27% des fonctionnaires ont vote pour Emmanuel Macron au premier tour, plus que la moyenne des Francais (24%). Cette proportion a meme atteint 36% parmi les fonctionnaires de la categorie A, et 36% egalement  chez les enseignants. L'automne arrive, les neuf syndicats de la fonction publique appellent pourtant tous ensemble a une journee de greve et de  manifestations  ce mardi. Une unanimite jamais vu depuis 10 ans ! Apres les defiles contre la reforme du code du travail, Emmanuel Macron doit faire face a un nouveau mouvement de colere. Ses racines sont multiples. \"La mobilisation des fonctionnaires n'est pas seulement liee a des revendications de pouvoir d'achat\", souligne Luc Rouban, directeur de recherches au CNRS-Cevipof et auteur de \"Quel avenir pour la fonction publique\" (La Documentation francaise, mars 2017) :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ce qui motive les inquietudes de nombre de fonctionnaires, c'est qu'on retrouve les memes perspectives que lors de l'election de Nicolas Sarkozy.\" C'est-a-dire ? \"Comme en 2007, la fonction publique devient une variable d'ajustement budgetaire\", explique-t-il. Les syndicats organisent 120 defiles a travers la France. A Paris, le cortege partira a 14 heures de la place de la Republique en direction de la place de la Nation. Que lira-t-on sur les banderoles et les pancartes des manifestants ? Passage en revue des dossiers qui fachent et constituent selon les organisations de la fonction publique \"une serie d'attaques sans precedent\". L'imbroglio de la CSG Parmi les principaux sujets de crispation, la hausse de la CSG. Le probleme est moins technique qu'il n'y parait. Pour les salaries du prive, cette augmentation sera compensee par une baisse un peu plus forte des cotisations sociales. L'operation se soldera donc par un gain de pouvoir d'achat, directement visible sur la feuille de paye. Mais ce ne sera pas le cas  pour les fonctionnaires qui ne versent pas les memes charges sociales. Le secteur public va-t-il perdre du pouvoir d'achat ? C'est ce que redoutent les syndicats, qui en ont fait un des principaux mots d'ordre de la mobilisation de ce mardi. Le gouvernement a promis un dispositif de compensation. Edouard Philippe a tente de deminer le dossier ce lundi matin  sur Europe 1  : \"L'augmentation de la CSG sera totalement neutralisee\" pour les fonctionnaires, a assure le Premier ministre. La compensation aura lieu de deux facons : diminution des \"cotisations salariales pour les fonctionnaires qui en ont, et \"versement de prime\" pour ceux qui n'en ont pas. \"L'indemnite correspondrait exactement a la perte de pouvoir d'achat\", a promis le ministre de l'Action et des Comptes publics, Gerald Darmanin. Pas de perte, donc, assure le ministre. Mais pas de hausse non plus, contrairement aux salaries du prive. Un \"deux poids, deux mesures\" qui passe mal  au yeux de l'intersyndicale : \"La hausse de la CSG se traduira au mieux par une simple compensation dans la Fonction publique, c'est a dire sans gain de pouvoir d'achat pour les agents. C'est inacceptable.\" Un pouvoir d'achat qui stagne D'apres Edouard Philippe, la compensation de la CSG sera completee par \"l'augmentation normale de la masse salariale dans la fonction publique\". \"Ca veut dire une augmentation de pouvoir d'achat annuelle d'environ 2% au global\", a ajoute le chef du gouvernement. Un chiffre qui s'explique principalement par la hausse liee a l'anciennete. Mais a anciennete egale, c'est le statut quo. Apres une hausse de 0,6% en fevrier, le ministre Gerald Darmanin  a annonce en juin  le gel du point d'indice des fonctionnaires, qui sert a calculer leur remuneration. Laurent Berger, numero un de la CFDT, ne s'en satisfait pas : \"Pendant la campagne presidentielle, Emmanuel Macron a promis un gain de pouvoir d'achat pour tous les salaries et agents publics. Or, il est question pour les fonctionnaires seulement de compenser la hausse de la  CSG \", a-t-il declare lundi soir  dans une interview aux Echos . Le secretaire general de la CFDT appelle le president de la Republique a \"respecter sa parole\": \"Le gouvernement doit s'engager sur une augmentation du  pouvoir d'achat  des fonctionnaires.\" \"Cela signifie que l'accord sur la revalorisation des carrieres negocie avec le precedent gouvernement doit s'appliquer comme prevu.\" Les syndicats craignent un report de l'application du protocole PPCR (Parcours professionnels, carrieres et remunerations) negocie sous Francois Hollande, et qui prevoit une revalorisation progressive des salaires des fonctionnaires d'ici a 2020. 120.000 postes en moins Voila une promesse de campagne que les syndicats prefereraient qu'Emmanuel Macron oublie : la reduction du nombre de fonctionnaires. Le chef de l'Etat compte en supprimer 120.000 sur la duree du quinquennat, dont 50.000 dans la fonction publique d'Etat. Une ambition prudemment revue a la baisse puisque le projet de budget pour 2018 commence par en supprimer 1.600. Mais les effectifs sont d'ores-et-deja \"la cause d'une situation de grande tension professionnelle\", explique le chercheur Luc Rouban. C'est particulierement vrai dans l'armee, \"ou l'on constate l'epuisement professionnel des troupes car il n'y a pas assez de soldats ni de moyens, et ou les femmes de militaires manifestent contre les erreurs dans le versement des soldes\". Mais aussi dans la police, \"ou meme s'il y a eu quelques ameliorations des conditions de travail, les fonctionnaires subissent une situation de tension permanente et ont le sentiment d'etre les soutiers de la Republique\". Les policiers d'Alternative CFDT et de l'Unsa-police seront dans les corteges. Et bien sur a l'hopital, \"ou outre les manques d'effectifs, les personnels font face a des difficultes hierarchiques et de management et preferent parfois quitter le service public pour le secteur liberal\". \"On a des signes objectifs qui mesurent cette souffrance, puisqu'on constate une hausse du taux de suicide des fonctionnaires des hopitaux et de la police\", souligne Luc Rouban. D'ailleurs, et c'est une premiere depuis 2009, une dizaine de syndicats de praticiens hospitaliers (medecins, pharmaciens, dentistes) appellent eux aussi a manifester avec les infirmiers et aides-soignants contre la degradation de leurs conditions de travail et \"l'etranglement financier\" de l'hopital. A l'ecole, les effectifs ne sont pas reduits, au contraire, puisque le gouvernement mobilisera a terme 12.000 enseignants pour reduire le nombre d'enfants par classe dans les etablissements d'education prioritaire. Cependant la reduction des emplois aides suscite des craintes. \"Il faut transferer leurs missions sur les autres personnels\", releve Luc Rouban. Le retour du jour de carence Instaure par Nicolas Sarkozy, supprime par Francois Hollande, le jour de carence  fait son retour  avec Emmanuel Macron. \"Il permet de lutter contre le micro-absenteisme qui desorganise les services, alourdit la charge de travail des collegues en poste et coute environ 170 millions d'euros par an\", a justifie Gerald Darmanin. \"Il y a quelques annees, il avait produit de remarquables resultats pour lutter contre l'absenteisme\", a pour sa part insiste Edouard Philippe sur Europe 1. Sa creation en 2011 s'est accompagnee d'une chute de 43% des arrets d'une journee. Mais attention : les arrets de 15 jours et plus ont augmente de 35%. Fonctionnaires : la journee de carence reduit-elle l'absenteisme ? \"Le jour de carence est motive par un mensonge\",  denonce pour sa part la CGT . \"Le gouvernement fonde notamment sa decision sur la volonte de corriger une supposee inegalite public-prive. Or, pour une large majorite des salaries du prive, les trois jours de carence sont actuellement couverts par divers dispositifs (convention collective, accord d'entreprise...) pris en charge par les employeurs.\" Le jour de carence est percu comme une mesure \"stigmatisante\", \"une veritable insulte\". Et l'amour ? Le mouvement des fonctionnaires n'est donc pas seulement l'affaire de 20 euros en plus ou en moins sur la feuille de paye, mais aussi de symboles. Pour Luc Rouban : \"La disparition du ministere de la Fonction publique est un signe, d'autant plus qu'il a ete rattache au ministere de l'action et des Comptes Publics dirige par Gerald Darmanin, une personnalite venue de la droite.\" Il est bien sur trop tot pour juger si la fonction publique sera l'un des gagnants ou des perdants du quinquennat. Une partie des fonctionnaires ont par exemple apprecie l'engagement d' Emmanuel Macron  d'introduire une part de meritocratie dans les remunerations et les evolutions de carrieres. Les annees qui viennent diront si cet engagement de campagne sera traduit dans les faits. Mais les premiers messages adresses par le gouvernement ne sont pas pour rassurer les syndicats. \"Si l'on fait un bilan philosophique des premiers mois du quinquennat, on peut dire que les  fonctionnaires  ne font pas partie de la categorie des \"winners\" celebres par le pouvoir\", conclut Luc Rouban. Baptiste Legrand", "theme": "politique"}