{"title": "\"Nazis dehors\": des centaines d'Allemands dans la rue contre l'extreme droite", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-25", "content": "Eux aussi, ils sont sous le choc. Des centaines de personnes ont manifeste dimanche 24 septembre au soir dans plusieurs villes d' Allemagne  pour protester  contre l'arrivee , inedite, au Parlement du parti de droite nationaliste AfD apres les elections legislatives de dimanche. L' extreme droite  allemande a enregistre une percee historique pour un tel mouvement aux elections legislatives allemandes. Peu apres l'annonce des resultats provisoires, des manifestations spontanees devant les quartiers generaux de l'Alternative pour l' Allemagne  (AfD) ont ete organisees a Cologne ou se sont rassemblees 400 personnes, Francfort, Munich et Berlin. Dans la capitale allemande, un imposant cordon de police encadrait le rassemblement d'un peu moins d'un millier de manifestants reunis devant la salle louee par l'AfD pour sa soiree electorale a Alexanderplatz, en plein centre de Berlin. Legislatives en Allemagne : victoire etriquee de Merkel, percee historique des nationalistes \"Tout Berlin hait les nazis\" Aux cris de \"tout Berlin hait les nazis\", \"nazis dehors\" ou encore \"le racisme n'est pas une alternative\", les manifestants, plutot jeunes, ont laisse eclater leur colere. La police berlinoise a annonce sur Twitter deux arrestations suite a des debordements de manifestants contre les forces de l'ordre. A l'AFP Mathias, un manifestant, declare : \"Il va falloir montrer que nous n'acceptons pas qu'un tel parti siege au Bundestag\". Avec 13% des suffrages, ce qui lui laisse esperer pres de 90 deputes, ce parti anti-elite, anti-islam et anti-Europe s'impose dimanche soir comme la troisieme force politique du pays. Legislatives en Allemagne : Merkel face a la poussee de l'extreme droite Nee en 2013, l'Alternative pour l' Allemagne  est deja presente dans 13 des 16 parlements regionaux allemands et au Parlement europeen mais l'election de deputes AfD au Bundestag constitue un tournant dans l'histoire allemande d'apres-guerre. Mais, ostracise par toutes les autres formations qui le qualifie de \"honte pour l' Allemagne \", l'AfD n'a aucune chance de figurer au prochain gouvernement, sans doute dirige une nouvelle fois par  Angela Merkel . (Avec AFP)", "theme": "monde"}