{"title": "Legislatives : le scrutin a la proportionnelle, un dossier loin d'etre prioritaire pour Macron", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-12", "content": "Surfant sur la dynamique de l'election presidentielle, La Republique en marche confirme, malgre  un taux d'abstention record , sa percee au premier tour des legislatives,  avec 32,2% des voix . Le parti est en bonne voie pour remporter le 18 juin la majorite absolue et au passage, laisser de  nombreux tenors  de l'Assemblee nationale sur le carreau. Au-dela de son veritable poids dans l'opinion, le mouvement d'Emmanuel Macron voit sa victoire amplifiee grace au scrutin majoritaire a deux tours. Sa position centrale lui donne un avantage pour l'emporter dans presque toutes les configurations. Les projections predisent ainsi au mouvement de la Republique en Marche (et son allie le MoDem) entre 415 et 455 sieges, soit entre 72 et 79% des 577 fauteuils que compte l'Assemblee nationale ! La fameuse vague Macron, donc. Deferlante Macron : et si la France etait... envoutee ? La Republique en marche n'aurait pas pu savourer une telle victoire si les legislatives s'etaient disputees selon la proportionnelle. Ce que n'ont pas manque de noter les adversaires politiques du president Emmanuel Macron. Avec la proportionnelle, LREM n'aurait eu que 186 deputes  En simulant des legislatives a la proportionnelle integrale nationale, ou chaque parti obtiendrait un nombre de sieges equivalant a son score du premier tour, LREM et le MoDem n'aurait obtenu qu'une majorite tres relative de 186 deputes,  comme le notent Les decodeurs du \"Monde\" .  On serait donc bien loin du raz-de-maree attendu dimanche prochain. Pour gouverner, le parti presidentiel aurait donc du s'allier a d'autres formations politiques afin de former une coalition. De la meme facon, avec ce mode de scrutin, le FN, lui, remporterait 76 sieges, devant la France insoumise (63) et le Parti socialiste (43). Legislatives : non, ce n'est pas un raz-de-maree en faveur de Macron Forcement, le scrutin a la proportionnelle est donc reclame aussi bien par le FN, la France insoumise, que par de nombreux petits partis sous representes. Marine Le Pen a ainsi mis en cause le scrutin majoritaire a deux tours qui empeche selon elle \"une representation digne de ce nom\". Une vision partagee par le constitutionnaliste Dominique Rousseau, pour qui la  proportionnelle  \"s'impose plus que jamais parce que le resultat d'hier donne une image completement deformee de la realite, comme si la France etait uniquement macronienne\".   Qu'en est-il du cote de l'executif ? Des le debut de sa campagne presidentielle, Emmanuel Macron s'etait engage a instaurer une dose de proportionnelle a l'Assemblee nationale.  Apres avoir scelle une alliance avec Francois Bayrou , le candidat d'En marche ! assurait en mars dernier, etre \"favorable a la proportionnelle de maniere dosee pour refleter le pluralisme de notre vie politique\"... sans pour autant integre directement la reforme dans son programme.  Je suis favorable a la proportionnelle de maniere dosee pour refleter le pluralisme de notre vie politique.  #ProgrammeEM   pic.twitter.com/pAW6h9Ww5P -- Emmanuel Macron (@EmmanuelMacron)  2 mars 2017 Une reforme pour 2018 ? Reste qu'aujourd'hui elu, le president n'a toujours pas precise les modalites de sa mesure. Un de ses proches,  interroge par Franceinfo  estime que l'objectif se situerait \"entre 15 et 25%\" de proportionnalite, bien loin de la proportionnelle integrale. Le flou persiste egalement du cote du calendrier. Si debut mai, Emmanuel Macron affirmait vouloir \"le faire avant la fin de l'annee\" afin de \"l'ancrer tout de suite dans la vie democratique\", sa determination semble s'etre subitement affaiblie depuis qu'il occupe l'Elysee.  Franceinfo revele ce lundi  que le chantier de la proportionnelle pourrait prendre un peu plus de temps que prevu. Si le porte-parole de  la Republique en marche  !  Benjamin Grivaux affirme sur RTL  ce lundi que \"c'est un debat qui va s'ouvrir\", Franceinfo assure que ce ne serait pas le cas avant 2018, selon une source gouvernementale. En cause : un calendrier parlementaire deja bien charge en 2017, avec, entre autres,  la reforme du Code du travail  ou encore le  projet de loi sur la moralisation de la vie publique . Un dossier loin d'etre prioritaire Aussi, comme le souligne Franceinfo, l'introduction de la proportionnelle se ferait en meme temps qu'une autre reforme : la baisse du nombre de parlementaires.  Emmanuel Macron  s'etait en effet engage dans son programme a reduire d'un tiers le nombre de deputes et de senateurs. Apres un laborieux redecoupage des circonscriptions, l'Assemblee nationale compterait a terme 400 sieges au lieu des 577 actuels. Mais niveau calendrier, la encore, le projet coince. Cette baisse ne pourra pas etre effective des le prochain renouvellement partiel du Senat, prevu en septembre 2017.  Autant dire que la mesure n'est pas pour demain. Sauf evenement exceptionnel (dissolution de l'Assemblee nationale), les legislatives qui seraient concernees par un changement de mode de scrutin n'auront lieu qu'apres la fin du quinquennat, soit en 2022. Ce qui laisse 5 ans pour instaurer une part de proportionnelle dans le scrutin. Meme si on peut legitimement se demander quelle sera la volonte reelle ou non d'engager une telle mesure de la part d'un parti qui a autant tire profit de ce mode de scrutin. Legislatives : jackpot ou naufrage ? Les partis comptent leurs millions On connait la rengaine : si la promesse  avait deja ete formulee par Nicolas Sarkozy en 2007 et  Francois Hollande en 2012 , aucun chef d'Etat ne l'avait finalement appliquee... M.C.", "theme": "politique"}