{"title": "Le premier budget Macron va etre debattu a l'Assemblee", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-17", "content": "Le gouvernement defend mardi 17 octobre dans l'hemicycle son premier budget. En vue, de longues passes d'armes autour de  la reforme de l'impot de solidarite sur la fortune (ISF)  defendue bec et ongles par Emmanuel Macron. Pas moins de 1.200 amendements ont ete deposes sur ce premier volet du projet de loi de finances consacre aux \"ressources\" qui sera debattu toute la semaine, a partir de 16 heures. \"L'egalite n'est pas une 'passion triste', monsieur Macron\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Sortir du viseur de Bruxelles L'objectif de l'executif, qui presente en meme temps une loi de programmation des finances publiques jusque 2022, est que la France, dernier pays de la zone euro avec l'Espagne en procedure de deficit excessif, sorte du viseur au moment ou elle propose de reformer en profondeur l'Union europeenne. Apres etre revenu juste  sous le seuil des 3% du PIB de deficit  en 2017, l'executif prevoit 2,6% en 2018 et un quasi retour a l'equilibre en 2022, a la faveur d'une croissance de 1,7 a 1,8% et d'une tres faible progression de la depense. Edouard Philippe est alle defendre cette trajectoire lundi a Bruxelles. Le president de la Commission europeenne Jean-Claude Juncker a pointe des perspectives \"dans la bonne direction\" : \"Je crois que la France sortira de cette situation inconfortable (de deficit excessif) pendant l'exercice 2018.\" Pour y arriver, le gouvernement a prevu en 2018 pres de  15 milliards d'economies  : sept pour l'Etat , avec  des coupes controversees dans les aides au logement  et  contrats aides  notamment ; cinq pour la Securite sociale  ; trois pour les collectivites locales . Cela passe mal a gauche alors qu'en meme temps ce budget transforme l'ISF en impot sur la seule \"fortune immobiliere\" (IFI) qui, conjuguee a  l'introduction d'une \"flat tax\" de 30%  sur les revenus du capital, va priver l'Etat de 4,5 milliards d'euros. TRIBUNE. Macron, le nouveau president des riches Socialistes, Insoumis, communistes denoncent un \"cadeau aux plus riches\". Car, souligne Valerie Rabault (Nouvelle gauche), ex-rapporteure generale du Budget : \"Plus le patrimoine d'une personne augmente, plus sa composante financiere s'accroit\". \"Je ne crois pas a la jalousie francaise qui consiste a dire 'il y a des riches, taxons-les, nous nous porterons mieux'\",  a repondu dimanche sur TF1  Emmanuel Macron, selon qui l'ISF n'etait pas paye par \"les grandes fortunes\" et a fait \"perdre beaucoup de talents\". La majorite En Marche-Modem fait \"le pari\" que les Francais aises investiront leur epargne dans les entreprises. La chef de file LREM de la commission des Finances, Amelie de Montchalin, a \"donne rendez-vous\" aux banquiers et assureurs le 22 janvier a l'Assemblee pour qu'ils lui remettent \"une feuille de route ou ils s'engagent a creer des produits financiers en faveur des PME\". Hausse de la CSG En depit des doutes (exprimes y compris par le president du MoDem Francois Bayrou), la majorite ne reviendra pas sur les principes de la reforme mais compte  surtaxer des \"signes exterieurs de richesse\"  (yachts, voitures de sport et metaux precieux) pour eviter \"des effets d'aubaine\", avec cependant un rendement tres limite (moins de 50 millions d'euros). Yachts, lingots, jets : les signes exterieurs de richesse finalement taxes ? Hostile de longue date a l'ISF, la droite, qui pourrait avoir des echanges tendus avec deux ministres venus de ses rangs (Bruno Le Maire et Gerald Darmanin), est dans une position inconfortable. Elle deplore que le gouvernement \"ne soit pas alle jusqu'au bout\" en gardant l'IFI, ou ne fasse pas assez d'economies avec 1.600 postes de fonctionnaires supprimes sur 120.000 annonces pour le quinquennat. LR se veut aussi le defenseur des retraites face a la hausse de la CSG qui figure dans le projet de loi de financement de la Securite sociale, dont les deputes demarrent l'examen mardi en commission. Dimanche soir,  Emmanuel Macron  a appele les retraites a prendre en compte la suppression en trois ans de la taxe d'habitation, autre mesure phare du  budget , qui \"dans une grande partie des cas compensera ce 1,7 point de CSG\". Comme chaque annee, des protestations sectorielles s'inviteront au debat. Les principaux syndicats de France Televisions  ont lance un appel a la greve  mardi qui devrait etre tres suivi, et auquel s'est associee la CGT de Radio France, pour protester contre la baisse des credits. (avec AFP)", "theme": "economie"}