{"title": "EN DIRECT. Legislatives : abstention record, tous les premiers resultats", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-11", "content": "C'est le premier chiffre qui marque le premier tour de ces elections legislatives 2017 :  un taux d'abstention record sous la Ve Republique , situe entre 50 et 51% selon les projections des instituts.  Un record qui n'est pas sans consequences ... Si peu de deputes devraient etre elus des ce dimanche 11 juin, il y aura egalement peu de triangulaires. Un mois apres l'election d'Emmanuel Macron, ces legislatives devraient donner lieu a un profond renouvellement des visages a l'Assemblee nationale, alors que pres de  40% des deputes sortants ont renonce a se representer. Legislatives 2017 : tous les resultats du premier tour de l'election Parmi les principaux enjeux a surveiller : les six membres du gouvernement en lice (Bruno Le Maire, Richard Ferrand, Marielle de Sarnez, Christophe Castaner, Annick Girardin, Mounir Mahjoubi) devront demissionner s'ils s'inclinent dans leur circonscription, selon la regle fixee par le president. Plusieurs ex-candidats a la presidentielle, dont Jean-Luc Melenchon a Marseille, Marine Le Pen a Henin-Beaumont et Benoit Hamon a Trappes, tentent eux de se relancer apres leurs echecs respectifs. Legislatives : les regles du jeu   Suivez les evenements en direct : 19h30 - Les bureaux ont ferme plus tot qu'a la presidentielle De nombreux internautes signalent qu'ils se sont fait surprendre par les horaires de fermeture des bureaux de vote dans certaines villes, une heure plus tot que pour la presidentielle : \" Mon pere n'a pas pu voter, persuade que le bureau de vote fermerait a 19h, et plusieurs personnes dans le voisinage avaient eu le meme raisonnement\",  ecrit une jeune femme au \"Monde\" . Un manque de communication qui n'a pas du aider a faire baisser le taux d'abstention... 19h - Rappel des principaux resultats connus en outre-mer Saint-Pierre-et-Miquelon  :  Annick Girardin, ministre des Outre-mer,  est en difficulte sur sa circonscription . Le second tour l'opposera au  vice-president du conseil territorial  Stephane Lenormand, avec qui elle est arrivee exactement a egalite au premier tour (1.209 voix, 41,6%). Si elle venait a s'incliner au second tour, la radicale de gauche devrait abandonner son portefeuille. Guadeloupe  : il faudra un second tour dans les quatre circonscriptions de l'ile, ou La Republique en marche s'est qualifiee partout. Olivier Serva (REM) est en tres bonne position dans la 1re circonscription (43,7%), ainsi que la socialiste Helene Vainqueur-Christophe dans la 4e circonscription (38,7%). Guyane  : les sortants  sont mal en point . La deputee (apparentee PS) de la 2e circonscription, Chantal Berthelot, est eliminee des le premier tour. Quant au depute sortant de la 1re circonscription, Gabriel Serville (groupe GDR), il est au coude a coude avec Joelle Prevot Madere (REM). Martinique  : les trois deputes sortants en lice se retrouvent en ballottage favorable pour le second tour. Bruno Nestor Azerot (DVG), Serge Letchimy (DVG) et Jean-Philippe Nilor (REG) ne devraient pas avoir de difficulte a remporter un nouveau mandat. Les candidats de La Republique en marche, en revanche, ont moins perce qu'en Guadeloupe et en Guyane. Un premier depute a Wallis-et-Futuna  :  le depute sortant (DVG) Napole Polutele est  reelu des le premier tour avec 50,24% des voix , a annonce la prefecture. Sous la precedente legislature, il avait debute comme non-inscrit avant d'etre apparente au groupe socialiste. En mars dernier, il avait parraine la candidature d'Emmanuel Macron pour l'election presidentielle. A noter que d ans ce petit archipel du Pacifique Sud, les electeurs se sont beaucoup plus mobilises que pour la presidentielle (81% de participation). 18h30 - La tres faible participation a des consequences Selon les projections de quatre instituts, l'abstention devrait atteindre un taux situe entre 50% et 51%, ce qui a une consequence immediate : tres peu de triangulaires sont a prevoir avec ce niveau de participation. En effet, il faudra que le candidat arrive troisieme atteigne un score d'environ 26% (soit 12,5% des inscrits) pour pouvoir se maintenir.  Dans les circonscriptions ou les electeurs se deplacent peu, cette barre de qualification pourrait meme se situer autour de 30%.  Comme l'explique notre journaliste Baptiste Legrand , cela pourrait etre une bonne nouvelle pour La Republique en marche : ses candidats se retrouveront le plus souvent dans des duels qui profiteront aux centristes, davantage en capacite de rassembler les electeurs des partis elimines. Le record de l'abstention n'est pas sans consequence Comme l'analyse Frederic Dabi, directeur adjoint de l'Ifop, cette abstention elevee \"n'est pas une veritable surprise\" dans la mesure ou l'on observe, \"depuis 20 ans, une baisse reguliere du taux de participation\" aux legislatives. Depuis l'entree en vigueur en 2002 du quinquennat et du calendrier faisant se succeder la presidentielle et les  legislatives , \"c'est un scrutin qui a perdu son autonomie. Les electeurs ont le sentiment que les jeux sont faits apres la presidentielle, et se disent 'a quoi bon aller voter'\", ajoute-t-il.    // \n!function(e,t,s,i){var n=\"InfogramEmbeds\",o=e.getElementsByTagName(\"script\"),d=o[0],r=/^http:/.test(e.location)?\"http:\":\"https:\";if(/^\\/{2}/.test(i)&&(i=r+i),window[n]&&window[n].initialized)window[n].process&&window[n].process();else if(!e.getElementById(s)){var a=e.createElement(\"script\");a.async=1,a.id=s,a.src=i,d.parentNode.insertBefore(a,d)}}(document,0,\"infogram-async\",\"//e.infogr.am/js/dist/embed-loader-min.js\");\n// L'Obs 18h - La plupart des bureaux de vote sont desormais fermes Dans la plupart des communes, les bureaux ont ferme a 18 heures. Dans les grandes villes, les electeurs ont jusqu'a 19 heures pour voter, voire 20 heures dans les plus grandes metropoles.  T.V. et B.K.", "theme": "politique"}