{"title": "Affaire des mutuelles : Richard Ferrand va etre fixe sur son sort", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-13", "content": "Richard Ferrand est sur un fil, et il va basculer. Ce compagnon de la premiere heure d' Emmanuel Macron , debarque du gouvernement mi-juin et exfiltre a la tete du groupe LREM a l'Assemblee, va etre fixe sur son sort ce vendredi dans l'affaire des Mutuelles de Bretagne. D'un cote : la promesse d'etre lave de tout soupcon et un possible retour en grace en macronie. De l'autre : la perspective d'un feuilleton judiciaire et la probabilite d'etre remplace a la tete des marcheurs. Des noms ont d'ailleurs fleuri dans la presse. La compagne de Richard Ferrand embauchee par les Mutuelles de Bretagne des 2000   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le parquet de Brest va devoiler a 15 heures via un communique de presse sa decision sur les suites de l'enquete preliminaire ouverte debut juin. Le nouveau procureur de Brest, Jean-Philippe Recappe, devrait soit annoncer un classement sans suite s'il estime qu'il n'y a pas matiere a poursuivre, soit convoquer Richard   Ferrand   devant un tribunal correctionnel. Si les investigations meritent d'etre approfondies. Il peut enfin decider d'ouvrir une information judiciaire et ainsi confier l'enquete a un juge d'instruction. \"Je souffre de l'attente\" L'affaire avait commence avec  les revelations du \"Canard Enchaine\" le 24 mai dernier.  D'apres l'hebdo satirique, les Mutuelles de Bretagne, dont  Ferrand   etait le directeur general, avaient souhaite en 2011 louer des locaux commerciaux a Brest pour ouvrir un centre de soins. Et elles avaient choisi l'offre d'une societe immobiliere appartenant a la compagne de Richard  Ferrand , parmi trois propositions.  \"Catastrophe\" et \"caca boudin\" : Claire O'Petit charge Richard Ferrand Le procureur avait precise que l'enquete preliminaire avait pour but de determiner si une \"infraction penale\" avait ete commise \"en matiere de manquements au devoir de probite et aux regles specifiques du code de la mutualite \". Richard Ferrand , qui a toujours vigoureusement dementi toute irregularite dans cette affaire, joue gros en ce vendredi 13 octobre. Rouage essentiel de la macronie durant la campagne presidentielle, le depute du Finistere s'etait fait tres discret une fois debarque du ministere de la Cohesion des territoires. Trop selon certains deputes LREM. Richard Ferrand, le mal aime Apres avoir critique son autoritarisme a l'heure ou l'Assemblee s'installait, plusieurs d'entre eux avaient denonce son absenteisme et son manque d'implication dans la defense de la politique gouvernementale. \"Des bavardages\",  avait replique Ferrand a \"l'Obs\".  A Paris Match, mi-septembre, il avait confie \"souffrir de l'attente\". Le couperet va tomber.", "theme": "politique"}