{"title": "12 eleves en classe de CP : va-t-on \"deshabiller Pierre pour habiller Paul\" ?", "newspaper": "Nouvel Obs", "author": ["Chloe Gaborit"], "date_publi": "2017-06-27", "content": "A peine arrive, Jean-Michel Blanquer chercherait-il a detricoter les dispositifs de ses predecesseurs ? C'est en tout cas ce que craignent les enseignants apres que le ministre de l' Education  a annonce la mise en place de classes de CP a 12 eleves dans les zones d'education prioritaires, des la rentree 2017. \"Savoir lire, compter et respecter autrui\"  Des classes dedoublees, en petits groupes, avec un maitre ou une maitresse pour s'y consacrer : sur le papier, voila un dispositif qui aurait pu plaire aux enseignants tributaires de classes chargees et parfois difficiles.  Dans \"la Voix du Nord\", lundi 26 juin , Jean-Michel Blanquer precisait les contours de ce dispositif qu'il compte bien mettre en place dans les classes de CP de REP+, des la rentree prochaine : \"Cette mesure pour les REP+ est la pointe avancee d'une politique plus generale que nous appelons '100% de reussite au CP'. Tous les enfants doivent sortir de ce niveau avec ces competences : lire, ecrire, compter et respecter autrui. \" 100% de reussite, car la mesure devrait etre generalisee en 2018. Mais pour qu'un tel dispositif voie le jour, il y a une necessite d'augmenter les effectifs d'enseignants, ce qu'a assure Jean-Michel Blanquer : \"Nous avons des creations de postes a la rentree. Sur 4.000 creations de postes, nous en consacrons 2.500 en dedoublement des CP en REP+. \" Douze eleves en CP-CE1 : LA grande mesure educative de Macron C'est dans cette annonce que se trouve une (grosse) nuance, car ces creations de postes sont en realite des reaffectations, puisqu'elles avaient deja ete prevues par le gouvernement precedent, comme l'explique Francette Poppineau, s ecretaire generale du SNUipp-FSU  dans \"le Parisien\"  : \"Sur les 4.000 postes crees, il en reste environ 1.500 qui ne sont pas aujourd'hui affectes.[...] Il faudra aussi redeployer environ 1.000 enseignants qui etaient prevus pour le dispositif dit ' Plus de maitres que de  classes'.\" Le grignotage passe mal Instaure en 2013 par le gouvernement Peillon, le dispositif \" Plus de maitres que de classes\" consiste a affecter un enseignant supplementaire en renfort dans les ecoles, pour pouvoir permettre la co-intervention dans les classes. Pour l'heure, la mesure contente la grande majorite des enseignants, qui aimeraient lui laisser le temps de s'installer, et de s'etendre, de maniere perenne. Jean-Michel Blanquer a assure que le plan se poursuivrait. Pour l'etendre en revanche, il est beaucoup plus mesure : \"Nous continuerons a mettre en oeuvre ce plan, avec moins de professeurs dedies. L'esprit initial de 'Plus de maitres que de classes' etait de concentrer les professeurs en CP et CE1. Nous respectons cette approche. Nous faisons coexister les deux dispositifs pour pouvoir les evaluer et avancer.\" Emmanuel Macron sur l'education : un air de deja-vu La reaffectation de nombreux enseignants de ce dispositif a l'unique attention des classes de CP est loin de faire l'unanimite, car elle souleve la crainte que cela se fasse au detriment des eleves d'autres niveaux. D'autre part, le nouveau dispositif qui attribuerait un maitre par groupe de 12 eleves fait naitre l'inquietude de separer les groupes avec trop d'homogeneite, et de perdre tous les benefices du co-enseignement qui permet a l'un des enseignants de s'attarder sur certains eleves tandis que l'autre poursuit le cours. Loin d'etre satisfaits donc des justifications du ministre, les enseignants d'ecole primaire  ont  exprime leurs inquietudes dans une petition qui reunit deja pres de 13.000 signatures  : \"Detricoter un dispositif dans lequel les enseignants se sont fortement engages et qui montre ses premiers effets sur la reussite des eleves nous semble precipite. Le temps de l'ecole n'est pas celui du politique et les enseignants ont besoin de serenite pour accomplir leur mission.\" Alors que des greves ont debute depuis le 23 mai dans plusieurs departements touches par les suppressions de poste de maitres supplementaires, e n Seine-Saint-Denis, dans le Rhone, le Var ou encore le Vaucluse, et que le principal  syndicat  du primaire, le SNUipp-FSU, dit ne pas exclure une greve generale a la rentree, le ministre dit attendre de voir l'evaluation des effets du \"Plus de maitres que de classes\", qui devrait se faire a la fin de l'annee 2017, mais qui, dans les autres pays, n'a selon lui \"pas fait preuve de [son] efficacite.\" Malgre tout,  Jean-Michel Blanquer , qui conteste \"deshabiller Pierre pour habiller Paul\", avance la necessite \"d'un grand pragmatisme\" : \"A la fin, ce qui compte n'est pas d'etre pour ou contre tel ou tel dispositif mais d'atteindre 100% de reussite en CP.\" Et si cette fois, c'etait vraiment la fin des devoirs a la maison ? Chloe Gaborit", "theme": "education"}