{"title": "Ces hommes voulaient un conge paternite digne de ce nom. Ils l'ont bricole", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-11-08", "content": "Seulement 11 jours. C'est le temps dont  disposent actuellement les peres  a la naissance de leur enfant. Contre  16 semaines pour les meres . Deux   petitions  circulent avec succes en ce moment sur Change.org en faveur de l'allongement du conge des hommes. L'argumentaire n'est pas tres complique. Il tient meme en une phrase : cela permettrait aux femmes de souffler et aux peres de profiter de leur nouveau ne.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La semaine derniere Nicolas, qui par son entreprise, a eu le droit a un conge paternite de quatre mois,  nous racontait son experience . Des hommes nous ont ecrit apres l'avoir lu. Eux n'ont pas une entreprise aussi progressiste que Nicolas. Mais ils tenaient vraiment a prendre un conge paternite. Alors, ils se sont debrouilles. Et tous racontent un parcours du combattant. Car pour prendre un vrai conge paternite, il faut faire face a deux obstacles... 1 . Le sexisme Daniel est le pere d'un petit garcon de deux ans et demi. Quand son fils est ne, sa femme lui a demande d'arreter de travailler pendant trois mois. Elle voulait se lancer dans cette nouvelle aventure a deux. \"Main dans la main.\" Lui, ingenieur territorial dans une grande collectivite, avait accumule sur son compte epargne temps (CET), plein de jours de conges non pris. Son chef de l'epoque l'a autorise a accoler : les 3 jours de conges naissance, les 11 jours de conges paternite, ses conges annuels estivaux, et une quinzaine de jours de son CET. Au total dit donc Daniel : \"Je me suis arrete deux mois et demi. Ce \"conge parental bricole\" a constitue pour moi un moment privilegie, hors du temps, de decouverte de mon fils.\" Comme Nicolas, Daniel raconte : \"Les moments ou je donnais le biberon a mon fils (on se repartissait la moitie des biberons chacun pour que l'autre se repose) ont, je pense, participe a creer et renforcer la relation pere-fils. J'en suis intimement persuade.\" Jusqu'ici tout va bien. Les choses se compliquent cette annee. Daniel va de nouveau devenir papa en fevrier prochain, d'une petite fille. Il a change de poste (plus de responsabilites) et travaille dans une nouvelle region. \"Je suis devenu directeur d'une direction de 150 agents.\" Quand il a appris la grossesse de sa femme, Daniel ne s'est pas pose de question. Il voulait le \"meme montage de conges pour pouvoir profiter de ce moment fantastique\". Probleme : quand Daniel annonce sa volonte a son nouveau chef (qui a le meme age que lui), ca ne se passe pas aussi bien que la premiere fois. Il est reserve. Ce jour-la, Daniel n'insiste pas. Il se dit qu'il en reparlera plus tard, le temps que son chef s'accommode a cette idee. Mais quand il revient a la charge... \"J'ai ete surpris de le voir enumerer toutes les raisons les plus retrogrades et sexistes possibles.\" Voici quelques exemples des phrases entendues par Daniel ce jour-la. \"J'ai recrute un homme comme directeur pour ne pas avoir un conge maternite a gerer !\"\" \"Un directeur se doit d'etre exemplaire.\" \"C'est tout de meme deux mois de vacances.\" Oui, l'homme semble considerer que s'occuper d'un nouveau-ne, c'est des vacances. On se demande sur quelle planete, il vit. Daniel traduit : \"Pour lui, on est directeur avant d'etre papa. Mon premier conge, il estime que c'etait moins grave parce que j'avais moins de responsabilites.\" Le futur pere a choisi la voie douce. \"J'aurais pu le crucifier sur place et m'engueuler avec lui, mais j'ai decide de simplement lui faire comprendre que ce choix, d'un pere moderne, je l'assumais, que rien ne me ferait changer d'avis et que rien ne m'empechait de solliciter un vrai conge parental qu'il ne pourrait pour le coup pas refuser.\" Et comment ca s'est fini ? \"Au final il a concede peniblement, qu'il avait conscience que s'il voulait preserver ma motivation au travail pour les annees a venir, il devrait se resigner a accepter ma demande.\" Aujourd'hui les relations des deux hommes sont un poil plus distantes. Un collegue de Daniel a demande il y a quelques annees de passer a 80% pour s'occuper plus de ses enfants. Il en entend encore parler.  \"Je sens que je vais devoir supporter les railleries pendant longtemps.\" 2 . L'argent Pierre a 37 ans, il est journaliste. Quand sa fille, Nine, qu'il dit a croquer (et on n'en doute pas), est nee, Pierre a pris deux mois de conge parental. Or un conge parental, c'est un sacrifice. L'indemnite s'eleve a 392,09 euros. C'est a dire que le salarie renonce a un vrai salaire contre cette somme.  \"C'est un choix.\" dit Pierre \"Et j'ai pu faire ce choix. Mais cela me classe dans une frange privilegiee de la population. Car pour s'investir pleinement aupres de son enfant dans ses premiers mois si importants (et, ce n'est pas accessoire, epauler la maman qui se retrouve bien souvent seule \"au feu\" dans ces semaines et mois epuisants), ils faut avoir des revenus qui vous permettent de \"provisionner\" ce conge parental.\" Quand sa femme a repris le travail, Pierre s'est de nouveau arrete de travailler pour s'occuper seul de sa fille et rendre ce moment moins inquietant pour sa femme. Il raconte : \"J'ai mesure la difficulte que c'etait pour les femmes seules. J'ai trouve ca tres prenant. Physiquement et moralement. Un nourrisson vous absorbe. Le rythme est soutenu. Il n y a jamais de baisse d'energie. C'est une demande de veille perpetuelle.\" Maxime, 28 ans est lui educateur. Quand sa fille est nee en decembre 2015, il ne voulait \"louper aucun temps de developpement\". \"J'ai pris six mois de conge parental a la suite du conge de ma femme. Le ridicule conge paternite actuel m'a juste permis de profiter de la naissance et des 14 premiers jours avant la reprise du taf... C'etait affreux de reprendre si tot !\" A ce moment de sa vie, il a eu de la chance : il etait en train de construire une maison et a negocie avec sa banque un differe de credit. \"Je n'avais pas de loyer a payer. Mais j'ai quand meme dit au revoir a mon salaire...\" Ce conge parental precise-t-il l'a aussi prive d'aides pour payer sa mutuelle. \"Quand on est en conge parental, on est suspension de contrat donc on doit payer la part de son employeur sur sa mutuelle...\" Aujourd'hui Maxime est amer. Sa femme est enceinte mais pour la naissance de sa deuxieme fille, il ne pourra pas s'octroyer un conge paternite. Il a desormais un credit a rembourser tous les mois. \"Je vais pas pouvoir pleinement profiter des premiers mois de ma fille. Non seulement, je suis decu, mais en plus ma femme va se retrouver avec les deux petites a gerer. Je commence tot le travail. Il faut amener la premiere a la creche et s'occuper de la derniere...\" Et Maxime ne peut s'empecher de noter un paradoxe. \"La societe change et on nous dit \"prenez votre place de pere\" mais en meme temps, on ne nous donne pas cette place...\"", "theme": "rue89"}