{"title": "\"Balance ton porc\" : quelles peuvent etre les suites judiciaires apres tous ces temoignages ?", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-10-16", "content": "Le  deferlement de temoignages  avec le hashtag #balancetonporc charrie toutes sortes de recits, de propos ou gestes deplaces jusqu'aux agressions sexuelles. La plupart ne donne pas d'elements d'identification, mais dans certains cas les hommes mis en cause sont identifiables. Avec quelles consequences ? Depuis la loi du 6 aout 2012 ( presentation ,  texte ), le harcelement sexuel est en France un delit, defini comme \"le fait d'imposer a une personne, de facon repetee, des propos ou ou comportements a connotation sexuelle qui soit portent atteinte a sa dignite en raison de leur caractere degradant ou humiliant, soit creent a son encontre une situation intimidante, hostile ou offensante\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et est assimile au harcelement sexuel \"le fait, meme non repete, d'user de toute forme de pression grave dans le but reel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherche au profit de l'auteur des faits ou au profit d'un tiers\". Le parquet peut etre saisi d'elements precis Des lors, toutes les paroles, pour certaines precises, diffusees depuis le 13 octobre sur des \"porcs\" resteront-elles cantonnees au Net ou peuvent-elles entrainer des consequences en justice ? Affaire Weinstein : comment est ne \"Balance ton porc\", le hashtag contre le harcelement sexuel Interrogee par \"l'Obs\", Clarisse Taron, presidente du Syndicat de la magistrature, souligne que \"ce phenomene, c'est la preuve que c'est difficile de porter plainte. Que la parole de ces femmes soit entendue, c'est toujours complique. Ces messages par internet, ce n'est pas toujours conforme a ce que la justice peut attendre, mais c'est la traduction d'un reel besoin.\" Elle souligne qu'un parquet peut etre saisi par tout moyen, et que le parquet peut s'auto-saisir s'il a suffisamment d'elements precis portes a sa connaissance : \"Si quelqu'un ecrit 'j'ai ete agressee par Untel', ce n'est pas suffisant, mais si cette personne ecrit 'je travaille a tel endroit, ou Untel m'a agressee', c'est precis. Apres, la chancellerie peut s'en saisir ou non, ou encore une association feministe locale peut saisir le parquet local en lui signalant ce qui a ete ecrit.\" Prescription, diffamation : des ecueils Porter plainte  n'est pas evident pour autant. Clarisse Taron observe que \"ces affaires restent toujours compliquees a etablir\". \"Il y a des enquetes, des declarations, des temoignages recueillis. Mais toutes les affaires de harcelement, moral ou sexuel, restent compliquees, le risque etant qu'elles aboutissent a une situation de parole contre parole.\" Par ailleurs, les faits peuvent etre frappes de prescription s'ils remontent, selon les cas, a plus de 3 ou 6 ans : la  loi du 27 fevrier 2017  sur la prescription a en effet fixe comme nouvelle duree de prescription d'un delit (cas du harcelement) 6 ans. Mais si les faits etaient deja prescrits avant la loi - remontant a 3 ans au moins -, ils le restent apres. Quid, en sens inverse, de la possibilite pour l'homme, mis au pilori virtuel par ses accusatrices, de contre-attaquer en justice ? La presidente du Syndicat de la magistrature precise que \"contrairement au harcelement ou la  justice  peut s'auto-saisir, la plainte de la victime est indispensable en cas de diffamation. Ensuite, tout dependra pour cette personne si les propos sont suffisamment precis. Et en face, on peut plaider l' exception de verite ...\" - si on traite quelqu'un de voleur et que l'on prouve que c'est bien un voleur, le propos n'est plus condamnable comme diffamation. Pareil pour un harceleur. Eventuellement, \"la personne designee pourrait aussi attaquer pour injure, etant traitee de 'porc'...\". A ses risques et perils... Traitee de \"conne\" par Guy Bedos, Nadine Morano perd definitivement son proces Tres peu de condamnations Jusqu'a present, les plaintes pour harcelement sexuel aboutissent rarement a des condamnations. Dans un  rapport  de la commission des Lois de l'Assemblee nationale en novembre 2016, sur l'evaluation de la loi ndeg 2012-954 du 6 aout 2012 relative au harcelement sexuel, les auteurs  notaient  que les condamnations penales sont rares : \"Entre 30 et 40 condamnations penales pour des faits de harcelement sexuel ont ete prononcees chaque annee entre 1994 a 2003 et entre 70 a 85 condamnations entre 2006 et 2010. La plupart du temps, les coupables ont ete condamnes a des peines de prison avec sursis (seules trois a quatre condamnations par an en moyenne comportaient une partie d'emprisonnement ferme). Dans 10 a 12% des cas, une peine d'amende etait prononcee, d'un montant moyen de 1.000 euros.\" Et de souligner : \"Par ailleurs, la duree moyenne des procedures etait tres longue : le delai moyen entre les faits les plus recents et la date du jugement en premiere instance etait de 27 mois.\" 18 mois de prison pour un ex-\"dircom\" de Versailles condamne pour harcelement sexuel La loi d'aout 2012 semble avoir eu peu d'effet : le directeur des affaires criminelles et des graces, entendu par la commission des Lois, a \"constate que le nombre de plaintes et de condamnations n'avait pas augmente depuis 2012. Ainsi en 2014, si 1.048 plaintes ont ete deposees pour des faits de  harcelement sexuel , seules 65 condamnations ont ete prononcees, 50% des poursuites ayant donne lieu, par ailleurs, a des procedures alternatives (rappel a la loi, composition penale...). Seules 30 a 40% de ce type d'affaires font generalement l'objet de poursuites.\" 6,2 % des plaintes aboutissent a une condamnation. \"Cet ecart est encore plus flagrant avec le nombre potentiel de victimes de harcelement, une femme active sur cinq declarant avoir une fois ete confrontee a de genre de comportement au cours de leur carriere\", notaient les deputes en citant une  etude de l'Ifop  de 2014. T.N.", "theme": "societe"}