{"title": "Marine Le Pen peut-elle exclure Florian Philippot du FN ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-20", "content": "Oppose a Marine Le Pen - et nombre de cadres FN - le stratege du parti refuse encore et toujours de demissionner de la presidence des \" Patriotes \", le think tank souverainiste maladroitement lance lors de la campagne des legislatives. Une fin de non-recevoir malgre les avertissements repetes de Marine Le Pen, laquelle a encore hausse le ton ce mardi 19 septembre : \"Je prendrai, comme presidente du Front national, mes responsabilites\", a menace l'ancienne candidate a la presidentielle, au micro de  RTL , appelant son (ancien ?) bras droit a \"lever ces ambiguites\" et se \"reconcentrer\". Question d'autorite au sein du parti frontiste. Mais concretement, quelles sont les sanctions possibles contre Florian Philippot ? \"CouscousGate\" : quand le FN se dechire sur fond de merguez et de choucroute Que disent les statuts du FN ?  Selon les statuts du parti, \" le bureau executif peut effectivement decider d'eventuelles sanctions\" contre un membre du bureau executif tel que Florian Philippot, rappelait \" L'Express \", au moment de l'exclusion de Jean-Marie Le Pen. Ainsi  l'article 19 des statuts frontistes  precise que cette instance peut - en tant que structure disciplinaire - \"sur proposition de son president et a la majorite, suspendre provisoirement ou meme exclure un de ses membres\". Theoriquement,  la \"commission de discipline et de conciliation\" du parti  - sorte de \"gouvernement resserre\", dixit le  Huffington Post  - peut egalement etre saisie et prononcer des sanctions allant de la simple \"reprimande\" et du \"blame\" a la \"suspension temporaire\" et l'exclusion pure et simple.  FN : Florian Philippot, celui par qui le declin arrive ? Reste a trouver un motif de sanctions. Selon l'article 8, seule une \"faute grave\" peut justifier la saisine des instances disciplinaires du FN. Et en l'etat, le fait de presider le think tank \"Les Patriotes\" parait bien leger, d'autant que, comme l'a rappele Florian Philippot, d'autres cadres du FN, a l'instar de Louis Aliot, president egalement leurs propres think tank - Idees Nation, dans le cas du depute des Pyrenees-Orientales.  \"Une affaire de cornecul\" Philippot vire du parti ? Personne a Nanterre n'ose encore imaginer l'hypothese d'une exclusion formelle du vice-president, laquelle alimenterait un nouveau feuilleton politico-mediatique bien loin des preoccupations de \"refondation\" du FN. D'autant que n'en deplaisent a ses detracteurs, une eviction de Florian Philippot, pourrait etre percue par certains militants comme un \"repli sur soi\" du parti, estiment certains cadres frontistes. \"Il n'y a pas le feu au lac. Marine Le Pen et Florian Philippot ont encore une large gamme de prises de positions a leur disposition\", insiste aupres de \"l'Obs\", un membre du comite executif. \"Marine Le Pen a ete claire et la balle est dans la camp de Florian Philippot. Il doit comprendre qu'au FN, et peut-etre plus qu'ailleurs, il faut toujours faire preuve d'unite. Il doit bien reflechir aux consequences de ses actes. Ce qui est emmerdant, c'est qu'on ne pourra jamais enlever a Florian Philippot tout ce qu'il a apporte au FN. Les 11 millions de voix au soir du second tour, c'est aussi grace a lui et sa strategie...\" Et cet habitue des conflits internes au FN d'esperer voir le Congres prevu au mois de mars \"mettre un terme\" a la bataille d'egos qui fait rage a Nanterre, notamment entre Florian Philippot et Nicolas Bay, son opposant principal et actuel numero 3. FN : 10 choses a savoir sur Nicolas Bay, celui qui veut evincer Florian Philippot \"Tout ca, c'est une affaire de cornecul. C'est comme aux courses : c'est toujours avant le debut de la course que les chevaux sont les plus excites. Ce n'est rien de plus qu'une question d'ego. Tout le monde veut montrer ses muscles avant le Congres\". Mais parmi les proches de Marine Le Pen, la tete de Florian Philippot semble bien mise a prix.  \"Il a tente un coup de force avec son mouvement 'les Patriotes'. Ca n'a pas marche. S'il quitte le FN, il n'existe plus. S'il reste, il va se balayer\", resume un cadre du mouvement. Un membre du bureau politique, present lundi lors de la reunion a Nanterre, souligne qu'\"on a l'impression que Florian Philippot cherche a se victimiser alors qu'elle lui demande une clarification simple.\" D'ou cette observation : \"Ce n'est pas impossible qu'il cherche la rupture\". Et si l'interesse voulait bien s'en aller sans effusion de sang, ce serait tout benef : \"C'est une question de confiance entre lui et la presidente, il doit jouer collectif et arreter de penser a son petit mouvement perso\", repete-t-on, ajoutant que la question d'une eventuelle sanction est \"secondaire\" pour le moment : \"Pas besoin de faire appel aux instances disciplinaires. Si elle se sent trahie,  Marine Le Pen  peut tres bien le mettre sur la touche en douceur et se passer de ses conseils. Il redeviendra un simple depute europeen FN et alors s'il veut partir... il partira !\" A moins que les tetes pensantes de Nanterre ne s'appuient finalement sur les statuts du parti pour tordre le bras du  vice-president charge de la communication et de la strategie du Front national. Ainsi  l'article 6 des statuts dispose que \"l'adhesion au  Front national  n'est pas compatible avec aucune appartenance a un autre parti ou mouvement politique, quel qu'il soit\" et prevoit l'exclusion automatique en cas de double appartenance. Et  Florian Philippot  est a la tete d'un think tank \"qui a tendance a vivre comme un parti  politique \", rappelle un cadre mariniste, aupres de \"l'Obs\". Tout en se defendant, evidemment de \"vouloir mettre Florian a la porte\". Lucas Burel et Paul Laubacher ", "theme": "politique"}