{"title": "18 mois de scandales et de reformes : non, les Panama Papers n'ont pas servi a rien !", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-11-08", "content": "Le 3 avril 2016, alors que sortent les premiers articles sur les fuites massives du  cabinet panameen Mossack Fonseca , le grand public est au rendez-vous. Un mysterieux lanceur d'alerte, 11 millions de documents epluches par 370 journalistes du monde entier, et un nom exotique, \"Panama Papers\" : jamais le systeme mondial d'evasion fiscale n'avait ete autant mis a nu. Quatorze leaders mondiaux epingles, des demissions en Espagne et en Islande, des centaines d'enquetes et de procedures de redressement : un jeu de massacre s'annonce. Mais le souffle retombe. 18 mois plus tard, la plupart des procedures sont dans l'impasse - et on s'est habitue a ce genre de revelations. Football Leaks, Bahamas Leaks, Malta Files,  et maintenant \"Paradise Papers\"  : un nouveau dossier tentaculaire et explosif,  qui cite Elizabeth II , l'entourage de Donald Trump et de Justin Trudeau, le pilote de Formule 1 Lewis Hamilton, le chanteur Bono, ainsi que les pratiques peu reluisantes de Nike et Apple.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   PHOTOS. \"Paradise Papers\" : qui est implique ? Mais l'opinion publique, elle, semble accueillir avec fatalisme ce nouveau feuilleton mediatique. Dimanche soir a 19 heures, alors que  96 medias du monde entier passaient en edition speciale , de nombreux internautes rappelaient les repercussions decevantes, selon eux, des precedentes affaires.  Ok paradise papers  Mais  panama  papers ca a donne quoi ? Ils sont toujours en liberte et la meuf qui a conduit l'investigation est morte -- VEGANesh2 (@Ganeshdeux)  5 novembre 2017 Je me rappelle de tous ces blindes qui devaient finir en prison et qui ont juste finis au resto. ????  https://t.co/RMpm0yQVZE -- Le Bonjour Tristesse (@LeBjrTristesse)  5 novembre 2017 Alors quoi, ce gigantesque travail journalistique, realise en pure perte ? Les \"Papers\", jamais suivis d'effets ? Et pourtant : \"Jamais nous n'avons autant parle d'evasion fiscale que depuis un an et demi\", souligne Manon Aubry, porte-parole de l'ONG Oxfam France sur les questions de justice fiscale. Pour elle, c'est net : sur ces questions, \"seule la pression de l'opinion publique peut avoir un reel impact sur les decisions politiques\".  Se debarrasser des paradis fiscaux, c'est possible (mais que si on le veut) \"Il ne faut pas sous-estimer la pression de l'opinion publique. Il y a quinze ans, il n'y avait pas de prise de conscience sur le sujet. Aujourd'hui, les 'Paradise Papers' montrent qu'il faut largement repenser le systeme fiscal tout entier, et c'est maintenant ou jamais : les Etats ne pourront bientot plus se cacher derriere des mesurettes.\" Consequences politiques On a tendance a l'oublier, mais les \"Panama Papers\" ont mis une sacree pagaille dans les executifs d'au moins trois pays : le Pakistan, l'Islande et Malte... sans compter le Panama lui-meme. Le Pakistan Le Premier ministre pakistanais Nawaz Sharif a vu son troisieme mandat a la tete du pays ecourte,  apres avoir ete destitue en juillet dernier  par la Cour supreme. Les \"Panama Papers\" contenaient des revelations sur  de luxueux biens immobiliers detenus par sa famille via des holdings offshore. Sa fille et son gendre ont egalement ete inculpes pour corruption. V endredi, il a comparu pour la troisieme fois devant un tribunal anticorruption, qui l'a place en liberte sous caution. L'Islande En Islande, la demission rapide du  Premier ministre Sigmundur Gunnlaugsson , qui avait cree une societe dans les iles Vierges britanniques pour y parquer des millions de dollars, a marque le debut d'un vaste coup de balai de la classe politique nationale, deja secouee par la crise de 2008. Plus de 600 Islandais etaient cites dans les \"Panama Papers\". La jeune dirigeante du mouvement Gauche-Verts Katrin  Jakobsdottir, reputee integre, vient d'etre mandatee pour former un nouveau gouvernement, a la suite des legislatives du 28 octobre. Malte L'executif maltais a, lui, bien failli tomber. En mai dernier, a la suite des \"Panama Papers\", treize medias europeens publiaient les \" Malta Files \", une enquete sur les coulisses sulfureuses du \"paradis fiscal\" mediterraneen. Le Premier ministre Joseph Muscat avait decide de remettre son mandat en jeu en raison des soupcons pesant sur plusieurs de ses proches (son ministre de l'Energie, son chef de cabinet et sa propre epouse). Les Maltais, satisfaits de ses resultats economiques, ont choisi de le reelire en juin. Une des journalistes qui avaient enquete contre lui, Daphne Caruana Galizia, a ete  tuee le 16 octobre par une bombe  placee sous sa voiture.  Des milliers de Maltais sont descendus dans la rue  pour denoncer une \"mafia d'Etat\". Le Panama Egratigne par l'affaire, le Panama cherche a redorer son blason et s'est engage a plus de transparence fiscale. Depuis un an, le pays d'Amerique centrale travaille a des accords d'echanges d'informations avec d'autres pays, dont la France, afin de quitter les listes de paradis fiscaux. Le Comite international olympique Le milieu du sport mondial a durement subi les repercussions du scandale. Outre les affaires personnelles frappant les avoirs de dignitaires et de sportifs ( Michel Platini , Lionel Messi...), les \"Panama Papers\" ont permis au \"Monde\" de reveler que  Frankie Fredericks , membre du Comite international olympique, avait recu 300.000 dollars de la part d'un consultant de la federation internationale d'athletisme (IAAF)... le jour du vote de l'attribution des JO a Rio, dont il etait scrutateur. Suspendu ce mardi 7 novembre par le CIO, il a ete mis en examen par la justice francaise pour corruption passive et blanchiment de corruption. L'Argentine, l'Australie... et ailleurs La justice argentine a confirme en aout qu'elle ne disposait pas de preuve de blanchiment d'argent contre le president en exercice Mauricio Macri, mais qu'elle continue a le soupconner d'evasion fiscale. Le Premier ministre australien Malcolm Turnbull, blanchi, est lui... de nouveau cite dans les \"Paradise Papers\", pour une societe enregistree aux Iles vierges britanniques dans les annees 1990. En tout, les \"Panama Papers\" ont permis le lancement d'au moins 150 enquetes dans plus de 70 pays pour evasion fiscale ou blanchiment d'argent supposes, selon l'ICIJ. Il y a un an, Bercy indiquait avoir lance 560 controles fiscaux en France sur la base des documents. Les reformes engagees Meme si elles sont encore \"insuffisantes\", de reelles percees ont ete menees depuis 2016, ou sont sur la table, surtout au niveau europeen. Depuis le 30 septembre, sous l'egide de l'OCDE, cinquante pays echangent automatiquement des informations sur leurs residents, dont les Bermudes et les Iles Caiman, mis en cause dans les \"Paradise Papers\". Desormais, si un Francais y ouvre un compte, le fisc se voit automatiquement communiquer le solde bancaire, mais aussi les interets, dividendes et autres gains tires de la vente d'actions ou d'obligations. En septembre 2018, une cinquantaine d'autres pays, dont des poids lourds de l'economie mondiale (Chine, Japon, Russie, Chine) et des pays reputes pour leur discretion (Andorre, Monaco, Singapour, Suisse), les rejoindront : un pas de plus vers la fin du secret bancaire. Ce n'est pas tout. Les reformes actuellement menees en Europe sont de quatre ordres, comme le resume Manon Aubry aupres de \"l'Obs\" : 1. Une \"liste noire\" europeenne L'UE veut avancer vite sur ce point. Sa liste noire des paradis fiscaux pourrait etre finalisee des le 5 decembre, meme si des divisions persistent sur les sanctions a appliquer aux pays non-cooperatifs. Probleme : cette liste doit etre validee a l'unanimite des 28 pays-membres et ne comprend bien sur... aucun pays de l'Union europeenne.  Pays-Bas Luxembourg Monaco Malte Jersey Irlande Etc...  pic.twitter.com/KIwpbHgrgD -- Guillaume Blardone (@gblardone)  7 novembre 2017 Cependant, les ministres des Finances europeens se sont deja mis d'accord fin 2016 sur une serie de criteres, et mettent actuellement la pression sur une quarantaine de pays pour obtenir des engagements de reformes : ultimatum le 18 novembre... apres quoi la liste noire, arme dissuasive puissante, pourrait se retrouver etrangement vide. \"Il suffit d'engagements oraux. De plus, il est impensable que certains pays comme les Etats-Unis se retrouvent dans la liste\", note Manon Aubry. \"Mais c'est une arme politique et diplomatique qui est loin d'etre inutile.\" 2. La transparence fiscale des multinationales Les eurodeputes ont donne leur feu vert, en juillet, a une directive qui oblige les multinationales a publier leurs donnees comptables et fiscales \"pays par pays\". Un detail qui a son importance, car les entreprises europeennes (et filiales europeennes de groupes etrangers) devront ainsi reveler dans quel pays elles enregistrent leurs benefices, et quels impots elles y paient. Une derogation a neanmoins ete obtenue par la droite : que les informations \"commercialement sensibles\" puissent ne pas etre publiees. Un sacre trou dans la raquette... \"Mais a ce stade, on prend quand meme\", reagit Manon Aubry. \"On verra malgre tout les pays dans lesquels les informations sont dissimulees, et cela servira de moyen de pression.\" \"On a tue le coeur du reacteur de l'evasion fiscale des multinationales\" 3. L'initiative de la France contre les Gafa Bruno Le Maire tient a cet \"enjeu symbolique majeur\". Le ministre de l'Economie veut que l'Union europeenne aboutisse \"d'ici deux ans\" a un accord sur la taxation des geants du numerique (dont Google, Apple, Facebook et Amazon) sur leur chiffre d'affaires, et non plus sur leurs benefices. \"Si Google payait ses impots, on economiserait 3 ans de reforme des APL\", alerte Olivier Sichel Washington s'oppose pour l'heure a cette proposition. Une taxation sur le chiffre d'affaires pourrait fragiliser des entreprises qui ne font pas de benefices, comme Netflix ou Uber, arguent ses detracteurs. Le chiffre d'affaires est une base \"trop limitee\", estime egalement Manon Aubry, qui rappelle qu'une course Uber en France est facturee... aux Pays-Bas. L'OCDE presentera ses propositions au prochain G20, en avril. 4. Un projet d'harmonisation fiscale : ACCIS C'est un serpent de mer : un projet de 2011, relance en 2015 par la Commission europeenne. Et pour l'heure, l'horizon le plus lointain : une assiette commune consolidee pour l'impot sur les societes, ou ACCIS, qui serait la meme pour tous les Etats-membres de l'UE. Dans le contexte des recents scandales, Paris et Berlin se sont engages en juillet dernier a adopter une \"position commune\" d'ici a la fin de l'annee sur ce projet, en disant vouloir \"accelerer l'harmonisation fiscale\" dans l'UE. Si ACCIS etait adopte, ce nouveau regime serait obligatoire pour les societes au chiffre d'affaires superieur a 750 millions d'euros, qui seront imposees la ou elles realisent des benefices. \"Paradise Papers\" : \"Nous preparons des revelations sur des Francais\" \"Une course effrenee a la concurrence fiscale\" Mais ces avancees se sont aussi heurtees a des echecs, y compris en France. Soucieux du \"droit au respect de la vie privee\", le Conseil constitutionnel a ainsi censure il y a deux semaines le registre public des beneficiaires de trusts, que Bercy avait publie sur internet fin juin. On pouvait notamment y lire l'identite veritable des ayants-droit de societes offshore. \"La lutte contre la fraude fiscale des particuliers n'a jamais connu autant d'avancees que depuis un an\", estime Manon Aubry. Pour l'evasion fiscale des entreprises, c'est autre chose : elle note \"meme un retour en arriere\". Pour elle, les Etats qui accordent de nouveaux avantages fiscaux aux entreprises, comme recemment les Etats-Unis et la France, cedent a leur chantage. \"Les Etats menent une course effrenee a la concurrence fiscale, qui tire tout le monde vers le bas. C'est une nouvelle guerre.\" Si le Panama a pris des engagements, indique-t-elle, de nombreux Etats egalement cites dans les \"Panama Papers\" comme le Luxembourg, Hong Kong et les Iles Vierges britanniques n'ont pas engage de reformes. \"En dix ans en France, les recettes de l'impot sur les societes ont baisse de 40%, tandis que les benefices des entreprises croissaient de 10% et que la CSG explosait. C'est un choix de modele de societe\", rappelle-t-elle, se disant inquiete du contenu de la premiere reforme fiscale d'Emmanuel Macron : \"Auparavant la France etait au premier rang de la lutte contre l'evasion fiscale en Europe, y compris face a une Allemagne au role tres ambigu. Mais depuis l'election d'Emmanuel Macron, elle est plutot aux abonnes absents.\" T.V.", "theme": "economie"}