{"title": "Henda Ayari, ex-salafiste francaise, porte plainte contre Tariq Ramadan pour viol", "newspaper": "Nouvel Obs", "author": ["Cecile Deffontaines"], "date_publi": "2017-10-20", "content": "\"J'irai jusqu'au bout de ce combat quoi qu'il m'en coute\", ecrit-elle sur son compte Facebook.  La  presidente de l'association Liberatrices  Henda Ayari a porte plainte vendredi 20 octobre contre l'islamologue suisse Tariq Ramadan pour \"des faits de viol, d'agression sexuelles, violences volontaires, harcelement, intimidation\", aupres du parquet de Rouen, d'apres un document que \"l'Obs\" a pu consulter. Selon son avocat, maitre Jonas Haddad, les faits remontent a 2012, en marge du congres de l'UOIF, a l'hotel Holiday Inn, a Paris.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A la suite des revelations  de  l'affaire Weinstein  sur les agressions sexuelles dans le monde du cinema et au-dela, elle a ecrit, vendredi 20 octobre, sur son fil Facebook : \"#balancetonporc C'est une decision tres difficile, mais j'ai decide moi aussi qu'il est temps de denoncer mon agresseur, c'est Tariq Ramadan.\" Age de 55 ans,  Tariq Ramadan, islamologue suisse controverse, est le petit-fils du fondateur des Freres musulmans, en Egypte. Suivie par plus de 16.000 personnes sur Facebook, 4.000 sur Twitter, Henda Ayari ajoute sur son fil Facebook : \"J'ai garde le silence depuis plusieurs annees par peur des represailles car en le menacant de porter plainte pour le viol dont j'ai ete victime, il n'avait pas hesite a me menacer et a me dire egalement qu'on pourrait s'en prendre a mes enfants, j'ai eu peur et j'ai garde le silence tout ce temps.\" \"J'en ai tout   de meme parle dans mon livre dans un chapitre entier en changeant son nom, pour ne pas etre poursuivie en justice pour diffamation, mais aujourd'hui je ne peux plus garder ce secret trop lourd a porter, il est temps pour moi de dire la verite.\" Dans \"J'ai choisi d'etre libre\", paru en 2016 aux editions Flammarion, la jeune femme aujourd'hui agee de 40 ans, qui a bascule dans  le salafisme il y a 20 ans , raconte comment elle s'est detournee de cette ideologie. Elle qui connaissait parfaitement le milieu des predicateurs musulmans, y parle longuement d'un homme designe sous le pseudonyme de \"Zoubeyr\".  \"Je le confirme aujourd'hui, le fameux Zoubeyr, c'est bien   Tariq   Ramadan\", ecrit encore Henda Ayari sur Facebook. Elle y raconte qu'elle correspondait regulierement avec ce \"predicateur theologien\", pour avoir \"des conseils ethiques et religieux\". Jusqu'au jour ou ce dernier l'a agressee. \" C'est tres dur mais je me sens soulagee, j'ai ressenti le besoin de parler aussi pour toutes les autres victimes, J'espere vraiment que d'autres femmes victimes, comme moi, oseront parler, et denoncer ce gourou pervers qui utilise la religion pour manipuler les femmes !   Contactee dans la foulee de ses affirmations, Henda Ayari nous renvoie vers son avocat, declarant : \"Je me sens trop mal pour en parler au telephone, la.\" \"Il m'a giflee. Il m'a violentee\" Les faits relates ci-dessous sont donc ceux decrits dans son livre : Un jour, alors qu'elle vient de poster sur sa page Facebook une photo d'elle vetue d'un blouson de cuir et maquillee, apres sa revolution interieure qui l'a amenee a rejeter son voile, cet homme la re-contacte. \"Poster cette photo, dit-il, ce n'est pas bien.\" Henda est impressionnee, ennuyee. Elle repond. Ils se parlent via Skype et il lui propose une rencontre.  \"Zoubeyr m'envoya son numero de chambre d'hotel, et me demanda de le rejoindre en taxi, le plus discretement possible. Cela me surprit, car je pensais que nous allions boire un cafe au bar de l'hotel.\" Mais la jeune femme ecrit etre \"dans une confiance totale\". \"Je restais debout, un peu raide, tres intimidee. Brusquement, il se retourna vers moi, m'enlaca, et m'embrassa fougueusement. Je m'etais d'abord raidie sous l'effet de la surprise, mais je me laissais tres vite aller [...] J'etais bouleversee. Cet homme m'avait fait venir, il m'embrassait, cela voulait forcement dire que pour lui aussi ce moment etait important. Sa voix chaude murmurait a mon oreille, j'avais le sentiment de vivre un reve.\" Mais l'histoire bascule, et Henda Ayari decrit une scene de violence. \"Helas, le reve se transforma peu a peu en cauchemar.\" \"Cet homme, Zoubeyr, se transforma sous mes yeux en un etre vil, vulgaire, agressif aussi bien physiquement que verbalement. Par pudeur, je ne donnerai pas ici de details precis sur les actes qu'il m'a fait subir. Il suffit de savoir qu'il a tres largement profite de ma faiblesse, et de l'admiration que je lui vouais.\" \"Il s'est permis des gestes, des attitudes et des paroles que je n'aurais jamais pu imaginer. Et quand je me suis rebellee, quand je lui ai crie d'arreter, il m'a insultee et humiliee. Il m'a giflee. Il m'a violentee. J'ai vu a son regard fou qu'il n'etait plus maitre de lui-meme. J'ai eu peur qu'il me tue [...] J'etais completement perdue. Je me mis a pleurer sans retenue. Il se moqua de moi. \" Henda Ayari raconte ensuite la relation d'emprise qui se met en place, entre echanges de messages et rencontres qu'il lui propose \"deux fois par mois\". Des faits que devra demeler la justice. \"Je rentrais a Rouen, malade de honte.\" Henda se sent \"coupable\". \"Je n'avais pas su combler ses attentes.\" \"Je ne voulais pas le perdre.\" \"J'aimais et je detestais cet homme.\" \"Je me sentais comme droguee.\" La jeune femme depeint un homme qui use de pression psychologique. Elle passe a la \"colere\" et au \"degout\". \"J'aurais du aller porter plainte.\" \"L'homme juste et bienveillant que j'idealisais avait abuse de ma naivete et m'avait fait du mal, physiquement et moralement.\" \"J'etais completement sous la coupe de cet etre intelligent, seducteur et manipulateur.\" Cette \"relation perverse\" s'arrete au bout de quelques mois. \"Depuis, il continue a donner des lecons de morale islamique, a se poser en philosophe eclaire, calme defenseur d'un islam moderne\", conclut-elle. La jeune femme lui prete aussi \"un nombre impressionnant de maitresses\". \"Certaines auraient eu, elles aussi, a lui reprocher un comportement bestial et degradant.\" \"Pas tres brillant pour un deontologue de l'Islam\", ajoute-t-elle. Fin du recit. \"L'Obs\" a tente, a plusieurs reprises, via sa maison d'edition, un numero de portable personnel, differents mails, et son site internet, de joindre  Tariq Ramadan , sans succes. Cecile Deffontaines  ", "theme": "societe"}