{"title": "Pourquoi les romans d'Elena Ferrante plaisent-ils surtout aux femmes ? - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Amandine Schmitt"], "date_publi": "2017-02-26", "content": "En 2014 , l'ecrivain britannique Jenny Turner signait dans le magazine <<Harper's>> une analyse des romans d'Elena Ferrante. Cette critique aguerrie, qui oeuvre d'ordinaire a la <<London Review of Books>>, y faisait un aveu troublant:  <<Ecrire a propos du cycle de ''l'Amie prodigieuse'' est un des travaux les plus difficiles auxquels j'ai ete confrontee.>>  La romanciere Margaret Drabble a elle aussi admis son impuissance, ecrivant dans le magazine anglais <<The NewSatesman>>:  <<Il est difficile de trouver un vocabulaire critique qui contienne ce qui se passe dans le travail de Ferrante.>> Les romans de l'Italienne sont en effet deroutants. Ils provoquent une addiction dont on peine a identifier les ressorts - addiction a laquelle j'ai moi-meme succombe. Cinq millions de personnes dans le monde se sont laisse gagner par une etrange <<Ferrante Fever>>. En France, la Tetralogie napolitaine s'est installee durablement au sommet des listes de meilleures ventes. Trois jours a Naples sur les traces d'Elena Ferrante Le cycle de <<l'Amie prodigieuse>> est une grande fresque intime, historique et politique, qui utilise les codes notoirement efficaces du feuilleton, presque du soap, avec ses cliffhangers, ses retournements de situation, son index des personnages. Cela dit, beaucoup d'ecrivains travaillent ce que le philosophe Tristan Garcia nomme la  <<grande forme>>  du roman, celle qui s'efforce d'embrasser plusieurs vies et plusieurs epoques, sans susciter le meme genre de ferveur. Une explication nous est suggeree par un phenomene qui etait frappant des la sortie francaise du premier tome: Elena Ferrante a commence par toucher un public de lectrices. Plusieurs critiques femmes, au moment de parler de ses romans, ont avance que le fait d'etre femme avait influence leur lecture. A l'inverse, beaucoup d'hommes sont passes a cote ou ne s'y sont pas interesses. On trouve evidemment des exceptions, et les choses sont en train de changer, le succes aidant. Mais le lien qui existe entre Elena Ferrante et ses lectrices est tellement fort qu'on peut se demander si le succes de la Tetralogie ne repose pas sur quelque chose de tres particulier dans son propos sur la condition feminine. La encore, difficile a premiere vue de voir l'originalite de Ferrante. Au moment de se demander ce que ses romans disent des femmes, on se retrouve a dire des banalites. On avance qu'ils racontent le patriarcat, la violence conjugale, le determinisme social - themes deja abordes par beaucoup de romans et de romancieres. Avant d'ecrire sa Tetralogie, Elena Ferrante etait deja populaire en Italie, celebre pour la cruaute avec laquelle elle decrit la honte du corps, les humiliations de la vie sexuelle, le degout de la maternite, les pensees inavouables. <<L'Amie prodigieuse>> poursuit cette entreprise d'impudeur et de demystification du corps feminin, des regles, de l'orgasme, de l'allaitement, de la prise de poids. Sa traductrice americaine Ann Goldstein a declare:  <<Dans la litterature italienne, qu'une femme ecrive a propos de choses aussi intimes est inhabituel. Et l'est toujours, d'une certaine maniere.>>  La France, de ce point de vue-la, n'est pas l'Italie. Elle a eu Colette, Beauvoir, Duras, Ernaux, Angot, Despentes. Elle n'a pas attendu Ferrante pour decouvrir que la feminite pouvait etre une experience douloureuse. Mais les romans de l'Italienne parviennent a exprimer une realite rarement exprimee qui touche profondement ses lectrices, en  Italie  et ailleurs. \"La France est vraiment un pays sexiste\" : visite chez Annie Ernaux \"La colonisation masculine\" Apres <<l'Amie prodigieuse>> et  <<le Nouveau Nom>> , <<Celle qui fuit et celle qui reste>>, le troisieme tome recemment paru en France, poursuit le recit des destins croises d'Elena et Lila, deux filles nees au lendemain de la Seconde Guerre mondiale dans un quartier pauvre de Naples. Elena Greco (surnommee Lena ou Lenu), la narratrice, la plus douce et la plus effacee du duo, est <<celle qui fuit>> Naples. Passee par l'Ecole normale de Pise, elle se taille un petit succes avec la publication de son premier livre, decouvre les combats des etudiants inspires par Mai-68 et s'installe dans un milieu confortable grace a son mariage avec un professeur d'universite. Quant a la fougueuse, venimeuse et extremement intelligente Rafaella Cerullo (Lina ou Lila), elle est <<celle qui reste>> a s'epuiser dans son usine de salaison en banlieue de Naples. Des leur enfance, les deux heroines ont aspire a quitter leur quartier, ou les femmes sont detruites par la pauvrete, les grossesses, les enfants, les coups, les regrets, et la Camorra. Obsedees par l'idee de ne pas se gacher, les filles, eleves brillantes, ont compris qu'elles trouveraient leur salut dans l'education et c'est autour de ca qu'elles se lient, dans une relation qui tient autant de l'emulation que de la competition. Or (et c'est la le coeur du recit) si Elena parvient a fuir, Lila ne le peut pas, alors qu'elle est decrite comme la plus brillante des deux. Quand on l'interroge sur ses influences intellectuelles, Elena Ferrante evoque ce mouvement qu'on appelle parfois le <<second feminisme>>, apparu dans les annees 1970. Dans <<La Frantumaglia>>, une compilation d'interviews, d'essais et de lettres, elle cite Luce Irigaray, figure du <<feminisme differentialiste>>, qui cherche a emanciper le feminin en le definissant a partir de lui-meme, et non comme une anti-masculinite. Elle cite aussi Luisa Muraro, fondatrice en 1975 de la Libreria delle Donne di Milano, un club litteraire de femmes a Milan. (Dans la revue  <<n+1>> , l'ecrivain Dayna Tortorici a consacre un long article a la dette de Ferrante envers Luisa Muraro.) Ferrante a aussi lu les travaux d' Helene Cixous , theoricienne de  <<l'ecriture feminine>> , principe selon lequel les femmes doivent ecrire elles-memes, a propos d'elles-memes, avec leur langage. Cixous soutient que  <<les femmes ont ete depossedees de la litterature aussi violemment qu'elles l'ont ete de leur corps>> . On y trouve un echo dans un entretien a <<Vanity Fair>> ou Ferrante parle de  <<la colonisation masculine de nos imaginaires - une catastrophe qui nous a rendues incapables de donner une forme a notre difference>> . Pourquoi j'ai revele l'identite d'Elena Ferrante, par Claudio Gatti \"L'homme honorifique\" Dans <<Celle qui fuit et celle qui reste>>, Elena a une revelation en tombant sur <<Crachons sur Hegel>>, l'essai de Carla Lonzi, autre figure centrale du feminisme italien des annees 1970: Cracher sur Hegel. Cracher sur la culture des hommes, cracher sur Marx, Engels, Lenine. Et sur le materialisme historique. Et sur Freud. Et sur la psychanalyse et l'envie du penis. Et sur le mariage, la famille. Et sur le nazisme, le stalinisme, le terrorisme. Et sur la guerre. Et sur la lutte des classes. Et sur la dictature du proletariat. Et sur le socialisme. Et sur le communisme. Et sur le piege de l'egalite. Et sur tous les produits de la culture patriarcale. Et sur toutes les formes d'organisation. S'opposer a la dispersion des intelligences feminines. Se \"deculturer\". Se \"desacculturer\", et cela en partant de la maternite, pour ne pas donner d'enfants a qui que ce soit. Se debarrasser de la dialectique patron-serviteur. Arracher de son cerveau toute idee d'inferiorite [...] Alors que les hommes se lancent dans des aventures spatiales, pour les femmes, la vie sur cette planete doit encore commencer. [...] L'auteure de ces pages s'appelait Carla Lonzi. Comment est-ce possible, me demandai-je, qu'une femme soit capable de penser comme ca? \"Des femmes\", ces irreductibles qui luttent contre la dictature du phallus Or cette presence du feminisme italien dans les romans d'Elena Ferrante renvoie directement a l'histoire de Lila et Lenu. Dans les annees 1970, les penseuses appelaient a la solidarite entre femmes. Elles estimaient que la hierarchie et la concurrence etaient des constructions masculines. Elles pensaient que l'entraide permettrait d'annihiler la haine de soi et l'hostilite mutuelle que les femmes ont cultivees pendant des siecles de subordination. On trouve quelque chose de cet ordre chez Lila et Lenu, qui dans un premier temps se tirent vers le haut, se motivent l'une l'autre. Dans une scene essentielle, Lila insiste pour qu'Elena poursuive sa scolarite, parce qu'elle est son  <<amie prodigieuse>> . L'expression donne son titre a la saga, et il est revelateur qu'il soit adresse par Lila a Elena, et non l'inverse, comme on pourrait s'y attendre. Des deux, Lila est clairement le prodige. Cette inversion ironique montre que leur relation est loin d'etre entierement emancipatrice. Elles se mesurent et se surveillent mutuellement. Chacune a du ressentiment, voire de la paranoia, vis-a-vis de l'autre. On a souvent dit que la saga d'Elena Ferrante montrait l'amitie entre filles de facon honnete, avec son lot d'envie et de jalousie. Elena lutte continuellement pour surpasser Lila, intellectuellement et physiquement. Socialement, elle s'en tire en devenant sa predatrice. Elle utilise <<la Fee bleue>>, une histoire ecrite par Lila dans son enfance, pour lancer sa propre carriere litteraire: Les petites pages enfantines de Lila etaient le coeur secret de mon livre. Si on avait voulu comprendre d'ou venait la chaleur de mon texte et d'ou partait le fil robuste mais invisible qui faisait tenir ensemble mes phrases, il aurait fallu consulter cet ouvrage d'enfant, ces dix feuilles de cahier avec une epingle rouillee, une couverture decoree de couleurs vives, un titre et pas meme de signature. << Nous ne saurons jamais si les textes de Lila ont vraiment le pouvoir qu'Elena leur attribue , a dit Ferrante  a la <<Paris Review>> .  Ce que nous savons, c'est plutot comment ils generent une sorte de modele qu'Elena essaie de suivre toute sa vie.  (...)  Ce qui importe c'est que, sans Lila, Elena n'existerait pas en tant qu'ecrivain.>> Cette idee est claire des les premieres pages du recit. <<L'Amie prodigieuse>> s'ouvre sur un appel telephonique du fils de Lila, qui explique a Elena que sa mere a disparu. Elle a pris vetements, livres, ordinateur, et decoupe son visage sur chaque photo. En colere, Elena entreprend alors de raconter l'histoire de Lila. Il faut que l'une disparaisse pour que l'autre existe. << Voyons qui l'emporte cette fois>> , dit-elle. Mais qui est donc Elena Ferrante ? C'est la la plus grande tragedie de cette Tetralogie napolitaine. Au-dela de la violence patriarcale, il y a la violence que les femmes s'infligent entre elles. Muraro estimait que, dans le regime patriarcal, la femme qui reussit le fait en tant qu' <<homme honorifique>> , et  <<la richesse acquise par une femme peut etre ressentie par une autre comme quelque chose qui lui a ete vole>> . Dans un passage de la saga, Elena est invitee dans une soiree donnee par une ancienne institutrice, ou elle incruste Lila. Elena participe aux conversations sur De Gaulle, le colonialisme, Sartre, etc., en virilisant sa parole pour etre  <<acceptee par la culture des hommes>> , tandis que Lila, mal a l'aise, garde le silence. Des deux, Lila est l'heroine au sens feministe du terme, mais elle est precisement pour cette raison celle qui echoue. Et Elena ne tire meme pas les fruits de sa predation. Elle aussi se retrouve piegee par la vie domestique, mariee a un homme qui ne s'interesse pas a son travail, confrontee a une relegation plus insidieuse. Au bout du compte, cette Tetralogie napolitaine tient un discours extremement sombre, qui tranche avec certains raccourcis du feminisme mainstream. Tout enferme les femmes, dit Ferrante. Meme l'education. Meme la reussite sociale. Meme les femmes. Amandine Schmitt Celle qui fuit et celle qui reste par Elena Ferrante Traduit par Elsa Damien Gallimard, 480 p., 23 euros. Trois jours a Naples sur les traces d'Elena Ferrante Explorez le Naples d'Elena Ferrante", "theme": "romans"}