{"title": "Glyphosate : un cancerogene que vous avalez des le petit-dejeuner", "newspaper": "Nouvel Obs", "author": ["Arnaud Gonzague"], "date_publi": "2017-09-14", "content": "Si l'on est un peu informe, on sait que les cereales au petit dejeuner ne sont pas ideales sur le plan nutritionnel : trop de sel, trop de sucre, trop de lipides. A en croire, Generations futures, une ONG specialisee dans les questions de sante environnementale, elles sont aussi saturees de... glyphosate. Et cela n'est pas, mais alors pas du tout, optimal pour demarrer la journee sur les chapeaux de roue. En effet, le glyphosate est le desherbant chimique le plus utilise au monde, un pesticide donc que le public connait surtout sous sa marque Roundup, produite par Monsanto. Et que le Centre international de recherche sur le cancer (CIRC)  a declare \"cancerogene probable chez l'homme\"  en mars 2015. Au point que Segolene Royal, alors ministre de l'Ecologie, en avait demande l'interdiction d'usage aux particuliers sur le sol francais (ou plutot, elle  avait fait semblant  de la demander...). Bref, meme si l'Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail (Anses)  a etabli en 2016 , apres un examen du rapport du CIRC, que les risques cancerogenes du glyphosate etaient \"relativement limites\", ce n'est pas a priori, le genre de denree qu'on s'attend a trouver dans son bol tous les matins. Des enquetes rares Mais l'enquete de Generations futures revele que, sur un panel de 8 marques de cereales trouvees en supermarche (Nestle, Kellog's, Jordan...), 7 contiennent des residus de glyphosate. Soit 87 % de produits contamines. Bien sur, 8 marques constituent un panel trop petit pour tirer des conclusions scientifiques precises. Comme le precise Generations futures :  Cette etude \"ne pretend pas etre parfaitement representative de la consommation de ce type d'aliments en France\" ni \"refleter exactement l'etat moyen de la contamination par le glyphosate de ce type d'aliments vendus en France.\" Mais il y a fort a parier que sur un panel plus large, les conclusions ne seraient pas radicalement differentes. Il est cependant perilleux de l'affirmer, car les etudes pour decouvrir la presence, ou non, de glyphosates dans les aliments sont couteuses et donc... fort rares. Niveau preoccupant Du reste, l'ONG a inclus dans son panorama quelques denrees alimentaires un peu moins farcies de desherbants, mais qui le restent a un niveau preoccupant : 58 % des 12 legumineuses (pois secs, lentilles) examinees, et 28 % des 7 pates alimentaires. Rappelons qu'en plus d'etre un probable  cancerogene , le glyphosate est suspecte d'etre teratogene (de provoquer des malformations chez les enfants) - d'apres les recherches du professeur Andres Carrasco de l'universite de Buenos Aires - et un hepatotoxique (il detruit les cellules du foie) .  Meme si, jusqu'ici, rappelons-le, rien n'etablit scientifiquement que les residus presents dans notre alimentation sont assez nombreux pour avoir des consequences sanitaires averees. Rappelons enfin que le devenir de cette substance est en suspens a la Commission europeenne. Plusieurs pays, dont la France, tentent, au nom des imperatifs de sante publique, de ne pas renouveler son homologation pour dix ans. Mais les lobbys veillent...", "theme": "sante"}