{"title": "Gros sous et petits arrangements : 10 choses a savoir sur l'election du DG de l'Unesco", "newspaper": "Nouvel Obs", "author": ["Celine Lussato"], "date_publi": "2017-10-08", "content": "Qui succedera a Irina Bukova a la tete de l'Unesco ? Reponse cette semaine apres plusieurs mois d'une campagne acharnee. Mais pourquoi ce scrutin interesse-t-il tant ? Quels sont les enjeux pour la venerable maison ? Comment expliquer les methodes employees par les equipes des candidats ? Elements de reponse.  1 Un mode de scrutin unique Pas un, ni deux, mais bien cinq tours sont possibles pour elire le directeur general de l'Unesco ! Durant une semaine, les 58 membres du Comite executif voteront chaque jour en fin de journee pour le candidat de leur choix. Ils doivent designer le candidat unique qui sera propose a la prochaine Assemblee generale en vue de son election definitive. Cinq longues journees qui verront les alliances se faire et se defaire, les candidats faire mine de s'accrocher avant de jeter l'eponge, les voix des uns passer vers les autres mais egalement des autres vers les uns...   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   2 Secret Le vote se fait a bulletin secret. Comprehensible pour eviter de trop fortes pressions entre Etats. Mais peu pratique pour les analystes - et meme les equipes des candidats - qui peinent a effectuer des pronostics tant les intentions de voix restent opaques. 3  9 candidats (ou presque) Ils etaient neuf a deposer un dossier de candidature le 15 mars a Paris en vue de l'election du prochain directeur general de l'Unesco. Mais tous ne sont pas parvenus en derniere semaine. A la veille du scrutin, credites de peu de soutien, les candidats irakien et guatemalteque ont finalement jete l'eponge. Restent dans la course : Hamad bin Abdulaziz al-Kawari (Qatar),  Audrey Azoulay  (France), Polad Bulbuloglu (Azerbaidjan), Vera el-Khoury Lacoeuilhe (Liban), Moushira Khattab (Egypte), Pham Sanh Chau (Vietnam), Qian Tang (Chine). 4 Double jeu Durant plusieurs mois, les candidats ont parcouru le monde a la recherche de precieuses promesses de vote... Sans qu'aucune ne soit publique ou presque a l'approche du scrutin. Ainsi, du cote francais, on est assez confiant : \"Si la candidate n'a pas reuni 30 promesses de vote pour le premier tour, nous en avons suffisamment pour venir au vote sereinement\", assure-t-on a Paris. Mais les promesses, telles des feuilles mortes, se ramassent a la pelle. Et s'il on additionne toutes celles revendiquees par les candidats, le nombre depasse bien largement celui de 58 candidats ! 5 Education C'est l'enjeu officiel de la campagne 2017 de l'Unesco. Tous les candidats l'ont mis au centre de leur campagne. A l'heure ou 100 millions d'enfants n'ont pas acces a l'education dans le monde, l'attente est grande dans ce domaine dans de nombreux pays. Et la plupart des candidats en campagne ont souligne la necessite grandissante d'utiliser le levier de l'education pour lutter contre les extremismes.   6 Le tour des Arabes L'argument a ete entendu en boucle, brandi, comme le lecteur s'en doute, par les candidats egyptien, libanais, qatari et irakien (ce dernier a retire sa candidature fin septembre). Jamais un Etat du groupe des pays arabes n'a obtenu le prestigieux poste. Cela fait donc plusieurs annees que ces derniers expriment leur mecontentement. Mais, contrairement a d'autres organisations onusiennes, l'Unesco ne prevoit pas dans ses statuts de rotation geographique obligatoire pour le poste de directeur general. Le mecontentement pourrait donc durer. En toute legalite. Hollande tente de parachuter Azoulay a la tete de l'Unesco, les pays arabes furieux 7 Money, money, money \"Tout ca c'est une question de gros sous, c'est a qui mettra le plus d'argent sur la table. Plus personne ne vote en fonction de la qualite des candidats.\" Pour cette ancienne membre de l'equipe d'un delegue permanent en poste a l'Unesco, l'election du prochain DG ne se fera qu'en fonction des promesses de tous ordres des \"Etats candidats\" aux \"Etats electeurs\". Une vision tres presente dans les couloirs de la Maison de l'Unesco... Par ailleurs, l'institution traverse une crise financiere grave depuis plusieurs annees et plusieurs etats promettent, si leur candidat est elu de mettre la main au portefeuille. A l'image du Qatar, dont le slogan de campagne du candidat n'est autre que : \" Je ne viens pas les mains vides .\" 8 Ombre americaine Discrets durant la campagne, les Americains ont suivi pourtant de pres les faits et gestes des candidats a la direction generale de l'organisation. Eux qui ne paient plus leur contribution obligatoire depuis l'admission, en 2011, de la Palestine comme membre de l'Unesco (22% du budget alors), ont donc perdu leur droit de vote a l'Assemblee generale de l'organisation. Mais on n'ecarte pas les Americains aussi facilement : sans droit de vote, Washington est parvenu a se faire elire au Comite executif de l'Unesco. Les Americains participeront donc bel et bien a la designation du prochain directeur general. 9 Israel-Palestine Au grand dam des defenseurs de l'Unesco, ce sont les polemiques sur la question israelo-palestinienne qui ont fait la une de la presse internationale ces derniers mois et non le travail abattu par ses equipes. Derniere en date, la resolution adoptee le 5 mai en conseil executif qui presente Israel  comme \"puissance occupante\"  et nie, selon l'Etat hebreu, le lien historique entre Jerusalem et les juifs. La question a donc agite la campagne. L'enjeu ? La politisation de l'institution que tous les candidats promettent de faire disparaitre. \"Il est anormal que l'institution soit kidnappee sur certains sujets\", estime un diplomate europeen. \"Il ne faut plus parler de facon polemique de la question israelo-palestinienne a l'Unesco.\" 10 Derniere chance L'Unesco vit une crise tres grave. Instrumentalisee politiquement, l'organisation perd ses donateurs, ne boucle plus son budget, est au centre de plus en plus de pressions... Un haut fonctionnaire en poste a Paris s'alarme : \"Sans reprise en main, nous ne pourrons bientot plus travailler, l'institution ne sera bientot plus qu'une coquille vide.\" Une inquietude partagee par la plupart des salaries de la grande maison, mais egalement par nombre de diplomates soucieux des combats pour la culture, le patrimoine, l'education, menes par l' Unesco  depuis 1945. Celine Lussato", "theme": "monde"}