{"title": "Valls reelu : Fadela Amrani depose plainte contre X pour \"fraude electorale\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-12", "content": "Battue de  seulement 139 voix par Manuel Valls  aux  legislatives  a Evry, \"l'insoumise\" Fadela Amrani veut regler son litige electoral avec l'ancien Premier ministre devant la justice.  D'apres les informations de Buzzfeed , ce jeudi 12 octobre, l'ex-candidate melenchoniste et son suppleant Ulysse Rabate ont depose plainte contre X pour \"fraude electorale\", le 4 octobre, devant le tribunal de grande instance d'Evry. Dans l'attente de  la decision du Conseil constitutionnel  devant lequel elle avait depose un recours, fin juin, pour faire annuler l'election  dans la 1re circonscription de l'Essonne, Fadela Amrani souhaite donc ouvrir un nouveau front.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Signatures litigieuses  Cette plainte reprend en fait les elements deja portes a l'attention des Sages de la rue  de Montpensier . En cause :  \"plusieurs irregularites\" constatees par l'equipe d'Amrani lors du scrutin. Notamment, \"les signatures de certains electeurs, relevees sur les listes d'emargement au soir du second tour, et qui reveleraient des anomalies selon l'equipe de la candidate insoumise\", souligne Buzzfeed.   D'apres le texte de la plainte redigee par l'avocat de la candidate, Herve Tourniquet, \"des differences tres sensibles de signatures entre les premier et second tours\" sont observables pour \"un nombre important d'electeurs\". Les candidats et leur conseil ont egalement denonce, photos a l'appui, d'autres \"signatures du second tour ou il apparait tres clairement [...] une premiere signature au crayon noir (de bois), au decalque, recouvert d'une signature a l'encre\".  L'avocat a joint a la plainte une liste de 141 noms dont les signatures seraient litigieuses. Contacte par Buzzfeed, l'entourage de Manuel Valls explique qu'il \"ne souhaite pas commenter les agitations de  La France insoumise  qui visent a le salir\" et qu'\"il attend la decision du Conseil constitutionnel avec la plus grande confiance\". Si le   Conseil constitutionnel   juge le recours recevable, son instruction pourrait encore durer plusieurs mois. La procedure, non suspensive, n'empeche pas  Manuel Valls  de sieger a l'Assemblee nationale depuis le debut de la legislature. G.S.", "theme": "politique"}