{"title": "Paris : le mouvement perpetuel du 15e arrondissement", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-07", "content": "  Le 15eme arrondissement de Paris est un puzzle architectural, un assemblage peu commun - et pas forcement harmonieux - de classique et de moderne qui fait aujourd'hui tout l'interet et le caractere du quartier. Ici, sur le site le plus peuple et le plus vaste de la capitale (hors Bois de Vincennes et bois de Boulogne), on trouve peu d'edifices tres anciens, car la majeure partie des quartiers n'a ete rattachee a Paris qu'en 1860. Vaugirard et Grenelle etaient autrefois des villages agricoles puis ouvriers, avec peu de constructions bourgeoises. \"Ce que l'on a de plus ancien, ce sont des hotels particuliers qui remontent a la Restauration, comme l'ancienne mairie de Grenelle ou la place du Commerce\" raconte avec passion Francois de Beru, president la Societe historique et archeologique du 15eme arrondissement. \"Il y a aussi la caserne des pompiers de la place Violet, ancienne maison de l'elu Jean-Leonard Violet, datant de 1825, qui est assez bien conservee.\" Des lieux historiques  Le XIXe siecle a toutefois donne naissance a quelques batiments majeurs, comme le college de l'Immaculee-Conception, fonde par les jesuites, ou le general de Gaulle a ete eleve et a enseigne, aujourd'hui annexe de l'universite Pantheon-Assas (391, rue de Vaugirard). Au XXe siecle, les differentes zones continuent d'evoluer. La Ruche, une cite d'artistes du cote de Saint-Lambert (passage Dantzig), est construite en 1902 avec des elements ayant servi lors de l'Exposition universelle de 1900. Plus tard, dans les annees 1960 et 1970, l'arrondissement prend le tournant de la modernite avec les fameuses tours futuristes de Beaugrenelle, des immeubles miroirs, des constructions sculpturales, ainsi que la tour Montparnasse. Le quartier du front de Seine est une exception dans un Paris majoritairement haussmannien. Jadis critique et decrie, ce 15e sur Seine s'inscrit desormais dans la tendance, et son architecture brutaliste revient en grace. \"Nouveau quartier du siecle, en train de sortir de terre\" Signe des temps, la mode y a pris ses aises. Balenciaga a organise un defile en 2012 dans la tour Cristal, et le jeune createur Jacquemus y a fait l'un de ses premiers shootings la meme annee. Cette saison en particulier, les immeubles futuristes collent a une esthetique 1990 sportswear qui plait aux createurs, et le beton brut inspire aussi les photographes, les designers et les artistes en general. Ils relevent la beaute des lignes de ces delires architecturaux formant desormais un ensemble a part dans une capitale qui soigne son patrimoine. \"Pourtant, cette architecture a ete abandonnee des les annees 1980. Tout ce qui a ete realise autour du parc Andre-Citroen est du moderne non agressif\" ajoute Francois de Beru. \"On ne trouvera plus d'equivalent, si ce n'est le projet de la tour Triangle.\" D'ailleurs, depuis huit ans, la construction de cette fameuse pyramide de 180 metres de hauteur fait polemique. Et la livraison du site, normalement prevue en 2020 a la porte de Versailles, ne semble toujours pas acquise. En effet, le projet mene par le duo suisse d'architectes stars Jacques Herzog et Thierry de Meuron a ete rejete une premiere fois en novembre 2014. Puis finalement approuve il y a tout juste un an lors d'une deliberation du conseil de  Paris , mais dans une version moins ambitieuse, sans l'hotel ni la pepiniere initialement prevus. Cependant les travaux n'ont toujours pas commence, et les associations de riverains se battent farouchement contre le projet. Preuve que les Parisiens, s'ils apprecient aujourd'hui le futurisme des tours 1970, ne sont pas forcement prets a en voir d'autres surplomber la ville. Pourtant, la tour Triangle incarne une forme d'acme d'un mouvement d'envergure d'edification et de rehabilitation du 15eme... a la faveur d'un foncier encore disponible. \"C'est un veritable nouveau quartier du siecle qui est en train de sortir de terre\" nous explique, pas peu fier, le maire de l'arrondissement, Philippe Goujon. \"La cite financiere Qu4drans, pensee par Jean- Michel Wilmotte, va s'implanter sur 3 hectares, dont une grande partie sera vegetalisee. Elle pourra accueillir 86.000m2 de bureaux !\" Un nouveau quartier des affaires D'ici a quelques mois, Patrick Drahi y installera son pole Altice Media (BFM TV, RMC, \"l'Express\", \"Liberation\"...). D'autres groupes de presse projettent de rejoindre le quartier dans des immeubles nouveaux ou renoves. Une partie de la branche medias de Lagardere (Europe 1 et le \"JDD\") va s'installer quai Andre-Citroen dans l'ancien siege de Canal+, et le groupe \"les Echos\"-\"le Parisien\" ira prochainement dans la tour 10 Grenelle, au bord de la Seine. Comme de nombreuses entreprises, tous profitent du renouveau de ce quartier intra-muros facilement accessible en voiture, car proche du peripherique. \"Le Parc des Expositions va etre renove par Unibail pour 500 millions d'euros et accueillera, entre autres, un hotel Mama Shelter\" ajoute le maire. \"Le port de Javel-Bas va, lui, etre reamenage, tout comme le siege national de La Poste, la tour Montparnasse, la gare, l'hopital Necker, et j'en passe !\" Chaque nouveau projet donne de la visibilite au 15eme. A Beaugrenelle, l'inauguration en 2013 du gigantesque centre commercial du meme nom a modifie le visage du quartier et attire une clientele inedite. L'implantation du ministere de la Defense a Balard, en 2015, a donne naissance a une kyrielle d'infrastructures, dont trois creches et une piscine. L'arrivee massive de centaines de nouveaux bureaux va redynamiser les commerces et creer de nouveaux besoins. Dans une ville ou il est peu aise de construire, la mixite architecturale du 15e arrondissement, longtemps decriee, se revele un atout majeur. Elvire Emptaz A lire aussi, notre supplement special 15e arrondissement : -  La revanche du 15e -  Reportage a l'ecole des chefs, Le Cordon Bleu -  8 bons plans des habitants du 15e -  Les secrets de l'Ile aux Cygnes -  8 bonnes adresses dans la bien nommee Rue du Commerce", "theme": "lifestyle"}