{"title": " \"Four more years !\" : a Richmond, le grand retour d'Obama en politique", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-19", "content": "L'ancien president a fait jeudi soir son grand retour politique, en prenant part a deux meetings de soutien a deux candidats democrates aux postes de gouverneur en Virginie et dans le New Jersey. Accueilli en fanfare par une foule clamant \"four more years\"et qui avait patiente plus de six heures pour pouvoir l'apercevoir, Barack Obama etait officiellement la pour recolter des fonds, soutenir les candidats de son parti avant les elections du 7 novembre. I've seen some lines ahead of Trump rallies, but this one right now in Richmond for Obama's first day back on the trail is (this is part of it)...  pic.twitter.com/FDz7wkvpFy   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- Vaughn Hillyard (@VaughnHillyard)  19 octobre 2017 La video de son intervention peut etre visionnee  ici .  Former President Barack Obama: \"Some of the politics we see now, we thought we put that to bed. That's folks looking 50 years back.\"  pic.twitter.com/kItMlBifw0 -- World News Tonight (@ABCWorldNews)  19 octobre 2017 Un silence rarement brise Depuis qu'il a quitte la Maison blanche,  Barack Obama  a bien tweete quelques messages et communiques desapprobateurs concernant Donald Trump, au sujet du Muslim Ban ou du detricotage de l'Obamacare. Mais cette fois, il est de vive voix venu soutenir l'alternance a Donald Trump. Il faut dire, que l'enjeu est de taille.  \"Il y a seulement deux grosses elections cette annee (aux  Etats-Unis ), pour le poste de gouverneur du New Jersey et celui de Virginie\", explique a l'AFP le professeur de sciences politiques Larry Sabato. \"Tout l'enjeu est de decrocher une position avantageuse dans la perspective des elections de mi-mandat\", souligne-t-il. La prise de parole de ce soir est d'autant plus precieuse qu'elle est devenue rare ces derniers mois. Apres s'etre offert quelques mois vacances, Barack   Obama   s'est attele a la redaction de ses memoires, n'a que peu parle en public et n'a donne pratiquement aucune interview. Les quelques fois ou il a estime devoir briser ce silence, il l'a fait sur des sujets d'importance nationale, comme l'immigration, la couverture sante ou la lutte pour le climat. A Richmond en Virginie, les tee-shirts celebrent Barack et Michelle Obama, mais pas  Donald Trump   #AFP   pic.twitter.com/367JlNXdn2 -- Sebastien Blanc (@sebastienblanc)  19 octobre 2017  Mais en retrouvant jeudi une ambiance de meeting face a des militants, le 44e president americain s'en est donne a coeur joie. Dans le New Jersey, le poste de gouverneur semble promis au democrate Philip Murphy, qui succederait a l'impopulaire republicain Chris Christie. \"Les democrates ont devant eux une autoroute pour remporter le New Jersey, donc seule la Virginie fait l'objet d'une lutte disputee\", confirme Larry Sabato, qui enseigne a l'universite de Virginie. \"Si le Grand Old Party perd en Virginie, Trump sera largement tenu pour responsable\", analyse Larry Sabato. En revanche, \"si les republicains remportent le poste de gouverneur, alors Trump ne sera pas vu comme un boulet pour le parti en 2018\". A Richmond, ancienne capitale des Etats confederes et actuelle capitale de la Virginie, seul Etat du Sud historique remporte par Hillary Clinton en 2016, Barack   Obama   soutenait ce jeudi soir le candidat democrate Ralph Northam. Bien conscient de l'importance de ce scrutin dans sa strategie de conserver sa majorite au Congres, le president Trump a lourdement accuse Ralph Northam de lutter pour un gang de criminels hispaniques en soutenant des villes offrant un sanctuaire aux clandestins. Quant a Ed Gillespie, un ancien conseiller de George W. Bush devenu un lobbyiste millionnaire, il a pour l'instant conserve une distance prudente avec l'imprevisible president republicain, qui lui a pourtant apporte son soutien officiel. C.C. avec ", "theme": "monde"}