{"title": "Charlotte, 31 ans, dyslexique : \"Jusqu'a 14 ans, je faisais deux fautes par mot\"", "newspaper": "Nouvel Obs", "author": ["Henri Rouillier"], "date_publi": "2017-10-21", "content": "Charlotte a 31 ans. De sa scolarite en primaire, elle se souvient surtout des recreations qu'elle passait dans la classe, en essayant de terminer un exercice dont ses camarades etaient venus a bout bien avant elle. Un jour, son institutrice va voir sa mere en expliquant qu'il y a un probleme, aussi bien au niveau de la lecture que de l'ecriture. Apres une evaluation chez l'orthophoniste, le verdict tombe : Charlotte est dyslexique.  Cette semaine, deux physiciens de l'Universite de Rennes 1 publient un article dans lequel ils expliquent avoir trouve une cause anatomique potentielle a la dyslexie. Le probleme viendrait des centroides de la tache de Maxwell, des recepteurs de lumiere normalement asymetriques, qui permettent au cerveau de construire l'image que l'on voit. Chez les personnes dyslexiques, ces recepteurs tendraient a etre symetriques, ce qui serait une source de confusion pour le cerveau, incapable de diferencier les images, pourtant percues par deux yeux differents.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Qu'est-ce que la dyslexie change dans la vie des personnes concernees ? Charlotte, juriste, nous raconte :  \"J'ai su que j'etais dyslexique a l'age de 7 ans. J'avais de grosses difficultes a lire, ecrire et calculer quoique ce soit. Lire et comprendre un probleme de maths, pour moi, c'etait le bout du monde. Je melangeais les lettres et je n'arrivais pas a percevoir le raisonnement logique des enonces. La situation etait suffisamment inquietante pour que mon institutrice finisse par demander a ma mere de faire un bilan orthophonique. On est donc alle chez l'orthophoniste, qui m'a fait passer un certain nombre de tests. A la fin, le diagnostic a ete pose et il etait temps. La lecture et l'ecriture m'ont tiree d'affaire Les quatre annees qui ont suivi, j'ai passe nombre de mes samedis matins chez l'orthophoniste. J'y ai fait des exercices de prononciation, d'articulation et de l'ecriture. Honnetement, cette partie-la de la consultation etait vraiment barbante, mais il y avait aussi des moments plus ludiques. Je me souviens qu'a la fin, je lisais les \"Livres dont vous etes le heros\". C'etait genial et ca m'a vraiment aidee a travailler la logique et la construction d'un recit. \"Dyslexique, je faisais 40 fautes par dictee. Aujourd'hui, je suis kine\" A l'ecole, ca se passait bien avec les autres eleves, j'etais plutot bien integree et ma dyslexie n'etait pas un sujet. En meme temps, a cet age-la, l'ambiance n'etait pas encore a la competition. En revanche, au niveau de l'estime que j'avais de moi, c'etait beaucoup plus complique. Je n'arrivais pas a faire mes devoirs, ca me prenait un temps fou et ma mere n'avait pas franchement de patience avec moi. Je suis passee a chaque fois dans la classe superieure avec des notes au ras des paquerettes. Jusqu'a l'age de 14 ans, je faisais environ deux fautes par mots. Et puis, je suis tombee sur les livres de Stephen King, que j'ai litteralement devores. Je me suis mise a lire enormement, j'ai aussi commence a ecrire des histoires, des nouvelles. Avec le recul, ca m'a permis de faire de gros progres en orthographe et en grammaire. J'aurais aime etre orthophoniste Aujourd'hui, a 31 ans, la dyslexie n'est plus un probleme pour moi. Je ne fais quasiment plus de fautes d'orthographe. En revanche, je ne suis pas sur que ce soit particulierement bien vu par les gens qui ne savent pas ce que c'est que d'etre dyslexique. Dans mon milieu professionnel, si on ne me demande pas explicitement si je suis dyslexique, je n'en parle pas.  Ce que je retiens de mon parcours, c'est que tout m'a demande plus de temps et d'efforts que les autres, tout le temps. Je retiens aussi beaucoup de frustration. La dyslexie et par extension, le probleme que j'ai avec les maths, m'ont ecartee d'office des professions scientifiques. J'aurais adore etre orthophoniste, par exemple. Redonner la parole aux enfants et aux personnes agees, c'est redonner a des gens la possibilite d'interagir avec le monde normal. Au fond, c'est ce qu'il y a de plus important et c'est ce que j'ai compris en passant par la. A ce titre, si je dois donner un conseil a un enfant dyslexique, c'est de s'accrocher. Rien n'est insurmontable, mais tu vas devoir travailler davantage. Quand tu es dyslexique, tu te noies dans un verre d'eau, tout prend des proportions inimaginables. Lire une page, ecrire une dictee (meme si tu l'as preparee et que tu connais le texte), c'est l'Everest. Mais en fait, tu peux y arriver.   Propos recueillis par Henri Rouillier    ", "theme": "sante"}