{"title": "\"Nous quittons le centre de La Chapelle. Il faut aider les migrants, pas les trier\"", "newspaper": "Nouvel Obs", "author": ["Chloe Pilorget-Rezzouk"], "date_publi": "2017-09-18", "content": "Le centre humanitaire d'accueil  pour primo-arrivants, ouvert dans le nord-est de Paris il y a pres d'un an, ne beneficiera plus de l'aide ni du soutien d' Utopia 56, association d'aide aux migrants . Initiee par la ville de Paris, cette structure inedite - aujourd'hui  sous le feu des critiques  - a ete concue pour heberger les personnes en exil quelques jours, et les accompagner dans leurs demarches administratives. Mais apres plusieurs mois d'engagement sur le terrain au cote  d'Emmaus Solidarite  et d'autres associations, Utopia 56 denonce une \"ingerence negative\" de l'Etat et quitte le dispositif, comme Medecins du Monde en juin dernier. Desabuse mais pas etonne, Antoine Bazin, 29 ans, coordinateur de l'association a Paris, nous explique les raisons de  la fin de cette collaboration  :  \"Apres avoir ete educateur de rue dans le quartier du Mirail a Toulouse, pendant presque quatre ans, je suis devenu benevole pour Utopia 56, il y a un an et demi. En etant investi aux cotes de l'association sur le camp de Grande-Synthe, puis a Paris, je l'ai vue grandir. Aujourd'hui, la situation des migrants dans la capitale est encore pire que celle que j'imaginais en juin,  lorsque vous m'aviez interroge . A Paris, le role de notre association est de recolter et de distribuer des vetements, des couvertures, de la nourriture aux personnes en exil, mais aussi de les accompagner sur les modalites d'accueil. Dans le cadre de cette action, nous etions presents des le lancement  du premier centre humanitaire pour primo-arrivants , porte de la Chapelle, en novembre 2016. Desengorger la file d'attente Des le debut, la structure,  victime d'une forte affluence , a fait face a plusieurs problemes logistiques. Mais nous avons travaille dessus, tous ensemble, la mairie de Paris et les associations. Par exemple, nous avons fait des choses tres positives autour de la file d'attente a l'entree de cette \"bulle\" - surnom que nous donnons au centre du fait de sa forme - qui peut accueillir environ 400 personnes. En etant presents tous les jours sur le terrain, tres tot le matin et le soir, nous avons reussi a la stopper et a apaiser les tensions qui pouvaient s'y concentrer. Maintenant, l'accueil des hommes seuls et majeurs se fait sur rendez-vous. Ils arrivent devant le centre et obtiennent une date a laquelle revenir. Bon, le delai est souvent tres long, cela peut prendre jusqu'a 20 jours et ils restent alors a la rue, dans les environs. Ces derniers temps, ils sont balades a droite a gauche au gre des passages policiers... Aylan echoue sur la plage : la photo qui a bouleverse le monde... mais n'a rien change Evidemment, certaines choses marchent moins bien que d'autres, mais si le probleme etait seulement technique et logistique ce ne serait pas si grave. Si nous avons choisi de nous retirer de cette collaboration, c'est parce nous nous sommes rendus compte que beaucoup de migrants passant par la \"bulle\" etaient finalement discrimines dans leur demarche de demande d'asile. \"Un espace de tri, pas un centre d'accueil\" L'origine de cette discrimination ? Tout migrant heberge dans la \"bulle\" doit passer par le Centre d'examen de situation administrative (Cesa), un guichet specialement cree pour le centre par la prefecture de police. Au depart, ce devait etre juste un point de renseignement administratif, il ne devait y avoir aucune incidence juridique sur les demarches. Or, les migrants doivent laisser leurs empreintes digitales lorsqu'ils s'y rendent. Beaucoup pensent alors que c'est une demande d'asile qu'ils effectuent. Mais, ce n'est pas le cas. Ils ne font alors pas les demarches necessaires, et finissent par se trouver sous la menace d'une expulsion... Nous avons aussi recense plusieurs cas de personnes  souhaitant deposer une demande  et dont l'acces leur a ete refuse sous pretexte - selon la procedure de Dublin III - qu'elles sont entrees en Europe via un autre pays. BREXIT. Pour la City, le compte n'y est pas Concretement, un tel systeme fait de ce lieu un espace de tri des refugies, plus qu'un centre d'accueil humanitaire. Nous avons toujours su que c'etait un risque, mais nous pensions pouvoir faire bouger les choses. Ce n'est pas le cas. On ne parle plus de personnes, mais de flux, de gestion des groupes. On finit par traiter des dossiers, et non des hommes. Je crains, qu'a force, les associations et les citoyens benevoles n'aient plus leur place dans ce type de camps. Qu'ils soient, petit a petit, ejectes ou contraints de partir et ne puissent plus accueillir ni accompagner les refugies dans leurs demarches administratives. La strategie de la dissuasion Dans les arteres adjacentes au centre, comme le boulevard Ney, le boulevard de La Chapelle et l'avenue du president Wilson, la situation est aussi devenue tres critique. Depuis  l'evacuation des campements du nord-est  de la capitale le 18 aout dernier - durant laquelle plus de 2.700 personnes ont ete deplacees -, la chasse aux migrants est devenue tres reelle, tres visible. On a l'impression que l'objectif est de les pousser a bout, de susciter une sorte de selection naturelle. Certains ont peur, d'autres continuent malgre tout a venir au centre ou a ses abords. Les conditions d'accueil qui leurs sont reservees sont de plus en plus dures, comme s'il fallait passer le message  qu'en Europe , et surtout en France, il est de plus en plus difficile de demander l'asile. Cette strategie de la dissuasion est mise en place a tous les niveaux. Les migrants ne peuvent plus approcher la porte de la Chapelle pour s'installer. Ils nous racontent qu'ils n'ont plus de repit, ne peuvent plus dormir. Tout est fait pour eviter les points de fixation : toutes les deux heures, ils se font bouger par les forces de l'ordre, meme en pleine nuit. De plus en plus se deplacent dans les quartiers plus residentiels du XVIIIe, ce qui n'est pas sans creer des tensions avec certains riverains. Lutter contre \"la chasse aux migrants\" Avec Utopia 56, nous allons donc intensifier notre travail dans les rues, autour de la porte de la Chapelle et dans le reste du XVIIIe arrondissement, avec une equipe de benevoles dediee a l'accompagnement des hommes majeurs et une autre a celui des familles et des mineurs. Nous allons aussi etre plus vigilants sur le terrain au niveau de cette chasse aux migrants : certains benevoles seront peut-etre equipes de cameras embarquees. A defaut de pouvoir intervenir, nous pourrons ainsi constater. Abdou, Kamal... du Soudan a la Chapelle, la fuite des damnes de la terre Bien sur, je suis decu par la tournure qu'a pris  ce centre humanitaire , mais je ne suis pas surpris. Apres  le camp de Grande-Synthe , ceci est un nouvel exemple que l'Etat reprend la main sur les projets associatifs. Le constat d'echec est d'autant plus dur que ces centres d'accueil pourraient fonctionner, si la politique gouvernementale etaient differente. Le camp de Paris, si on enleve  le reglement Dublin III  qui y est applique, n'offre pas un modele si repoussant. Ce sont les politiques de migration mise en place qui abiment tous ces projets, en grande partie animes par les associations et les citoyens.\" Propos recueillis par Chloe Pilorget-Rezzouk  ", "theme": "societe"}