{"title": "Plan climat : Hulot annonce 4 mesures phares pour les menages \"aux moyens limites\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "Le ministre de la Transition ecologique et solidaire Nicolas   Hulot   annonce les \"quatre premieres mesures phares\" du plan climat qui \"permettent de bien cibler et aider les menages aux moyens limites\", dans un entretien a  \"Liberation\"  publie lundi. Prime a la casse etendue, cheque energie, credit d'impot transforme en prime et coup de pouce pour changer de chaudiere sont \"les quatre premieres mesures budgetaires destinees a concretiser le plan climat presente par le ministre le 6 juillet et cense accelerer la mise en oeuvre de l'accord de Paris\", ecrit le quotidien. Ce que contient le plan climat de Nicolas Hulot \"Il y a quatre mesures importantes, qui s'inscrivent dans la dimension solidaire de mon ministere et constituent ce que j'appelle le 'paquet solidarite climatique'\", explique au quotidien Nicolas   Hulot . Prime a 1.000 euros \"La premiere, c'est la prime a la conversion des vehicules. Pour ceux qui veulent passer d'un vieux vehicule polluant a une voiture thermique a faible emission de CO2. A partir de 2018, la prime de 500 euros a 1.000 euros qui existait uniquement pour les menages a revenus modestes, et qui ne fonctionnait pas bien, sera generalisee a tous les Francais proprietaires de vehicules essence d'avant 1997 ou diesel d'avant 2001 (...) Et pour tous ceux qui souhaitent passer a l'electrique, la prime a la conversion sera de 2.500 euros\". Cheque energie La deuxieme mesure concerne le \"cheque energie\" qui apres voir ete experimente dans quatre departements va etre \"etendu\". \"Il devrait permettre d'aider 4 millions de menages aux revenus tres bas a payer leur facture d'energie\". Desormais \"le cheque sera verse automatiquement, selon un bareme allant de 48 a 227 euros par an. A compter de 2019, il sera revalorise et passera a 200 euros par an en moyenne. C'est une mesure consequente, j'y tiens beaucoup\", affirme le ministre. Prime a la renovation En 2019, le \"credit d'impot pour la transition energetique (Cite)\" sera \"transforme en prime, versee des que les travaux seront acheves\". Chaudiere Enfin, un coup de pouce sera donne aux \"menages aux moyens les plus modestes qui veulent changer une chaudiere au fioul tres polluante, a condition de passer aux energies renouvelables, comme le bois ou les pompes a chaleur. Cela pourra representer jusqu'a 3.000 euros\", conclut Nicolas   Hulot .", "theme": "planete"}