{"title": "Trump sort de l'accord de Paris : \"C'est surtout un coup dur pour les Etats-Unis !\"", "newspaper": "Nouvel Obs", "author": ["Dominique Nora"], "date_publi": "2017-06-02", "content": "L'annonce jeudi, par Donald Trump,  du retrait des Etats-Unis l'accord de Paris sur le climat , a suscite une immense vague de consternation a travers le monde, en meme temps qu'une volonte largement exprimee d'en faire une opportunite pour aller plus loin. Pour la directrice generale d'Engie (ex-GDF-Suez), Isabelle Kocher ,  la decision de Donald Trump ne remet pas en question un mouvement irreversible vers les energies vertes. Quelle est votre reaction a l'annonce de  Donald Trump  du  retrait des Etats-Unis de l'accord de Paris sur le climat  ?  La transition energetique vers des energies moins carbonees et une economie mondiale plus durable est engagee. C'est un mouvement tectonique que rien ne pourra arreter ! Redoutez-vous tout de meme un effet de contagion sur certains pays qui pourraient etre tentes de ne pas respecter leurs engagements ? Il est sur que c'est une mauvaise nouvelle, qui cree de facon temporaire un peu de flottement. Mais je ne crois pas du tout a un effet d'entrainement significatif. Parce que ce mouvement pour lutter contre le rechauffement climatique est maintenant la rencontre de volontes et d'interets. C'est une aspiration profonde des populations, qui a aussi une logique economique. L'appel du 1er juin : Macron - De Gaulle, meme combat ? C'est-a-dire ? Il y a dix ans, soutenir les energies renouvelables etait une decision militante, car cela coutait plus cher que les energies conventionnelles. Aujourd'hui, l'electricite solaire est devenue competitive sans subventions sur un tres grand nombre de territoires. Je reviens d'Arabie saoudite : l'electricite solaire y revient a 2,4 cents le Kilowatt-heure, contre 5 cents pour l'electricite d'une centrale a gaz. Meme certains pays petroliers du Moyen-Orient visent un mix electrique comprenant 75% de renouvelables ! C'est surtout vrai pour les geographies tres ensoleillees... Detrompez-vous : meme la ou l'ensoleillement est moyen, en Europe ou en Russie, les autorites aspirent a developper les renouvelables. Poutine est pourtant sur la meme ligne que Trump, concernant le rechauffement climatique et l'accord de Paris... Mais la Russie a d'autres motivations. C'etait tres clair au Forum economique international de Saint-Petersbourg, l'equivalent russe de Davos, qui vient de s'achever : la Russie veut developper les energies vertes pour son marche domestique, et garder davantage de gaz pour l'export, ou il est mieux valorise. Et les pays du Sud ? Les pays emergents sont devenus les principaux soutiens du developpement des energies alternatives. Ils ont de gros besoins energetiques pour alimenter leur croissance, et quand ils n'ont pas d'hydrocarbures dans leur sol, ils peuvent desormais mobiliser l'energie solaire a des prix abordables. C'est le cas, par exemple, au Maroc et au Chili, ou nous sommes implantes. Ces pays savent que les \"greentech\" sont la clef de leur independance energetique. Aujourd'hui, le solaire devient competitif ; demain on avancera sur d'autres fronts, comme la capacite de stockage de l'electricite verte.   Finalement, qui patira de la decision de Washington ? C'est surtout un coup dur pour les Etats-Unis, qui se mettent en marge d'un mouvement planetaire irreversible ! D'ailleurs, vous avez vu que de grands acteurs de la finance - de Wall Street aux principaux fonds de pension - ainsi que de grandes entreprises americaines - y compris le petrolier Exxon Mobil - ont aussitot marque leur desaccord. Est-ce que la resistance des entreprises, mais aussi de villes comme New York et d'etats americains puissants comme la Californie, sera suffisante pour rendre les consequences de la decision federale negligeable ? C'est ma conviction. Il ne faut pas exagerer l'impact concret de la decision de la Maison-Blanche : le soutien financier des Etats-Unis qui ne sera pas apporte correspond a 2 milliards de dollars sur 100 milliards. Et diplomatiquement, d'autres voix comme la Chine ou l'Inde, sans oublier l'Europe, peuvent prendre le leadership de la marche vers une economie mondiale \"bas carbone\". Vous avez resolument adopte chez  Engie  un virage strategique allant dans ce sens. Est-ce que cela commence a porter ses fruits ? Absolument. Nous cedons nos actifs dans le charbon et le petrole, pour reinvestir sur trois metiers : les energies renouvelables, le gaz qui est complementaire car il fournit la flexibilite, et services a l'energie. C'est un metier en pleine croissance, sur lequel notre savoir-faire est maintenant bien reconnu. 100.000 de nos 155.000 collaborateurs sur la planete aident nos clients a moins et mieux consommer. Propos recueillis par Dominique Nora", "theme": "economie"}