{"title": "Kim Jong-un, notre fou prefere", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-04", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Que ce soit clair une fois pour toutes, Kim Jong-un est fou. Ou tout du moins, la seule interrogation mediatique legitime, a propos du dictateur nord-coreen, est celle-ci : \"est-il fou ?\" ( se demande Le Figaro, cite dans la revue de presse de Claude Askolovitch, sur France Inter). Lequel Askolovitch deplore que, dans le dernier episode de tension opposant la Coree du Nord aux Etats-Unis, d'autres editoriaux francais osent aussi critiquer les repliques menacantes de Trump : \"quand la Coree fait la bombe, nous on s'en prend a Donald Trump\". Qu'on se le dise, Kim doit rester le seul fou de l'histoire. Deux fous dans un meme feuilleton, c'est un de trop. Il est d'autres lectures de la politique nord-coreenne. Si ce n'est encore fait, je ne saurais trop conseiller a Askolovitch, et aux autres, de regarder  notre emission du week-end . Sur la logique tres rationnelle de la strategie nord-coreenne, sur l'adhesion des Nord Coreens au regime, sur les similitudes inattendues entre Coree du Nord et Coree du Sud, ils en tireront bien des enseignements, et sujets de reflexion. Restent-ils valables apres l'essai nucleaire, entrepris au lendemain de notre emission ? Propagande de guerre Aucune raison d'en douter. Et tiens, pour l'edification generale, nous mettons cette emission en acces libre aujourd'hui. Encore faut-il ouvrir ses oreilles a d'autres airs que les commodes rengaines immemoriales de la propagande de guerre, depeignant l'adversaire sous les traits immuables du dictateur sanguinaire. Y compris, parfois, si ces airs sont entonnes par des voix que l'on n'aime pas. Au nombre des quatre invites de notre emission, et aux cotes de Harold Thibault, Juliette Morillot et Antoine Bondaz, se trouve Yann Moix, ecrivain, realisateur, et chroniqueur-sniper chez Ruquier. A ce seul nom, notre forum, vendredi soir, retentissait de reactions preventives epouvantees. Moix a Arret sur images ? Jamais ! Cette semaine, sera sans moi ! Etc, etc. Et puis, apres visionnage, les memes revenaient parfois, agreablement surpris, reconnaissant que ses voyages en Coree du Nord conferaient bien a Moix la legitimite de developper, sur le sujet, un point de vue etaye, et nuance. Evidemment, des le lendemain, sur le plateau de Ruquier, et sur des sujets plus ruquierisables que la Coree du Nord, il refaisait du Moix, degoisant sur \"l'antiracisme des Indigenes de la Republique, du Bondy blog, ou de Mme Diallo, qui va tellement loin qu'il aboutit a une forme de racisme ou d'antisemitisme\". Disons que certains sujets sont plus bankable que d'autres. Pour lire la chronique sur ASI .", "theme": "rue89"}