{"title": "Revenu universel : 3.000 personnes tirees au sort pour recevoir de l'argent", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-09-25", "content": "Dans le monde de la tech americaine, obsede par la robotisation et l'intelligence artificielle, on s'interesse depuis plusieurs annees a  l'idee d'un revenu d'existence , qui compenserait la disparition de millions d'emplois remplaces par machines et logiciels. Mais jusqu'a present,  cet engouement affiche de la Silicon Valley  demeurait relativement theorique ; cette fois, une des entreprises de lancement de start-up les plus connues s'apprete a demarrer une experience a (relativement) grande echelle. Si tu veux etre cool, deviens partisan du revenu universel Y Combinator  a presente  son projet la semaine derniere sur son site : la pepiniere entend recruter 3.000 sujets par tirage au sort dans deux Etats americains, qui recevront un revenu supplementaire. Un groupe cobaye et un groupe temoin 1.000 personnes recevront 1.000 dollars par mois pendant 5 ans, et 2.000 autres 50 dollars par mois. Le premier groupe sera celui des cobayes de l'experience, le second constituera un groupe temoin. \"Un  essai randomise  est considere comme une des meilleures facons d'evaluer l'impact d'une proposition de politique sociale\", ecrit la directrice de recherche Elizabeth Rhodes dans sa  presentation  du projet. \"En comparant un groupe de gens qui recoivent un revenu de base avec un autre groupe identique de gens qui ne le recoivent pas, nous pouvons isoler et quantifier les effets d'un revenu de base.\" L'etude va tirer des lecons d'un projet prealable, mene pendant un an par Y Combinator a Oakland. L'echantillon y etait trop reduit (sa taille n'est pas precisee) pour donner suffisamment d'information sur le revenu universel de base, mais le but etait d'etablir des procedures correctes pour une experimentation a grande echelle. Pour mener leur experience, les auteurs du projet ont conclu des partenariats avec plusieurs organismes et personnes. L'universite de Stanford est associee au projet, via son  centre de recherche  sur la pauvrete et les inegalites. Les chercheurs travaillent avec des agences gouvernementales pour avoir acces a des donnees administratives sur des volontaires, et des questionnaires detailles vont etre soumis aux participants, au debut et a la fin du projet. \"Le revenu universel accroitrait la liberte de tous\" \"L'analyse des donnees sur l'emploi des finances et du temps par les individus, des indicateurs de sante mentale et physique, et les effets sur les enfants et les reseaux sociaux nous aideront a apprendre comment ce niveau de base du revenu aide les gens a faire face a la volatilite economique et a l'incertitude - et peut-etre a prosperer\", indique Elizabeth Rhodes. Documenter les experiences individuelles Une etude qualitative sera aussi menee aupres d'un sous-echantillon des participants ; les chercheurs esperent comprendre \"comment un revenu de base influence la vie des gens. En documentant les experiences individuelles, le processus de prise de decision et les contraintes qu'ils affrontent, cela nous aidera a creer des solutions, meme des alternatives au revenu de base qui pourraient etre plus efficaces.\" Sam Altman, le president de Y Combinator, est une des figures de la Silicon Valley qui poussent l'idee d'un revenu de base, distribue a tous les citoyens, qu'ils aient ou non un emploi. Debut septembre, il expliquait  a CNBC  : \"Eliminer la pauvrete est un imperatif moral et j'y crois fortement.\" Au nom de la lutte contre la misere, ou parce qu'ils croient que la technologie va creer des millions de chomeurs, d'autres richissimes personnalites ont plaide ainsi pour le revenu d'existence : Mark Zuckerberg (Facebook), Elon Musk (Tesla) et Richard Branson (Virgin), notamment. Declenchant au passage des  critiques  sur ces hyper-riches (dont les pratiques fiscales, par exemple, sont souvent  remises en cause )  daignant se pencher  sur le sort des masses. Qui aider avec ses milliards ? Le patron d'Amazon demande des idees Sam Altman lui-meme, rapporte CNBC, a vendu sa premiere entreprise pour plus de 43 millions de dollars, et depuis 2014, dirige  Y Combinator . Laquelle a finance a leur tout debut, en amorcage, des entreprises comme Airbnb ou Dropbox. La valeur combinee des 1.464 start-up qu'a financees Y Combinator est de l'ordre de 80 milliards de dollars, indique la compagnie (qui ne precise pas quel pourcentage elle en detient encore). \"Mettre fin a la pauvrete\" Sam Altman rejette les critiques contre les riches promoteurs du revenu universel, declarant : \"Pourquoi est-ce que ce serait OK pour quelqu'un des classes moyennes de dire 'Eh, je pense que nous devrions eliminer la pauvrete', mais pas pour Zuckerberg ? Je suis heureux d'entendre des gens en situation de pauvrete en parler, et je suis heureux d'entendre des milliardaires en parler.\" Sur le  site web Basic Income  que consacre Y Combinator a son experience, l'entreprise declare : \"Le revenu de base est une idee audacieuse pour mettre fin a la pauvrete, ameliorer la securite economique et faciliter la transition alors que des avancees technologiques et le mouvement de l'economie transforment la nature du travail\". En octobre 2016, une  mission senatoriale  francaise proposait, elle, de  tester le revenu de base  sur 25.000 personnes pendant trois ans. Portee entre autres depuis des annees par  le Neerlandais Rutger Bergman , cette \"utopie realiste\" devrait donc a present etre reellement experimentee... mais outre-Atlantique. Thierry Noisette", "theme": "societe"}