{"title": "Code du Travail : une troisieme journee de mobilisation sans grand enthousiasme", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-19", "content": "La CGT et Solidaires organisent ce jeudi 19 octobre une troisieme journee contre  les ordonnances reformant le Code du Travail , en vigueur depuis pres d'un mois, en attendant une eventuelle action plus large avec d'autres syndicats, qui pourrait etre decidee lors d'une reunion le 24 octobre. De son cote, l'executif est deja passe a autre chose : le deuxieme volet de ses reformes sociales, celles de l'apprentissage, de la  formation  professionnelle  et de  l'assurance chomage .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Reforme du droit du travail : ce que les ordonnances vont changer Apres l'Elysee la semaine derniere,  Matignon recoit depuis mardi  les organisations patronales et syndicales pour evoquer ces reformes, qui doivent aboutir a un projet de loi en avril, avant le troisieme volet, celui de la reforme des retraites. Chomage : 3 questions sur lesquelles le gouvernement est attendu de pied ferme Mais pour la CGT et Solidaires, pas question de tourner la page des ordonnances, synonymes de \"casse sociale\", selon elles. \"Une priorite\" affirmee \"La perspective de construction d'une mobilisation unitaire qui mette a bas ces ordonnances est toujours une priorite\", a explique Eric Beynel, porte-parole de Solidaires. Ce syndicat non representatif ne s'etait pas immediatement associe a l'appel de la CGT. Comme pour les deux precedentes journees, cette derniere avait annonce seule l'appel, le 9 octobre, a l'issue d'une reunion entre toutes les confederations, qui ont echoue a arreter une action unitaire. Toutes emettent de serieuses critiques quant aux risques que representent  certaines mesures  pour le salarie, comme le plafonnement des indemnites prud'homales ou la fusion des instances representatives du personnel, dont le decret d'application n'a toujours pas ete publie. Reforme du Code du Travail : les 5 mesures qui fachent Toutefois, elles sont tres divisees sur les modalites d'action et semblent deja, pour certaines, tournees vers le prochain volet des reformes sociales. Crainte d'un \"echec\" Une nouvelle reunion intersyndicale, programmee le 24 octobre, pourrait donner lieu a un appel plus unitaire, eventuellement avec FO et la CFE-CGC, esperent la CGT et Solidaires. Mais tant Solidaires que les militants CGT auraient prefere que la confederation donne quelques jours supplementaires de reflexion a la FSU, FO ou CFE-CGC afin qu'ils s'y associent. \"On a du mal a comprendre cet appel\", avoue un cadre de la CGT. Il craint que la journee ne \"soit un echec\", une semaine apres la mobilisation \"en demi-teinte\" pour soutenir les fonctionnaires. L'appel de ce jeudi \"permet d'entretenir la contestation. On ne pouvait pas attendre le 24 octobre\", explique de son cote Fabrice Angei, membre de la direction de la  CGT . Il espere que la reunion de mardi prochain permettra d'\"arreter une date pour mi-novembre\". Peu de perturbations SNCF Cote transport, la SNCF attend peu d'incidences, la quasi-totalite des trains devant rouler et pour les lignes Intercites, la prevision est de 80%. Dans la plupart des regions, aucune perturbation n'est a craindre, par contre les Intercites de nuit Paris - Toulouse et Paris - Nice ne circuleront pas jeudi soir. Philippe Martinez va defiler a Marseille, loin de Paris ou la  manifestation  va s'ebranler a 14 heures de Montparnasse, direction Denfert-Rochereau. (Avec AFP)", "theme": "societe"}