{"title": "Uberisation du squat : \"Ils entrent chez nous n'importe quand\"", "newspaper": "Nouvel Obs", "author": ["Juliette Montilly"], "date_publi": "2017-05-31", "content": "C'est une idee absolument capitaliste qui consiste a mettre des gens dans des lieux inoccupes pour proteger ces memes lieux des squatteurs. Un type d'hebergement court terme qui ne garantit ni les droits de  locataires , ni les droits du code du travail tels que la securite ; et qui est fourni par des societes qui prennent de l'argent du cote des proprietaires  et des residents. Un double jackpot. C'est au Pays-Bas qu'ont emerge, il y a quelques annees, les agences dites << anti- squat  >> -- elles prefereront le terme de << gestionnaire de biens immobiliers temporairement vacants >>. Leur motto : << la protection par occupation >>, comme l'explique Olivier Berbudeau, le directeur de developpement de  Camelot  en France. Candidat Resident Temporaire Camelot est le leader de ce nouveau marche florissant des biens immobiliers vacants, ou l'on trouve aussi Ad Hoc, Alvast, Ambika, et d'autres societes plus petites. Son business : repondre aux besoins de surveillance et d'entretien des anciens logements sociaux, et plus largement, des batiments vides en general - bureaux, ecoles, hopitaux, piscines, mairies, casernes, sites industriels - pendant la periode de transition jusqu'a leur vente ou leur destruction. Dans les contrats, il est ecrit : << L'Organisme a pour activite la gestion d'immeubles vacants. Des proprietaires fonciers lui confient le soin d'assurer la protection et la preservation de leurs immeubles inoccupes dans l'attente d'un projet. >> << Pour sa part, le Candidat Resident Temporaire souhaite pouvoir beneficier d'un hebergement temporaire a moindre cout dans l'immeuble. Il reconnait etre parfaitement conscient du caractere provisoire et precaire de l'hebergement. >> Voila donc la combine : heberger des gens sur la base de licences derogatoires qui permettent de contourner les droits habituellement garantis aux locataires, comme le delai d'expulsion de deux mois. << Le soucis a propos de l'amiante >> Comme l'expliquent des residents de Camelot interroges par Rue89 (leur contrat ne les autorisant pas a parler aux journalistes, ils ont tenu a rester anonymes) : << Quand on arrive dans les batiments, on nous demande de ne toucher a rien. Pourtant, rien n'est nettoye, meme pas le minimum, meme pas les << chambres >>. Alors on a des heures et des heures de menage, sur des surfaces enormes, pour rendre l'endroit un minimum vivable. >> Ils evoquent aussi des problemes de maintenance comme la plomberie, l'electricite. Et aussi, le soucis a propos de l'amiante, revient regulierement au detour des conversations. Dans un  rapport de 2016 pour DAL  (association Droit au Logement), en partenariat avec le  Bond Precaire Woonvormen  (equivalent neerlandais), Aurelie Baloche dresse un etat des lieux du developpement de ces agences anti-squat. Ou l'on trouve par exemple le temoignage de Peer, resident anti-squat depuis 10 ans : \"Les residents sont marginalises, dans une situation tres fragile parce qu'ils peuvent etre jetes tres facilement de leur lieu de vie. L'organisation possede un tres grand niveau de pouvoir sur eux, et l'utilise pour imposer ses inspections mensuelles.\" Interdit d'avoir des enfants Et si les agences anti-squat comme Camelot proposent un toit pour un prix defiant toute concurrence (en moyenne 180 euros par mois, sans compter les nouveaux frais de menage et de hot-line), les contreparties sont tres lourdes. Comme ces nombreuses interdictions infantilisantes : inviter plus de deux personnes sans demander l'autorisation, partir plus de trois jours sans prevenir, avoir des enfants, fumer, avoir des animaux, s'approprier le logement, parler aux journalistes sans autorisation... La liste est longue. Pour garantir l'application systematique de ces regles, la multinationale a recours a plusieurs combines, au premier rang desquelles les inspections dont parle Peer. Les candidats, au prealable selectionnes au regard de nombreux criteres - << etre majeur sans enfants >>, << etre en mesure de demenager rapidement >> - continuent par la suite a faire l'objet d'une surveillance envahissante, voire carrement abusive. Camelot detient le double de vos clefs, et peut proceder au controle de votre logement au moins 2 fois par mois, que vous soyez la ou non. Ce qui revient a une intrusion dans la vie privee. Marche europeen Seulement implantee en France depuis 2011, l'entreprise est nee aux Pays-Bas en 1993. Une date qui coincide avec les politiques de logement engagees dans le pays a partir du debut des annees 1990. Jusque-la, ce pays etait considere comme un modele de protection des locataires, grace au systeme des  woningcorporaties , des organisations de logement social privees a but non lucratif. Mais depuis un accord conclu en 1993, marquant le desengagement de l'etat dans la politique de logement, ces  woningcorporaties  sont completement independantes. Une independance qui les a poussees a renoncer a loger, pour ouvrir leur parc de logements aux investisseurs prives, afin de recouvrer une sante financiere. Laissant ainsi des immeuble entiers vides. Une strategie appuyee  en 2009  par l'Union Europeenne. Ainsi, comme l'explique  Annie Pourre , de  DAL  : << En reduisant la proportion du secteur de la  location sociale , cette directive marque l'orientation politique de l'Union Europeenne : elle considere que la protection est une obstruction au marche. >> Donc, le marche avant tout. Un marche du  logement vide  flaire par... Camelot. Aujourd'hui, l'entreprise s'etend a travers l'Europe ou elle developpe ses activites dans 18 bureaux. Aux Pays-Bas donc, mais aussi en  Allemagne , en Belgique, au Royaume-uni, en Irlande, et en France ou elle loge environ 400 personnes. La carte de Noel de Christine Boutin En France, cette licence est permise par la procedure du << bail de residence temporaire >>, mis en place par la loi << derogatoire >> du 25 mars 2009, dite de <<  mobilisation pour le logement et la lutte contre l'exclusion  >>. L' article 101  de cette loi dispose : << Il est institue, a titre experimental, un dispositif visant a assurer la protection et la preservation de locaux vacants par occupation par des residents temporaires. >> Comme le raconte Bob de Vilder - PDG de Camelot - dans la video ci-dessous (5'58''), cette disposition a ete negociee en amont entre la multinationale et la ministre francaise du logement d'alors (sous Nicolas Sarkozy), Christine Boutin : << La ministre francaise du logement est venue en bus, elle a visite quelques logements Camelot, ils ont filme, puis elle est repartie a Paris ou elle a fait voter une loi. Madame Boutin nous a meme envoye une lettre pour nous souhaiter Joyeux Noel. >>  Or Christine Boutin, semblait ignorer certains effets des dispositions qu'elle avait fait passer a l'epoque, comme le fait qu'une femme enceinte soit susceptible d'etre expulsee de son logement, puisque l'entreprise refuse la presence d'enfants. Une possibilite averee, comme l'explique Aurelie Baloche dans son rapport, pour lequel elle a pu entrer en contact avec une femme tombee enceinte pendant son contrat de residence avec l'entreprise Ad Hoc : << La famille n'a pas ete expulsee, car les parents ont renonce a garder l'enfant dans la maison et ont decide de le placer chez les grands-parents. >> << Machine a fric >> En 2013, la neerlandaise Janneke van Gaal est morte electrocutee alors qu'elle prenait une douche dans son logement Camelot. Cette maison de mairie avait pourtant ete qualifiee d'inhabitable quelques annees auparavant, en raison d'un systeme electrique defaillant. Pour la mort de cette femme, Camelot a ete condamne par la justice neerlandaise a une  amende de 180 000 euros . Quand on sait qu'en France, le chiffre d'affaire de l'entreprise s'elevait a plus de 800 000 en 2015, pour quelques 300 personnes logees a l'epoque, on imagine le chiffre d'affaire de l'entreprise aux  Pays-Bas , ou elle loge plus de 50 000 personnes. Et du coup, l'aspect risible de cette amende de 180 000 euros. Au moins, Olivier Berbudeau a le merite d'etre honnete, lorsqu'il dit au telephone : << Nous ne pretendons pas a la perfection. Nous avons une demarche d'entreprise. >> D'entreprise oui, l'un des residents que Rue89 a pu interroger parle lui de << machine a fric >>. \"Ils entrent chez nous\" Si l'activite de l'entreprise peut paraitre tres louable de prime abord (louer des batiments vacants a des prix defiants toutes competition), quelques indices nous signalent que l'orientation de Camelot n'est pas franchement le social. Au premier rang desquels ce << flicage >> infantilisant, l'arbitraire des controleurs, loin d'etre necessaire, comme l'expriment les residents. Un resident temoigne a Rue89 : << Ils entrent chez nous a n'importe quel moment : s ortir de sa chambre en pyjama (si ce n'est en petite culotte) et se retrouver nez  a nez avec des inconnus en costard, qui s'installent parfois dans votre salon pour papoter pendant quelques heures, c'est desagreable. Comme s'ils avaient le soucis de maintenir un sentiment d'insecurite en permanence, de faire passer le message 'vous n'etes pas vraiment chez vous'. >> Autre point epineux, le << gardiennage >> effectue par les residents, comme indique dans le contrat : <<Le but de cette licence est de donner au gardien l'acces a l'espace designe, dans le but de fournir un service de gardiennage. >> Or etre gardien, c'est quand meme un vrai metier : virer les personnes qui s'introduisent sur les terrains, nettoyer, parfois vider les batiments... Dans un  temoignage pour Comptoir , une residente raconte : << Ils nous ont dit : 'Vous pouvez occuper cet appartement mais vous devez le nettoyer integralement, le rendre plus agreable, vivable'. Et puis : 'Quand le contrat sera fini, nous avons d'autres maisons a vous proposer'. Evidemment, c'etait base sur le meme principe. >> Uberisation du logement Comment alors les entreprises comme Camelot arrivent a justifier tout cela devant les pouvoirs publics ? Comment ont-ils pu s'implanter en Belgique, un pays ou les droits sont si bien proteges ? Pour Annie Pourre : << Ils ont forcement bien vendu leur affaire, avec un discours 'charity', la reutilisation du discours d'ONG type 'comment peut-il y avoir des gens dans la rue, alors que tant de logements sont vacants'. >> Pourtant il existe des initiatives interessantes - les housing cooperative tres developpees en  Angleterre  notamment - et il n'en faudrait pas beaucoup a Camelot pour que son action bascule dans l'interet general. Surtout que certaines initiatives vont dans le bon sens, comme la location d'espaces ephemeres pour des activites artistiques. Ce phenomene d'agences  anti-squat , s'il est encore limite en France (et pourtant, meme les mairies s'y mettent, comme a Marseille), est revelateur d'un phenomene qui depasse cela : l'etat du marche du logement en  Europe . Ce a quoi nous assistons aujourd'hui, c'est le desengagement public dans ce domaine - comme en atteste l' absence de ministere du logement  dans le nouveau gouvernement -, la voie faite a la privatisation, a la speculation, avec comme consequence l'acces de plus en plus difficile au  logement . Et le cercle vicieux de la precarite est lance. Meme Annie Pourre, emballee par la bataille de la  Coalition Europeenne d'Action pour le Droit au Logement et a la Ville  contre ces entreprises, ne peut s'empecher de s'inquieter : << Apres la  France , quoi, l'Espagne ? Ou les expulsions de plus de 460 000 familles  proprietaires ne pouvant plus rembourser leurs hypotheque bancaire apres la crise , ont laisse un nombre immense de logements vides ? Une aubaine pour Camelot. >> Aller plus loin  Carte : votre commune est-elle pleine de logements vides ? Mais ou donc est passe le Ministere du Logement? Dans la Cohesion des territoires! Ah bon... Squat : << Mme Duflot, je me suis auto-octroye un appartement >> << Il est pas mal lui >> : on a assiste a un << casting >> d'attribution de HLM  ", "theme": "rue89"}