{"title": "Taxify veut concurrencer Uber avec des prix casses a Paris", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-05", "content": "Objectif : concurrencer Uber. Taxify , plateforme de reservation de voitures de transport avec chauffeur (VTC) soutenue par un geant chinois du VTC et du taxi,  Didi Chuxing , s'est lancee ce jeudi 5 octobre a Paris a 10 heures.  L'application mobile revendique 2.000 chauffeurs operationnels et 3.000 autres en liste d'attente,  selon \"le Parisien\" . Elle assure que les tarifs de sa plateforme seront inferieurs de 10% a ceux d'Uber.   Taxify   promet aussi de ne prendre que 15% de commission sur la course contre 25% pour Uber, un des motifs de mecontentement de chauffeurs vis-a-vis de la plateforme californienne. \"Les prix seront plus bas pour le client et les conducteurs, mieux payes\", assure Taxify\", dont le PDG de cette entreprise estonienne, Markus Villig, etait mercredi soir a Paris. Jusqu'a la fin du moins d'octobre, Taxify offre egalement 50% de reduction sur tous les trajets.  Verification faite sur l'application mobile, qui ressemble tres fortement a sa concurrente americaine, les delais d'attente semblent a peu pres aussi courts que sur Uber et les promesses de tarifs a moitie prix tenues. \"Paris est essentiellement domine par une societe americaine. Nous voulons prouver que des entreprises europeennes peuvent aussi arriver [et] conquerir une part de marche significative\", explique a l'AFP le PDG. \"La plateforme se positionne sur un modele economique en train de mourir. Et au final, ce sont encore les chauffeurs qui vont trinquer\", reagit de son cote Sayah Baaroun, secretaire general du syndicat des VTC dans \"le Parisien\". L'Union nationale des taxis (UNT) a quant a elle saisi la  Direction Generale de la Concurrence, de la Consommation et de la Repression des Fraudes (DGCCRF), estimant que le nom de l'appli va semer la confusion. Geant chinois Taxify , present dans 19 pays, en Europe centrale et orientale mais aussi en Afrique, est rentable, selon Markus Villig, qui ne cache pas son appetit pour le marche parisien, \"l'un des plus gros\" du monde pour les  taxis  et VTC. L'entreprise a recu cet ete un investissement du geant chinois du VTC et du taxi, Didi Chuxing, a hauteur d'un peu moins de 20%, selon lui. Didi, qui avait rachete l'an dernier les operations d' Uber  en Chine, affirme controler aujourd'hui 90% du marche des VTC dans son pays et a leve au printemps plus de cinq milliards de dollars, en faisant la start-up la mieux valorisee d'Asie. Didi Chuxing, ne en 2015 de la fusion de deux applications concurrentes soutenues respectivement par les geants chinois de l'internet Alibaba et Tencent, assure compter 400 millions d'usagers. L. T. avec AFP", "theme": "economie"}