{"title": "Oui, Russia Today a finance 1.800 tweets promotionnels pendant les elections americaines", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-29", "content": "Twitter   a indique jeudi 28 septembre que  le media russe RT (ex-Russia Today) , accuse par Washington d'avoir voulu influencer l'election presidentielle de 2016, avait finance environ... 1.800 tweets promotionnels l'an dernier ! Les reseaux sociaux sont sous le feu des critiques depuis plusieurs mois, accuses d'avoir malgre eux servis de plateforme de propagande venue de Russie pendant la campagne electorale qui a mene a la victoire du republicain  Donald Trump . Le Congres americain, ainsi qu'un procureur special, enquetent sur une possible ingerence russe dans l'election. Sur son blog officiel,  Twitter a detaille  : \"RT a depense 274.000 dollars en contenus sponsorises aux  Etats-Unis  en 2016.\" Les trois comptes   Twitter   du media russe \"ont fait la promotion de 1.823 tweets qui visaient de facon certaine ou probable le marche americain. Ces campagnes ciblaient des utilisateurs abonnes a des comptes de medias traditionnels et mettaient essentiellement en avant des tweets concernant l'actualite\", a detaille le groupe. 450 comptes pointes par Facebook Facebook avait deja revele avoir decele des comptes actives depuis la  Russie  et ayant servi a publier des messages a caractere politique via l'achat d'espaces publicitaires sur le reseau. Sous pression, l'entreprise de Mark Zuckerberg a indique qu'elle fournirait au Congres le contenu de ces messages. Moyennant finance, on peut cibler ses messages sur les reseaux sociaux vers des audiences particulieres grace a des algorithmes. Recadre par Macron a Versailles, Russia Today contre-attaque \"Sur les quelque 450 comptes recemment pointes par Facebook dans le cadre de ses investigations (internes), nous avons conclu que 22 d'entre eux avaient des comptes   Twitter   correspondants\", a aussi indique   Twitter   jeudi, ajoutant avoir suspendu ces comptes. \"De plus, a partir de ces comptes, nous en avons trouve 179 supplementaires qui y etaient lies\", a-t-il poursuivi, affirmant en avoir ferme une partie. Twitter   a precise avoir partage ces informations avec les commissions d'enquete du Senat et de la Chambre des representants, qui ont entendu l'un de ses responsables jeudi. Le groupe a aussi indique qu'il travaillait a mieux deceler les messages postes par des systemes automatises - appeles \"bots\" - soupconnes de bombarder le reseau de messages destines a manipuler une partie de l'opinion. De la desinformation deliberee Publiee egalement jeudi, une etude de l'Universite britannique d'Oxford affirme en effet que de nombreux messages destines a faire de la desinformation ont ete postes via des \"bots\" sur   Twitter   au moment de la presidentielle et ont deliberement vise certains electeurs. Pendant les jours precedant le scrutin, \"les utilisateurs de   Twitter   ont recu davantage de contenus faisant de la desinformation, clivants ou conspirationnistes que de messages provenant de medias professionnels\", affirme l'etude, qui a porte sur des millions de tweets publies entre le 1er le 11 novembre 2016. Ces messages ont prioritairement cible des utilisateurs situes dans des etats americains politiquement disputes, appeles \"swing states\", comme le New Hampshire (est) ou la Floride (sud-est), soulignent encore les chercheurs. RT France, Sputnik : dix choses a savoir sur les medias russes en France Twitter   a conteste cette etude jeudi, affirmant que les etudes menees par des parties-tierces sur l'influence des \"bots\" et de la desinformation sur   Twitter   sont \"presque toujours fausses et methodologiquement tres imparfaites\", notamment parce que seuls 2% des tweets sont geolocalises. (Avec AFP)", "theme": "monde"}