{"title": "Violences policieres : \"ma famille n'a pas pardonne\", assure Theo Luhaka", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-28", "content": "\"Je dois pardonner, mais ce n'est pas pour ca que vous vous devez pardonner.\" Samedi 28 octobre a Bobigny (Seine-Saint-Denis), Theodore Luhaka a pris la parole lors d'un rassemblement de soutien en son honneur organise devant le Tribunal de grande instance (TGI). Le jeune homme de 22 ans avait ete grievement blesse avec une matraque  lors de son arrestation en fevrier  a  Aulnay-sous-Bois . A l'appel du collectif \"Justice pour Theo\", une centaine de personnes (d'apres les photos et videos qui circulent sur Twitter) s'etaient rassemblees pour protester \"au nom de toutes les victimes de violences policieres\".    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   BOBIGNY - Rassemblement en cours contre les violences policieres. Theo est present.  pic.twitter.com/YL6kWBj4eS -- Clement Lanot (@ClementLanot)  28 octobre 2017 \"Ma famille n'a pas pardonne a la police\" Le jeune homme qui, neuf mois apres son arrestation, ne peut toujours pas faire de sport et doit vivre avec une poche qui le limite dans ses mouvements, a a nouveau repete  avoir \"pardonne\" aux policiers . Tout en incitant les manifestants venus le soutenir a reclamer que \"justice\" soit faite. \"Dieu m'ordonne de pardonner, donc je dois pardonner. Mais ce n'est pas pour ca que vous vous devez pardonner. Meme ma famille a moi n'a pas pardonne a la  police , c'est pour dire a quel point on est remontes. On attend tous la justice de pied ferme.\" Le frere et la soeur de Theo ont aussi pris la parole. \"Il n'y a pas que des voyous dans les quartiers, arretez de faire des amalgames et on le fera aussi !\" a ainsi lance Mickael Luhaka, 33 ans,  soupconne par la justice  d'avoir multiplie les fraudes dans la gestion d'associations de quartiers et de societes. \"Arretez de faire des amalgames et nous on en fera pas\", le frere de  #Theo  a Bobigny devant le tribunal  pic.twitter.com/zS03KppBMO -- @Antoine_RTFrance (@AntoineRtfrance)  28 octobre 2017 Les quatre policiers mis en examen Les blessures de Theo - provoquees notamment par une matraque enfoncee dans son anus par un des agents - lui ont valu 60 jours d'incapacite temporaire de travail (ITT). Il a desormais pu reprendre un travail a mi-temps mais \"la convalescence est loin d'etre terminee\".  Theo, agresse par des policiers a Aulnay : \"Je ne peux plus faire de sport\" Dans cette affaire, les quatre policiers ayant interpelle le jeune homme  sont mis en examen , trois pour violences en reunion, et un pour viol. M.G.", "theme": "societe"}