{"title": "Macron et les foules occitanes dechainees : questions de cadrage", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-12", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Impopulaire ? Quelle fable ! Quelle invention des journalistes pervers et faineants ! Emmanuel Macron s'est offert, a Toulouse, un bain de foule de \"rock star\", avec autographes et selfies. C'est France 3 Occitanie  qui le dit . France 3 Occitanie, comme son nom l'indique, etait sur le terrain. Et a realise de jolies prises de vues. En isolant pour le site de la station, et pour que soit complete l'information des Occitans, certaines rencontres du president, comme avec un jeune homme au bord des larmes, qui remercie le president de le rendre \"fier d'etre Francais\". Descendu en terre d'Occitanie, Jupiter a meme dialogue. Il a dialogue avec un militant de Droit au Logement (et aussitot twitte cet echange-evenement depuis son compte officiel). Dans la rue a Toulouse, l'association Le Droit au Logement m'a pose une question sur les APL et la politique de logement.  J'y reponds.  pic.twitter.com/CHvZQU5Mep -- Emmanuel Macron (@EmmanuelMacron)  11 septembre 2017 Equivalent filme de la fausse \"paparazzade\" Il a aussi repondu au debotte aux questions du nouveau canal officieux de l'Elysee, l'emission Quotidien, de Yann Barthes. On y a appris qu'il ne regrettait nullement d'avoir traite de faineants les opposants a ses reformes. A noter que l'interview \"au debotte\" se distingue visuellement de l'interview ordinaire, par le fait que l'interviewe est interpelle... en marche. C'est l'equivalent filme de  la fausse paparazzade ,  telle que la decrivait sur le plateau le directeur de Match, Bruno Jeudy . Aux prises de vue du compte Twitter personnel, de la tele officielle (France 3) et de la tele officieuse (TMC / TF1) il ne manquait qu'un complement : un cadrage vu du ciel du bain de foule de \"rock star\" du Capitole. Qui offrait en effet un autre point de vue, somme toute coherent  avec les plans aeriens  de la ceremonie de l'investiture presidentielle, en mai dernier. #macron  a  #Toulouse  qui se prend un bain de foule.  pic.twitter.com/3NaB1g6rbk -- Caviar (@tweeteur31)  11 septembre 2017", "theme": "rue89"}