{"title": "Macron confie a Stephane Bern une mission pour sauver le patrimoine local", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-16", "content": "Emmanuel Macron a confie a l'animateur de France 2 Stephane Bern, ami proche du couple Macron, une mission benevole pour aider a sauver le patrimoine local en peril, a indique l'Elysee samedi, confirmant une  information  d'Europe 1. Stephane Bern devra en particulier identifier des monuments a renover en priorite et chercher des moyens de financement. \"Je ferai cela en plus de mon travail, benevolement, et s'il y a des reunions, je les ferai chez moi\", a declare a l'AFP l'animateur, specialiste des emissions historiques. Stephane Bern : \"On s'est foutu de ma gueule pendant des annees\" Stephane Bern, qui connait les Macron depuis plus de trois ans, avait fait partie des personnalites invitees par le candidat  a la brasserie La Rotonde  au soir de sa victoire du premier tour de la presidentielle. Emmanuel Macron visitait ce samedi matin, a l'occasion des Journees europeennes du Patrimoine, le  chateau de Monte-Cristo , une elegante demeure style Renaissance aux facades entierement sculptees, qu'Alexandre Dumas s'etait fait construire en 1844 a Port-Marly (Yvelines) apres le succes des \"Trois Mousquetaires\" et du \"Comte de Monte-Cristo\", et ou il menait grand train. Crible de dettes, il fut oblige de vendre sa propriete en 1849. Un chateau renove avec appel au public et mecenat Le chateau de Dumas est un bon exemple de ces monuments du patrimoine local a sauver, a releve l'Elysee, puisqu'il a recemment ete renove alors qu'il menacait de  tomber en ruine , grace a un concours de fonds publics et prives et a un  appel  au public. La Fondation du patrimoine, en partenariat avec le Syndicat intercommunal, proprietaire du chateau, a en effet lance en 2015 un appel aux dons, qui a permis de recueillir pres de 30.000 euros aupres de fideles lecteurs de Dumas en France et a l'etranger, notamment de Russie, completes par un mecenat prive de 200.000 euros de l'assureur Groupama. Sur les traces d'Alexandre Dumas avec  @EmmanuelMacron  au Chateau de Monte-Cristo a Port-Marly,  @bernstephane  et des eleves de CM2  #JEP   pic.twitter.com/Dtag0tIAld -- Francoise Nyssen (@FrancoiseNyssen)  16 septembre 2017 Le president etait notamment accompagne pour cette visite d'une quinzaine d'eleves de CM2, de la ministre de la Culture Francoise Nyssen, ainsi que de  Stephane Bern . GRAND FORMAT. Chez Aragon ou Zola, a l'ombre des maisons d'ecrivains en Ile-de-France Au cours de la visite, le president a par ailleurs confirme son intention de restaurer le chateau de Villers-Cotterets (Aisne), ou Francois Ier a signe en 1539 les ordonnances qui ont fait de la langue francaise la langue officielle. \"Le chateau est en tres mauvais etat. Nous allons restaurer le chateau de Villers-Cotterets pour en faire le chateau de la  francophonie \", a explique le president, un projet qu'il avait mentionne durant sa campagne. Dimanche Emmanuel Macron et son epouse Brigitte accueilleront les visiteurs a l'Elysee en milieu d'apres-midi. Dimanche, toujours dans le cadre des  Journees du patrimoine ,  Emmanuel Macron  et son epouse Brigitte accueilleront les visiteurs a l' Elysee  en milieu d'apres-midi. (Avec AFP)", "theme": "politique"}