{"title": "Roland-Garros : on se leve tous pour Daney ! - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Arnaud Sagnard"], "date_publi": "2017-05-30", "content": "C'est reparti , la parenthese enchantee est a nouveau ouverte. Pour une bonne partie de la population francaise, la derniere semaine du mois de mai et la premiere semaine du mois de juin constituent depuis le plus jeune age une delicieuse faille spatio-temporelle. Pendant la duree du tournoi de Roland-Garros, la terre ocre des courts de tennis de la porte d'Auteuil a en effet toutes les saveurs, celle des heures de lycee sechees en cas de grand match, celle de la petite fenetre cachee dans un coin de l'ecran de l'ordinateur permettant de relativiser l'imminence d'une reponse a un e-mail <<urgent>> ou, pour les plus chanceux, celle d'une visite dans l'enceinte du tournoi. Certains jours, on pourrait meme croire que le bruit des frappes, les ahanements des joueurs et les applaudissements du public sont capables de ralentir voire d'effacer la glacante monotonie de la marche du monde. Du moins lorsque les commentaires indigents des envoyes speciaux de France Televisions cessent de paraphraser le jeu comme ils le font depuis des decennies - dimanche, on a encore eu droit a la scie Lionel Chamoulaud sevissant pourtant depuis le siecle dernier. Cette annee, nous pouvons les enjamber allegrement car nous sommes gates: les editions P.O.L. viennent de reediter <<l'Amateur de tennis>>, ce recueil de 1994 qui rassemble les articles de Serge Daney publies au cours des annees 80 dans <<Liberation>>. Oui, le plus doue des critiques de cinema s'etait colle devant un televiseur -  <<un Sony de petite taille>> , precise-t-il - pour decortiquer les matchs de  Roland-Garros , de Wimbledon, de la Coupe Davis ou de Bercy. \"Un maillot pour l'Algerie\", ou l'incroyable histoire des footballeurs du FLN \"Borg-McEnroe ou les beautes de la raison pure\" Il ne faut pas croire qu'avec ce volume nous entrons dans une faille infime au sein de la parenthese enchantee. Bien au contraire, on peut se foutre du tennis comme des chants tyroliens ou simplement apprecier le jeu sans avoir vu aucune de ces rencontres pour en tirer un plaisir proche de la jouissance. Serge Daney raconte avant tout ces hommes et ces femmes, tous nes raquette a la main, leurs luttes contre l'adversaire et contre eux-memes, la beaute de leurs gestes et celle de leur chute. Marguerite Duras ne s'y etait pas trompee puisqu'elle le voyait dans ces moments-la  <<devenir un ecrivain>> . Puisant a la source meme de l'intelligence, Daney trace a son tour dans ses compte-rendus des trajectoires fulgurantes sur Jimmy Connors  <<donnant le spectacle un peu triste d'une magnifique machine enrayee>> , sur  <<le haineux>>  Ivan Lendl dont il se demande serieusement s'il a une ame, sur le tennis de Yannick Noah,  <<la generosite meme>> , ou sur la facon qu'a Mats Wilander d' <<eroder>>  le jeu de ses adversaires... \"A mort le foot\", par Pierre Desproges Parfois ses passing-shots sont assassins, ainsi meurt foudroye Thierry Champion  <<toujours a deux doigts de se justifier d'exister dans un monde ou son credit est faible>> . A force de  lire  les matchs, le tennis devient au contact du cine-fils un  <<reglement de comptes secret>>  dont il revele de nombreuses regles: l'art consistant a se jouer de la geometrie des lignes, l'espace mental ou s'affrontent les gladiateurs, le poids de l'arbitre et du libre-arbitre... Logiquement, certains titres d'articles flirtent avec la philosophie:  <<Borg-McEnroe ou les beautes de la raison pure>>  (on attend a ce propos avec curiosite l'adaptation cinematographique de cette titanesque opposition, NDLR), ou la litterature:  <<Des apres-midi entieres sur le central>> . De Ronsard a Begaudeau : les grands footeux de la litterature Devant sa tele, le critique assiste a des matchs historiques mais aussi a d'ennuyeuses conferences de specialistes. Peu importe, il en tire a chaque fois en quelques feuillets un savoir particulier: Ils hesitaient quelque part a mi-court, a mi-chemin entre de vieux dialogues et les risques d'une langue nouvelle. Il arrive comme ca que les joueurs dessinent, par la negative, l'image ideale d'une rencontre a laquelle ensemble ils se derobent, comme ces gens qui se trouvent face a face et qui, au lieu de s'ecarter l'un de l'autre oscillent dans le meme sens.>> Eugene Saccomano, le journaliste sportif qui prefere Giono a Zidane Toutes les portes supposees fermees entre le corps et l'esprit, l'activite physique et intellectuelle, les sportifs et les intellos, portes d'un bois particulierement solide en France, tombent ou plutot s'evaporent instantanement. Bien sur, de toutes les surfaces, Serge Daney prefere la terre-battue pour sa capacite a  <<creer de la fiction>> . Les luttes s'y prolongent grace a ces balles hautes et lentes,  <<chargees de tout le lift et de la toute la haine rentree du monde>> , les caracteres s'y affirment, les joueurs et les spectateurs grandissent. Nous penserons donc a lui en observant Rafael Nadal a l'assaut d'un dixieme tournoi et sa myriade de poursuivants, et surtout, s'il se met un de ces jours a pleuvoir, nous tenterons d'imaginer le recit des matchs que Daney a manques, ce qu'il aurait pu ecrire sur le coup droit de gaucher d'Andres Gomez, les mysterieuses trajectoires de Rios, la perfection de l'equation Federer - David Foster Wallace s'y est colle depuis avec bonheur - ou l'atome instable Monfils... David Foster Wallace : vie et mort d'un maniaco-litteraire Puisqu'il faut conclure, nous ne pouvons que citer l'interesse qui, sans se rendre compte que sa plume egalait deja la beaute des arabesques encore non elucidees de John McEnroe, avait decrit notre stupefaction face a un tel concentre de litterature: Pendant pres de quatre heures, le telespectateur, lui aussi, a ete promene d'un bout a l'autre du court mental de ses certitudes, sans cesse lobe, pris a contre-pied, surpris.>> Arnaud Sagnard L'Amateur de  tennis , critiques 1980-1990 ,  par Serge Daney, P.O.L, 400 p., 12,5 euros.", "theme": "documents"}