{"title": "\"Smoke Rings\" : suivez la rose et laissez-vous tenter par le theatre immersif - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Laura Thouny"], "date_publi": "2017-10-12", "content": "<< Prevoir des chaussures confortables . Dress code: noir et blanc.>>  Intrigante invitation. Ce soir, je suis conviee a une <<experience>>. A l'entree du Cine XIII, sur la Butte Montmartre, on me remet une rose, blanche. Dans le bar tamise du theatre art-deco, la tension est palpable. D'autres ont decroche une fleur rouge. Ou nous menera la soiree? Toute de noir vetue, bottes cavalieres aux pieds, une spectatrice me sourit en coin, petales blancs entre les doigts. A-t-on jamais ete aussi excites et nerveux en allant voir une piece? Mais bientot <<l'immersion>> commence. Silencieusement, un comedien nous fait signe de le suivre, une rose blanche a la main. Comme envoutes, nous plongeons dans les dedales du theatre de Claude Lelouch, guides par la musique qui peu a peu nous entoure. Au fil de notre deambulation, nous voici nez-a-nez avec une multitude de scenes jouees dans les coins et recoins du  theatre , qui s'evanouissent comme autant de nuages de fumee. Des amants, des parents, des couples qui se font et se defont, s'aiment a la folie, se maudissent, s'humilient, s'effleurent, se desirent, se lassent, et se racontent.  On n'est pas face a eux, sagement proteges par <<le quatrieme mur>> qui separe d'ordinaire la scene des spectateurs. Mais <<tout contre>> les comediens. Nous avons penetre le decor et tournons autour d'eux comme bon nous semble, delicieusement voyeurs. Genes, parfois. Rien n'est epargne a ces miroirs de nos amours dans lesquels nous nous reconnaissons, bourreaux et victimes, pathetiques ou cruels. Mais, amuses, toujours: le jeu des membre de la Compagnie du Libre Acteur est irreprochable de justesse, divinement caustique et absurde. Et soudain, nous devenons nous aussi acteurs. Le jour ou on a invente la mise en scene L'absurdite d'etre a deux \"pour toujours\" Personnage a part entiere, un brin licencieux, le Cine XIII livre ses passages secrets et ses jeux de miroir geometriques aux saynetes amoureuses, des loges aux coulisses. L'experience est totale. Cette balade folle au coeur de l'intime, inspiree d'un texte sensible et grincant de Leonore Confino (<<Ring>>), s'interroge sur l'absurdite d'etre a deux <<pour toujours>>, l'impermanence des choses, les soubresauts de la passion charnelle et amoureuse. (c)Philippe Katan. Si l'on regrette parfois qu'il n'y ait pas davantage de <<liant>> entre ces eclats de vie, on peut compter sur le metteur en scene Sebastien Bonnabel pour continuer l'experience au fil de ses realisations. Il avait deja monte <<Tout contre>>, inspire de la piece <<Closer, entre adultes consentants>>, que l'on a vue adaptee au cinema avec Jude Law, Julia Roberts, Nathalie Portman et Clive Owen, sous forme de piece immersive. Et compte bien s'essayer a d'autres formes de depoussierage de notre vecu de spectateur.  Bluffant. Laura Thouny \"Moliere, il faut le gueuler\" : le match Scapin-Tartuffe Smoke Rings , tous les dimanches a 20h30 au  Cine 13 Theatre  jusqu'au 17 decembre puis les lundis a 20 heures a partir de janvier.  Mise en scene de Sebastien Bonnabel, assiste par Laura Mariani. Avec Marie Combeau, Marine Dusehu, Marie Hennerez, Alexia Saurat, Eric Chantelauze, Philippe De Monts et Stephane Giletta. ", "theme": "theatre"}