{"title": "Taxe d'habitation : qui sera exonere ? Darmanin precise les plafonds de revenus", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-13", "content": "80% des Francais n'auront plus de taxe d'habitation a payer d'ici trois ans. Une mesure phare du programme d' Emmanuel Macron  qui pourrait bien apaiser une partie de l'opinion publique, apres les annonces de  la baisse des APL et du gele du taux du Livret A . Le ministre des Comptes publics, Gerald   Darmanin,  a precise ce mercredi 13 septembre les conditions requises pour beneficier du nouvel avantage fiscal. L es plafonds d'exoneration de la taxe d'habitation seront de 27.000 euros pour une personne seule et 43.000 euros pour un couple sans enfant. S'exprimant au  Club de l'Economie du \"Monde\" , le ministre a precise que ces montants concernaient le revenu fiscal de reference, obtenu apres l'abattement de 10%. \"Jusqu'a environ 2.500 euros\" Son cabinet a ensuite precise que pour une personne celibataire, cela correspondait a un revenu reel de 30.000 euros annuels environ et pour un couple, 48.000 euros. Pour un couple avec un enfant, le plafond pour etre exonere de taxe d'habitation est de 49.000 euros de revenu fiscal de reference, soit environ 54.000 euros en revenu reel. L'entourage du ministre detaille qu'\"un contribuable sera exonere jusqu'a environ 2.500 euros de revenu mensuel imposable\". Le but ? \"Rendre du pouvoir d'achat sans grever la fiscalite locale. Sans rentrer dans le debat qui est riche, qui ne l'est pas, ni de quel est le seuil de la classe moyenne, nous considerons que les ouvriers et salaries vivant du fruit de leur travail seront aides par cette reforme\", promet Gerald Darmanin, selon des propos rapportes par \"Le Monde\". Probleme : certains devront neanmoins supporter la  hausse de la Contribution sociale generalisee  (CSG) au 1er janvier 2018, avant de pouvoir profiter de l'allegement de la taxe d'habitation a la date du paiement de l'impot, en novembre 2018. Tandis que d'autres, appartenant aux 20% non-exoneres ou qui le sont deja aujourd'hui, ne beneficierons pas de l'avantage fiscal et subiront simplement la hausse de la CSG.  Quid des non-exoneres ? \"80% de ceux qui paient aujourd'hui la taxe d'habitation ne la paieront plus dans trois ans\", a declare  Darmanin   au Club de l'Economie, soulignant que 12 millions de foyers en etaient d'ores et deja exoneres. Le locataire de Bercy a explique que le choix d'exonerer 80% des Francais avait ete pris en tenant compte du fait que cette proportion representait \"a peu pres la meme somme, un petit peu plus en masse fiscale, que les 20%\" qui continueront a la payer : ainsi, les 80% qui seront a l'avenir exoneres representent \"a peu pres 10,4 milliards\" d'euros, contre \"a peu pres 9 milliards\" d'euros pour les 20% restants. Selon le ministre, ceux qui continueront a payer la  taxe d'habitation  paieront \"pareil\", autrement dit ne verront pas leur taxe augmenter.", "theme": "societe"}