{"title": "\"En 39-45, j'ai ete travailleur force. L'Autriche refuse toujours de l'admettre\"", "newspaper": "Nouvel Obs", "author": ["Louise Auvitu"], "date_publi": "2017-10-22", "content": "Leon Klein est un rescape de la Shoah. Deporte a l'age de 14 ans, puis contraint au travail force en Autriche jusqu'en 1945, ce Francais d'origine polonaise a ete brise par le regime nazi. Au lendemain de la Seconde Guerre mondiale, il a cherche a se reconstruire, fait semblant d'oublier, au point de ne jamais evoquer son douloureux passe a ses proches.  Avec le temps, le chagrin s'est mue en colere. Soumis aux travaux forces pendant pres de dix mois en Autriche, pourquoi n'a-t-il jamais beneficie de la moindre indemnisation ? C'est la question qu'il pose depuis pres de 22 ans a l'etat autrichien et aux usines concernees. \"Il ne faut pas creer de precedent\", \"selon la loi, dix mois de travaux forces, c'est insuffisant\", voici les reponses qu'il a obtenues. Pour Leon Klein, le montant de l'indemnisation importe peu. Tout ce qu'il espere, c'est que  l'Autriche reconnaisse son statut de victime .    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Aujourd'hui, a 92 ans, il n'a plus rien a perdre. Ses souvenirs et sa parole sont les seules armes dont il dispose. Il temoigne : \"Je suis ne en Pologne, en Galicie, a Tarnow, le 11 janvier 1926. Pourtant, officieusement, je suis ne en 1925. Pourquoi ? Parce qu'au moment de ma deportation en 1939, je n'avais que 14 ans. Trop jeune, j'ai souvent ete oblige de me vieillir des que je devais decliner mon age et mon statut. Si on avait connu mon veritable age, j'aurai ete directement envoye en camp d'extermination. C'etait la seule facon de passer entre les mailles du filet, ma seule chance de survivre. Mes premiers souvenirs de la  Seconde Guerre mondiale  remontent au 1er septembre 1939,  quand l'armee allemande est entree a Tarnow . Apres ce jour-la, je ne suis plus jamais retourne a l'ecole. J'ai perdu mon regard candide sur le monde. Au depart, les soldats n'etaient pas particulierement hostiles a la communaute juive, mais quelques semaines plus tard, quand les lois antijuives ont ete officialisees, j'ai vu des appartements devalises par la Wehrmacht et les soldats autrichiens. Sauve par un papier de carbone Apres avoir recense l'ensemble des juifs, l'armee allemande a cree le service du travail force obligatoire. Tous les juifs de plus de 14 ans devaient se presenter aux bureaux de placement. Je n'avais pas l'age requis, c'est pourquoi je leur ai transmis mes bulletins scolaires en mentant sur mon age. C'est ainsi qu'en 1940, j'ai ete conduit  au camp de travail de Pustkow , l'un des sites pres de Tarnow ou stationnait une partie de la garnison de l'armee allemande, pour participer a la construction de leur camp. La-bas, j'ai ete affecte a l'elagage. Chaque jour, je devais ramasser et trier les branches d'arbres. C'est un morceau de papier carbone bleu que j'avais derobe qui m'a sauve la vie. Un matin, je me suis frotte le visage avec ce bout de papier pour faire que croire que je m'etais blesse. J'ai eu le soutien de mes compagnons d'infortune. Au moment de l'appel, j'ai ete conduit a l'infirmerie ou les medecins et infirmiers, prisonniers comme moi, ont realise un rapport sans meme m'ausculter. Grace a eux, j'ai ete reconduit a Tarnow ou j'ai retrouve ma famille. Trois ans dans le ghetto de Tarn o w De 1940 a 1943, j'ai vecu dans le  ghetto de Tarnow . Tres vite, nous avons trouve refuge dans l'atelier d'orthopedie de mon pere, un espace ou nous vivions a 12, entasses comme des sardines. Au debut, on nous interdisait de circuler sur certains trottoirs, puis dans certaines rues. Notre souriciere se reduisait comme peau de chagrin. En 1941, mon pere a ete pris a partie par un groupe de soldats autrichiens saouls. Il a ete battu a mort et est decede des suites de ses blessures quelques jours plus tard. Le 5 juin 1942, la premiere rafle a eu lieu. Ce jour-la, 8.000 juifs de Tarnow ont ete fusilles, 12.000 ont ete deportes et assassines au camp d'extermination de Belzec. Parmi eux, mon frere et ma soeur. Moi, je me suis refugie dans le faux-plafond de l'atelier de mon pere. J'y suis reste pres de 36 heures. De ma cachette, grace aux interstices du mur, j'ai assiste au massacre de dizaines de civils, fusilles par l'armee allemande et la police autrichienne.  Ma mere et moi etions les seuls rescapes de toute notre famille, mais le 2 septembre 1943, elle aussi a ete emportee. Ma famille, mon enfance, les nazis m'ont tout pris. Je me suis retrouve seul. \"J'ai ete deportee a Auschwitz : la moindre imperfection conduisait a la chambre a gaz\" Corveable a merci Quelques jours plus tard, les rares rescapes du ghetto ont ete de nouveau regroupes : la Gestapo cherchait de la main d'oeuvre pour faire tourner les usines de Plaszow. Je devais partir de ce lieu alors je me suis porte volontaire leur faisant croire que j'etais ouvrier metallurgiste. C'est ainsi que j'ai ete conduit au  camp de Plaszow , pres de Cracovie, pour travailler dans les usines de trois patrons autrichiens : Schindler, Madritsch et Titsch. Moi, j'ai ete affecte a l'usine de Raimund Titsch ou je confectionnais des chaussures pour l'armee. C'est aussi la-bas que j'ai ete tatoue - meme si j'ai efface ce souvenir de ma memoire - sur le bras gauche avec les initiales \"KL\" pour  Kommando Lager  qui signifie \"camp de travail\". Corveable a merci, je suis redevenu un travailleur force.  Nous devions nettoyer les charniers et ramasser les vetements pour effacer toutes les traces. De nos baraquements, je me souviens surtout de l'odeur nauseabonde. La veille de notre arrivee, les Allemands avaient assassine et jete dans la fosse commune 2.000 prisonniers russes. Les massacres etaient frequents. A chaque fois, nous devions nettoyer les charniers et ramasser les vetements pour effacer toutes les traces. Cet endroit etait sous le commandement d' Amon Goth , un alcoolique surnomme le \"boucher d'Hitler\", qui avait le pouvoir de vie et de mort sur nous tous. Il etait capable des pires abominations. Il lui arrivait de lancer ses deux molosses sur un prisonnier apres les avoir affames pendant plusieurs jours. Toujours muni de sa mitraillette, il tirait regulierement du haut de sa villa sur des prisonniers juste pour le plaisir. 25 coups de batons pour un clou mal mis  Je suis reste environ un an a Plaszow. J'y ai travaille comme un acharne, meme les dimanches, car en restant dans les baraquements, je m'exposais a des violences gratuites des SS. Une equipe travaillait de nuit, l'autre de jour, ce qui permettait a l'usine de tourner 24 heures sur 24. J'ai appris sur le tas le metier de cordonnier. Ma tache : mettre des clous dans les semelles. Au moindre impair, c'etait l'ensemble de la tablee qui recevait 25 coups de batons. Le 6 aout 1944, tout bascula. L'armee sovietique avancait tres vite en Pologne et j'ai ete transfere a  Mauthausen, un camp d'extermination et de travail . Si j'ai pu partir, c'est parce que j'etais considere comme un ouvrier specialise, qualifie et que Raimund Titsch avait fait en sorte de \"sauver\", a l'instar d' Oskar Schindler , les personnes les plus performantes. Du trajet, je me souviens de la chaleur accablante. Nous etions entasses comme du betail sans le moindre ravitaillement, mourant de soif. Apres quatre jours de voyage, nous avons fini par atteindre Mauthausen. Notre premiere tache a ete de deblayer les centaines de cadavres qui jonchaient le parterre du train. Deux semaines en enfer Je ne suis reste que deux semaines a Mauthausen en Autriche, mais elles sont restees gravees dans ma memoire. Il y avait cet immense portail surmonte d'un aigle et d'une croix nazie sur lequel il y avait une inscription : \"Le travail rend libre\". Le comble du cynisme quand on sait que cet endroit etait aussi un camp d'extermination. Cercle de barbele et de miradors, ce lieu ressemblait a une forteresse imprenable. Il y avait un four crematoire d'ou sortait une odeur acre de chair brulee. Le camp etait situe pres d'une carriere de granit. Les prisonniers etaient divises en deux groupes : il y avait ceux qui devaient extraire la pierre, et ceux qui portaient les blocs de 50 kg en montant un terrible escalier de 186 marches, l'escalier de la mort. Des mon arrivee, j'ai pris conscience que ce camp ne ressemblait a aucun autre. J'etais en enfer. Mon bloc etait situe entre le cimetiere, la butte aux fusilles et le crematorium. Avec mes compagnons, nous avons attendu une semaine avant que les SS ne decident de nous affecter a des taches. Quand ils sont venus, ils etaient accompagnes par des patrons autrichiens venus \"faire leur marche\". Sur leur liste, ils recherchaient un ouvrier specialise dans le metal... Sans reflechir, j'ai leve la main. Le lendemain, nous avons ete convoques sur la place principale ou nous avons ete divises en deux groupes. Sur l'estrade, j'ai ete rase par un officier qui m'a demande ma specialite et mon age. J'ai repondu que j'avais 20 ans et que je travaillais dans le metal. Il m'a donne un matricule - le ndeg86.740 -  et un bracelet. Je me suis retrouve dans le groupe des travailleurs, les autres ont ete amenes dans les chambres a gaz. 16 heures de travail par jour C'est ainsi que le 21 aout, je me suis retrouve dans un convoi en direction de Saint-Valentin et plus particulierement a  Nibelungenwerk , un vaste complexe siderurgique d'ou sortaient des chars et des tanks pour le compte des societes  Steyr-Daimler-Puchlag  et  Porsche . A la difference des autres camps, je me retrouvais alors dans un camp de travail autrichien alors que j'etais Polonais. Nous, deportes, etions melanges a des ouvriers civils. La-bas, il y avait une veritable hierarchie. A la fin de 1944,  on denombrait pres de 1480 deportes , mais la main d'oeuvre globale etait d'environ 10.000 hommes (\" OKH Toy Factory: The Nibelungenwerk : Tank Production in St. Valentin\" de Michael Winninger,  Muller History Facts, 2012 ) . Bien qu'ils ne beneficient d'aucune compensation financiere, les prisonniers devaient participer a la production et les cadences etaient bien plus soutenues que pour les salaries. Eux beneficiaient d'un traitement faveur, alors que nous etions exploites comme des esclaves, des zombies. Chaque journee debutait aux alentours de 6 heures du matin pour s'achever environ quinze heures plus tard. Mon poste consistait a perforer les roues des tanks. J'etais sous les surveillances de soldats autrichiens. Un jour, j'ai fait une erreur dans la mesure des perforations... Mon chef est entre dans une rage folle, m'a accuse d'etre un saboteur. A l'heure du dejeuner, il m'a convoque pour que je le regarde manger et m'a jete un morceau de lard a terre. Malgre les interdits de ma religion, j'ai tendu ma main pour le ramasser. Le soldat l'a pietinee. Je me rappelle aussi des visites de complaisance de certaines organisations humanitaires. Apres chaque inspection,  on distribuait des bonbons aux prisonniers, mais quand ils se retrouvaient face a un juif, reconnaissable a sa tenue, on nous repondait : \"Non pas toi.\" Je me souviens de la faim Parfois, nous avions le droit a une \"douche\". Nus, nous nous retrouvions parfois a cinq sous le meme pommeau et l'eau qui s'y ecoulait etait tantot chaude, tantot glacee pour le plus grand plaisir de geoliers. Mouilles et nus, nous rejoignions nos baraquements. De cette periode, je me souviens essentiellement de la faim. Elle me tiraillait les entrailles et je ne pensais qu'a ca. Au depart, nous avions le droit a du pain et une soupe claire, essentiellement composee de pomme de terre et de rutabagas, mais a partir de 1945, nous ne mangions plus que des epluchures et des orties. Il m'arrivait de recuperer des cigarettes. Elles etaient une monnaie d'echange. Pour un morceau de pain, il fallait compter entre 2 et 5 clopes. Au fil des mois, les rations se sont reduites et les morts de malnutrition, maladie ou epuisement se sont multiplies. A la liberation, je pesais 28 kilos Il y avait un homme en particulier, notre chef de baraquement. Un certain Max. Jamais je n'ai croise d'homme aussi cruel. Il nous empechait de dormir, nous sollicitait a toute heure du jour ou de la nuit. Un jour, epuise, j'ai fait une courte pause en m'abreuvant d'un cafe qui n'en avait que le nom. Max s'est empare d'une louche, m'a assene d'un coup sur le crane. J'en garde encore une cicatrice. Le soir venu, alors que j'etais aux toilettes, Max s'en est de nouveau pris a moi. Il m'a tabasse. Je ne dois mon salut que parce qu'il a ete appele d'urgence. J'ai ete soigne par un codetenu. La encore, j'ai compris que ma seule chance de survivre etait de limiter au maximum mes rencontres avec Max. C'est pourquoi, meme blesse, je suis tres vite retourne au travail. Je n'etais plus qu'un mort-vivant. Debut avril, le bruit a commence a courir que les Americains n'etaient plus bien loin. Le 15 avril 1945, face a cette rapide progression, il a donc ete decide de conduire l'ensemble des travailleurs forces  a Ebensee , a une centaine de kilometres de Saint-Valentin. Je n'etais plus qu'un mort-vivant. Blesse, epuise, mourant de faim, j'essayais tant bien que mal de survivre. A peine etais-je arrive a Ebensee que j'ai ete conduit a l'infirmerie. Je pesais 28 kilos. Pour moi, la prochaine etape etait le four crematoire. Le 3 ou 4 mai, a notre grande surprise, nous n'avons pas ete reveilles pour l'appel. En sortant de nos baraquements, les SS avaient quitte les lieux, seuls quelques soldats autrichiens continuaient a faire leur ronde. Le 6 mai, les GI sont entres dans le camp d'Ebensee : nous avons ete le dernier camp a etre libere. Nous n'etions plus que 148 survivants. Pendant 50 ans, j'ai fait semblant d'oublier A la sortie de la guerre, j'avais 20 ans et je n'avais plus que la peau sur les os. J'ai du reapprendre a marcher. Durant un an, je suis passe d'un hopital a un autre. Mes parents, ma famille, mes oncles et mes tantes... Ils sont tous morts dans les camps. La seule personne qu'il me restait peut-etre etait ma soeur, Frida, mais je ne connaissais pas son nom marital. Tout ce que je savais, c'etait qu'elle s'etait mariee en 1930 et qu'elle etait partie vivre en France. Persuade que je n'avais plus un seul espoir de retrouver quelqu'un de mon passe, je me suis laisse vivre. Sans un sou, je faisais du marche noir en vendant des paquets de cigarettes. Finalement, c'est mon beau-frere, le mari de Frida, qui m'a retrouve. Je les ai rejoints chez eux, a Bruay-en-Artois, en juin 1947. La-bas, j'ai entame ma vie professionnelle, j'ai rencontre ma femme, j'ai eu un fils, j'ai ete naturalise francais... J'ai vecu, j'ai fait semblant d'oublier. Au debut, j'ai prefere me murer dans le silence. J'avais perdu toute ma famille, que m'apporterait de remuer ce passe si douloureux ? Durant des annees, je n'ai rien dit, ni a ma femme, ni a mon fils. J'ai commence a briser le silence au milieu des annees 1990, au moment de la sortie du film de Steven Spielberg  \"La liste de Schindler\" . Mes souvenirs sont remontes a la surface et j'ai commence a en parler a mes proches. Finalement, ce sont eux les depositaires de mon passe. A partir de ce moment-la, un sentiment d'injustice s'est immisce en moi. Ma jeunesse avait ete volee, ma famille aneantie, j'avais le droit de reclamer reparations. 10 mois, c'est insuffisant selon l'Autriche En Allemagne, les deportes n'ont pas ete suffisamment indemnises, mais la pire reaction a ete celle de l'Autriche qui a toujours refuse de faire le moindre geste a l'egard des survivants. Ce pays m'a aussi toujours refuse la moindre indemnisation. Pourtant, j'ai ete exploite pendant pres de 10 mois dans des camps autrichiens. Parce que je ne dispose pas d'un statut social, a la difference des travailleurs du Service du travail obligatoire en France, je n'ai le droit a absolument rien. Je reclame une indemnite, meme infime. Le montant n'a aucune importance, c'est la reconnaissance que je cherche. En premier lieu, je me suis adresse a l'ambassade, mais je n'ai pas obtenu de reponse. Alors, j'ai reitere mes demandes jusqu'a ce qu'un jour un ambassadeur me regarde droit dans les yeux et me reponde : \"Votre demande est justifiee mais elle n'aboutira jamais car cela creerait un precedent en Autriche.\" L'etat autrichien s'appuie sur la legislation du travail : en deca de 12 mois, on ne peut rien faire. Et qu'importe le decompte des heures de travail. En 2007, le ministre des finances de l'epoque, Karl-Heinz Grasser (qui etait le porte-parole du groupe Magna International, acquereur de Steyr-Daimler-Puch), m'a repondu que la  Shoah  appartenait au passe et qu'\"on n'allait pas remonter au temps d'Attila\". L' Autriche  est dans le deni total et permanent. J'ai aussi contacte l'usine, qui se justifie qu'en 1944-45, ils etaient eux aussi sous le joug de l'occupation. Ce que j'ai du mal a saisir, c'est que ma force de travail a pourtant bel et bien ete exploitee. L'indemnisation n'a pas d'importance, ce qui compte c'est qu'on reconnaisse mon statut de deporte, de travailleur force, de victime de guerre. Aujourd'hui, j'ai 92 ans et je sais que le temps joue contre moi. Je ne suis qu'un particulier, certainement le seul survivant de Saint-Valentin, je ne fais pas le poids. Meme s'il y a peu de chance pour que j'obtienne gain de cause, je n'aurais de cesse de les harceler. Je n'ai plus rien a perdre, je n'ai peur de rien. Propos recueillis par Louise Auvitu", "theme": "societe"}