{"title": "Florian, 25 ans, tetraplegique : \"J'ai boucle mon premier Iron Man en 14 heures 55 minutes\"", "newspaper": "Nouvel Obs", "author": ["Henri Rouillier"], "date_publi": "2017-10-05", "content": "En 2017, a 25 ans, Florian Jouanny s'est lance un defi de taille. Ce jeune homme, tetraplegique depuis 2011 a la suite d'un accident de ski, a decide de courir l'Iron Man de Barcelone : 3,8 kilometres de nage en mer, 180 kilometres de handbike pour terminer sur un marathon en fauteuil. De cet accident, ce jeune homme originaire de la region de Grenoble, a garde de lourdes sequelles : il a perdu la motricite de ses membres inferieurs et de son tronc. En revanche, il a recupere une partie de l'usage de ses triceps, de ses avant-bras et de ses mains.  L'annee derniere, il nous avait detaille  ses motivations et la nature de son ambition . Aujourd'hui, il revient sur cette course qui s'est deroulee le 30 septembre, et qu'il a reussi a plier en un peu moins de 15 heures. Temoignage : \"En 2013, deux ans apres mon accident, j'ai eu l'idee de me lancer dans un Iron Man, une epreuve de 3,8 kilometres de natation, 180 kilometres de velo et un marathon. Il m'a fallu attendre 2016 avant de pouvoir envisager de concretiser ce projet. En dehors du  handbike  - un velo qu'on utilise allonge, en activant les pedales avec les bras,  ndlr  - que j'avais deja parce que je faisais de la competition, il fallait que je trouve de l'argent pour financer un fauteuil special, dedie au marathon. C'est le meme fauteuil que l'on voit sur les stades, avec une roue devant et deux roues derriere. Sa particularite etant qu'on est assis la tete vers l'avant pour favoriser l'aerodynamisme. En 2016, j'ai reussi a reunir les fonds via une operation de crowdfunding. A partir de ce moment-la, mon choix s'est porte sur Barcelone, surtout parce que la competition n'arrivait pas trop tot dans l'annee. Si elle s'etait deroulee au printemps, j'aurais eu du mal a m'entrainer correctement parce que j'habite en montagne et que l'hiver est souvent rude. Septembre, c'etait parfait. Un velo, un fauteuil et une combinaison sur mesures Au niveau de l'entrainement, je me suis prepare pendant plusieurs annees 10 a 20h par semaine, notamment avec Remi Aiguebonne, un etudiant en STAPS de l'universite Grenoble-Alpes, qui s'est porte volontaire pour m'aider. Au niveau du  handbike , c'est lui qui a construit ma feuille de route et mes exercices. Je me rappelle particulierement de la \"pyramide\", un module particulierement eprouvant physiquement : il s'agit de faire une minute de velo a fond, recuperer pendant une minute, repartir pour deux minutes, me reposer une minute et ainsi de suite. Ensuite, je redescends, jusqu'a revenir a mon point de depart : une minute d'effort, une minute de repos.  En ce qui concerne la natation, j'ai reappris le crawl en piscine avant de me rendre compte que ce n'etait pas du tout pratique en eau libre, avec la combinaison que j'avais et l'environnement. Je me suis donc rapidement replie sur le dos crawle symetrique (le papillon inverse). La combinaison dans laquelle je nage aujourd'hui, c'est une jolie histoire. Je la dois a Cedric Becu, un homme qui a decide de m'aider quand il a entendu parler de mon projet. Il a pris toutes mes mesures, realise le patron en fonction des contraintes liees a ma nage et cousu le tout, en ne me faisant payer que les matieres premieres. Elle a une fermeture integrale qui me permet de mettre mes deux jambes ensemble, et ainsi, de la mettre et l'enlever plus facilement. Beaucoup de pression avant le depart La semaine avant le jour J, je dois reconnaitre que je n'ai pas beaucoup dormi. J'essayais d'evacuer la pression mais c'etait complique parce que quelque part, j'avancais a l'aveugle. J'ai eu mon fauteuil d'athletisme au mois de mai, j'ai donc passe une bonne partie de l'ete a faire des ajustements et a m'adapter. Par ailleurs, je pensais que j'aurais le temps de faire davantage de triathlons pendant ma preparation, mais ca n'a pas ete le cas. Meme si je m'etais deja entraine en enchainant la nage, le velo et la course, je n'avais jamais fait de marathon en fauteuil. C'est la que residait la principale inconnue de ce projet. Par ailleurs, je ne savais pas comment j'allais me debrouiller au milieu des 3000 participants. Pendant les 3,8 kilometres de natation, j'ai beaucoup bu la tasse L'organisation a accepte que mon ami Remi Muller me guide pendant la natation. Ainsi, il m'a indique les directions a suivre sachant que je nageais dos a mon cap. Sur la partie fauteuil, avec mon pere, ils ont fait en sorte que les autres coureurs et coureuses ne soient pas des obstacles, ou que je ne sois pas dangereux pour eux. Pendant les 3,8 kilometres de natation, j'ai beaucoup bu la tasse. Une telle epreuve, ca bouillonne beaucoup, on se nage pas mal les uns sur les autres et honnetement, je ne m'attendais pas a me faire chahuter autant. Au moment de la transition avec le  handbike , mon pere et un arbitre m'ont porte jusqu'au velo pendant que ma mere et ma copine m'ont enleve la combinaison, seche et change. J'etais aussi accompagne par le medecin de mon club de velo, qui n'avait qu'une peur, c'est que je fasse une hypoglycemie. Il m'a donc legerement gave d'abricots secs et de bananes. Un peu hagard en sortant de l'eau, j'ai mange sans broncher. Les 15 premiers kilometres de  handbike  ont ete tres durs. J'avais un peu la nausee apres la  natation  et il m'a fallu une heure pour trouver mon rythme. J'ai fini par me sentir a l'aise, donc j'ai pu accelerer sur les 30 derniers kilometres. Ce que je redoutais vraiment, c'etait de depasser le temps imparti pour chaque epreuve. On m'avait prevenu que si je depassais ces fameux plafonds, on me laisserait finir la course mais je serais forcement disqualifie. Je ne voulais pas que ca arrive. A la fin de la sequence velo, je suis arrive avec 4 minutes d'avance. Je suis alle au bout apres un marathon galere Le marathon s'est avere etre l'epreuve la plus dure. Le parcours n'etait pas evident pour mon fauteuil, parce qu'il comprenait des segments de sable battu et de nombreux trous. Par ailleurs, il n'etait evidemment pas pense pour mon equipement, donc il a fallu poster des gens au niveau de certains virages serres, pour me porter et me remettre dans la course. La tuile, c'est qu'au vingtieme kilometre, j'ai creve un de mes pneus. L'entaille etait si grande que mon pere n'a pas pu la reparer... J'ai donc du rouler les 22 derniers kilometres degonfle. Avec le recul, je pense que je ne me suis pas rendu compte de cette difficulte supplementaire, l'effort etait trop enorme pour que je parvienne a faire la difference. J'ai passe la ligne d'arrivee apres 14 heures et 55 minutes de course. Remi et mon pere ont fondu en larmes. Moi, j'etais hyper heureux mais je n'ai pas realise tout de suite ce que je venais de faire. Il m'a fallu quelques jours. Dans la nuit de dimanche a lundi, je me suis reveille a 3 heures du matin, je pleurais. C'est la que j'ai compris que j'avais reussi ce premier  Iron Man . Maintenant, le temps est a la recuperation. Je vais me reposer un peu, prendre soin de moi... On verra pour la suite !\"   Propos recueillis par Henri Rouillier  ", "theme": "sport"}