{"title": "Hommage a Philippe Vecchi decede aujourd'hui - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-10-25", "content": "De la bande des allumes de Canal, il etait sans doute le plus doue. Repere grace a sa plume aceree dans les colonnes de \"Liberation\", le jeune journaliste des annees 90 avait reussi le difficile passage de la presse ecrite aux emissions grand public face camera. C'est aujourd'hui qu'on a appris sa mort a l'age de 53 ans a son domicile de Roanne. Pierre Lescure, le boss des meilleures annees de  Canal  a salue son esprit et sa douceur. Jusqu'il y a quatre ans a peine, l'ancien animateur assurait ici une chronique hebdomadaire intitulee \"Veni, vidi, vecchi\" dans laquelle il decryptait le monde des medias. \"Putain, dix ans \" : la derniere chronique de Philippe Vecchi dans TeleObs Le grand public l'a decouvert au mitan des annees 90 avec son complice Alexandre Devoise. Philippe Vecchi avait d'abord su s'imposer en 1997 sur le creneau de la mi-journee avec \"la Grande Famille\", l'emission du midi de  Jean-Luc Delarue , autre grand brule de la television. Dans cette famille, il y avait la figure maternelle, la psychanalyste Claude Halmos, le cousin bizarre et desopilant Gerard Lefort, la cousine extravagante Mademoiselle Agnes et la petite soeur, Anne Depetrini. Lui jouait les fils brillants, sourire ironique aux levres, conscient de son role et des limites du jeu televisuel. L'annee suivante, Philippe Vecchi jouait une partie beaucoup plus delicate : la succession du tres populaire Jerome Bonaldi qui, avec sa fine equipe et ses gadgets, assurait alors la premiere partie de l'emission phare \"Nulle Part ailleurs\" 18h30-19h10, un creneau deja particulierement strategique et casse-gueule.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A l'ombre de Serge Daney et Gerard Lefort Modeste et cultive, il avait confie a \"l'Obs\" a l'occasion de la publication d'un portrait que son parcours  \"n'avait rien de  \"Guerre et Paix\"\". Une enfance face a la mer, du cote de la Rochelle, une mere prof d'histoire-geo, un pere professeur de statistiques en fac... Peut-etre avait-il herite de lui cette droiture qui n'avait rien de la raideur de parapluie coince, le sourcil leve, epinglee par les Guignols. Dans la famille Vecchi, c'etait l'oncle, president de cour d'appel, qui l'avait fait opter pour le droit. A Lyon, sa ville natale, il ira jusqu'a la licence,  \"sans conviction \", tout en s'engouffrant dans la breche des radios libres. En seconde, Vecchi le traqueur aura vecu la difficile experience d'avoir sa mere comme prof.  \"Pour le premier cours, j'etais terrifie. Je voulais voir comment elle allait s'en tirer en public, si elle allait reussir a se faire respecter ?  \" Et  \"sans faire de psychanalyse facile, par une sorte de renvoi d'ascenseur \", sans doute lui doit-il d'etre aujourd'hui devant les cameras. A vrai dire, la passion de Vecchi, c'etait le cinema. A 12 ans, deja, il \" sechait les cours de sport pour aller au cinoche \". \"Voyage au bout de l'enfer\", en 1978, fut sa premiere grande claque cinematographique. Elle le fera valser jusqu'au service culture de \"Liberation\". Quand on a lu Serge Daney des son plus jeune age, on ne saurait rever mieux. Sept annees ancrees a un bureau face a son mentor, le redoute Gerard Lefort. C'est la qu'il aura la chance de rencontrer Kieslowski, Scorsese, Coppola et autres Chabrol qu'il allait reverer jusqu'a plus soif (250 films en moyenne par an) dans les salles obscures. Avec Devoise, Vecchi formait un binome  \"zebulon calme et faux coince \". Alors, sans doute encore par l'un de ces curieux renvois d'ascenseur, Vecchi a-t-il trouve au sein de \"la Grande Famille\" une tribune aux humeurs de Lefort. Quand l'emission \"Passe les bornes, y a plus de limites\" disparut de la grille de France Inter, que les bornes trouverent leurs limites et que l'impertinence devint, semblait-il, non grata sur l'antenne. En revanche, a l'heure postprandiale, le ton plutot consensuel de \"la Grande Famille\" ne troublait pas la digestion. \" Il y a des emissions dont je suis content, comme celle sur les lois Debre mais ca ne peut etre reussi cinq jours sur cinq\" , nous confiait-il alors. Avec Devoise, Vecchi formait un binome  \"zebulon calme et faux coince \". Une alchimie nee in vitro dans les laboratoires d'Alain de Greef, que d'aucuns, du cote du CSA, presentaient comme un savant fou. Vecchi lui savait gre de sa confiance, et d'avoir su discerner la complementarite entre lui et Devoise. Pour autant, Philippe Vecchi n'avait rien d'un beni oui-oui. Il lui arrivait de donner au passage quelques coups de griffe. Sur Europe 1, au cote de Delarue, ses \"lettres ouvertes aux animateurs tele\" ont fait grincer quelques dentiers. Et lorsque le septieme art etait en cause, il pouvait se mettre en colere. Oui, Vecchi avait aussi un regard sur la profession. \" Aujourd'hui,  expliquait-il,  les mots cles,   c'est  \"sens\"  en television   et  \"flexibilite\"  en politique; on pourrait inverser d'ailleurs,   avec la flexibilite des grilles et la politique qui cherche un sens. \" Meme s'il trouvait (deja) facile de taper sur un Morandini et ses emissions appartenant a  \"ces moments ou tu te degoutes de regarder la tele : c'est le serpent charme par la mangouste \". Lui, c'etait le contraire, le charme de l'intelligence, capable d'etre charmee a son tour par les exces de toutes sortes. De ceux qui grisent sur le moment et abiment sur le long terme. Veni, vidi, Vecchi. Arnaud Sagnard avec Marie-Helene Martin", "theme": "actualites"}