{"title": "Un macaron peut-il etre considere comme une oeuvre d'art ?", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-17", "content": "  Un macaron au gout de Marina Abramovic. Le nouveau chic de l'art a trouve sa nouvelle gourmandise. L'artiste contemporaine serbe, specialiste des \" performances \" et de  l'automutilation elevee au rang d'art , s'est prete a un etrange egotrip en participant a la creation d'une patisserie au gout d'elle-meme. Un \"portrait patissier\", tel que le definissent ses createurs, Raphael Castoriano, specialiste americain de l'art contemporain, et le groupe Laduree. Ce lundi 16 octobre, a deux pas de la place Vendome, dans la tres chic rue de Castiglione a Paris, ils ont presente ce nouveau macaron bleute, fruit de leur collaboration, sans jamais s'amuser du ridicule de la promesse.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Raphael Castoriano nous explique, tel un physicien face a sa decouverte, la genese de ce biscuit : \"Marina a rempli le 'questionnaire des papilles', qui est un peu proustien, un peu philosophique, un peu scientifique. Nous avons ensuite discute, pas plus d'une heure. Ca m'a permis de determiner sa facon d'etre, ses gouts, ses odeurs, ses couleurs...\" Celui qui se definit lui-meme comme un \"provocateur\" ne se departit pas de son serieux quand il raconte le processus de synthese d'une personne en macaron : \"On a pu comprendre le gout de cette personne qu'est Marina Abramovic, pour ensuite le recreer avec Claire Heitzler [ chef patissiere, directrice de la creation chez Laduree, NDLR ].\" Un portrait tres premier degre Finalement, ils accouchent d'un macaron bleute (un bleu de Prusse choisi par l'artiste), recouvert d'une feuille d'or d'un cote, du blason de la famille Abramovic de l'autre - blason \"qui date du 17 e  siecle et n'est pas aristocratique mais militaire\", explique l'artiste serbe. Impossible de savoir precisement quels ingredients composent ce nouveau macaron. Laduree, comme pour ses autres biscuits, refuse de livrer la recette precise. Agreable en bouche, on semble distinguer une creme au chocolat avec une touche de coco. Difficile a dire. C'est bon, mais pas renversant non plus. Quand on interroge son createur sur les saveurs utilisees, il retorque, sans meme un sourire : \"Ce gout, c'est un gout nouveau, c'est le gout de Marina Abramovic.\" Certes. Mais encore ? L'artiste elle-meme demeure tres premier degre face a ce gout d'elle-meme : \"Ce que j'aime, les couleurs, les odeurs, les paysages naturels, les souvenirs de mon enfance... Tout ca est dans ce portrait patissier de moi.\" \"C'est une vraie oeuvre d'art\" Dans l'elegante petite boutique Laduree du 1 er  arrondissement, parmi la faune guindee venue gouter ce nouveau macaron, les bulles du Champagne servi n'ont pas raison du serieux qui accompagne la demarche. Tout le monde semble trouver naturel de \"synthetiser quelqu'un pour le traduire en saveurs\". On salue plutot cette \"performance artistique\". Ce n'est d'ailleurs pas un hasard si cette presentation coincide avec l'ouverture de  la FIAC  a Paris. \"C'est une vraie oeuvre d'art\", s'enflamme David Holder, patron de Laduree. \"C'est une artiste qui se met a nue et propose d'etre degustee. C'est pour ca que c'est un gout complexe, mais qui colle parfaitement a son vecu, sa personnalite.\" Telle une oeuvre, ce nouveau macaron joue l'inaccessible. En France, il se voit commercialise en edition limitee (250 boites), uniquement durant la Foire d'art (jusqu'au 22 octobre), et seulement dans la boutique rue de Castiglione et  au concept-store colette . 85 euros les trois macarons Ce frimeur de macaron bleute s'avere aussi onereux : 85 euros la boite triangulaire de trois macarons. Histoire de le reserver a une elite ? Gene par la question, Raphael Castoriano prefere laisser la parole a David Holder, qui explique, en communicant rode : \"Au debut, on ne savait pas bien a combien le facturer. On pensait a 10 euros, puis on partait dans des delires a 2.000 euros... Finalement, on s'est arrete sur ce tarif. Si on y pense, c'est l'oeuvre de Marina Abramovic la moins chere du monde, c'est la plus accessible !\" Ah, l'art. Le macaron representerait-il une nouvelle forme d'oeuvre contemporaine ? Sans s'aventurer dans un debat philosophique alimente par Kant ou Hegel, la communication de Raphael Castoriano assure, sans legerete aucune : \"Ce macaron offre une opportunite unique d'approcher [Marina Abramovic] de la maniere la plus directe et la plus intime en la consommant. Ce n'est pas une observation, c'est une ingestion.\" Une \"ingestion\" qui, malgre tout le serieux de cette presentation, se conclut par une langue bleue pour les gourmands curieux de gouter. Boris Manenti \"Marina Abramovic's Taste\", Pastry Portrait par Raphael Castorian et Laduree, commercialise en edition limitee jusqu'au 22 octobre a la boutique Laduree Le Macaron, 14 rue de Castiglione, Paris-1 er  et chez Colette, 213 rue Saint-Honore, Paris-1 er , 85 euros. Bientot egalement lance a Milan, New York, Miami, Los Angeles et Tokyo.", "theme": "food"}