{"title": "Rohingyas persecutes : \"Aung San Suu Kyi est prise entre l'opinion et l'armee\"", "newspaper": "Nouvel Obs", "author": ["Sarah Diffalah"], "date_publi": "2017-09-13", "content": "Prix Nobel de la paix  et ex-dissidente, Aung San Suu Kyi vient de faire savoir qu'elle s'exprimerait publiquement sur la crise des Rohingyas lors d'une allocution televisee la semaine prochaine, le 19 septembre. La dirigeante birmane est sous  le feu des critiques  de la communaute internationale pour avoir jusqu'ici garde le silence sur le sort de cette minorite musulmane de Birmanie, qui fuit a nouveau le pays en masse. Calvaire des Rohingyas en Birmanie : Malala denonce le silence d'Aung San Suu Kyi L'ancienne icone de la democratie, qui dirige de facto le gouvernement birman depuis avril 2016, avait annule mercredi matin  un deplacement a  l'Assemblee generale de l' ONU  prevu fin septembre. L'an dernier, a la tribune de cette meme Assemblee generale, elle s'etait pourtant engagee a soutenir les droits de la minorite musulmane. Elle avait promis de \"s'opposer fermement aux prejuges et a l'intolerance\" et de promouvoir les droits de l'homme, tout en demandant a la communaute internationale de se montrer \"comprehensive et constructive\".  Decryptage de Romain  Caillaud, directeur  Asie  du Sud-Est au cabinet de conseil en affaires publiques Asia Group Advisors. Base a Singapour, il a auparavant vecu sept annees en Birmanie. Il a ete president de la chambre de commerce franco-birmane.  Comment expliquez-vous le si long silence silence d'Aung San Suu Kyi ?  Il ne faut pas identifier ce silence comme un deni de la situation, ou un refus de vouloir intervenir. Ce serait mal comprendre la realite birmane. S'exprimer en public en faveur des Rohingyas, et surtout de facon tranchee, n'aidera pas a resoudre la crise. D'abord parce que le rejet general de la minorite rohingyas de la part de la population birmane est tel qu'Aung San Suu Kyi s'alienerait le pays. Les Birmans, dans leur majorite, estiment que les Rohingyas sont des migrants illegaux. Ils sont opposes a leur integration dans la nation. Ensuite, parce que ce n'est pas elle, mais l'armee qui controle les operations en cours dans le nord de l'Arakan. Et l'armee n'apprecierait pas qu'elle s'engage publiquement, surtout a l'egard des nations etrangeres. Aung San Suu Kyi est donc prise entre l'opinion publique et l'armee, ce qui rend sa situation extremement compliquee. Rohingyas : Aung San Suu Kyi sort de son silence pour parler de \"desinformation\" Son pouvoir est-il si faible qu'elle n'a aucune marge de manoeuvre face aux militaires ?  La Constitution de 2008, redigee par la junte militaire et mise en oeuvre en 2010, donne a l'armee le controle de trois ministeres cles pour les questions de securite nationale et de defense : celui de la Defense, de l'Interieur et des Frontieres. Par ailleurs, l'armee a 25% des sieges au Parlement. Or pour amender la Constitution, il faut plus de 75% des votes au Parlement, ce qui offre de facto a l'armee un droit de veto. Les militaires ont verrouille le systeme politique en leur faveur. Sans compter qu'il existe des reseaux d'anciens militaires loyaux envers l'armee dans toute l'administration. Le gouvernement s'occupe des questions civiles, sociales et economiques. Il a tres peu d'influence et d'autorite sur les questions qui relevent des prerogatives de l'armee. Dans ce contexte, quelle est la strategie d'Aung San Suu Kyi ?  Elle a adopte une strategie de cooperation avec l'armee depuis que son parti a gagne les elections en 2015 et qu'elle a pris le pouvoir en 2016. Elle n'est plus dans l'opposition, elle n'est plus dans la rue, elle n'est plus en residence surveillee. Elle est a la tete d'un gouvernement civil qui doit cohabiter avec un groupe militaire. Elle espere augmenter le controle du gouvernement civil sur les questions militaires progressivement, grace a  la creation d'une relation de confiance avec l'armee. En ce qui concerne l'Arakan, elle a une strategie de long terme, de developpement economique, d'integration progressive d'une certaine partie de la population rohingyas qui pourrait prouver sa presence sur le territoire birman depuis des generations, par exemple. Malheureusement cette strategie est contrariee par les actions militaires initiees par le groupe insurge rohingyas et la reaction brutale de l'armee birmane. Aung San Suu Kyi a-t-elle cede aux sirenes du pouvoir ? Aung San Suu Kyi a  tout de meme declare  que les operations de l'armee etaient des operations de \"nettoyage\" contre le \"terrorisme\". S'est-elle a ce point persuadee de la necessite de composer avec l'armee au point de justifier tous ses reniements ?  Elle s'adresse a une audience interne et domestique. Encore une fois, elle est prisonniere de la realite du pays qu'elle dirige. Remettons les choses en perspective : la Birmanie est composee de 90% de bouddhistes, d'environ 4% de musulmans, de chretiens, d'hindous et d'animistes. Or il existe un mouvement radical bouddhiste fort en Birmanie qui prend sa force dans la peur de l'etranger et de l'islam notamment. Ces groupes radicaux colportent l'idee que la Birmanie est menacee d'invasion par des populations musulmanes du Bangladesh, qui vont prendre le territoire et convertir les Birmans a l'islam. Cette peur, liee a des fantasmes, est presente dans l'esprit national, vehiculee par les medias sociaux. Le tout a conduit a un repli xenophobe, nationaliste, et a un rejet de l'etranger, notamment des Rohingyas. Aujourd'hui, la societe demande une reconnaissance des exactions commises par le groupe insurge rohingyas contre les groupes ethniques rakhine et indous, qui habitent l'Akaran. Parallelement, il y a un deni des atrocites commises par l'armee. Si Aung San Suu Kyi va a New York et condamne la repression en cours de l'armee, elle perdra de son autorite en Birmanie. Et ceux qui en beneficieront seront les groupes proches des militaires et les groupes bouddhistes nationalistes. Elle suit une logique politique, differente de ce qu'attend d'elle l'opinion occidentale. Lui demander de s'exprimer de facon morale n'aura aucun impact politique sur le terrain.  Par ailleurs, il faut sortir du fantasme de l'icone et prendre de la distance. La population birmane l'adule, mais pas pour les memes raisons que les Occidentaux. Si elle deplait a l'armee, son maintien au pouvoir peut-il etre remis en cause ? Je ne pense pas qu'il y ait une tentation de reprise du pouvoir de l'armee. L'objectif de l'armee est de conserver une partie du pouvoir sur les questions de securite tout en ouvrant le pays au dialogue et a la cooperation avec la communaute internationale. La transition a lieu aujourd'hui parce que l'armee l'a voulue, avec l'objectif d'amorcer un developpement economique et de sortir de sa relation frontale avec la Chine. Les sanctions avaient isole le pays. Les generaux savent qu'un coup d'Etat militaire serait contre-productif. Qu'a-t-elle fait pour les Rohinghyas et plus generalement pour les minorites depuis son accession au pouvoir ?  Sous la presidence precedente, un processus de paix a ete engage, qu'Aung San Suu Kyi poursuit aujourd'hui. C'est sa priorite. Rappelons que la Birmanie, pays ethniquement divers, a connu de multiples guerres civiles depuis 1948. Ce processus de paix, soutenu par l'Union europeenne, la Chine et les Etats-Unis, concerne notamment les minorites kachin, shan, karen... Les discussions tournent autour de la gouvernance, de la decentralisation, du partage des ressources economiques, des problemes de fonds qui n'ont pas ete traites depuis l'acces de la  Birmanie  a son independance.  Aung San Suu Kyi  a egalement nomme des gens des minorites ethniques dans son gouvernement. C'est un travail de longue haleine. Propos recueillis par Sarah Diffalah", "theme": "monde"}