{"title": "Kennedy : 3.000 dossiers secrets publies... mais Trump bloque les plus \"sensibles\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-27", "content": "Le suspense aura dure plus d'un demi-siecle.  L'administration Trump  a publie, jeudi 26 octobre, pres de 3.000 dossiers secrets sur  l'assassinat du president americain John F.  Kennedy . Petit bemol et pain benit pour les \"complotistes\" : Washington a toutefois repousse de six mois la divulgation de certains documents juges trop \"sensibles\". Ce report risque d'alimenter encore le flot intarissable des theories du complot, meme si les experts ne s'attendent pas a de grandes revelations, 54 ans apres la mort de John F.  Kennedy  le 22 novembre 1963 a Dallas, au Texas.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Assassinat de Kennedy : ce qu'on peut attendre de la declassification des documents Des dossiers remontant a 1962 On attendait la publication des 3.100 dossiers encore secrets. Finalement, 2.891 ont ete mis en ligne, jeudi soir,  sur le site des Archives nationales americaines , ou ils sont librement telechargeables. Renfermant des dizaines, voire des centaines de milliers de documents encore jamais publies, certains de ces dossiers remontent a 1962, avant meme la mort du 35e president des  Etats-Unis . Comme celui contenant un compte-rendu d'une reunion ou le chef de la CIA explique que ses services etudient les possibilites de saboter des pieces aeronautiques destinees a etre envoyees depuis le Canada a Cuba. Rapport des patrons du FBI, entretiens avec des temoins venus donner des pistes a la police dans les jours apres l'assassinat... Le passage au crible de cette avalanche de nouvelles informations promet d'occuper longuement les passionnes. \"Les Americains attendent, et meritent, que leur gouvernement offre un acces aussi large que possible\" a ces dossiers, afin d'etre \"informes sur tous les aspects de cet evenement decisif\", ecrit  Donald Trump  dans un communique. La CIA et le FBI sur le qui-vive Mais les Archives nationales americaines precisent : \"Le president a autorise de retenir temporairement certaines informations qui pourraient porter atteinte a la securite nationale, au maintien de l'ordre ou aux affaires etrangeres.\" La plupart de ces demandes sont venues de la  CIA  et du  FBI , la police federale americaine, selon des responsables de l'administration Trump. Le  president americain  a donne six mois aux services de renseignement, jusqu'au 26 avril 2018, pour eplucher les documents juges sensibles et en censurer, le cas echeant, les parties les plus delicates. Et de souligner : \"Je n'ai pas d'autre choix, aujourd'hui, que d'accepter qu'on les etudie plutot que de permettre une atteinte potentiellement irreversible a la securite de notre nation.\" \"Au terme de ce delai, j'ordonnerai la publication de toutes les informations dont les services n'auront pas pu demontrer\" qu'elles devaient etre tenues secretes, a martele le president, qui est lui-meme par le passe entre dans le jeu des theories et fantasmes autour de cet assassinat. \"Le president veut s'assurer qu'il y a une complete transparence\" et \"veut publier ces informations [manquantes] aussi vite que possible\", a affirme un responsable s'exprimant sous couvert de l'anonymat. Mais \"il reste des informations sensibles dans les dossiers\", a souligne ce dernier, notamment sur des informateurs et \"des activites menees avec le soutien d'organisations etrangeres partenaires, des services de renseignement ou de police\". Le complot sans fin Une commission d'enquete lancee quelques jours apres la mort du charismatique president de 46 ans, la commission Warren, avait conclu que \"JFK\" avait ete tue par l'ancien marine tireur d'elite Lee Harvey Oswald, ayant agi seul. Cette position officielle n'a pourtant jamais suffi a etouffer les hypotheses du complot. Des centaines d'ouvrages et de films ont alimente ces dernieres, pointant du doigt les adversaires de la guerre froide qu'etaient l'Union sovietique et Cuba, la mafia et meme le vice-president Lyndon B. Johnson. Des hypotheses qui avaient repris un nouveau souffle apres la sortie du film \" JFK \" d'Oliver Stone, en 1991. Face au debat public alors decuple, une loi avait ete signee en 1992 imposant la publication de tous ces documents, en integralite et sans censure, apres 25 ans. Mais leur divulgation risque de ne pas suffire a faire taire meme les theses les plus folles. \"Quiconque pense qu'un document est intitule 'Membres de la conspiration pour tuer le president  Kennedy ' va attendre longtemps\", a ironise Larry Sabato, professeur de sciences politiques a l'universite de Virginie et auteur de \"The  Kennedy  Half-Century\". Mais pour ceux qui veulent croire au complot, les dossiers maintenus secrets seront \"consideres comme la pierre de Rosette\", a-t-il reconnu. \"Cela va simplement alimenter encore plus les theories conspirationnistes.\" Gerald Posner, auteur de \"Case Closed\" ayant conclu qu'Oswald avait agi seul, s'attendait a la meme reaction. \"Personne ne va abandonner sa conviction qu'un complot a ete ourdi parce que la publication des dossiers ne le prouve pas\", a-t-il declare a l'AFP. \"Ils diront simplement qu'ils ont ete detruits ou dissimules.\" P. L.", "theme": "monde"}