{"title": "JO Paris 2024 : l'exorbitant voyage de la delegation francaise au Perou", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-26", "content": "Hotel cinq etoiles au coeur de la ville, meilleur restaurant du pays, avion special... La delegation francaise presente a Lima au  Perou  pour  le grand oral des Jeux Olympiques 2024  s'est faite plaisir. Selon  Mediapart , le voyage a coute pas moins de 1,5 million d'euros pour une delegation de quelques centaines de personnes, leur nombre n'ayant pas ete communique. Selon une source ministerielle citee, entre 250 et 320 personnes etaient presentes. Ce qui fait, selon le calcul de Mediapart, une note a 4.687 euros par tete en prenant la fourchette haute. Ce cout etait a la charge du GIP Paris 2024 (Groupement d'interet public, NDLR) finance a 50% par de l'argent public. Le site d'information detaille ce qui a notamment provoque cette facture :  Un restaurant parmi les meilleurs du monde Le soir de la designation, mercredi 13 septembre, les invites ont mange au \"Astrid y Gaston\", l'un des restaurants les plus reputes d'Amerique latine, classe 33e de la liste des \"World's 50 Best Restaurants\", classement etabli par le magazine britannique Restaurant. Pour indication, le menu degustation coute environ 100 euros. Outre des pates en croute et chocolats amenes amene par Alain Ducasse, proche du chef du restaurant, Gaston Acurio, les convives ont celebre leur victoire a coup de pisco national et de champagne jusqu'au bout de la nuit, precise Mediapart.  Un Boeing affrete  Mediapart revele egalement qu'une bonne partie de la delegation s'est envolee pour Lima le 11 septembre, a bord d'un Boeing Air France d'une capacite d'environ 300 places specialement affrete pour l'occasion. Le meme appareil a ramene tout le monde, cette fois, le 15 septembre. L'equipe de candidature, le CNOSF (Comite national olympique et sportif francais), les elus de Paris et de la Seine-Saint-Denis, des athletes etaient du voyage.  Des participants assignes a l'hotel  Le site explique qu'une partie de la premiere equipe arrivee sur place le 8 septembre avec notamment la maire de Paris,  Anne Hidalgo , a passe son temps a l'hotel, faute d'avoir de quoi s'occuper. Mediapart rappelle par ailleurs, que le CIO avait impose une limite de 60 personnes pour participer a la ceremonie de designation. Ceux qui n'ont pas pu prendre place dans le Centre de conference de Lima, ont regarde la ceremonie a la television.  Primes Mais ce n'est pas tout. Mediapart indique que des primes de licenciement ont ete versees a des cadres du GIP (groupement d'interet public, comite de candidature), sous contrat en CDI, alors que leur mission etait, par essence, temporaire. \"Au regard de la duree du projet (plus de deux ans) et afin de respecter la reglementation, il a donc recrute son personnel principalement sous le regime du CDI, et sous le regime du CDD lorsque la duree du contrat etait inferieure a 18 mois\", justifie  Paris  2024 aupres de Mediapart. Or, selon celui-ci, la duree de candidature n'a pas excede deux ans. Si le contrat choisi semble avoir ete en faveur des salaries, le versement des indemnites posent question des lors que certains cadres du GIP se verront reembaucher dans le COJO (Comite d'organisation des  jeux Olympiques ). Une structure distincte mais qui n'est en realite que la continuite du GIP. ", "theme": "sport"}