{"title": "Puigdemont peut-il rester en Belgique ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-04", "content": "La justice espagnole a lance vendredi un mandat d'arret contre Carles   Puigdemont ,  destitue par Madrid et quatre de ses \"ministres\", arrives lundi a Bruxelles, apres leur refus de comparaitre devant une juge d'instruction madrilene.  Le procureur general espagnol a requis des poursuites pour \"rebellion\", \"sedition\" et \"malversations\". Le delit de rebellion est passible d'un maximum de trente ans de prison. Vendredi, a la television belge RTBF, Carles Puigdemont  a assure  qu'il n'allait pas fuir la justice. \"Je vais aller a la justice, mais a la vraie justice. [...] J'ai dit a mes avocats d'exprimer a la justice belge que je suis completement dispose a collaborer\", a explique, en francais, le president dechu de l'executif catalan dans cet entretien exclusif accorde a la chaine.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le president catalan peut-il rester en Belgique ? Puigdemont a Bruxelles, une strategie bien pensee Une procedure qui peut durer trois mois En principe, Carles Puigdemont pourrait rester encore trois mois en Belgique et faire campagne -il a declare sa candidature pour les elections anticipees- depuis Bruxelles puisque la procedure du mandat d'arret europeen peut prendre jusqu'a trois mois.  Dans le detail, le parquet federal belge qui a confirme la reception du mandat, va examiner la demande et la transmettre a un juge d'instruction belge. Le juge belge envoie une convocation qui doit etre honoree sous 24 heures et signifie aux personnes concernees les poursuites lancees et leur permet de prendre connaissance de leurs droits. \"Des que les interesses sont retrouves et amenes devant le juge d'instruction, celui-ci a 24 heures pour prendre une decision\", a precise le parquet federal belge. Le juge belge peut alors decider de delivrer ou non un mandat d'arret, eventuellement laisser les personnes visees libres sous condition. Selon cette procedure, une fois que le juge d'instruction s'est prononce, il revient a la Chambre du conseil de prendre une decision sur l'execution du MAE, dans les 15 jours. Le parquet comme la personne visee peuvent faire appel, devant la Chambre des mises en accusation, qui ouvre un nouveau delai de 15 jours aussi. En fin de procedure, il existe encore la possibilite d'un pourvoi en Cassation, qui a la encore 15 jours pour rendre sa decision. Selon la directive de l'UE, la decision finale doit etre prise sous 60 jours, 90 jours \"en cas de circonstances exceptionnelles\", precise le ministere. Si la decision a ete prise d'executer le MAE, la personne doit etre remise a l'Etat emetteur du mandat sous 10 jours. Si la personne consent a sa remise, la decision de remise doit etre prise dans un delai de dix jours. En moyenne entre 2005 et 2014, les personnes recherchees ont ete remises dans un delai de 14 a 16 jours avec leur consentement, soit environ la moitie des cas, et dans un delai inferieur a deux mois sans consentement, selon les statistiques officielles de la Commission europeenne. \"La viree belge de Puigdemont masque son agonie politique\" 90 jours sans etre inquiete Tout ressortissant d'un autre pays de l'UE peut resider 90 jours en Belgique sans etre inquiete. Au-dela, il s'expose a l'illegalite, a moins d'introduire une demande de sejour motivee par un travail, un regroupement familial ou des moyens financiers suffisants lui permettant de ne pas travailler. Mais c'est la theorie. En pratique, \"s'il quitte le territoire national avant les 90 jours, le citoyen de l'UE peut a nouveau beneficier d'un sejour de trois mois\", explique a l'AFP Dominique Ernould, porte-parole de l'Office des etrangers. Carles   Puigdemont   a lui-meme evoque mardi le principe de \"libre circulation\" dont peuvent beneficier les citoyens dans l'UE. Mais cela, c'etait avant que l'Espagne lance un mandat d'arret.  Une extradition inevitable  Si ce mandat est emis, il n'existe \"pas beaucoup d'opportunites pour la Belgique de le refuser\", fait valoir Me Maxime Chome, avocat a  Bruxelles . La loi stipule que l'infraction reprochee doit figurer dans le droit belge, ce qui n'est pas le cas de la \"sedition\" et de la \"rebellion\", selon Me Chome. Mais ce meme texte, transposition d'une directive europeenne, liste ensuite une serie d'infractions additionnelles auxquelles l'Espagne pourrait se referer. Pour Anne Weyembergh, presidente de l'Institut d'etudes europeennes de l'ULB, la definition des contours de l'infraction \"pourrait donner lieu a certaines difficultes\". Selon elle, Carles  Puigdemont   et son avocat pourraient en outre arguer du respect de ses droits fondamentaux, meme s'il \"faudrait qu'ils demontrent qu'il y a un reel risque\" d'atteinte a ces droits. Les voies de recours existent si l'interesse refuse son extradition, mais elles n'aboutissent qu'\"extremement rarement\", selon Me Chome. \"L'idee de base, avec le mandat d'arret europeen, c'est qu'on a confiance dans les droits fondamentaux du pays emetteur. Avec l' Espagne , on n'est pas dans le cas d'un pays qui pratique la torture\", explique le penaliste. Les autorites judiciaires espagnoles peuvent aussi opter pour un mandat international, notamment dans le cas ou Carles   Puigdemont   prendrait la fuite. Asile impossible a obtenir  Les citoyens de l'UE peuvent formuler une demande dans un autre Etat membre. Ils beneficient dans ce cas d'une procedure acceleree. Mais si le leader catalan, qui a affirme plusieurs fois qu'il n'etait pas en Belgique pour demander l'asile politique, devait finalement le reclamer, la demande aurait peu de chances d'aboutir, selon le Commissariat general aux refugies et aux apatrides (CGRA). \"Depuis cinq ans, aucun ressortissant de l'UE n'a obtenu l'asile en Belgique\", assure Damien Dermaux, porte-parole du CGRA. \"En  Belgique , on examine ces demandes, on temoigne d'une certaine souplesse, mais on reste sur le principe qu'il s'agit de demandes manifestement non fondees, car venant de pays tiers surs.\" (Avec AFP)  ", "theme": "monde"}