{"title": "De (genereuses) allocations chomage pour les deputes battus", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-12", "content": "Confirmant sa dynamique, La Republique En Marche s'est hissee dimanche soir en tete du premier tour des legislatives  avec 32.32% des voix . Le parti est en bonne voie pour remporter d'ici le 18 juin la majorite absolue. Nombre de deputes sortants, a gauche comme a droite accusent le coup, en se preparant a laisser leur place a l'Assemblee. Ainsi, s euls 345 elus  sortants se sont representes aux legislatives, dont 120 ont ete elimines des le premier tour.  Si la situation s'avere politiquement difficile, notamment pour le PS qui pourrait obtenir  jusqu'a 30 sieges maximum , le portefeuille des elus ne devrait pas en patir.  Legislatives : vers une chambre bleu Macron... difficile a commander ? Le moral en berne, les deputes elimines pourront au moins se consoler sur leurs genereuses indemnites. Peu d'inquietude pour les fonctionnaires  qui retrouvent, eux, immediatement leur emploi. En situation de detachement pendant leur mandat, ils devront se mettre desormais en disponibilite. Pour les deputes qui officiaient dans le prive, le systeme s'avere particulierement avantageux. Qu'ils soient battus ou qu'ils aient decide de ne pas se representer, ils peuvent beneficier d'une allocation de retour a l'emploi degressive sur trois ans. Celle-ci represente  100% de l'indemnite parlementaire, soit 5.999,80 euros brut durant le 1er semestre, 70% durant le 2e, 50% durant le 3e, 40% le 4e, 30% le 5 et 20% le 6e. Un avantage par rapport au prive puisque meme si, dans ce secteur, l'indemnite reste fixe (75% du salaire journalier de reference maximum ou 7.237 euros par mois) elle ne dure, dans la plupart des cas que deux ans. Des cotisations moins lourdes Toutefois, tous les elus ne peuvent pas beneficier de cette allocation. Celle-ci concerne uniquement ceux qui ne sont pas fonctionnaires, qui n'ont pas d'emploi et qui ont moins de 62 ans.  Ces indemnites sont finances par les cotisations des deputes eux-memes, a hauteur de 28 euros par mois. A noter toutefois, si l'ex-elu percoit d'autres revenus (grace a un mandat local par exemple), le montant de l'indemnite sera reduit d'autant. Autre avantage de cette allocation : la cotisation salariale sur la feuille de paie qui reste moins lourde pour les deputes. Elle s'eleve ainsi a 28 euros par mois... contre 173 dans le prive. Des avantages pour attirer les salaries du prive Interroge par France Info , un ancien parlementaire qui preferait garder l'anonymat, assurait ainsi en mai dernier, toucher cette allocation degressive depuis un an et demi et ne trouvait rien a redire. De plus, contrairement a l'agence Pole emploi, aucun controle n'est mene pour s'assurer que l'indemnise poursuit activement sa recherche d'emploi. Ces avantages, definis par une loi  dont le depute LR Philippe Gosselin  a ete le rapporteur, ont aussi vocation a attirer les salaries du prive sur les bancs de l'Assemblee nationale. Ce dernier jugeait en mai dernier  dans un reportage de France 2  : \"Un elu qui est battu ou qui arrete a aussi besoin de pouvoir se retourner comme n'importe quel salarie qui a une rupture de contrat.\" A la suite des dernieres elections legislatives en 2012, seuls 44 elus sortant avaient beneficie de cette allocation de retour a l'emploi. Un chiffre qui pourrait bondir cette annee, au vu du nombre de deputes sortants battus.  M. C.", "theme": "politique"}