{"title": "Titiou Lecoq : \"Laisser moisir le linge sale, c'est aussi un acte politique\"", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-10-04", "content": "Dans  Liberees !  (Fayard)  la journaliste et romanciere Titiou Lecoq explore la question de la repartition des taches menageres dans les couples heterosexuels. Pas tres sexy ? D'accord, mais quand on referme l'essai, on a compris que le probleme du linge sale n'est pas anecdotique. Et que le combat feministe, lui, est loin d'etre gagne. Apres la lecture de ce livre, je me suis engueulee avec mon partenaire. C'est grave ? Au contraire ! Oser aller au conflit avec son conjoint sur le menage -- un sujet qui peut paraitre accessoire -- c'est un premier pas. Quitte a passer pour la megere. Le mieux est encore qu'il lise le livre. Beaucoup de mes potes mecs m'ont dit apres lecture \"je pensais que j'etais evolue, j'etais fier de moi, mais en fait pas du tout !\" Ils n'en avaient pas conscience. Ce sont des gestes auxquels on ne fait pas attention : des coups d'eponge qu'on ne passe pas, des chaussettes qu'on laisse trainer machinalement. Dans le bouquin, tout part d'une chaussette qui traine dans le salon et qui te rend folle. Est-ce que l'idee est venue de la ? C'est de la mise en scene en partie, mais c'est vrai que les chaussettes depareillees me rendent folle. Ce qui m'a mise hors de moi finalement, c'est que ce soit ma charge de travail a moi, surtout par rapport a l'image que j'avais de moi. Je me disais \"j'ai fais des etudes, j'ai un travail qui me plait, je suis feministe et militante... et ca y est je suis devenue la meuf qui ramasse la chaussette\". C'est ca qui m'a interesse : comment la repartition traditionnelle des genres te rattrape malgre toi dans la sphere prive. J'ai compris que le quotidien est un piege pour les femmes. L'amour aussi peut nous pieger dans le role de femme, non ? Moins l'amour en soi que la relation amoureuse. La maniere d'exprimer l'amour au feminin est socialement construite. Des l'enfance,  on apprend aux filles que l'amour est une forme de devouement aux autres... On nous dit : \"Les gens que tu aimes, tu dois te sacrifier pour eux\". C'est flagrant quand tu deviens mere. Moi je pense qu'il y a d'autres manieres de s'aimer que de se sacrifier. Le sacrifice ne rend heureux personne. Et faire le menage ne devrait pas etre une question affective, les sentiments n'ont rien a voir la dedans. Quand on voit la condition des femmes au siecle dernier, on se dit qu'on en est loin. Mais sur la question du partage des taches, c'est frappant : rien n'a bouge. Nous sommes encore et toujours des menageres. On constate, de facon chiffree et indiscutable, des inegalites criantes sur la repartition des taches menageres : en moyenne, les femmes consacrent 1h20 de plus au menage par jour que les hommes (environ 3h30). Les hommes eux, c'est plus ou moins 2 h : c'etait la meme chose il y a 25 ans, alors que leur temps de travail a considerablement baisse. Alors oui, les femmes y passent moins de temps aujourd'hui qu'avant. Mais le progres vient de l'entree dans la societe de consommation, pas du fait que les hommes en font plus. On achete plus de vetements et on fait moins de couture par exemple. On a l'impression que ca va parce qu'il y a pire ailleurs : on en fait moins que nos meres ou que nos copines. Ce n'est pas une veritable egalite, juste une forme d'inegalite supportable. Mais en fait, a la lecture du livre, on a meme l'impression que dans ce domaine la, l'egalite recule... Sur bien des points, les annees 80 etaient plus egalitaires. Aujourd'hui on pressent une forme de recul avec le retour en force de la parfaite maitresse de maison qui s'etale partout sur Instagram. On est en plein dans l'image \"Mad Men\" ou de \"Ma sorciere bien aimee\". La pression sur les jeunes meres est aussi devastatrice. Il est urgent de repolitiser la question du menage, comme les feministes des annees 70 avaient deja tente de le faire. Tu relies la question du partage des taches a la condition feminine en general. Pourquoi c'est lie ? Les inegalites fonctionnent dans les deux sens : parce que l'espace prive, domestique, est feminin, l'espace public est masculin. C'est parce que tu fais le menage qu'on ne t'ecoute pas en reunion et inversement, c'est parce qu'on ne t'ecoute pas en reunion que tu vas te replier sur la domesticite. Du coup je me suis pose la question : est ce que c'est plus simple d'oser se faire entendre au travail pour avoir une promotion ou bien de negocier avec la personne avec qui tu couches ? C'est la que ca devient excitant : on peut faire une revolution individuelle. Il y a un moyen d'action sous nos yeux, immediat. Ce n'est pas les institutions, ou le \"systeme\", mais c'est lutter au quotidien sur \"ce qui se passe chez nous\". Laisser moisir le linge sale, c'est aussi un acte politique. Mais finalement il y a aussi beaucoup de femmes qui disent aimer ca, avoir le controle sur la decoration de la maison, le planning des activites, etc. Parce que la maison est souvent le seul endroit de pouvoir pour les femmes. Elles sont a la fois reine et servante. Beaucoup ne veulent rien lacher, mais en voulant tout choisir, tout planifier, elles se coltinent tout. Alors que lacher du pouvoir a l'interieur, c'est la condition pour prendre plus de pouvoir a l'exterieur. Pour l'instant, les hommes vivent chez les femmes et ne s'en plaignent pas. Mais il faut qu'ils se liberent eux aussi, qu'ils luttent pour le droit de nettoyer la table. C'est plus sexy de faire monter les femmes vers l'egalite salariale ou les droits civiques, mais le chemin inverse est necessaire. Pour que les femmes brisent le plafond de verre, il faut que les hommes brisent le sol de verre. Pour toi l'egalite menagere hommes-femmes est aussi essentielle a l'ecologie... Quand on dit \"il ne faut pas utiliser de seche-linge, prendre des couches lavables, des bocaux en verre pour le vrac...\", on ne peut pas demander aux femmes de s'occuper de tout ca. C'est juste impossible. C'est un imperatif ecologique que les hommes s'en melent. En fait, les femmes devraient etre plus egoistes. Mais est-ce vraiment le genre de societe qu'on veut promouvoir, egoiste, competitive ? Evidemment l'idee n'est pas de mettre les valeurs de l'entreprise a la maison, mais c'est une question de degre. On a de la marge avant de devenir des mechants capitalistes qui veulent ecraser les autres ! Les hommes prennent 3h30 de plus de temps pour eux, pas pour les enfants ou le menage, pour eux, pour faire du sport ou trainer sur internet. Les femmes se l'interdisent. Il faut partager, que les femmes soient plus egoistes et que les hommes apprennent a faire attention a l'autre et a leur environnement. C'est tres net dans le metro : en general, quand tu es enceinte, ce sont les femmes qui se levent, parce qu'elles regardent autour d'elles. Les hommes, eux, s'en foutent : ils sont sur leurs telephones. L'empathie des hommes doit etre developpee des le plus jeune age. Depuis que j'ai ecrit ce livre, j'apprends a mes deux garcons a parler de leurs emotions et de celles des autres pour elargir le \"content/pas content\". C'est fondamental. S'ils respectent les emotions des autres, ils peuvent se preoccuper du corps et de l'espace des autres. Comment elever son fils pour qu'il ne devienne pas sexiste On a beaucoup parle de charge mentale ces derniers temps. Mais on apprend que c'est quelque chose qui a ete sciemment cree il y a des siecles de ca. On a oublie parce que les femmes ne connaissent pas l'histoire des femmes (les hommes encore moins). Mais au 19eme siecle, on a decide de saturer l'espace mental des femmes, pour les dominer. Les auteurs, comme Balzac par exemple, disent : il faut occuper les femmes en permanence. Sinon elles risquent de forniquer partout ou encore pire, de se masturber, car la femme est consideree comme un etre vicieux. On a oublie ca, mais on a conserve ce principe de charge. Et qu'on le veuille ou non, nous sommes des heritieres. Par exemple, nos gestes sur le menage sont un heritage des manuels d'education menagere de la fin du 19eme siecle. Le sociologue Jean-Claude Kaufmann parle joliment d'un \"heritage de gestes et de manieres\", et c'est la que les differences hommes-femmes apparaissent de facon flagrantes. Par exemple, les hommes nettoient de facon curative, quand ca pue. Les femmes, elles, le font de maniere preventive, pour eviter que ca pue. Et aujourd'hui, l'education des femmes au menage a encore des consequences ? Oui et elles sont terribles. On parle de double journee des femmes, mais en fait ce n'est pas seulement une double journee, c'est une superposition des espaces-temps. Il y a eu des etudes sur la pause cafe par exemple. On s'est rendu compte que quand les hommes prennent une pause, c'est une vraie pause. Les femmes, elles, parlent de la maison, de l'inscription du petit a la creche, etc. Le droit a la deconnexion du travail c'est bien, mais comment on se deconnecte de la maison ?   Il y a aussi les diktats de beaute feminine qui engendrent des prises de tete pas possible. Et toute cette charge qui pese empeche les femmes de se developper comme individus, de se poser pour se demander \"est ce que ma vie me va et de quoi j'ai envie ?\" Est-ce que ce n'est pas un probleme de classes superieures, de femmes au foyer americaines des annees 60 qui s'ennuient ? Les formes varient mais je pense que sur le fond, ca concerne toutes les femmes. Dans toutes les categories sociales, les femmes en font plus et ont ce rapport particulier a la maison. Evidemment, on se dit que les femmes au SMIC, en temps partiel, qui se levent a 5h du mat' ont d'autres priorites. Mais tout est lie. Quand on voit que 7 travailleurs pauvres sur 10 sont des femmes en France, ca balaie le mythe de l'egalite qui serait deja la. Au-dela des negociations individuelles, couple par couple, il y a-t-il des solutions politiques a mettre en oeuvre ? Oui mais ca demande de repenser notre rapport au monde du travail. Il faut que les horaires soient adaptes aux parents. Il faut allonger le conge paternite, mettre plus de places de garde. Arreter aussi de considerer que s'occuper des autres, des enfants ou du menage sont des boulots naturellement devolus aux femmes, donc forcement gratuits ou sous-valorises. C'est une remise en cause societale immense. Une autre piste pourrait etre de remettre au gout du jour l'education menagere a l'ecole comme a l'epoque de Jules Ferry, mais pour les deux sexes !    ", "theme": "rue89"}