{"title": "EN DIRECT. Code du Travail : Macron face a l'epreuve de la rue et des greves", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-12", "content": "Emmanuel  Macron  fait face ce mardi 12 septembre a  la premiere mobilisation sociale  de son quinquennat avec l'appel a des greves et manifestations partout en France lance par des syndicats,  en ordre disperses , qui denoncent la reforme du Code du Travail comme une \"regression sociale\". Des perturbations  sont principalement a prevoir dans les trains de region parisienne (RER A et B). La compagnie aerienne Ryanair a annonce l'annulation de 110 vols. \"Ce n'est pas une loi du travail, c'est une loi qui donne les pleins pouvoirs aux employeurs\", critique Philippe Martinez, secretaire general de la CGT, a l'origine de l'appel, aux cotes de la FSU, de Solidaires et de l'Unef. Pour la CGT, le Medef \"est le grand gagnant et les salaries les grands perdants\" de cette reforme. CGT, Melenchon, \"grognons raleurs\"... A chacun sa manif >> Suivez en direct la journee de greves et de manifestations contre  la reforme du Code du Travail par ordonnances   11h15. Au moins 8.000 manifestants au Havre Au Havre, ce sont pas moins de 8.000 manifestants qui sont reunis ce matin, comme le montre France Bleu Haute-Normandie. A vue d'oeil : au moins 8.000 manifestants au  #Havre  desormais ! Peut-etre meme 10.000...  #LoiTravail   #manif12septembre  - Cc  @CGTLEHAVRE   pic.twitter.com/FKWFF6RuOo -- Bleu HNormandie (@fbleuhnormandie)  12 septembre 2017 11h. \"On ne peut pas jouer solo\" dans la mobilisation Le porte-parole du Nouveau Parti anticapitaliste (NPA) Olivier Besancenot propose une rencontre \"large et unitaire\" de \"toutes les organisations politiques et syndicales opposees a la loi travail\", lancant a l'adresse de  Jean-Luc Melenchon  qu'\"on ne peut pas jouer solo\". \"Nous, on fait une proposition, elle est simple, que toutes les organisations politiques et syndicales opposees a la loi travail se rencontrent au plus vite, de facon large et unitaire, pour discuter de la suite, c'est-a-dire du 21 et y compris du 23\", declare Olivier Besancenot sur France Inter. \"Moi, je le dis en toute franchise et en toute responsabilite, on ne peut pas jouer solo dans cette mobilisation quelles que soient les dynamiques du moment\". 10h50. Operations escargot des forains dans plusieurs villes de France Plusieurs dizaines de camions de forains perturbaient mardi matin la circulation a Paris et aux abords d'autres villes de France, repondant a l'appel du \"roi des forains\" Marcel Campion a rejoindre la mobilisation syndicale contre la reforme du Code du Travail. Peu avant 7 heures a Paris, les forains ont brievement bloque la place de l'Etoile, en haut des Champs-Elysees, en mettant leurs camions en travers des arteres permettant d'y acceder avant de les degager pour tourner autour de la place et l'Arc de Triomphe dans un concert de klaxons, a constate un journaliste de l'AFP. Selon Marcel Campion, \"environ 10.000 camions sont mobilises sur toute la France, et 400 a 500 a Paris\". Ailleurs en France, des camions de forains ralentissaient depuis 7h30 des echangeurs d'acces a Rouen, selon la societe d'autoroutes Paris Normandie, entrainant de nombreux bouchons et ralentissements. Des bouchons provoques par des operations escargots etaient aussi recenses sur l'autoroute du Nord, dans les deux sens, de meme qu'aux abords de Toulouse, au niveau du peage de l'autoroute Bordeaux-Toulouse, ou encore sur l'autoroute de l'est en direction de Strasbourg pres de Brumath (Bas-Rhin). 10h40. Plusieurs lycees bloques Plusieurs lycees sont bloques ce matin, dans le cadre de la mobilisation contre la reforme du Code du Travail.   Blocus en cours devant le lycee Victor Hugo.  #Greve12Septembre   #Blocus   pic.twitter.com/sgAZrsyIdu -- BLOCUS INFOS (@BlocusInfos)  12 septembre 2017 10h15. Manifestations a Mayotte De nombreux habitants de Mayotte manifestent aussi ce mardi. Si le mouvement social intervient en meme temps que la journee d'action contre la reforme du travail, il a lieu dans un contexte particulier.  Comme  l'explique \"Mayotte Hebdo\" , une greve a debute lundi au Conseil departemental : \" Ils reclament depuis le lancement de leur preavis le maintien des acquis du regime indemnitaire de chaque agent, la prise en compte de l'anciennete generale des services, la mise en place d'une mutuelle (...)\". Forte mobilisation pour la  #Greve12Septembre  qui a rassemble personnels de l'hopital membres de l'EN du Departmt, de la PJJ, de la Pref, etc  pic.twitter.com/7KrQMcpv4E -- Mayotte Hebdo (@MayotteHebdo)  12 septembre 2017 10 heures. La CFDT veut \"faire evoluer les decrets\" La CFDT entend \"faire evoluer les decrets\" d'application de la reforme du Code du travail sur laquelle elle est \"en desaccord en grande partie\", affirme son secretaire general, Laurent Berger. Fustigeant sur franceinfo une reforme qui \"ne laisse pas de place au dialogue social\", Laurent Berger a toutefois estime pouvoir ameliorer ce point. \"Cette bataille-la est difficile, elle est gagnable en faisant evoluer les decrets. C'est moins spectaculaire (que les manifestations) mais c'est beaucoup plus efficace.\" \"Nous nous mobilisons des maintenant\", a precise Laurent Berger. \"Nous allons nous adresser aux salaries, aux dirigeants d'entreprises. Nous allons interpeller les deputes et l'executif.\" \"Il faut cesser de considerer que l'action sociale n'a de sens que lorsqu'on manifeste\", a declare le leader syndical sur franceinfo alors que la CFDT n'a pas appele a la rejoindre la journee de mobilisation. 9h30. Pour le depute PS Carvounas, le \"combat\" d'un parlementaire \"n'est pas dans la rue\" Le \"combat\" d'un parlementaire \"n'est pas dans la rue\", \"il est dans l'hemicycle\", martele le depute PS Luc Carvounas, meme s'il soutient \"tous les mouvements syndicaux qui sont contre les ordonnances\" reformant le droit du travail. \"Au Parlement, le groupe auquel j'appartiens a vote a l'unanimite contre les ordonnances  Macron /Penicaud\", a souligne sur CNews le depute du Val-de-Marne, membre de la direction provisoire du PS. Le Bureau national du PS a decide la semaine derniere de \"soutenir\" toutes les mobilisations contre la loi travail, sans appeler formellement ses sympathisants a defiler ce 12 septembre, a l'initiative de la CGT, de Solidaires et de la FSU. Quelques jours auparavant, le conseiller regional Francois Kalfon avait affirme que le PS serait \"aux cotes des salaries\" le 12 septembre. \"Le 12 septembre, nous participerons a la manifestation\", avait aussi dit le meme jour Luc Carvounas. 8h45. \"Il va y avoir du monde\" dans les corteges Philippe Martinez, secretaire general de la CGT, prevoit \"du monde\" dans les rues pour contester la reforme du droit du travail ce mardi, une journee qu'il voit comme \"une premiere etape de prise de conscience\" des salaries. \"Cette premiere mobilisation contribue a accentuer le debat autour de ces ordonnances\", declare-t-il sur France 2, quelques heures avant de participer a la  manifestation  parisienne, a 14 heures. La CGT attend pres de 200 manifestations et a comptabilise 4.000 appels a la greve un peu partout en France. Elle lance l'appel avec la FSU, Solidaire et l'Unef. Pour le numero un de la CGT : \"Il va y avoir du monde.\" Cette journee est \"une premiere etape pour une prise de conscience\", a-t-il ajoute : \"Il n'y a que les combats qu'on ne mene pas qui sont perdus d'avance. C'est un vrai enjeu, je crois que la mobilisation etait necessaire, il y a une vraie remise en cause du droit du travail.\" Il a toutefois regrette que les autres grandes confederations (FO, CFDT, CFTC, CFE-CGC), qui critiquent pourtant la reforme, ne s'associent pas a la mobilisation. 8h20. Le trafic de la SNCF et RATP est conforme aux previsions Le trafic SNCF est  conforme aux previsions  avec entre 50 et 80% des trains sur les lignes de banlieue parisienne, et un trafic TGV normal. La circulation est \"conforme aux previsions\" et la \"majorite des lignes fonctionnent normalement\", indique a l'AFP un porte-parole de la SNCF, expliquant que les usagers \"ont anticipe et sont arrives tot\" dans les gares de banlieue mardi matin. Les previsions communiquees lundi prevoyaient 1 train sur 2 sur le RER B, cogere avec la RATP, tout comme sur la ligne R du Transilien, 2 trains sur 3 sur les lignes C et D, et entre 3 trains sur 4 et 4 sur 5 sur les lignes N et U, ainsi que des perturbations sur certains TER en regions. Trains, metro, avions... Le point sur les perturbations du 12 septembre Sur les lignes Intercites, les previsions allaient de 1 train sur 2 a 9 sur 10. Quant aux TGV, Eurostar et Thalys, ils circulaient normalement, a confirme le porte-parole. Cote RATP, la aussi la circulation est \"conforme aux previsions\", indique-t-on. Celles-ci prevoyaient 2 trains sur 3 sur la portion du RER A gere par la RATP, 1 sur 2 sur le RER B, et un trafic normal pour les metros. Dans les deux entreprises,  CGT  et SUD ont appele a la greve contre les ordonnances reformant le code du travail. A la SNCF, les syndicats FO et First, non representatifs, appelaient aussi a la mobilisation. 8 heures. Les forains bloquent Paris Le fameux \"roi des forains\" Marcel Campion avait appele lundi la profession a se joindre a la mobilisation et avait promis \"des blocages\". C'est chose faite. A Paris, la circulation est perturbee sur une partie des Champs-Elysees. la prefecture appelle a eviter la place de la Concorde. L'acces au peripherique est bloque par des forains a Porte de Bercy depuis l'A4 et Porte d'Orleans depuis l'A6, entrainant des bouchons en amont. On compte a 8 heures mardi plus de 230 kilometres de ralentissements cumules en Ile-de-France,  precise franceinfo .", "theme": "politique"}