{"title": "\"Des femmes\", ces irreductibles qui luttent contre la dictature du phallus - Bibliobs", "newspaper": "Nouvel Obs", "author": ["BibliObs"], "date_publi": "2017-10-31", "content": "Cet article a ete publie le 26 mars 2016. Nous le republions dans le cadre de la semaine  \"Tous feministes\" de BibliObs   C e 18 mars, au Salon du livre de Paris , des portraits de femmes grandeur nature tronent sur le stand des editions Des femmes. On reconnait Clarice Lispector, Helene Cixous, Ana Maria Machado, Assia Djebar ou encore Patricia Rodriguez, psychiatre mexicaine venue dedicacer son dernier livre, <<A la recherche de l'uterus perdu>>. Entourees de plusieurs benevoles,  <<militantes de longue date>> , nous dit-on, les deux codirectrices de la maison, Michele Idels et Christine Villeneuve, interviennent tour a tour pour retracer l'histoire de cette institution du feminisme francais. L'ambiance effervescente a le charme old school des manifs d'antan. Il y a deux ans, la fondatrice, Antoinette Fouque, est morte. Son absence ne se sent pas. Son nom surgit dans toutes les phrases. Son esprit plane au-dessus du stand, peut-etre parce que son nom est placarde partout. On comprend vite qu'elle est une sorte de divinite paienne, un totem anti-phallique. La maison d'edition qu'elle a dirigee pendant quarante ans a pris son nom, et s'appelle desormais <<Des femmes - Antoinette Fouque>>. Les codirectrices perpetuent la tradition militante et innovante d'une maison d'edition ou les femmes parlent de leur condition. Cofondatrice du Mouvement de Liberation des Femmes (MLF), Antoinette Fouque a cree les editions Des femmes en 1973, pour promouvoir une  <<ecriture qui ne serait pas phallocentree>> , comme elle le dira dans un entretien de 1990. La maison prend racine dans la  <<demarche de lutte>>  chere au MLF. Dans son <<Acte de naissances>>, en 1974, Fouque ecrivait:  <<Aujourd'hui, nous sommes devenues poetes et nous ecrivons nous-memes notre condition.>> Antoinette Fouque et les militantes, en1974.  / (c)Des femmes   Nous etions sexistes. Nous voila bien accorde.e.s Du MLF aux FEMEN Depuis la fondation du MLF, en 1968 ou 1970 (la datation du mouvement est l'objet d'une polemique apre chez les feministes), la situation des femmes s'est amelioree, sans changer tout a fait. Dans le monde de la culture, les discours sont plus paritaires que la realite: selon des chiffres de 2013, 88% des centres dramatiques nationaux sont diriges par des hommes, et seuls 3% des concerts et des spectacles sont diriges par des femmes. Le feminisme lui aussi a change. Peu avant de mourir, Antoinette Fouque a adresse un soutien remarque aux FEMEN. Dans la preface du <<Dictionnaire des creatrices>>, l'antique bruleuse de soutiens-gorge rendait un hommage vibrant aux militantes torse nu:  <<La poitrine nue des heros, ici, n'a rien d'impudique: aujourd'hui les FEMEN exposent leur dignite bafouee.>>  Des femmes et les  FEMEN , meme combat?  <<On dialogue avec elles, on soutient leurs actions, on les admire, on les accueille , dit Michele Idels . Elles levent une chape de silence. Antoinette Fouque disait d'elles qu'elles etaient le front mediatique du MLF.>> Le probleme avec le feminisme islamique L'imperialisme du phallus Des femmes est ne d'un constat fait par Antoinette Fouque pendant Mai-68: il etait alors difficile d'etre publiee quand on etait une femme.  <<Celles qui   avaient une parole libre etaient refoulees des editeurs traditionnels>> , dit Michele Idels. La feministe Colette Aubry avait cree une collection consacree aux femmes chez Denoel, et c'etait tout.  <<Plutot que de nous limiter a denoncer l'industrie litteraire, nous tracons notre petite-bonne-femme de route >>, disait Antoinette Fouque. << C'est important que des femmes ecrivent, car les femmes ne se voient pas comme les hommes les voient>> , dit Michele Idels, qui a vu naitre la maison d'edition. En 1968, l'annee de ses 18 ans, elle a rejoint le MLF, puis le collectif <<Psychanalyse et Politique>>, anime par Antoinette Fouque, avant de participer a son aventure editoriale. La maison compte aujourd'hui cinq salariees et une dizaine de benevoles. Michele Idels dit miser sur des textes qui lui semblent  <<necessaires pour accroitre la connaissance>> . La politique de la maison n'est pas  <<dictee par un but capitaliste>> , dit-elle .  Finance au depart par la mecene et realisatrice Sylvina Boissonnas, la maison vit grace a une aide financiere des militantes, pour qui Des femmes est bien plus qu'une maison d'edition. La maison est logee rue Jacob, dans le quartier de Saint-Germain-des-Pres, ou on trouve aussi une librairie et un <<Espace des femmes>>, qui sert de galerie d'art, de lieu de rendez-vous pour debats et lectures. Antoinette Fouque disait de cet endroit qu'il etait  <<un lieu d'engendrement et de creation incessante>> , a la fois  <<terre d'asile et d'hospitalite>> . Dans le monde de l'art, les femmes artistes ne representent que 5% des acquisitions des musees et 1% des expositions. La galerie <<Des femmes>>, elle, expose des femmes artistes depuis 1981. La maison entend  <<mettre les femmes en lumiere>> , dans tous les domaines de la creation. En 2013, elle a publie le <<Dictionnaire universel des creatrices>>, vieux projet qu'Antoinette Fouque evoquait deja il y a quarante ans dans <<le Torchon brule>>, le journal du MLF. L'annonce de la creation de la maison d'edition dans \"le Torchon brule\", le journal du MLF en 1973. / (c)Des femmes Le <<Dictionnaire>> a fait des emules. La meme annee, les editions EpOke publient  le catalogue des expertes a destination des journalistes .  En 2015 se sont lancees les  Journees du Matrimoine . Selon Christine Villeneuve, le <<Dictionnaire>>, soutenu par l'Unesco,  <<va permettre a des generations d'acceder a des connaissances dont ils etaient privees>> , et souligne que les femmes sont peu presentes dans les programmes scolaires. Michele Idels estime quant a elle que  <<la haute culture academique est completement misogyne>> . C'est ce qu'Antoinette Fouque nomme  <<l'imperialisme du phallus>> , un concept qu'elle a employe pour expliquer la misogynie d'un monde dicte par un  <<Universalisme monosexue a tous les niveaux, economique, sexuel, politique et symbolique>>  (<<Si c'est une femme>>, 1999). C'est d'ailleurs le theme du prochain livre qui sort en avril de la maison, tout simplement intitule <<l'Imperialisme du phallus>>. Roger Dadoun, Jean-Joseph Goux et Laurence Zordan reviennent sur ce concept matriciel de l'anti-patriarcat. Pour Michele Idels, c'est  <<le plus long et le plus universel des imperialismes, et le moins attaque sans doute>> . \"Je voulais venger ma race\" : grand entretien avec Annie Ernaux La solidarite comme ligne editoriale En 2013, Antoinette Fouque decrivait le sens de son travail, toujours munie de son solide lyrisme fouquien:  <<J'ai depuis longtemps la passion de cette epopee des survivantes, des migrantes, qui, malgre la guerre immemoriale qui leur est faite, malgre l'esclavage domestique et sexuel non abolis, continuent de mettre le monde au monde.>>  Publier des livres serait aider les femmes a mettre au monde leur texte. Un travail de sage-femme, une aide a la gestation.  <<Il y a toujours eu une articulation entre creation et procreation>> , explique aujourd'hui Christine Villeneuve. Mais les hommes n'en sont pas pour autant exclus. Jean-Joseph Goux ou Jacques Derrida ont ete publies,  <<soit parce qu'ils ecrivaient sur les femmes, soit parce que leur demarche etait innovante>> , poursuit-elle. Publier est aussi un acte politique. Des femmes publie des femmes pour  <<leurs droits mais aussi pour la democratie>> , dit-elle. La maison edite plusieurs auteures en danger dans leur pays. Au temps du sovietisme, des femmes russes menacees par le KGB pour leur <<Almanach Femmes et Russie>>. En 1979, les fouquettes vont manifester a Teheran aux cotes des Iraniennes auxquelles on impose le voile. En 1995, Antoinette Fouque rencontre Aung San Suu Kyi qu'elle a publiee et soutenue durant toute sa detention dans sa maison de Birmanie. En 1994, Taslima Nasreen, medecin, journaliste et ecrivain du Bangladesh, condamnee a mort pour son livre <<Femmes, manifestez-vous!>>, publiee en France par les editions Des femmes, ecrit une lettre a Antoinette Fouque. Elle lui dit:  <<Je suis en grave danger. Les fondamentalistes peuvent me tuer a tout moment. S'il vous plait, sauvez-moi.>>  Fouque mobilise aussitot la communaute internationale. Quelques mois plus tard, Talisma Nasreen est extradee en Suede. Elle enseigne aujourd'hui a Harvard.  <<C'est les proteger que de leur permettre d'exister>> , dit Christine Villeneuve. Le militantisme passe aussi par l'education. En 1974, les editions ont publie un essai de la pedagogue feministe italienne Elena Gianini Belotti, <<Du cote des petites filles>>, qui traite des stereotypes de genre, avant l'essor des etudes de genre aux Etats-Unis. Face au succes du livre, qui reste aujourd'hui l'un des plus vendus de la maison, les editrices creent en 1977 une collection eponyme d'ouvrages consacres aux petites filles pour les aider a se construire sans la contrainte qu'impose leur sexe. Au debut des annees 2000, les editions Des femmes entrent dans un processus de traduction de femmes du monde entier, des feministes jamais traduites en France alors qu'elles connaissaient un succes retentissant dans leur pays.  <<Nous voulons publier les grandes femmes, reparer cette injustice>> , affirme Michele Idels .  Comme <<le Feminisme irreductible>> de Catherine MacKinnon, juriste qui defend les femmes violees, et fait passer la loi sur le harcelement sexuel aux Etats-Unis. Cette redecouverte des grandes femmes se traduit aussi par une collection classique. George Sand, Anais Nin, Madame de Lafayette, Madame de Stael, Virginia Woolf sont reeditees. Les editrices estiment que le feminisme a parfois ete expurge de leurs oeuvres. Par exemple, <<Trois guinees>>, le texte le plus politique de Virginia Woolf, n'a jamais ete traduit en francais, et n'apparait meme pas dans La Pleiade. A un journaliste qui lui demande ce qu'elle ferait avec trois guinees pour eviter la guerre, l'Anglaise repond qu'elle les utiliserait pour l'education des filles. L'absence de ce texte interpelle les editrices, qui publient une traduction en 1977.  <<Elle est chatree de sa position politique de femme>> , dit Michele Idels. Theorie du genre : Judith Butler repond a ses detracteurs Feministes mais pas que  Aux Etats-Unis, il existe un equivalent a la maison, <<Feminist Press>>, cree en 1970 (qui ne publie toutefois pas de fiction). Antoinette Fouque, etonnamment, etait reticente a se dire feministe. Elle se qualifiait de  <<feminologue>> .  <<Feministe c'est restrictif, c'est une ideologie>> , explique Michele Idels. Raison pour laquelle la maison s'appelle Des femmes. << On ne veut pas non plus coller une etiquette aux femmes qui sont publiees , dit Christine Villeneuve.  Il y a des textes feministes, mais pas que.>>  Ce qui ne les empeche pas de chanter toutes deux en coeur:  <<Mais bien sur que nous on se considere comme feministes.>>  D'ailleurs, les actions  <<Des femmes>> lancees par l'hebdo <<Des femmes en mouvement>> de 1977 a 1982 avaient largement une visee feministe.  La une du magazine \"Des femmes en mouvement\" le 8 mars 1982. / (c)Des femmes << Antoinette Fouque   pensait que le feminisme etait une etape necessaire, mais qu'au-dela du feminisme, il y avait des femmes>> , souligne Michele Idels. C'est la que reside son desaccord celebre avec Simone de Beauvoir, qui lui a valu une certaine marginalite dans le mouvement. Pour Beauvoir, les femmes sont <<le Deuxieme sexe>>, et l'ideal politique a atteindre est l'egalite. Pour Fouque, ce projet revient a faire de l'homme un modele. Elle voit dans le feminin une essence autre, liee a la procreation - idee qui semble aujourd'hui desuete, et qui est meme combattue par les feministes. << Editer les femmes , dit Michele Idels,  c'est leur permettre de sortir de la victimisation, sans nier l'existence du genocide feminin qui se perpetre actuellement, tout en affirmant que c'est la force des femmes et leur creativite qui est visee, et non pas un deuxieme sexe faible .  La demarche du MLF etait d'affirmer que ce monde fait par des hommes ne nous convenait pas .  L'idee n'etait pas de devenir comme les hommes mais de fabriquer un autre monde, ou les femmes existeraient.>>  Ce monde nouveau, disait Antoinette Fouque dans sa preface testamentaire au <<Dictionnaire universel des creatrices>>, serait  <<une civilisation d'amour et de gratitude>> . Virginie Cresci Le site des editions Des femmes est ici .     Comment peut-on etre feministe et antiraciste ? Les luttes de l'intersectionnalite ?", "theme": "actualites"}