{"title": "Renault, Fiat et maintenant PSA... Et si l'Etat jouait franc jeu dans le scandale du diesel ?", "newspaper": "Nouvel Obs", "author": ["Claude Soula"], "date_publi": "2017-09-08", "content": "Le brouillard devient encore un peu plus opaque autour du \"dieselgate\" et de tout ce qui peut se cacher sous le capot des automobiles francaises. Dans les medias, les titres sont de plus en plus alarmistes. On apprend ainsi aujourd'hui que 2 millions de voitures PSA sont mises en cause par la repression des fraudes, alors qu'on ne sait toujours pas clairement ce qui se passe. Dieselgate : la repression des fraudes accuse PSA d'avoir truque 2 millions de moteurs Le groupe PSA et ses trois marques, Peugeot, Citroen et DS, se retrouve accuse par un organisme public prestigieux, dependant de Bercy, de pratiques encore pire que celles de  Volkswagen  ou  Renault . Ses vehicules avaient pourtant passe sans trop d'encombres les tests d'emissions reelles menees il y a deux ans  par la commission Royal , afin de faire toute la lumiere sur les emissions reelles des voitures diesel roulant en France. Que s'est-il passe ? Pendant que la commission faisait les tests \"reels\" des voitures, les services de la DGCCRF (Direction de la concurrence et des fraude), membres de la commission Royal ont lance une enquete parallele pour savoir notamment si Renault, Fiat et PSA cachaient des choses aux membres ladite commission. Ces dossiers a charge ont abouti au fil des mois aux tribunaux de Nanterre, puis de Paris, car ils mettaient en cause aussi bien Renault que PSA, soupconnes par les services de Bercy d'avoir truque leurs moteurs. \"Un compromis assume\" Il y a desormais trois juges en charge du scandale, qui promet d'etre une enorme affaire... Sans que le grand public ne sache grand-chose de ce qu'on reproche aux constructeurs et aux voitures qui roulent aujourd'hui dans nos rues. C'est le pire de la justice a la francaise : les pieces fuitent au cas par cas, au gre des interets d'on ne sait qui. Apres  celles qui concernaient Renault , c'est maintenant celles qui touchent PSA auxquelles \"le Monde\" a eu acces. Et le requisitoire est tres dur. Le constructeur francais est soupconne, lui aussi, d'avoir vendu des vehicules en abusant les acheteurs. Mais cette fois, c'est pres de 2 millions. Soit deux fois plus de voitures que chez Renault ou Volkswagen. PSA a immediatement dementi formellement tout ce dont il est accuse : \"On confirme la pertinence de nos choix technologiques et de nos reglages. Il n'y a aucune fraude. Les enqueteurs de la DGCCRF ne sont pas d'accord avec nos explications, mais nous maintenons qu'il n'y eu aucune falsification, et que nos choix sont les meilleurs\", explique-t-on a la direction de PSA, qui a decide de depose r une plainte aupres du procureur de la Republique pour violation du secret de l'instruction -  ces fuites interviennent quelques jours avant l'ouverture du salon de Francfort, le principal evenement cette annee du monde automobile. Qu'est-il precisement reproche au constructeur ? De ce point de vue-la, PSA joue la transparence depuis des mois, en expliquant quels ont ete ses choix techniques. Ses moteurs diesel sont concus avec un systeme qui permet d'eliminer partiellement, grace a un systeme de nettoyage a l'uree, les gaz les plus dangereux : les NOx (oxydes d'azote). Mais par ailleurs, les constructeurs doivent aussi respecter des limites d'emission d'un autre poison : le CO2 (dioxyde de carbone). Le NOx est directement dangereux pour les humains qui les respirent, le CO2 est dangereux pour la planete et le climat, et donc, ensuite pour l'homme. Les moteurs diesel PSA sont concus pour jouer entre les emissions de Nox et celles de CO2 : le moteur agit differemment quand il est en zone urbaine, densement peuplee, en limitant les NOx au maximum, et quand il est sur autoroute, ou c'est le CO2 qui est limite. Gilles Le Borgne, le directeur technique de PSA, s'etait explique apres la mise en cause par la DGCCRF en fevrier dernier : \"Nos systemes fonctionnent de -10 a +50 degres, nos reglages d'injection d'uree sont faits pour minimiser les emissions de NOx en ville et celles de CO2 a la campagne. C'est un choix, un compromis assume.\" Comment fonctionne l'algorithme de Vokswagen qui a trompe le monde Tromperie ou pas ? Ces choix ont permis a la plupart des voitures PSA (11 sur 15) de passer les tests de la commission Royal, alors que Renault, qui a fait des choix techniques differents pour faire des economies, est lui en dehors des clous pour la plupart de ses voitures : Renault n'elimine les NOx correctement que lorsque la temperature exterieure est printaniere, ce qui correspond a la temperature des laboratoires d'essais utilises pour les tests... Sur le papier, PSA est donc le bon eleve, et Renault le mauvais. Sauf que les inspecteurs de la  DGCCRF  considerent que les choix de PSA constituent... une tromperie aussi . PSA nous a-t-il empoisonnes avec ses moteurs ? Y a-t-il eu une tromperie caracterisee ? Ce sera a la justice de le decider. L'affaire risque de durer des annees, car les juges devront tout analyser eux-memes pour mieux comprendre tout ce qui s'est fait depuis 30 ans dans les bureaux d'etudes des constructeurs. Une certitude pour le moment : les constructeurs ont pousse commercialement en faveur du diesel parce qu'il emet moins de CO2 que les moteurs a essence - un point tout de meme essentiel. Malheureusement, en favorisant le diesel, ils ont aussi favorise les emissions de NOx, dangereux pour nos poumons, en s'arrangeant pour que les tests d'homologation de leurs vehicules se passent sans encombre. Certains ont volontairement concu leurs moteurs pour qu'ils passent les tests, et seulement les tests : c'est le cas de Volkswagen, Renault et sans doute de  Fiat . Ils estiment qu'ils ont pourtant respecte la legislation europeenne, puisque celle-ci ne leur demandait pas plus ; ce que la justice sera bien obligee de le reconnaitre... D'autres, comme PSA ont fait un effort reel pour respecter les regles, mais ils sont quand meme suspectes d'avoir fait ces choix pour tromper le consommateur. L'Etat juge et partie Le brouillard est donc de plus en plus opaque et on regrette que les deux derniers gouvernements n'aient rien fait pour rassurer les citoyens. Ils n'ont pas joue franc jeu, car ils sont a la fois juge et partie : l'Etat francais est aussi le principal actionnaire de Renault et PSA et il voudrait bien vendre une partie de ses actions en bourse. L'Etat tente aussi de trouver un equilibre entre les interets sanitaire du citoyen - l'air plus propre - et ses interets economiques : ne pas affaiblir l'industrie automobile francaise et ses emplois. Le comportement de  Segolene Royal  est de ce point de vue caracteristique. L'ancienne ministre de l'Ecologie avait d'abord decide de jouer carte sur table, en creant une commission qui devait faire toute la lumiere, en octobre 2015, dans la foulee du scandale  Volkswagen . Mais six mois plus tard, prenant conscience que  Renault  et  PSA  etaient eux aussi dans la nasse, elle mettait tout sous le boisseau et publiait au coeur de l'ete, de la facon la plus discrete qui soit, les resultats de sa commission, sans jamais prendre la parole pour rassurer les Francais. L'opacite s'est ensuite poursuivie. La DGCRFF a transmis son dossier a la justice, sans jamais communiquer ouvertement. Vu l'ampleur des accusations, cette attitude est regrettable. Des bribes de ses dossiers sont donnees au fur et a mesure des interets des juges, avocats ou fonctionnaires. L'Etat ne fait rien pour informer de facon claire. Bercy se met aux abonnes absents. Il est pourtant question de sante publique et de deux entreprises parmi les plus grandes du pays. Alors, messieurs Le Maire, Philippe et Macron, vous qui avez tous tenu un role de premier plan dans ce drame, encore un petit effort pour etre transparents et que tout le monde sache enfin clairement ce qui se trame sous les capots, et ce que veut l'Etat dans cette histoire !", "theme": "economie"}