{"title": "3 escales europeennes ou admirer du street art", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-23", "content": "  De Lisbonne a Berlin en passant par Bristol, trois destinations tendance pour se plonger dans le street art. Lisbonne, la plus hype  @Jane Hobson/REX Elue en 2016 meilleure ville de street art au monde par \"The Guardian\",  Lisbonne  profite depuis dix ans d'une municipalite qui a eu la bonne idee de faire de l'art urbain la discipline phare du renouveau de la capitale portugaise. Depuis, meme   le s poubelles a verre,   le s parkings et   le s rues sont habilles par des artistes comme Ram, Mar ou Paulo Arraiano... et la calcada da Gloria a ete surnommee la Galeria de Arte urbana (GAU). De la bombe et des couleurs, il y en a partout dans la Ville blanche. Sur   le s tramways, facades d'usines, theatres (Teatro Maria Vitoria) ou immeubles habites. Le s meilleurs spots :   le   quartier de la Mouraria, l'avenue Fontes Pereira de Melo (oeuvres d'Os Gemeos, de Blu, Sam3, Ericil Cane) et   le s rues dont celle de Rodrigues Sampaio jusqu'au Jardim do Tabaco avec   le s fresques de Pixel Pancho   ou Vhils, l'un des street artists portugais   le s plus cotes (il a sa propre galerie, baptisee Underdogs, qui propose des visites guidees dans la ville). La balade arty se poursuit du cote de l'Alcantara a la LX Factory (avec ses createurs, ses start-up, ses bars branches), jusqu'au Village Underground sous   le   pont du 25-Avril et ses containers decores par des artistes. On dort ou ?  Au Lisboa Prata boutique-hotel. A partir de 124 EUR la chambre.  www.lpboutiquehotel.com Bristol, le plus \"Banksy-able\" @Jenny Matthews/Panos-Rea Ici est ne   le   guerillero masque de l'art urbain   le   plus ce le bre de la planete : Banksy. C'est dire si la petite ville du sud-ouest de l'Angleterre attire   le s fans. A Bristol,   le s \"blazes\" (signatures a la bombe) rivalisent d'audace, dans   le   sillage de Banksy   mais aussi d'autres pionniers comme Nick Walker, Inkie ou encore 3D, l'un des fondateurs du groupe de trip-hop Massive Attack. La cite n'est pas grande, mais   le s oeuvres immenses : dans   le   centre-ville autour de Nelson Street, ce sont des chefs-d'oeuvre signes El Mac, Pixel Pancho et   le   ce le bre \"Hanging Man\" de  Banksy . Ce dernier a egalement << fait   le   mur   >> dans   le   quartier alternatif de Stokes Croft ou son pochoir \"Mild Mild West\" avoisine   le   fameux \"Breakdancing Jesus\" de Cosmo Sarson.   Le s rues adjacentes regorgent d'autres pepites connues ou inconnues, a admirer jusqu'a Easton,   le   quartier indien, en passant par North Street, ou a lieu chaque annee en juillet l'Upfest, l'un des plus grands festivals de street art europeens. On dort ou ?  A l'Hotel du Vin, non loin de la rue du street art, Nelson Street. A partir de 142 EUR la chambre double :  www.hotelduvin.com Et pour un tour organise autour du  street art  :  www. wherethewall.com/tours Berlin, le plus historique   @David Gannon/AFP La capitale allemande n'est pas qu'un mode le  economique. Depuis la chute du   Mur   (elle avait commence un peu avant), elle est devenue un terrain de jeu de choix pour   le s artistes urbains   le s plus reputes. Graffitis, fresques, pochoirs, collages... la ville s'impose comme une immense galerie a ciel ouvert. Sauf que, gentrification oblige, de plus en plus d'oeuvres se voient recouvertes ou detruites au profit de batiments neufs pour bobos assagis. Neanmoins, un street pe le rinage demeure possible, surtout dans l'est de la ville. Dans   le   quartier branche de Friedrichshain, on admire   le s anciennes batisses industrielles sur la Simon-Dach Strasse et on s'arrete a RAW Tempel, friche accueillant bars, brocantes et graffitis. En redescendant vers la Spree, on se pose devant l'East Side Gallery, cette portion de 1,3 kilometre du   Mur   recouverte d'oeuvres des plus grands noms. La balade se termine a Kreuzberg, sur l'autre rive, entre   le s Cuvrystrasse, Skalitzer Strasse et Mariannenstrasse, pour   le s peintures anticapitalistes de Blu,   le  \" Jack Nichol-son\" de MTO   et  \"l'Astronaute\" de Victor Ash. On dort ou ?  Au Art'otel  Berlin  Mitte. A partir de 118 EUR.  www.artotels.com", "theme": "voyage"}