{"title": "Legislatives : a J-2 du 1er tour, que disent les sondages ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-09", "content": "La campagne pour le premi er tour des  legislatives  touche a sa fin. Dimanche 11 juin, quelque 47 millions de Francais inscrits sur les listes electorales sont appeles aux urnes pour choisir leur depute.  Alors que 7.882 candidats briguent cette annee cette fonction, a quoi va ressembler la prochaine Assemblee nationale ? Le point sur les enjeux politiques de ce scrutin, et l'etat des rapports de forces entre les principaux partis. Elections legislatives : les regles du jeu La majorite absolue pour la Republique en Marche ? Un mois apres la victoire d'Emmanuel Macron a la presidentielle, la majorite a l'Assemblee nationale ne devrait pas echapper a  la Republique en Marche , le mouvement du chef de l'Etat. L'ensemble des sondages publies pendant la campagne donne largement en tete avec environ 30% d'intentions de vote, soit six points de plus qu' Emmanuel Macron  au premier tour de la presidentielle. La Republique en Marche beneficie d'une avance confortable sur la droite, les Republicains et l'UDI etant credites de 20 a 22% d'intentions de vote selon les instituts de sondages. La projection en nombre de sieges est un exercice delicat, en raison des singularites de chaque circonscription et de l'inconnu du niveau d'abstention. Mais selon les sondages, la majorite absolue est a la portee de la main de l a Republique en Marche. Un sondage OpinionWay/Orpi* publie jeudi evoque 370 a 400 deputes, la majorite absolue se situant a 289. Un autre, publie vendredi par Ispsos, annonce meme 397 a 427 sieges... Les Republicains et l'UDI, affaiblis et fractures, obtiendraient eux 120 a 150 sieges, selon OpinionWay, et un peu moins selon Ipsos (95 a 115 sieges). Un groupe parlementaire pour le FN, la France insoumise... et le PS  ? Le  Front national  et la France insoumise ont ete des acteurs majeurs de la presidentielle. Leurs candidats, Marine Le Pen et Jean-Luc Melenchon, ont respectivement recueilli 21,30% et 19,58% des suffrages, la premiere se qualifiant meme pour le second tour. En raison du scrutin uninominal majoritaire a deux tours, et a un certain essoufflement de leurs dynamiques, ces deux mouvements ne sont pas assures de l'obtention d'un groupe parlementaire,  soit 15 deputes. Selon un  sondage  OpinionWay/Orpi publie jeudi, le parti d'extreme droite,  qui visait initialement une quarantaine de sieges , se voit credite de 18% d'intentions de vote, ce qui ne lui permettrait de decrocher que \"seulement\" 8 a 18 sieges de deputes. \"Je n'ose imaginer que nous n'ayons pas de deputes en nombre eleve\", a affirme la presidente du FN, jeudi. Mais, comme pour preparer les esprits a un eventuel echec, la frontiste a ensuite prevenu : \"Si tel devait etre le cas, si en ayant rassemble plus d'un Francais sur trois a la presidentielle, nous n'avions pas de groupe parlementaire, par le jeu d'un systeme inique, ca ne serait pas le probleme du FN [...] mais le   probleme de la democratie dans notre pays\". Au Front national, c'est l'argent d'abord : \"J'ai subi un chantage\" La France insoumise, elle non plus, n'est pas assuree d'etre en mesure de decrocher un groupe parlementaire et pourrait meme etre contrainte, pour y parvenir, de s'allier avec le PCF, avec qui les relations se sont tendues pendant cette campagne. Toujours selon OpinionWay, le mouvement de Jean-Luc Melenchon obtiendrait 13% des intentions de vote, soit, avec le PCF, un ensemble de 12 a 22 sieges. Un resultat decevant, alors que Jean-Luc Melenchon revait, au lendemain de la presidentielle,  d'imposer une cohabitation a Emmanuel Macron . Majoritaire a l' Assemblee nationale  depuis 2012, le PS ne cesse lui aussi de revoir ses ambitions a la baisse. Annonce autour de 7%, le parti pourrait decrocher, avec ses maigres allies, 15 a 25 sieges. Soit une deroute bien plus profonde encore qu'en 1993 quand, avec 17,4% des voix au premier tour, les socialistes n'avaient envoye que 57 deputes a l'Assemblee. Plusieurs tenors hors jeu ? Consequence de la dynamique actuelle en faveur d'En Marche, et de l'affaiblissement des partis politiques traditionnels, plusieurs personnalites politiques, de droite comme de gauche, ont des raisons de trembler a l'approche de ce premier tour.  Alors que  Nathalie Kosciusko-Morizet  semblait avoir herite d'une circonscription en or, acquise en principe a la droite, la deputee de l'Essonne etait donnee largement battue a Paris par  un sondage Ifop  publie par le \"Journal du Dimanche\" le week-end dernier. Son adversaire de La Republique en marche raflerait au premier tour 42% des suffrages contre 24% pour NKM, et 68% au second contre 32% pour NKM.  Du cote du  PS , la bataille s'annonce serree pour  Najat Vallaud-Belkacem  a Villeurbanne. La encore,  toujours selon l'Ifop , le candidat de La Republique en marche est annonce en tete, au premier comme au deuxieme tour, avec 30% puis 60% des voix, contre 19% et 40% pour l'ancienne ministre.  Le resultat que realisera  Manuel Valls  dans l'Essonne sera aussi a surveiller. Fin mai, l'Ifop creditait l'ancien Premier ministre de 30% des suffrages au premier tour, devant le candidat de  la France insoumise  (26%). Mais au second tour,  les deux hommes etaient annonces au coude-a-coude  (50%/50%). Melenchon, Valls... Les 25 points chauds des legislatives Ce premier tour s'annonce a priori plus facile pour  Marine Le Pen ,  Jean-Luc Melenchon  ou encore  Bruno Le Maire . Selon  une enquete Ifop  pour \"La Voix du Nord\", la frontiste est creditee de 44% des intentions de vote dans la circonscription d'Henin-Beaumont (Pas-de-Calais). A Marseille, le leader insoumis devancerait la candidate En Marche de 14 points et le candidat socialiste de 25 points, avec 38% des suffrages. Enfin,  dans l'Eure , le ministre de l'Economie recolterait 48% des suffrages au premier tour, et 76% au second. Un niveau d'abstention record ? Faut-il y voir une forme de lassitude des electeurs ? Selon les differents sondages publies a l'approche des legislatives, le taux d'abstention pour dimanche est annonce comme particulierement fort.  A en croire un sondage Odoxa  pour franceinfo* publie vendredi, cette abstention pourrait atteindre 48%, le pire score enregistre depuis 1958. En 2012 deja, cette abstention s'etait revelee elevee (42,78%). Depuis 25 ans, l'abstention n'a d'ailleurs jamais cesse d'augmenter au premier tour des legislatives :  * 1993 : 30,8% * 1997 : 32% * 2002 : 35,6% * 2007 : 39,6% * 2012 : 42,78% Ce niveau d' abstention  n'est pas anodin. Si, aux legislatives, les deux candidats qui arrivent en tete sont automatiquement qualifies pour le second tour, d'autres candidats peuvent egalement se maintenir a la condition de recueillir 12,5% des voix des  inscrits . Or plus la participation sera basse, plus cette barre sera  difficile a franchir, ce qui reduit d'autant  les probabilites de voir se dessiner des triangulaires ou des quadrangulaires,  ces configurations ou trois ou quatre candidats restent en lice au second tour . S.B. * Enquete realisee en ligne du 6 au 8 juin aupres de 3.080 personnes inscrites sur les listes electorales, issues d'un echantillon de 3.159 personnes agees de 18 ans et plus, selon la methode des quotas. La marge d'erreur se situe entre 0,8 et 1,8 point.", "theme": "politique"}