{"title": "Le style de Jean Rochefort a marque une epoque", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-09", "content": "  C'est etrange, n'est-ce pas, tout le monde ne parle que de ca :  l'elegance de Jean Rochefort . Bien sur, on sait tous qu'il etait  ce comedien prodigieux , encore qu'il ait toujours joue les modestes, et adore se faire passer pour un second couteau... mais cette elegance, elle a marque une epoque. Je me souviens que, quand j'etais gosse, quand les amies de ma mere se pamaient devant Jean Rochefort, je ne comprenais pas. Je ne voyais pas comment on pouvait trouver du charme a un type avec un grand nez et une moustache et une mine patibulaire. Les adultes, ma foi, ont de droles de gout. Une amie de ma mere me disait : \"Il a de la classe.\" Cette donnee aussi me semblait, non pas discutable (je voyais bien qu'il ressemblait a un nobliau), mais en tout etat de cause peu conciliable avec le sexy, le torride, les muscles, en somme. Est-ce qu'autant d'elegance (a l' anglaise ) ne venait demolir un peu d'eventuel (passons sur la moustache) erotisme ? Chic, et sexuel ? Je ne sais pas s'il est vrai que  souvent femme varie ... En tout cas l'adolescente que j'etais et la femme que je suis devenue ne virent plus du tout les choses de la meme maniere. Jean Rochefort vivait une histoire d'amour avec Nicole Garcia. Elle avait un style digne des heroines hollywoodiennes, mettait des jupes froncees avec des blousons d'aviateur. Nous voulions toute l'imiter. Et voici qu'elle formait un couple splendide avec Jean Rochefort que, du coup, je regardais de plus pret. Et la, je vis. Je vis les cardigans dans des couleurs dingues quand personne n'en portait. Je vis les grandes echarpes rouges, les trenchs verts, les pantalons de velours qui ne faisaient pas penser a mes professeurs d'universite mais a un excentrique hongrois. Et je vis le lien, entre ce chic libre et decale, et la vie sexuelle. Et je compris que les vetements expriment la suite de ce que la peau voudrait dire. Et je compris de lui, la, qu'il disait au monde qu'on n'a jamais le droit de s'emmerder. Il le disait en foutant des guetres, par exemple, et bientot j'etais certaine que pour le prendre, son pied, il fallait des hommes elegants. Elegants a ce point-la. \"Faut c'qui faut, eh !\" La vie sexuelle, c'est peut-etre ce qu'on fait sans les habits... certes. Mais on ne m'otera pas de l'idee que les habits apportent beaucoup. Jean Rochefort  fut mon voisin pendant des annees. Je le voyais passer, de plus en plus vieux, de plus en plus  aere dans sa tete , et, il faut bien le dire, de plus en plus elegant. J'en voulais a des petits amis de ne pas etre aussi chic que lui. Et ils me reprochaient d'avoir des gouts d'une autre epoque. Une fois, je l'ai arrete pour lui dire qu'il avait de belles tatanes. C'etait des sortes de baskets, mais comme avec des guetres blanches dessus. Des chaussures de Fred Astaire. Il les a contemplees avec moi un bref instant. On aurait dit qu'elles etaient a cote de lui en pas \"en\" lui, comme un toutou qu'il aurait promene. Et puis, il ricane : \"Faut c'qui faut, eh !\" Un bout de langue malicieux passait ses levres fines. J'ai reve, un bref instant, que cet homme si bien habille tombe amoureux de moi. On avait un meme amour en commun, celui des vetements. Merde, c'est quand meme un bon debut ! Adieu, mon prince. Sophie Fontanel", "theme": "mode"}