{"title": "Plonger dans la tete de l'\"autre\" pour comprendre le monde de demain", "newspaper": "Nouvel Obs", "author": ["Pierre Haski"], "date_publi": "2017-09-25", "content": "Il aura fallu quarante ans. L'Amerique decouvre sur ses ecrans de television la guerre du Vietnam racontee par ceux qui l'ont faite, tous ceux qui l'ont faite, y compris les ennemis d'hier. Dans \" The Vietnam War\" , 18 heures de documentaire diffusees depuis la semaine derniere par Arte en France en meme temps qu'aux Etats-Unis, les auteurs, Ken Burns et Lynn Novick, ont interroge des veterans americains de la guerre, mais aussi des Vietnamiens des deux camps. Ca peut sembler banal, mais l'ecrivain vietnamien-americain Viet Thanh Nguyen, auteur du roman \"Le sympathisant\" (Ed. Belfond) recemment traduit en francais,  confiait il y a peu a \"L'Obs\" sa frustration  en decouvrant en son temps \"Apocalypse Now\", le film qui a longtemps incarne dans le monde entier la guerre americaine du Vietnam. La guerre, disait-il, \"n'a ete racontee que du cote des Americains. Et cela n'avait rien a voir avec ce que, moi, j'avais entendu sur le Vietnam.\" \"Quand votre histoire est niee, qu'elle n'existe ni dans les livres, ni dans les films, c'est la pire des morts qu'on puisse vous infliger. Il existe beaucoup des auteurs vietnamiens qui ont ecrit sur la guerre du Vietnam. Cote vietnamien, je pense par exemple au 'Chagrin de la guerre' (ed. Philippe Picquier), le chef d'oeuvre de Bao Ninh, mais ces oeuvres sont peu connues du grand public. Je suis triste, chaque fois qu'on me dit : 'votre livre, c'est le premier livre sur la Guerre du Vietnam vue par un Vietnamien... L'Amerique a perdu militairement la guerre au Vietnam, mais culturellement, elle a gagne. En inscrivant dans les memoires sa version de l'Histoire, grace a Hollywood.'\" Je me souviens d'avoir decouvert le \"Chagrin de la guerre\" par hasard, dans une rue d'Ho-Chi-Minh-Ville, l'ex-Saigon, lorsqu'il m'a ete propose par un gamin dans une edition pirate, mal photocopiee, en anglais. Je l'avais achete pour un prix derisoire, sans savoir le choc que cette lecture allait etre pour moi : un soldat nord-vietnamien devenu romancier racontait cette guerre avec des sentiments, des emotions, une humanite, une langue a laquelle nous n'avions pas ete confrontes, au-dela des choix partisans. On a beau avoir eu le coeur du cote des combattants vietnamiens au cours de cette guerre qui a marque une generation d'Occidentaux (les Comites Vietnam ont surgi dans les lycees francais quelques mois avant mai 68...), notre imaginaire sur ce conflit a effectivement ete faconne, comme le dit Viet Thanh Nguyen, par \"Apocalypse Now\" de Francis Ford Coppola, ou \"Voyage au bout de l'enfer\" de Michael Cimino. Pas par les romans nord-vietnamiens comme celui de Bao Ninh, ou des films de l'\"autre cote\" qui ne faisaient pas le poids face a Hollywood. Dans  le \"New York Times\" , debut septembre, ce romancier, Bao Ninh, a publie un long essai dans lequel il raconte sa premiere visite aux Etats-Unis en 1998, pour une conference litteraire, et ce sentiment etrange \"irreel\" ecrit-il, d'etre entoure d'Americains quand on a ete combattant nord-vietnamien. Les premiers Americains qu'il avait \"croises\" etaient, de loin, les pilotes invisibles des jets qui bombardaient son village dans son enfance. Avant de faire lui-meme la guerre a des hommes qu'il ne connaissait meme pas... Penser les deux camps Cet exercice de passer un moment \"dans la tete de l'autre\" est indispensable et salutaire. Non pas necessairement pour adherer a son mode de pensee, a ses idees ou a ses raisonnements, mais pour les comprendre, et aller au-dela du discours dominant qui, surtout en temps de guerre, ecrase toutes les nuances. C'est aussi une exigence intellectuelle a un moment ou le monde tel que nous l'avons connu est en train de basculer, de prendre une direction que nous ne comprenons pas toujours bien. Un homme nous y aide, me semble-t-il, Pankaj Mishra. Cet intellectuel indien est encore trop peu connu en France : les lecteurs attentifs auront retenu son nom parmi les auteurs de l'ouvrage collectif \"L'Age de la regression\" (ed. Premier Parallele), paru au printemps dernier en France et dans plusieurs autres pays, pour tenter d'expliquer notre epoque. Il y a quelques annees, en 2013, il a publie en anglais un livre passionnant, \"From the ruins of empire\" (non traduit en francais), qui raconte l'histoire de la fin du XIXdeg et du debut du XXdeg siecles, lorsque s'instaurent les rapports de force entre les puissances coloniales et les pays domines. L'essayiste raconte cette epoque a travers la vie et l'action de deux \"activistes\" asiatiques, ecrit-il avec un mot actuel : Djemal al-Din \"al-Afghani\" (1838-1897), un intellectuel d'origine persane, considere comme un des penseurs de l'islam politique moderne ; et Liang Qichao (1873-1929), un intellectuel chinois actif a la fin de l'empire Qing, alors que la Chine cherchait sa voie vers la \"modernite\". Comme l'histoire est ecrite par les vainqueurs, c'est-a-dire les puissances colonisatrices et pas ceux qui ont tente en vain de leur resister, on navigue dans ce livre dans des territoires intellectuels et des epoques familiers, mais avec un regard qui nous est inconnu. C'est comme si on parcourait des paysages familiers avec d'autres yeux... Pankaj Mishra vient de recidiver de maniere plus contemporaine dans  un dialogue podcaste  ce mois-ci par un think tank liberal europeen, European Council on Foreign Relations. Le directeur du think tank, Mark Leonard, l'interroge sur la \"fin de l'ordre liberal\", un concept beaucoup discute dans les cercles de reflexion depuis le Brexit, Trump, etc. L'essayiste indien repond sans fard, ce n'est pas un simple reequilibrage du monde, c'est a ses yeux un autre monde qui se forme : \"Ce a quoi nous assistons actuellement, c'est l'eclipse des puissances qui ont fait emerger ce monde connecte a partir du XIXdeg siecle. Donc, les anciens imperialistes sont en train de faire l'experience d'une perte considerable de pouvoir et d'autorite. Vous pouvez faire tous les euphemismes que vous voulez pour decrire cette situation, vous pouvez l'appeler 'ordre liberal', pleurer sur son affaiblissement etc., mais vous ne pourrez pas effacer les faits historiques plus larges selon lesquels le monde cree par l'imperialisme au XIXdeg siecle se decompose\". Pankaj Mishra se livre a son exercice favori, se mettre dans la tete des deux cotes dans cette transformation du monde telle qu'il la voit : d'un cote, dit-il, si vous appartenez a la classe moyenne europeenne, \"vous avez des raisons de porter le deuil de la disparition d'un monde sur lequel tant de savoirs et d'affirmations intellectuelles ont ete bases\" ; mais si vous etes en Chine, ajoute-t-il, \"vous observez les choses differemment. Ce que vous voyez, c'est la montee en puissance d'un pays qui a longtemps ete tres puissant, qui a ete humilie au XIXdeg et une partie du XXdeg siecle, et qui reemerge comme grande puissance. Ce ne sont pas eux qui porteront le deuil de la disparition de l'ordre liberal\". Et l'essayiste indien de mettre en garde son interlocuteur britannique : \"Ca depend donc vraiment de la ou vous vous trouvez. L'erreur que nous faisons toujours, c'est de penser le monde du point de vue tres provincial, europeen ou americain\". Une methode globale ?  Pour autant, Pankaj Mishra n'est pas un fan des regimes autoritaires qui emergent dans certaines parties du monde, en Chine, en Turquie ou ailleurs. Il s'inquiete d'ailleurs, tout en estimant legitime que l'heure de l'Asie soit arrivee, de voir ce continent refaire les memes erreurs que l'Europe de la fin du XIXdeg siecle, et en particulier de ceder aux sirenes nationalistes. Cette parole a le merite de nous faire sortir de debats trop europeo-centres, prenant rarement en compte le \"regard de l'autre\", la encore, non pas pour les approuver, mais pour comprendre la transformation du monde qui se produit sous nos yeux. A defaut de la comprendre, nous nous exposons a des reveils douloureux qui ont commence. Faut-il vraiment attendre 40 ans pour aller explorer ce qu'il y a dans la tete de l'autre, l'\"ennemi\", l'\"etranger\" ? L'exercice cathartique de la serie \"The  Vietnam  War\" est sans doute positif pour une Amerique qui traine de nombreux demons ; mais pourquoi ne pas appliquer la methode pour le monde contemporain ? Pierre Haski", "theme": "chroniques"}