{"title": "Video embarrassante : le footballeur Kurzawa, victime de maitres-chanteurs", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "Une nouvelle affaire de video embarrassante au PSG ?  Europe 1  revele ce lundi que le lateral gauche du PSG,  Layvin Kurzawa, a ete victime cet ete d'une tentative d'extorsion de la part d'une bande de malfaiteurs.  Ces derniers, en possession d'une video qui montrerait le joueur tenir des propos deplaces a l'egard de Didier Deschamps - selectionneur de l'equipe de France -,  auraient tente de lui soutirer une forte somme d'argent, en echange de l'enregistrement. Deschamps vise Ladite video serait tombee entre de mauvaises mains \"quelques jours\" apres une soiree passee par l'international francais dans un bar a chicha parisien, au cours de laquelle Layvin Kurzawa - accompagne d'amis - se serait lache au sujet de Didier Deschamps. Une scene filmee par des clients de l'etablissement et recuperee par les maitres-chanteurs qui auraient exige aupres du joueur de se faire remettre 100.000 euros cash en echange de l'enregistrement. La somme de 200.000 euros a egalement ete evoquee par une source proche de l'enquete. Affaire de la \"sextape\" de Valbuena : comment les maitres-chanteurs ont manoeuvre Mais comme dans l'affaire Valbuena, note Europe 1, les enqueteurs de la police judiciaire, rapidement prevenus par le joueur, ont reussi a se faire passer pour des intermediaires, fixant un rendez-vous a la bande de malfaiteurs. Plusieurs mises en examen Les ecoutes mises en place par les  policiers de l'Office central de lutte contre le crime organise (OCLCO) semblent d'ailleurs avoir demontre que les maitres-chanteurs avaient bel et bien l'intention de s'en prendre physiquement au joueur. Suffisant pour declencher des interpellations le jour de la \"fausse\" transaction. Ainsi, detaille Europe 1, trois suspects ont ete interpelles en flagrant delit pres du domicile du joueur, puis deux complices presumes quelques semaines plus tard. Les cinq hommes - quatre seulement selon l'AFP - ont ete mis en examen et places en detention provisoire, dans le cadre d'une information judiciaire confiee au parquet de Versailles.  Foot : Serge Aurier insulte son coach en direct et accuse... la video En fevrier dernier, une video de Serge Aurier - a l'epoque lui aussi lateral du  PSG  - avait deja cree la polemique : l'enregistrement le montrait tenir des propos injurieux a l'egard de l'entraineur de l'epoque, Laurent Blanc. Sa diffusion avait conduit a sa mise a l'ecart provisoire du groupe.", "theme": "societe"}