{"title": "Il ne faut pas \"conchier\" l'Europe, dit Macron. Conchier? - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Pascal Riche"], "date_publi": "2017-07-03", "content": "Conchier . On croise rarement le mot dans les discours politiques.  Emmanuel Macron  l'a pourtant fait sonner, comme un beau coup de cymbales, histoire de reveiller l'auditoire du Congres de Versailles qui commencait a s'assoupir en bougonnant contre le roi sommeil. Vers l'embouchure de son discours fleuve, Macron defendait l'Europe trop negligee :   S'habituer a la conchier, a en faire la coupable de tous nos maux, c'est trahir ces generations qui nous ont precedes.>> Le verbe signifie  <<couvrir d'excrement>>  (du latin  cum-cacare ). A priori, ce n'est pas un tres joli mot (et je vous passe l'imparfait du subjonctif a la premiere personne du singulier) et les dictionnaires le rangent dans la categorie <<vulgaire>>. Mais il entre aussi dans la categorie <<desuet>>, meme s'il l'est bien moins que <<compisser>>, qui a rejoint le dodo ou le tigre de Tasmanie au paradis des especes disparues.  10 bonnes raisons d'apprendre le latin Le mot etait courant au Moyen-Age et signifiait parfois  <<rouler dans la farine>> . On le croise dans <<le Roman de Renart  (<<celui qui conchie tout le monde, ce sale rouquin, ce pendard infame>>) . Il fait une apparition obscure dans <<le Roman de la rose>> (fin du XIIe siecle):  <<A ceux qui pour moi conchier, viennent mes roses epier.>> Et il est a la fete chez Rabelais, qui ne detestait pas la scatologie - souvenez vous de ce conseil pratique de Gargantua:  <<Le meilleur torche-cul est un oiseau bien duveteux.>> Rabelais l'utilise parfois sous forme pronominale :  Ce Diable de fou (Panurge, NdlR.) est si lache et si mechant qu'il se conchie a toute heure  de male rage et peur.>> Panurge, quand il a peur, est en effet tout  <<breneux>>  (de <<bren>>, merde):  Par ma foi j'ai belle Peur. Bou, bou, bou, bous, bou. C'est fait de moi. Je me conchie de male rage de peur. Bou, bou bou, bou.>> Conchier survit au passage des siecles. Au milieu du XIXe, Gustave Flaubert l'utilise dans sa correspondance sans assumer son caractere transitif:  <<Eh bien non ! rien de tout cela ne m'attendrit plus. Le temps en est passe! Je conchie sur mes souvenirs.>> La \"part maudite\" d'Emmanuel Macron, president en ordre de Bataille Mais c'est Aragon qui le remet definitivement au gout du jour, en le transformant en charge explosive. En 1927, il ecrit sur la derniere page de son <<Traite du Style>>:  J'ai bien l'honneur chez moi, dans ce livre, a cette place, de dire que tres sciemment je conchie l'armee francaise dans sa totalite.>> Toute sa vie ses adversaires le renverront a cette saillie de jeunesse. Aragon, en associant  <<conchier>>  a  <<armee>> , invente une tournure formidable, une expression-contraste qui sera imitee des centaines de fois. Il suffit pour que cela fonctionne d'apposer au rabelaisien verbe un mot repute d'une grande purete. Exemple: le drapeau, l'eglise, la vierge, Dieu, l'honneur... Et l'Europe, donc. PS : Comme si l'Elysee avait finalement decide que l'expression etait trop decalee, par rapport a la solennite du moment,  dans la version ecrite du discours,  \"conchier\" s'est mue en \"concilier\"  (ce qui ne veut plus dire grand chose dans la phrase, mais bon). Emmanuel Macron devant le Congres : ce qu'il faut retenir de son discours Pascal Riche", "theme": "actualites"}