{"title": "Biens mal acquis : l'incroyable fortune du fils du dictateur guineen, condamne a Paris", "newspaper": "Nouvel Obs", "author": ["Caroline Michel"], "date_publi": "2017-01-02", "content": "Teodorin  Obiang , vice-president de la Guinee equatoriale, a ecope de trois ans de prison avec sursis pour s'etre frauduleusement bati en France un patrimoine considerable dans l'affaire des \"biens mal acquis\". Le tribunal a egalement ordonne la confiscation de l'ensemble des biens saisis, dont un somptueux hotel particulier avenue Foch a Paris, comme requis par le parquet. Cet article avait initialement ete publie en janvier 2017. Pendant une decennie, le fils d'un chef d'Etat africain a pu mener la vie de chateau a Paris. Il vivait dans un palace de 101 pieces avenue Foch, ou l'eau coulait par des robinets en or. Devalisait les magasins de luxe de l'avenue Montaigne. Commandait les meilleurs Romanee-Conti. Et dissimulait dans son garage l'une des plus incroyables collections de voitures de luxe.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cet homme s'appelle  Teodorin Obiang , 47 ans. Il est l'aine des enfants de l'actuel president de la Guinee equatoriale, Teodoro Obiang, au pouvoir depuis 1979 (il a ete reelu en avril avec 93,7% des voix). Cet homme est juge a partir de ce lundi 19 juin a 13h30 par le tribunal correctionnel de Paris pour \"blanchiment de corruption, de detournement de fonds publics, d'abus de biens sociaux et d'abus de confiance\". Absent (il reside aujourd'hui a Malabo en Guinee), le prevenu sera represente par son avocat francais, maitre Emmanuel Marsigny. Ce proces revet une tres haute importance symbolique. Il est le premier aboutissement des procedures concernant les \" biens mal acquis \", lancees il y a pile dix ans par les associations  Sherpa  et  Transparency International . Peu de monde, alors, croyait en une quelconque chance de succes. En demandant a la justice francaise de se prononcer sur la legalite des biens acquis en France par des roitelets africains et leur famille, c'est toute  la Francafrique  qu'on a ebranlee, cette diplomatie du post-colonialisme preferant fermer les yeux sur les fortunes detournees dans l'unique objectif de conserver son influence en Afrique. William Bourdon, president de Sherpa et avocat de Transparency International, souligne : \"Il y avait un ocean de scepticisme face a nous. L'activisme du parquet, sous la presidence Sarkozy, a permis de paralyser la procedure jusqu'en 2010. Alors, oui, l'ouverture de ce proces aujourd'hui est pour nous une satisfaction.\" \"Alcool, pute, coke\" La lecture de l'ordonnance de renvoi de Teodorin Obiang tient, pour partie, du scenario d'un mauvais film. On y decouvre la vie creuse et desoeuvree d'un homme richissime. Quelques jours a Paris, quelques semaines a Malibu (Californie), parfois au Bresil, autant de pays ou il possede de magnifiques proprietes (son patrimoine immobilier est estime a 100 millions d'euros). Quand il pouvait encore sortir de son pays, Teodorin Obiang, aujourd'hui vise par un mandat d'arret, ne voyageait pas sans ses mallettes gonflees de plusieurs millions de dollars en liquide.  \"Alcool, pute, coke\" : voila comment un ancien majordome a resume la vie d'Obiang Junior. \"L'argent depense, il retournait en  Guinee equatoriale  environ trois fois par an pour recuperer deux autres valises\", a aussi raconte ce temoin. Teodorin Obliang a longtemps ete ministre de l'Agriculture et des Forets de son pays, l'un des plus pauvres d'Afrique malgre ses immenses ressources naturelles. Un emploi qui lui rapportait un revenu de 80.000 dollars annuel. Mais la richesse mise au jour par les enqueteurs est sans commune mesure avec ces revenus officiels. OEuvres d'art, discotheque, hammam Quand ils ont penetre son domicile parisien, avenue Foch, les policiers sont tombes sur une inimaginable  caverne d'Ali Baba . Cet hotel particulier de plus 4.000 metres carres sur cinq etages tenait plutot du chateau. Acquis pour 25 millions d'euros au milieu des annees 2000, il avait ensuite ete agremente, au fil des travaux realises par des architectes prestigieux (pour un montant de 11 millions d'euros), d'une discotheque, d'un bar, d'une salle de jeux, d'une salle de cinema, d'un hammam et d'une salle de sport. Le batiment lui-meme servait d'ecrin a un triplex dont la seule chambre de maitre mesurait 100 metres carres. L'ecran geant de marque Panasonic avait ete achete 100.000 euros. Le maitre des lieux a en effet depense sans compter pour decorer richement son cocon parisien en oeuvres d'art, orfevrerie et meubles anciens. C'est ainsi qu'a l'occasion de la mise aux encheres historique de la collection d'art d'Yves Saint Laurent et Pierre Berge, Teodorin Obiang s'est offert des tableaux et sculptures pour 18,3 millions d'euros. En ouvrant les placards, les enqueteurs ont trouve des porcelaines fines et des couverts d'or et d'argent, de chez Christofle. Les penderies regorgeaient de tenues achetees chez les meilleurs tailleurs, Gucci, Dolce & Gabbana, Prada, Yves Saint Laurent, Louis Vuitton, Balenciaga, Armani, Burberry, Versace. Quand il etait a Paris, Teodorin Obiang allait aussi faire des virees shopping place Vendome. Il a depense des centaines de milliers d'euros en montres, bijoux et broches chez les plus grands joailliers : Cartier, Piaget et Chaumet, entre autres. Les enqueteurs etaient pourtant loin de pouvoir imaginer ce qu'ils allaient decouvrir au garage. Teodorin Obiang conservait la une collection de 18 vehicules de tres grand luxe dont la valeur a ete estimee a 7,4 millions d'euros. Quatre Bentley, deux Rolls Phantom, deux Ferrari, trois Porsche, deux Bugatti, une Maserati. Le plus incroyable est que Teodorin Obiang a continue ses emplettes somptueuses, comme si de rien n'etait apres le depot de plainte par Sherpa et Transparency International et le debut de l'instruction. Preuve de sa croyance en son impunite absolue. Les policiers n'ont pas eu beaucoup de difficultes a retracer l'origine des fonds utilises par l'homme qui va etre juge a Paris. Selon l'ordonnance de renvoi devant le tribunal, les depenses relevaient pour partie de la corruption. En tant que ministre des Forets, Teodorin Obiang recoltait pour son propre compte les taxes versees par les societes d'exploitation forestiere. Elles etaient utilisees pour ses depenses personnelles. L'autre partie de ces depenses etait couverte directement par le Tresor public guineen. Coups fourres Les six annees d'instruction auront aussi ete le theatre de manoeuvres diplomatiques et de coups fourres juridiques en tout genre. Par deux fois, Teodorin Obiang a ete releve dans la hierarchie du gouvernement. De ministre, il a d'abord ete nomme deuxieme vice-president (en 2012) puis vice-president (en 2016), en charge de la Securite et de la Defense. Les avocats designes pour defendre le fils du dictateur ont multiplie les procedures pour demontrer qu'il etait, de ce fait, couvert par une immunite. L'episode le plus rocambolesque a sans doute ete la pose, juste avant la perquisition au domicile de l'avenue Foch par les forces de police en 2011, de deux plaques a l'entree pretendant que l'immeuble relevait de la representation diplomatique. Auquel cas il aurait, lui aussi, ete couvert par l'immunite. Mais le procede n'a pas convaincu les juges. En novembre 2015, nous avions recueilli les confidences de l'ambassadeur de Guinee en France, Miguel Mifumu. Il expliquait : \"Le vice-president est un tres grand entrepreneur dans le secteur du bois et des forets. C'est grace a ses revenus qu'il a achete des biens. Il aime beaucoup les voitures de sport. Mais l'immeuble de l'avenue Foch appartient a l'Etat guineen, qui le lui a rachete. Toute cette affaire a ete montee de toutes pieces par des ennemis de notre pays. Nous irons jusqu'en Cour internationale de justice s'il le faut.\"   Mais cette procedure n'a pas abouti. Pas davantage que l'emploi de Jean-Pierre Mignard, ami du president Francois Hollande, comme \"conseiller juridique\" par l'Etat guineen. En decembre 2015, la Cour de Cassation a juge l'instruction definitivement recevable. Ce proces pourrait etre suivi d'autres. Plusieurs instructions sont en cours, qui visent d'actuels ou d'anciens presidents africains ou leur famille :  Denis Sassou Nguesso , toujours president du Congo, les descendants d' Omar Bongo  au Gabon,  Francois Bozize , ex-president de Centrafrique,  Rifaat al-Assad , oncle de l'actuel dirigeant de Syrie. La justice francaise a par ailleurs aide a l'identification du patrimoine des familles  Ben Ali  (Tunisie) et  Moubarak  (Egypte) dont l'instruction devra etre poursuivie dans leurs pays respectifs. L'issue de ce proces, si Teodorin Obiang devait etre condamne, posera cependant la question compliquee de la restitution des biens saisis.  \"Il n'est pas question de renvoyer aux delinquants le produit de leurs crimes. Tant que les familles incriminees sont au pouvoir, on ne peut pas restituer les biens saisis\", souligne William Bourdon, l'avocat de la partie civile, Transparency International.  \"Il existe cependant plusieurs solutions. Leur mise sous sequestre par le Tresor francais, en attendant un changement politique. Ou alors un versement a des ONG locales sous surveillance internationale, comme cela s'est deja realise au Kazakhstan.\" Le  proces  de Teodorin Obiang doit se tenir jusqu'au 12 janvier devant la 32e chambre du tribunal correctionnel de Paris. Caroline Michel", "theme": "justice"}