{"title": "Harvey Weinstein en cure de desintoxication sexuelle : une planque anti-prison ?", "newspaper": "Nouvel Obs", "author": ["Charlotte Cieslinski"], "date_publi": "2017-10-17", "content": "Accuse de  viols, agressions et harcelements sexuel  par le tout Hollywood, Harvey Weinstein fait savoir qu'il se fera \"soigner\" en entamant prochainement une  sex rehab , c'est a dire une cure de desintoxication au sexe. L'annonce est passee plutot inapercue au creux du flot de revelations, dans le  \"New York Times\"  et ailleurs. Pourtant elle interroge medicalement et juridiquement. Car que valent concretement ces cures qui divisent les psychiatres ? Ne s'agit-il pas surtout d'une carte opportunement brandie afin d'eviter ou de retarder la case prison ? Et dans le fond, n'est-ce pas une parade bien pratique que de se dedouaner en s'auto diagnostiquant  sex addict  ?  Lorsqu'elle a devoile cette decision de partir en cure, sa porte-parole Sallie Hofmeister a ajoute, laissant planer l'hypothese d'une absolution :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Harvey Weinstein espere qu'il se verra offrir une seconde chance, s'il fait assez de progres.\" Quand Weinstein sevissait a Cannes : un ancien chauffeur raconte Des cures lucratives avant tout Aux  Etats-Unis , ces cures sont frequentes et ont meme leur emission de tele-realite dediee sur ABC -  \"Sex Rehab With Dr. Drew\"  -. Elles sont souvent la suite logique apres une tonitruante revelation d'adultere ou de scandale sexuel. Et s'apparentent parfois en pleine Amerique puritaine a une case a cocher apres avoir fait acte de contrition en public. Une pirouette frequemment employee : au moment de l'affaire DSK, ses proches avaient par exemple confie  au \"JDD\"  que l'ex-patron du FMI envisageait de se faire soigner, laissant ainsi courir la rumeur d'une possible addiction au sexe. Dans la meme veine, Harvey Weinstein detaille aupres du site  \"Page Six\"  :  \"Je realise que je dois travailler sur moi-meme et changer . Je suis une therapie intensive. Je ne sais pas si je vais aller en Europe pour une cure. Je ne sais vraiment pas ou je vais\".  Plusieurs rumeurs bruissent sur sa destination. Selon TMZ, c'est dans le desert de Sonora en Arizona que le producteur a pose ses bagages.  Le centre s'appelle  \"The Meadows\" , (litteralement \"les prairies\"), et la nuitee y est facturee 2.800 euros. Il a ete  cree par le Dr Patrick Carnes, l'un des gourous de ces therapies dont l'efficacite fait debat. D'autant qu'elles representent un business tres lucratif, y compris si vous n'etes pas une star dechue d' Hollywood . Car ceux qui ne peuvent s'offrir ces therapies oscillant entre 10.000 a 30.000 dollars par mois peuvent toujours se rabattre sur un kit de \"premiers soins\" vendu sur le site de la clinique pour la modique somme de 400 dollars. Ou au pire, s'offrir le poster \"serenite\" concocte par le Dr. Carnes en personne, auteur precurseur en 1983 de \"Out of the Shadows: Understanding Sexual Addiction\". Apercu de la clinique \"The Meadles\" sur  son site internet Tres concretement, les therapeutes mettent en place des cellules d'ecoute pour leurs clients. Leur amenagent des espaces de repos. Essayent de les faire reflechir a leurs actes et aux manieres de les eviter a l'avenir. En somme, il s'agit d'une therapie comportementale plus que d'une cure de desintoxication a proprement parler, comme il en existe pour des dependances a l'alcool ou aux drogues. Et certaines celebrites ayant eu recours a ces  sex rehab  n'hesitent pas a les critiquer apres coup. On se souvient par exemple de l'aveu recent d'Ozzy Osbourne le chanteur de Black Sabbath,  qui a confesse  avoir davantage recouru a ces therapies pour se faire pardonner que pour se faire soigner. Leur efficacite fait debat  Rien ne prouve que ces cliniques fonctionne, denonce en effet  le psychologue americain David Ley dans son best-seller, \" Le mythe de l'addiction sexuelle \" :  \"Depuis quarante ans, il n'y a pas eu une seule etude clinique publiee montrant que ces traitements de l'addiction sexuelle ont un effet positif ou aident reellement les personnes a modifier leur comportement sexuel.\" D'ailleurs, l'addiction sexuelle n'apparait pas dans la classification des troubles mentaux du DSM (Diagnostic and Statistical Manual of Mental Disorders), qui est une sorte de bible internationale de la psychiatrie redigee par l'American Psychiatric Association.  \"L'addiction sexuelle est un concept qui a ete utilise depuis longtemps pour justifier des comportements sexuels irresponsables d'hommes riches, puissants et egoistes\", resume David Ley, qui etablit un parallele entre Harvey Weinstein et, entre autres, Donald Trump. Ces comportements sont \"un reflet de la societe qui les tolere et peut meme encourager des hommes puissants et riches a faire subir des choses aux femmes pour lesquelles il n'y aura pas de consequences pour eux\", estime le psychologue. Dans la chambre de Weinstein : les recits glacants de quatre actrices francaises Par ailleurs, rappellent les specialistes, il est toujours facile -et dangereux- de mettre dans le meme sac addiction et agression. De s'auto-diagnostiquer une dependance sexuelle et de filer faire une cure pour se faire pardonner, un peu a la maniere de Tiger Woods il y a quelques annees.  Empetre dans un  vaste scandale d'infidelites conjugales , le plus grand golfeur professionnel de l'histoire etait entre en cure de desintox au\"Pine Grove Behavorial Center\", centre de soin base au Mississipi. Et avait a sa sortie, clame  sur son site officiel  qu'il serait  desormais \"un meilleur mari, un meilleur pere, une meilleure personne\".   A cette epoque, qui etait aussi celle a laquelle a eclate l'affaire DSK, le philosophe et sexologue David Simard s'interrogeait sur  \"Le Plus\"   de \"l'Obs\":  \"Invoquer l'addiction sexuelle n'est-ce pas une facon de se deresponsabiliser de sa conduite ?\" DSK, Tiger Woods... l'addiction sexuelle, produit social ou vraie maladie ? De son cote,  \"Vogue US\"  pose carrement la question : la  sex rehab,  qui ne fait pas consensus au sein du corps medical n'est-elle pas tout simplement une facon pour les hommes celebres d'eviter la case prison ? D'autant que Weinstein n'a pas pris la decision de lui-meme, mais parce que le scandale l'y contraignait. En se lamentant d'etre addict au  sexe , il excuse son comportement en le mettant sur le compte d'un suppose trouble mental. Et fuit le veritable probleme : ce sentiment d'impunite qui porte certains hommes puissants a croire que leur richesse et leur statut les exemptent de tout consentement. Un concept tristement theorise par Donald Trump dans une video exhumee l'an dernier par  le \"Washington Post\"  : la puissante conviction que \"quand tu es une star, [les femmes] te laissent faire. Tu peux tout faire. Et meme... les attraper par la chatte\".  C. C.  ", "theme": "monde"}