{"title": "Farid Ikken, l'agresseur de Notre-Dame, un journaliste algerien pigiste en 2013 a Rue89", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze et Nolwenn Le Blevennec"], "date_publi": "2017-06-07", "content": "L'homme qui a agresse un policier mardi avec un marteau sur le parvis de Notre-Dame de Paris, en criant \"pour la Syrie\", a un profil deroutant. Age de 40 ans, Farid Ikken est un thesard algerien, inscrit depuis 2014 a l'universite de Lorraine, a Metz. Il a aussi ete journaliste pour plusieurs medias algeriens et occasionnellement pour Rue89. A deux reprises, en septembre 2013 puis en avril 2014, il a collabore avec la redaction. Farid Ikken avait contacte Rue89 le 14 aout 2013, par e-mail, pour proposer des sujets sur l'Algerie : \"Bonjour, Mon nom est Farid Ikken. Je travaille comme journaliste en Algerie. Je suis le fondateur du site Bejaia-aujourdhui.com, un site d'information regional dans la ville de Bejaia et je travaille aussi comme collaborateur a El Watan, un quotidien national d'information. J'ai quitte l'Algerie pour la Suede en 2001 suite aux evenements tragiques de Kabylie. J'ai ai suivi des etudes en journalisme a l'universite de Stockholm et d'Uppsala en Suede entre 2006 et 2010 avant de rentrer en Algerie pour travailler.  Je serai heureux de couvrir pour vous en Algerie des sujets qui interessent vos lecteurs dans le cas ou vous serez interesses. [...]   Sinceres salutations.\" Un journaliste engage La justice sociale semblait etre son moteur de journaliste. Les deux articles publies sur notre site, tout comme les autres sujets qu'il nous avait proposes, etaient engages (la pauvrete et la corruption en Algerie, l'insuffisante prise en charge gynecologique des femmes a Bejaia ou le portrait de Nourredine Belmouhoub, \"l'homme qui tient tete au general\").  Le  premier papier publie sur Rue89  porte sur la medecine a deux vitesses en Algerie. Il y montre que les victimes du cancer n'ont pas les memes chances de survie quand elles ont du piston. \"Trouver un rendez-vous pour une operation chirurgicale ou de la radiotherapie sans recourir aux << relations >>, comme on dit ici, releve de l'impossible aujourd'hui en Algerie. Tout le monde ne peut pas, comme le president Bouteflika, se faire soigner au Val-de-Grace.\" Le deuxieme article, sur une idee de la redactrice en chef de Rue89,  parlait des femmes algeriennes en exil  : du long chemin qu'il faut parcourir pour etre respectee dans le pays d'accueil et celui d'origine. Pour cet article, Farid Ikken interviewe Dehbia, une \"rescapee\", \"aujourd'hui fonctionnaire dans l'education en France, mariee et heureuse de son parcours\". Elle temoigne : << A l'ANPE, on m'a propose un emploi de femme de menage, que j'ai refuse. Alors qu'il avait sous les yeux mon diplome de master 2 et CV de deux pages ; il me demandait si je savais lire. >> La redactrice en chef adjointe de Rue89, Blandine Grosjean, qui a longuement echange avec lui par mail, decrit un journaliste \"serieux, implique socialement, soucieux de la cause feministe\". Avant cette collaboration, Farid Ikken indique sur son CV, toujours en ligne sur Linkedin, avoir ete journaliste freelance en Suede, ou il s'est exile, de juillet 2009 a decembre 2010. Puis il a couvert l'actualite regionale de Bejaia et ses environs  pour le quotidien algerien El Watan .  Kamel Medjdoub, journaliste et chef du bureau d'El Watan a Bejaia, l'a recrute en 2013. Il traitait surtout de sujets sociaux, se souvient-il.  \"Il etait calme, tres serieux dans le travail.  Bien entendu, il faisait sa priere, mais il etait tolerant. Ce n'etait pas quelqu'un qui etait radical ou extremiste. Il etait tres ouvert. Je ne peux pas l'imaginer en soldat du califat\", expose-t-il a Rue89.  \"Toute la redaction d'El Watan, dans laquelle il avait fait un passage est aujourd'hui profondement consternee\",  ecrit  le journaliste sur le site du quotidien. Farid Ikken indique egalement sur son CV avoir ete redacteur en chef d'un site d'info qu'il a fonde,  Bejaia-aujourdhui.com , qui n'est plus en ligne aujourd'hui mais dont voici une page d'archive : Capture d'ecran de Bejaia-aujourd'hui.com, en date du 5 aout 2016. Exile en Suede En 2013, dans des e-mails a la redaction que nous avons relus, il dit avoir vecu \"la plupart de [son] exil en Suede\". Comme il nous l'explique dans son premier message, il a immigre dans ce pays en 2001, suite a  de violentes emeutes reprimees en Kabylie. De 2009 a 2011, Farid Ikken a etudie le journalisme a l'universite d'Uppsala et a  ete diplome en 2011,  rapporte Le Parisien . Il a notamment effectue un stage de journalisme en Suede et a collabore avec plusieurs medias. Selon  le journal algerien TSA , Farid Ikken est retourne travailler en Algerie en 2011, au moment du Printemps arabe. << Il etait contre le regime. Il disait que la situation ne pouvait durer comme ca. Il disait : 'ce n'est pas normal qu'on soit oblige de vivre a l'etranger au lieu d'etre chez nous >>, temoigne son neveu, Sofiane Ikken, avocat. Dans un article publie en 2012 par la revue \"Fjarde Varlden\" consacree aux peuples autochtones, cite par l'Agence France presse (AFP), Farik Ikken se presente comme Algerien d'origine berbere. \" Les Algeriens sont resilients, un peuple qui a connu une grande souffrance et la pauvrete pendant l'epoque coloniale\", ecrit-il.  \"Ils sont aussi un peu sensibles et naifs. Ce que les islamistes radicaux ont compris et qu'ils ont exploite au debut des annees 1990.\" Une video d'allegeance a l'EI Le 27 mars 2014, au moment de nous envoyer son second article sur les femmes algeriennes en exil, Farid Ikken precisait avoir eu des difficultes a realiser son reportage a Alger : \"C'est pas evident de piger a Alger quand on percoit 300 euros de salaire.\" Il ajoutait : \"Je voulais juste te dire que j'ai decide de reprendre mes etudes et j'ai pu enfin obtenir une reponse favorable en France pour une inscription en doctorat, candidature independante. Si vous etes encore interesse par mes piges, je le ferai volontiers.\" Notre dernier contact avec lui remonte a mai 2014. Son installation en France remonte a la meme epoque. Inscrit a l'universite a Metz, il  avait ensuite suivi  son directeur de these, mute a Paris a la rentree 2015-2016. Farid Ikken etait domicilie a Cergy-Pontoise (Val-d'Oise).  Son nom lie a une adresse a Cergy-Pontoise apparait  sur Societe.com , au sujet d'une activite liberale de traduction. La police a retrouve lors d'une perquisition dans sa residence etudiante une video d'allegeance a l'organisation djihadiste Etat islamique (EI), a appris l'AFP.  Son prof avait perdu contact Quand Arnaud Mercier,  professeur d'information et communication a l'universite Paris II-Assas,  a entendu le nom de l'eleve qu'il suivait pour sa these, il est \"tombe de sa chaise\".  \"Il sortait d'un diplome de master en journalisme obtenu en Suede et avait exerce la fonction de journaliste a Stockholm et en Algerie\",  relate-t-il a LCI .  \"Son sujet visait a etudier la maniere dont les medias maghrebins traitaient les elections nationales organisees dans les autres pays. Avec notamment une problematique tout a fait interessante : la facon dont les medias couvraient ces elections pour delivrer implicitement des messages.\" Pour le chercheur, son sujet de these, sur \"les nouveaux medias et les elections au Maghreb\", \"temoigne de ses engagements democratiques\". Selon lui, Farid Ikken \"etait a mille lieues de tous les ideaux islamistes de detestation de l'occident\". Le professeur avait perdu contact avec lui en novembre dernier. Il n'avait alors pas recu de reponse a son mail, \"ce qui n'etait pas dans ses habitudes\".  Comment ce journaliste a-t-il pu basculer a ce point dans l'extremisme ? Quelles sont les motivations qui l'ont pousse a commettre son geste fou ? Le parquet antiterroriste s'est saisi de l'enquete. Les enqueteurs vont devoir maintenant s'appliquer a cerner le profil complexe de sa personnalite. ", "theme": "rue89"}