{"title": "L'acquit de conscience des marques", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-01", "content": "  \"Des le debut, j'ai eu envie de faire plus que du business.\" Antonin Chartier, 30 ans, illustre en quelques mots un changement profond dans la mode. Comme beaucoup de millennials (les jeunes nes entre 1980 et 2000) qui creent leur marque, il a eu besoin de \"donner un sens\" a son metier. Il a donc lance avec son associe les lunettes Jimmy Fairly selon un principe tres simple : le \"buy one, give one\". Pour chaque paire achetee, une autre est offerte a une personne dans le besoin par l'intermediaire d'associations partenaires. \"C'est plus fort que de reverser un pourcentage de nos ventes\", dit-il. \"Mais dans nos boutiques, nous ne mettons pas cela en avant. Les vendeurs qui, comme le reste de nos employes, sont payes 30% de plus que sur le marche, ont pour consigne de ne pas parler de nos actions caritatives avant l'achat. Nous ne voulons pas que cela devienne un argument de vente.\" \"Nous vendons avant tout un vetement\" Le duo de Come, compose de  Clemence et de Matthieu Dru , ages respectivement de 28 et 26 ans, s'inscrit dans la meme demarche. Leur piece iconique, un teddy de soie, est brodee par des membres de l'association La Maison rose, qui recueille femmes et enfants des rues au Senegal. \"Nous vendons avant tout un vetement\", expliquent-ils. \"Le fait que 20% des benefices soient reverses directement aux brodeuses doit etre vu comme un bonus.\" Le frere et la soeur taisent meme certaines de leurs actions caritatives pour ne pas brouiller leur message. Comme eux, la plupart des nouveaux designers ont integre le fait d'agir dans un souci ecologique et social. Ils pronent egalement une transparence totale. Certaines enseignes fondent meme leurs concepts sur cette notion, comme les jeans Honest by ou les chaussures francaises produites au Bresil Veja. Sur le site de cette marque ecolo, tous les details de la chaine de production sont annonces, jusqu'au prix du kilo de caoutchouc naturel utilise pour les semelles. Meme les limites du projet sont indiquees, comme le fait que les lacets ne sont pas en coton bio, faute de volume. \"Rendre le developpement durable tendance et cool\" Le discours  de Mark Zuckerberg, cofondateur et patron de Facebook, a l'universite de Harvard en mai dernier, fait echo a cela. Il a souligne l'importance de trouver \"son but, la veritable source du bonheur\" et de construire une societe dans laquelle chacun pourrait trouver le sien. \"Il incarne l'esprit de ces entrepreneurs novateurs\", analyse Sabine Edenne, consultante a l'agence de tendances Peclers. De fait, ces jeunes eduques par les baby-boomers ont compris qu'ils pouvaient allier commerce et altruisme, communication et reel investissement. Ils se sont inspires de pionniers de la mode comme le chausseur Toms, initiateur du \"one for one\", qui consiste a offrir le meme article achete a un enfant dans le besoin. Principe repris par Ekyog, marque ecoresponsable et ethique qui s'engage sur le respect de la nature, la sante des femmes et la tracabilite des produits. Quand elles se sont lancees au debut des annees 2000, ces marques avaient une demarche marginale. En 2017, elles deviennent enfin branchees. \"La premiere fois que j'ai contacte des griffes de luxe en leur parlant d'utiliser du plastique recycle, elles m'ont repondu que ce n'etait pas glamour ! Nous avons aujourd'hui reussi le pari de rendre le developpement durable tendance et cool\", s'amuse Cyrill Gutsch, fondateur de Parley for the Oceans, une association de defense des oceans qui collabore notamment avec  Adidas  ou Stella McCartney. \"Raconter une histoire humaine\" Plus que de mouvement, on peut parler d'un changement de mentalite profond et visible. Anais Dautais, 30 ans, a fonde Les Recuperables, avec cette idee que chaque aspect de la production est pense de facon responsable. Elle reutilise du linge de maison vintage qu'elle fait transformer en vetements, des pieces uniques exclusivement, par des ateliers de reinsertion en France. \"Mon but est de sensibiliser le public, de le responsabiliser en lui proposant une alternative qui reste tres esthetique. Je ne fais de concession sur aucun aspect de mon engagement.\" La creatrice, qui vient de lancer sa nouvelle collection sur Ulule, fait partie de l'organisation Fashion Revolution qui rassemble professionnels et consommateurs concernes. Et preche a travers des evenements partout dans le monde l'avenement d'une mode ethique qui respecte a la fois l'environnement et les gens qui la fabriquent. Claire Savary, du bureau de style Instinct, analyse : \"Fashion Revolution interpelle les consciences des consommateurs. Longtemps, cela n'a pas ete pensable de mettre celui qui fabriquait en avant. Maintenant, certaines griffes, comme Reformation aux Etats-Unis, proposent des tours de leurs usines pour montrer que les ouvriers sont bien traites. Elles racontent une histoire humaine.\" \"L'effondrement de l'immeuble du Rana Plaza en 2013 a ete enorme choc [ le batiment, qui abritait des ateliers de confection a Dacca, au Bangladesh, s 'etait effondre, faisant plus d'un millier de morts , NDLR ]. Cela a reveille tout le monde et on commence a en sentir les consequences. Chacun s'engage en fonction d'un sujet qui lui parle, ca se standardise, c'est une bonne nouvelle pour la mode, il etait temps.\" \"Pas que pour une classe aisee, composee de bobos bio\" Les clients aussi evoluent et, comme pour la nourriture, ne veulent plus consommer n'importe quoi. \"Desormais les gens regardent la provenance, la matiere, l'histoire du vetement. Quand nous selectionnons un createur, nous pretons attention a la facon dont il fabrique, nous voulons des produits integres\", explique Natalie Kingham, directrice des achats  chez MatchesFashion.com , le site de vente en ligne de luxe. Mais ces preoccupations ne touchent pas que le secteur du luxe. \"Contrairement a ce que l'on pourrait penser, cela ne concerne pas qu'une classe aisee, composee de bobos bio. Une etude de WGSN montre que c'est toute une generation qui se preoccupe des causes ecologiques et societales. Cela s'explique par l'usage du smartphone, le relais rapide des informations et un pouvoir de prescription important\", precise Sabine Edenne. Face a ces nouveaux consommateurs pointilleux, les grandes marques s'appliquent donc a soigner le storytelling de leurs campagnes. Elles utilisent leur force de frappe marketing et compensent assez rapidement leurs lacunes. Dior, par exemple, a mis en ligne sa campagne internationale visuelle et ludique \"Love Chain\". La maison a realise une video sous forme de challenge sur les reseaux sociaux dans laquelle des stars repondent a la question \"Que feriez-vous par amour ?\" et engagent ensuite les internautes a faire de meme. Le but est de creer une chaine de reactions. Pour chaque post, un dollar est reverse a la WE Charity, la division caritative de l'association canadienne WE Movement. \"Le combat le plus rude est avec la 'fast fashion'\" Burberry, de son cote, s'est engage a faire partie des entreprises qui consommeront d'ici a 2022 uniquement de l'energie totalement propre. On peut aussi citer l'association entre Louis Vuitton et l'Unicef, celle de MatchesFashion.com et Eco-Age, consultant specialise en solutions sur mesure pour le developpement durable, ou encore celle de Marni et l'association Vimala qui s'occupe d'enfants handicapes. \"L'avantage avec les grands groupes, c'est que cet engagement ne necessite pas de changer tout leur business model, car ils sont deja defenseurs de savoir-faire\", explique Laura Brown, creatrice du collectif de mode ecoresponsable Ethipop. \"Le combat le plus rude est avec la 'fast fashion', qui repose entierement sur la sous-traitance. L'industrie de la mode est la plus polluante apres la petroliere, il y a donc du travail a faire.\" Comme beaucoup, elle denonce une forme d'opportunisme de la part de certaines marques qui ont des lignes \"conscientes\" et continuent a produire le reste de leurs vetements dans des conditions deplorables. Dans une industrie de la  mode  qui pese, rien qu'en France, plus de 150 milliards d'euros, la sincerite a encore peu de poids face a l'efficacite. Elvire Emptaz", "theme": "mode"}