{"title": "Quand Louis Vuitton ouvre une boutique grande comme le Ritz", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-05", "content": "  Comme dans la chanson d'Aznavour, ils etaient tous venus, ils etaient tous la au pied de l'hotel particulier Marquet de Bourgade : l'etrange caravane composee des VIP du monde de la mode, deja tous rassembles depuis une semaine a Paris pour suivre les defiles de la fashion week, les egeries de la marque venues de New York et de Los Angeles, les historiques comme Catherine Deneuve et Lea Seydoux... Si la plupart etaient habilles en noir, il ne s'agissait pas comme lors des tristes jours recents de rendre hommage a une mamma, pas meme a  la defunte Liliane Bettencourt  ou a une figure tutelaire comme  celle de Pierre Berge , mais bel et bien de celebrer une naissance, celle de la plus prestigieuse boutique de luxe que Paris ait jamais vue. Et si l'on s'etonne encore que les vedettes de toute sorte se rendent a ce type d'evenements et que la presse en rende compte, il faut expliquer les enjeux a l'oeuvre ici. Bienvenue a la Maison Tout d'abord, l'adresse du 2  place Vendome  n'abrite pas a proprement parler une boutique de 3.500 metres carres. Il s'agit d'un espace officiellement baptise \"Maison Louis Vuitton  Vendome \". L'emploi du substantif \"maison\" permet au plus international des fleurons du luxe francais de signifier que son foyer est bel et bien a  Paris , malgre son orientation de plus en plus affirmee vers l'Asie et la Chine en particulier. C'est egalement le lieu ou l'on rassemble sa famille. En l'occurrence, l'ensemble de son offre commerciale reunie en un seul lieu : le pret-a-porter femme et homme, la maroquinerie, les accessoires de voyage, les souliers, les montres, la joaillerie et les parfums. Autrement dit, qui entrera nu en ce lieu arme de sa seule carte de credit pourra en ressortir habille de pied en cap, equipe, rutilant, exhalant de doux effluves et pret a voyager a l'autre bout du monde. Un appartement pour VIP cache Cette demeure abrite aussi sous les toits du dernier etage deux ateliers ou se deploie le savoir-faire maison : le premier, consacre a la haute joaillerie, ou les artisans travaillent les tourmalines de Paraiba, les grenats mandarins, les opales et les topazes imperiales, et le second, baptise \"Atelier rare et exceptionnel\" qui, derriere ce pleonasme, verra clients prestigieux et stars essayer les pieces leur permettant de fouler les tapis rouges. Enfin, puisqu'il s'agit d'une demeure, celle-ci cache un appartement pour VIP, en lieu et place de la chambre du maitre de l'hotel particulier. Et si le storytelling officiel insiste tant sur un retour aux sources a proximite de l'endroit ou Louis Vuitton - l'apprenti venu a pieds du Jura en 1837, devenu le malletier prefere de l'imperatrice Eugenie - avait ouvert sa premiere boutique, il est permis de penser que l'ouverture d'un tel espace constitue aussi un coup retentissant dans la partie d'echecs que se livrent les groupes de luxe. Bernard Arnault , le patron de LVMH, signifie ainsi a la concurrence, Kering et Richemont en tete, qu'il remet le marche francais au centre du jeu, en lui attribuant un colossal flaghip store, un magasin etendard, situe a la plus prestigieuse des adresses. \"Tous les grands magasins deviendront des musees\" Bien sur, cette immense boutique decoree de 21 oeuvres d'art devra vendre et bien vendre ses produits, mais elle formule deja un message :  LVMH , a la maniere des grands squales, se trouve toujours au sommet de la chaine alimentaire du luxe. Et continue, apres la retentissante  ouverture de sa Fondation  dans le bois de Boulogne, l'actuelle  expo Dior au Musee des Arts decoratifs  et ses evenements \"Series\" a Londres, Rome et Los Angeles, de mettre en scene sa preeminence dans cet ecosysteme. De son cote, Kering, le groupe de Francois-Henri Pinault, prepare pour 2019 un espace abritant  sa collection d'art contemporain  dans l'ex-Bourse du commerce. Chacun de ses projets realisant au passage un peu plus la prophetie d'Andy Warhol : \"Tous les musees deviendront des grands magasins et tous les grands magasins deviendront des musees.\" Cette annee, Louis Vuitton a meme pousse le bouchon de champagne encore plus loin en produisant avec l'artiste Jeff Koons  une serie controversee de sacs  reproduisant le sourire de moins en moins enigmatique de Mona Lisa, un tableau du Titien, de Rubens, de Fragonard ou de Van Gogh. Une mystique de plus en plus populaire Ce lieu obeit a un dernier imperatif, autant geographique que symbolique. Il rapproche Louis Vuitton, qui possede deja un flaghip store sur les Champs-Elysees, de la rue du Faubourg-Saint-Honore, avec laquelle il forme un coin. Il s'eloigne ainsi du point de ralliement des vagues de touristes et de curieux pour se deporter vers celui, plus prestigieux, de la  mode . La marque doit en effet veiller a ce que sa toute-puissance ne se dilue pas dans sa mystique de plus en plus populaire. En un mot, il ne suffit pas a Louis Vuitton d'etre partout, il lui faut un centre physique, visible et incontournable. Comme Chanel chante par Frank Ocean, son nom est devenu ces dernieres annees un motif de romance moderne, celle classieuse de Kanye West, lui-meme surnomme \"Louis Vuitton Don\", de The Weeknd evoquant la voracite des courtisanes - \"Louis Vuitton her husband\" - et meme de la piquante Nicki Minaj : \"Louis Vuitton everything, bitch !\" La marque en joue avec parcimonie, en diffusant par exemple en exclusivite mondiale \"Signs\", un titre de Drake, lors de son defile parisien en juin, ou  en s'associant avec Supreme , l'enseigne preferee des branches et des ados. \"On respire l'univers de la marque\" Et puisque les individus comme les institutions ne semblent plus exister que par les signes qu'ils renvoient, il est temps d'examiner ladite maison la ou, pour reprendre les propos de son decorateur americain, Peter Marino, \"on entend, on respire l'univers de la marque\". La ou le message est percu physiquement au point de \"s'inscrire dans l'inconscient comme une image subliminale\". En circulant sur les quatre etages, on touche du doigt un syncretisme alliant le luxe a la francaise, riche de matieres precieuses, d'espaces a la geometrie anguleuse et de l'omnipresence de rappels historiques, a celui plus police du luxe international, employant teints ecrus, bois, sable, dorures et verre. L'ensemble rappelle les interieurs des palaces des capitales asiatiques ou ne manqueront pas de descendre les futurs clients. Ceux qui ont vu le defile Vuitton printemps-ete 2017 dans les lieux encore en travaux regretteront presque la modernite du beton nu d'alors. Il n'empeche, en regardant a travers les vastes fenetres, on ne peut s'empecher de revoir la silhouette d'Yves Montand en trench-coat et noeud papillon marchant sur la place dans \"le Cercle Rouge\" de Melville. Lui qui partait a l'assaut d'un symbole tout proche, la joaillerie Mauboussin, et qui ecrivait la legende du lieu. Encore un peu plus doree et desirable depuis quelques jours. Arnaud Sagnard", "theme": "mode"}