{"title": "Place aux epiceries de chef", "newspaper": "Nouvel Obs", "author": ["Alexandra Michot"], "date_publi": "2017-09-17", "content": "La recherche du bon produit et des meilleures epiceries fines pourrait devenir un sport national. Rien de plus naturel dans une societe ou les scandales alimentaires a repetition eprouvent la confiance des consommateurs. La solution ? Gouter avant d'acheter. D'ou cet engouement pour les cantines-epiceries artisanales comme Le Bel Ordinaire (Paris-10e ), Terra Gourma (Paris-9e ), L'Ideal (Marseille-1er ), ou encore A Loghja (Calvi), epicerie-table d'hotes corse. Autre option : choisir les produits signes par de grandes toques, comme les bouillons aromatiques du chef triplement etoile Gerald Passedat, les pates a tartiner et les zestes de yuzu du restaurant trois etoiles Maison Pic (Valence), ou les precieux melanges d'epices du precurseur Olivier Roellinger. Certaines grandes maisons proposent egalement une selection de produits locaux deniches et dument cautionnes par le chef. C'est le cas de L'Auberge du Pere Bise, a Talloires. Jean Sulpice, le nouveau maitre des lieux, apprecie de \"pouvoir mettre ses fournisseurs favoris en avant et satisfaire la clientele locale avec des produits soigneusement sources\". Un metier d'avenir Mettre a l'honneur les artisans, c'est egalement le credo de Thomas Benady, le jeune chef du restaurant parisien Orties (9e ), qui privilegie les produits achetes en direct aux eleveurs, maraichers et vignerons respectueux de l'environnement. Fin septembre, il ouvrira en face du restaurant une epicerie offrant une selection pointue de fromages, vins et charcuteries artisanales : \"Il y a aura aussi quelques preparations maison que nos clients nous reclament, comme des caillettes et des sandwichs minute.\" Du cote de Lyon, le chef Joseph Viola, a la tete des bouchons Daniel et Denise, propose deja a la vente ses terrines et ses confitures. Fin octobre, il ouvrira a Villeurbanne une vaste epicerie-traiteur ou l'on pourra denicher le meilleur de la production regionale et quelques-unes de ses creations, comme la pate a tartiner aux pralines roses. Apres avoir endosse une deuxieme casquette de caviste, les chefs adoptent aussi celle d'epicier-traiteur. Un metier d'avenir, si l'on en croit les succes du Garde-Manger, l'epicerie attenante a Papillon, la table de Christophe Saintagne (Paris-17e ), et de l'epicerie fine italienne Pastificio Passerini, jouxtant le restaurant du chef Giovanni Passerini (Paris-12e ). Alexandra Michot # Comptoir chic :  La Tour d'Argent Forte de son reseau de fournisseurs d'exception, La Tour d'Argent fut l'une des premieres tables etoilees a proposer a ses clients de poursuivre l'experience du restaurant en rapportant chez soi quelques produits (terrines, confitures, sauces, condiments, biscuits, vins...) realises par les meilleurs artisans, selon les recettes du chef Philippe Labbe. La Tour d'Argent : 15 quai de la Tournelle, Paris 5eme # Souvenirs de Savoie:  L'Auberge du Pere Bise En reprenant, au printemps, les fourneaux de la mythique Auberge du Pere Bise, le chef Jean Sulpice a, bien sur, conserve la boutique installee dans une maisonnette a l'entree du parc. Outre l'Opinel personnalise, on y trouve des gateaux faits maison et des confitures creees avec le champion du monde des maitres confituriers Stephan Perrotte. L'Auberge du Pere Bise : 303 route du Port, Talloires # Epicerie de chef :  Elmer A force d'entendre ses clients lui demander de vendre ses pickles, son pate en croute ou son pain maison, Simon Horwitz, le chef du restaurant Elmer, s'est decide a monter une petite epicerie-bar ou partager ses produits maison, des charcuteries de haut vol et les cuvees du moment denichees par son sommelier. Elmer : 19 rue Notre-Dame-de-Nazareth, Paris 3eme", "theme": "food"}