{"title": "Dreamers : 4 Etats supplementaires poursuivent l'administration Trump", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-12", "content": "La Californie et trois autres Etats poursuivent a leur tour l'administration Trump, accusant sa decision de mettre fin au Daca, programme qui protegeait les jeunes sans-papiers, d'etre \"anti-constitutionnelle\" et illegale. Le ministre de la Justice de Californie Xavier Becerra, joint par ses homologues du Minnesota, du Maryland et du Maine, a porte plainte lundi au tribunal federal du nord de la Californie, affirmant que ce programme \"a permis a plus de 800.000 enfants arrives sans-papiers aux Etats-Unis - surnommes les \" dreamers \" ou \"reveurs\" - de sortir de l'ombre et de devenir des Americains productifs et couronnes de succes\". \"Nous ne retournerons pas dans l'ombre\" Avec la fin de ce programme signe par le president Obama, et sans une hypothetique reforme migratoire au Congres dans les mois a venir, ces jeunes pourraient etre contraints de retourner dans la clandestinite. \"Plus d'un quart des beneficiaires du Daca vivent en Californie et ce n'est pas un hasard si notre formidable Etat est la sixieme economie du monde\", commente Xavier Becerra dans un communique. La fin du Daca pourrait couter tres cher a la Californie : une etude du centre de reflexion independant Center for American Progress publiee en janvier evaluait son impact a 11,3 milliards de dollars par an pour la Californie, plus que tout autre Etat americain. Discrimination La plainte soutient notamment que la fin au Daca, qui donnait un statut et un permis de travail temporaires, \"revient sur la promesse faite aux ' dreamers'  et a leurs employes que leur participation au programme ne serait pas utilisee pour les expulser ou poursuivre leurs employeurs\", ajoute le communique. \"La menace d'une utilisation (contre eux) d'informations fournies en toute bonne foi au gouvernement Daca viole le 5e amendement de la Constitution\" qui protege contre l'auto-incrimination forcee. La plainte assure aussi que le retrait du Daca ignore l'obligation legale du gouvernement d'analyser les changements d'une reglementation sur les PME, \"dont beaucoup appartiennent ou emploient des beneficiaires du Daca\". Quinze Etats americains dont New York et la capitale federale Washington D.C. avaient deja porte plainte mercredi contre la fin du programme, l'accusant de violer le droit constitutionnel de ne pas voir sa liberte, vie ou subsistance mise en danger sans avoir pu beneficier du cours normal de la Justice (\"due process\"). Cette plainte accuse egalement le retrait du Daca de discriminer injustement les Mexicains, qui forment trois quarts de ses beneficiaires. Qui sont les Dreamers ? Critique par le pape La decision du president Trump de clore ce programme a ete vivement critiquee par les Democrates mais aussi dans le camp republicain. Des manifestations ont eu lieu a travers le pays et des milliers de personnes ont defile a Los Angeles dimanche. Le pape Francois a demande lundi a  Donald Trump  de permettre a des centaines de milliers de jeunes sans-papiers de rester aux Etats-Unis, mettant en question les qualites de defenseur de la famille avancees par le president americain. Interroge sur cette decision dans l'avion qui le ramenait de Colombie, le pape a declare ne pas bien connaitre la situation. \"Mais arracher quelqu'un a sa famille n'apporte rien de bon, ni pour les jeunes, ni pour la famille\", a-t-il estime. \"J'ai cru comprendre que cette loi ne venait pas du Parlement mais de l'executif, et si c'est le cas, je suis sur qu'il y a de l'espoir qu'on y repense un peu\", a-t-il ajoute. \"J'ai entendu le president des  Etats-Unis  parler : il se presente comme un homme 'pro-life' (anti-avortement). S'il est un bon 'pro-life', il comprend que la famille est le berceau de la vie et qu'il faut en defendre l'unite\", a-t-il lance. Inquietude de l'ONU Le Haut-commissaire aux droits de l'homme de l'ONU a exprime son inquietude lundi.  \"Je suis inquiet apres la decision du gouvernement de mettre fin\" au programme Daca, visant a faire sortir de l'ombre les enfants arrives illegalement aux Etats-Unis avec leurs parents, a indique Zeid Ra'ad Al Hussein, a l'ouverture de la 36eme session du Conseil des droits de l'homme de l'ONU lundi a Geneve. Le Haut-commissaire a souligne \"l'impact positif du programme sur les vies de centaines de milliers de jeunes migrants, et sur l'economie et la societe americaine\". Il a egalement exprime l'espoir que \"le Congres va a present legiferer pour fournir aux beneficiaires du programme Daca un statut legal durable\". (Avec AFP)", "theme": "monde"}