{"title": "Bonbonnes de gaz a Paris: une sixieme personne placee en garde a vue", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-05", "content": "Une sixieme personne, une femme agee de 24 ans, a ete placee en garde a vue mercredi soir, cinq jours apres la decouverte de   bonbonnes   de gaz equipees d'un dispositif de mise en feu a Paris, a-t-on appris de source judiciaire. Voiture aux bonbonnes de gaz : ce que l'on sait des suspects Dans cette enquete antiterroriste, cinq hommes arretes lundi soir, dont deux sont fiches pour radicalisation, etaient toujours en garde a vue mercredi. Interpelles dans l'Essonne et le Val-de-Marne, ils sont ages d'une trentaine d'annees pour quatre d'entre eux. Un fiche S C'est une empreinte retrouvee sur une des bouteilles de gaz qui a permis aux enqueteurs de remonter jusqu'a l'un des suspects, fiche au FSPRT (Fichier des signalements pour la prevention de la radicalisation a caractere  terroriste ) et par ailleurs connu pour des faits de droit commun de vol et de violences. Les quatre autres gardes a vue gravitent dans son entourage. \"D'apres les premiers elements de l'enquete, ils ont essaye a plusieurs reprises d'actionner le dispositif, qui etait puissant, a distance. En vain\", a releve une source proche de l'enquete. Interrogations sur la cible Cette procedure menee par le parquet antiterroriste a ete ouverte apres la decouverte de l'engin explosif artisanal dans le XVIe arrondissement de Paris. C'est un resident qui a donne l'alerte apres avoir decouvert, dans la nuit de vendredi a samedi, vers 4h30 (2h30 GMT), les   bonbonnes disposees dans le hall de son immeuble. Des hydrocarbures avaient ete disperses autour d'elles et un dispositif de mise a feu, confectionne avec un telephone portable relie a des fils, a egalement ete retrouve sur place. Aucun element n'a pour le moment permis aux enqueteurs de determiner pourquoi l'immeuble en question etait vise \"mais, en tout cas, ils voulaient agir sur place\", selon la source proche du dossier. En septembre 2016,  cinq   bonbonnes   pleines de gaz - sans dispositif de mise a feu  - avaient ete decouvertes dans une voiture au coeur de  Paris , non loin de la cathedrale Notre-Dame.  Un commando de femmes, teleguide de Syrie par le groupe Etat islamique , avait ete arrete. (avec AFP)", "theme": "societe"}