{"title": "Sur les reseaux sociaux : quand l'enfant devient un faire-valoir", "newspaper": "Nouvel Obs", "author": ["Iris Gaudin"], "date_publi": "2017-05-21", "content": "La plupart des debats sur le danger des reseaux sociaux porte sur l'utilisation qu'en font les pre-adolescents et les adolescents : photos degradantes, harcelement en ligne, deconnexion de la realite par la virtualisation des relations sociales, etc. Les rapports qu'entretiennent les parents avec leurs enfants sur Internet sont moins mediatises et pourtant tout aussi preoccupants. << Je jure devant Dieu que je n'ai pas fait ca >> Cas extreme : ce mois-ci, des parents americains  ont perdu la garde de leurs enfants  pour avoir poste une video degradante sur YouTube. On les voit mettre eux-memes de l'encre effacable sur la moquette de leur appartement. Puis ils accusent leurs enfants a dessein. Cody, 9 ans, se defend comme il peut : << Je n'ai pas fait ca, je jure devant Dieu que je n'ai pas fait ca >> (<< I didn't do that. I swear to God I didn't do that. >> Les parents continuent de le gronder lui et son frere. Ce n'est qu'apres que Cody s'est mis a genoux, s'est effondre en larmes avec son frere, que le pere et la mere leur devoilent qu'il ne s'agissait que d'une blague (\"prank\" en anglais). Nombre de vues de la video : plus de 2 millions ! 5 000 EUR par mois En parcourant YouTube, d'autres videos de pranks parents-enfants apparaissent, demontrant que le phenomene n'est pas isole.  Sur celle-ci , des parents font croire a leurs petits qu'ils sont partis de la maison sans les prevenir, jusqu'a ce qu'ils en pleurent d'angoisse ; sur cette autre,  dans une autre ambiance , deux enfants de 7 et 9 ans font du placement de produits sur la chaine de leurs parents \"LesBoysTV\". Ces videos d'enfants-sandwich sont visionnees des centaines, voire des millions de fois. Et quand une video fait le buzz, elle rapporte de l'argent via la publicite diffusee sur YouTube. Ainsi, la chaine LesBoysTV permet aux parents de gagner environ 5 000EUR par mois. Ce que les \"pranks\" disent de la parentalite Bien sur, ces videos sont abusives et probablement choquantes pour tout parent. Mais elles revelent en filigrane une nouvelle forme de parentalite sur les reseaux sociaux, parentalite qui, sans paraitre perverse au premier abord, peut avoir des consequences graves sur les enfants. Nous sommes nombreux a avoir deja poste une photo de notre ou de nos enfants sur Facebook. Il s'agit de partager de bons moments, de montrer a nos amis et notre famille que les enfants grandissent, s'amusent, etc. Mais les parents, qui ne sont pas des digital natives (nes avec Internet), maitrisent parfois moins bien les parametres de confidentialite que leurs enfants. Les voila, qui par exemple et par ignorance, citent le nom de l'ecole de leurs enfants, lors de la premiere rentree. Et quand bien meme les parametres de confidentialite seraient acquis, les risques ne sont pas totalement elimines. Comme le souligne Eric Delcroix, conferencier et specialiste des medias sociaux : << Pour l'instant, si l'on ne connait pas le nom de la personne, on ne pourra jamais la retrouver, mais avec la reconnaissance faciale, cela sera possible a partir d'une simple image. >> Et puis il y a aussi des parents qui tombent dans l'exces : Haileigh, par exemple, est devenue un mannequin Instagram a trois ans. \"Il faut eduquer les parents\" Le Dr Thierry Delcourt est pedopsychiatre et psychiatre. L'an dernier, il a publie \"Je suis ado et j'appelle mon psy\" (aux editions Max Milo), un livre largement consacre a l'utilisation des reseaux sociaux par les enfants et leurs parents. Depuis deux ans, il recoit de plus en plus de jeunes dont les problemes sont directement lies a leur exposition sur les reseaux sociaux. Entretien. Quelles consequences ces videos de pranks de parents peuvent avoir sur les enfants pieges ? Des consequences d'une gravite extreme, de veritables traumatismes sur le long terme. Il s'agit d'une telle manipulation, qu'a mon sens, les parents ne meritent plus le titre de parents. Le role des parents est bien de proteger et d'eduquer. Or dans les cas cites, les deux fonctions essentielles d'un pere et d'une mere sont bafouees. L'intervention des services sociaux est donc tout a fait justifiee, puisqu'il s'agit evidemment de maltraitance, au moins psychologique. Il y a une certaine ressemblance avec le syndrome de Munchhausen par procuration. Dans cette pathologie decrite il y a plus de 60 ans, des parents, souvent des meres, amenent regulierement leurs enfants dans les hopitaux pour les faire soigner. Souvent, ce sont elles qui sont a l'origine des maux de l'enfant. Ce qui me fait penser que cette pathologie peut s'appliquer d'une certaine facon a ces videos, c'est le principe de la << procuration >>. Dans le cas de Munchhausen, la mere amene son enfant voir des medecins et leur donne en quelque sorte procuration pour le maltraiter par les traitements infliges a tort. Dans les pranks parents-enfants, ce sont les internautes qui, en regardant et en commentant, maltraitent aussi les enfants par procuration. Peut-on faire un lien entre ces pranks sur YouTube et l'utilisation courante des reseaux sociaux par les parents qui postent des photos, voire des courtes videos de leurs enfants ? Bien sur, mettre en ligne des photos des enfants, c'est sans commune mesure avec les pranks abjects decrits ci-dessus. Mais de facon indirecte et inversee, par la banalisation des photos et de videos exposant les enfants sur Facebook, on peut etablir un lien entre les deux phenomenes. Indirect, parce qu'il y a la aussi une certaine mise en scene et inverse, parce que c'est en general une valorisation de l'image des enfants qui est suggeree. Bien sur, les deux attitudes, l'une maltraitante et l'autre, un peu limite, sont sans commune mesure. Mais le probleme, c'est que, de facon progressive et sournoise, par le plaisir immediat que procurent les commentaires de sa famille ou de ses amis, on en vient a augmenter le rythme des photos publiees et parfois a oublier de reflechir aux sens vehicule par les images avant de les mettre en ligne. Pour prendre un exemple concret : beaucoup de parents postent des photos de leur fille de type << lolita >>. C'est une facon de s'offrir son quart d'heure de celebrite, toujours par procuration. Mais le probleme, c'est que c'est aussi une certaine forme de marchandisation du corps de l'enfant, mise a disposition de l'appetit de certains voyeurs, voire de pervers. Ainsi, le clin d'oeil anodin aux amis ou a la famille peut se transformer en une exposition dangereuse pour les enfants. On franchit << un cap >>, sans forcement s'en rendre compte. On rentre insidieusement dans le systeme du buzz sur le dos de ses enfants. C'est pourquoi il est necessaire d'eduquer non seulement les enfants, mais aussi les parents, aux reseaux sociaux.  Que dit des parents cette envie qu'ils ont de montrer leurs enfant sur Facebook ? Quand les photos se font trop nombreuses, trop esthetisantes, trop theatrales, l'enfant est pris comme objet narcissique. Je comparerais cette attitude a celle qu'ont les parents de petites filles americaines en les inscrivant a des concours de princesses ultra-sexualisees. On est dans la meme dimension : on piege l'enfant dans la dimension ou il est represente. Le risque de devenir un adulte qui se rejette lui-meme plus tard, qui vit des passions douloureuses, parce que son image de soi est desequilibree, est augmente. Ce risque est quasiment du meme ordre, lorsque l'exposition est reelle ou virtuelle, toute proportion gardee. Bien sur, il reste la possibilite pour l'ex-enfant de se revolter contre ses parents quand il devient pre-ado et ado. Les adultes excessifs avec l'image de leurs enfants sont de deux types, de facon schematique. Soit ils sont frustres de leur seule existence et trouve dans la possibilite de mettre en scene leur enfant sur les  reseaux sociaux  un exutoire a ce qu'ils n'ont pas vecu eux-memes dans leur enfance. Parfois, c'est l'inverse : des parents qui ont ete mis sur un piedestal par leurs propres parents reproduisent le schema. Et c'est ainsi de generation en generation, jusqu'a ce qu'une prise de conscience se produise.", "theme": "rue89"}