{"title": "Le nouveau Weinstein : 38 femmes accusent le realisateur James Toback", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-23", "content": "Il n'y a pas que Harvey Weinstein.  Il n'y a jamais eu que Harvey Weinstein . Evidemment. Dans une longue enquete, le \"Los Angeles Times\"  revele  que le realisateur James Toback est lui aussi accuse d'harcelement sexuel par pas moins de 38 femmes. Relativement moins connu qu'Harvey Weinstein, James Toback, 72 ans, a notamment realise \"Melodie pour un tueur\", \"Two Girls and a Guy\" et a ecrit le scenario de \"Bugsy\", pour lequel il a recu un oscar en 1992. Plus recemment, il a realise \"The Private Life of a Modern Woman\", avec Sienna Miller et Alec Baldwin, nomine cette annee a la Mostra de Venise.  C'est donc une personnalite bien installee a Hollywood.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans un article publie ce dimanche 22 octobre, le quotidien americain raconte le calvaire de  38 femmes : des anonymes, des actrices, des journalistes. Elles temoignent et se disent victimes de  harcelement sexuel  de la part du realisateur. Les temoignages sont similaires : James Toback se presentait, mettait en avant son reseau a Hollywood et enchainait les propositions indecentes, allant jusqu'a se masturber en public. Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue James Toback se servait de son statut a Hollywood pour attirer vers lui des jeunes filles qu'il rencontrait dans la rue. Le realisateur assurait qu'en echange d'une audition, il pouvait faire d'elles des stars. Aucune des 38 femmes n'a porte plainte. \"Je me suis sentie comme une prostituee\" L'actrice Adrienne LaValley raconte notamment au \"Los Angeles Times\" : \"Il justifiait ses actes, comme si c'etait quelque chose de normal.\"  Elle evoque un rendez-vous avec James Toback en 2008 qui s'est acheve dans une chambre d'hotel. Le realisateur a tente de frotter son entrejambe contre sa jambe, avant d'ejaculer dans son pantalon lorsqu'elle l'a repousse.  \"Je me suis sentie comme une prostituee, une immense deception pour moi, pour mes parents, pour mes amis. Je ne pouvais raconter ca a personne.\" \"Il m'a dit qu'il n'aimerait rien de plus que de se masturber en me regardant dans les yeux\", declare de son cote Louise Post, qui a rencontre James Toback en 1987 alors qu'elle etudiait au Barnard College. Louise Post, maintenant guitariste et chanteuse pour le groupe de rock independant Veruca Salt. \"Predateur sexuel\" A l'eclatement de l'affaire Weinstein, le nom de James Toback avait circule, notamment sur Twitter, sous le hashtag #metoo.  L'actrice Selma Blair avait notamment partage  une interview de Toback au HuffPost americain  sur la sortie de son prochain film, titre : \"James Toback nous a eu, il nous a vraiment eu avec 'The Private Life of a Modern Woman'\". \"Ironique\", avait simplement tweete l'actrice. Ironic.  https://t.co/c5cwNmiCcU -- Selma Blair (@SelmaBlair)  12 octobre 2017 La veille, l'ancienne actrice Echo Danon avait ete encore plus explicite sur Twitter : \"Si vous etiez implique dans le  cinema  dans les annees 1990, vous saviez que Harvey Weinstein etait un predateur  sexuel . James Toback en etait un autre.\" If you were involved in the film business in the '90s you knew that  #harveyweinstien  was a sexual predator.Another one was  #JamesToback -- Echo Danon (@echodanon)  11 octobre 2017 Contacte par le \" Los Angeles Times\" , James Toback dement toutes les accusations. Il assure  qu'il n'a jamais rencontre aucune de ces femmes, ou que si cela avait ete le cas, la rencontre avait ete breve. P.L.", "theme": "monde"}