{"title": "A la recherche d'un don de sperme ? Rendez-vous sur Facebook", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2016-09-19", "content": "(De nos archives)  Francis est un donneur de sperme sauvage, comme on dit. La sauvagerie, c'est un bien grand mot pour dire que Francis ne passe pas par les circuits habituels pour faire ses offrandes. L'homme de 57 ans n'a jamais mis les pieds dans un Cecos (Centre d'etude et de conservation des oeufs et du sperme). Quand on lui demande combien il a d'enfants, il repond quatre. Sans qu'aucun de ses proches ne soit au courant (il estime que ca ne regarde que lui et les meres), il est en realite le pere biologique de 48 autres enfants, mais ne les considere pas comme ses enfants.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });    << Ce ne sont pas les miens, j'ai juste aide a ce qu'ils soient la. >>  Francis aime quand meme qu'on le surnomme << super papa >>. Il note tous les details relatifs aux naissances auxquelles il a contribue dans un fichier Excel. Cette minutie n'est pas gratuite ou le reflet d'une nevrose de collectionneur, c'est un rempart contre la consanguinite, explique ce commercant aquitain. Je lui demande s'il a des scrupules parfois, a etre un pere absent. Il repond, serein :  << Je laisse la porte ouverte pour qu'ils puissent savoir d'ou ils viennent, qui je suis, mais je ne suis que le geniteur. >>  Semi-naturel : penetrer au moment de l'ejaculation La premiere fois qu'il << a donne >>, c'etait en 2007. Fraichement divorce, sans attache, il etait voisin et ami avec un couple de femmes. Elles voulaient un enfant, galeraient a trouver un donneur. Elles insistaient aupres de Francis pour qu'il les aide. Il a fini par ceder. << Apres tout, pourquoi pas ? >>  << Je suis donneur d'organes, et pour moi le sperme fait partie des organes. >>  Le trio avait choisi la methode dite artisanale. Un pot, une pipette. Cela a fonctionne mais cette methode n'est pas la plus fiable, explique-t-il au telephone. Le sperme peut s'alterer. Plus il est frais, mieux c'est. C'est d'ailleurs pour cette raison que des femmes preferent la << methode naturelle >> (quitte a parfois joindre l'utile a l'agreable) ou semi-naturelle : une penetration au moment de l'ejaculation.  << Pas de va-et-vient, non. C'est une masturbation jusqu'a ce que ca arrive. >>  Neuf ans apres cette premiere experience, Francis est l'administrateur d'un groupe de dons de sperme sur Facebook. << Est-ce qu'il y aurait un donneur plutot africain ? >> On y compte 662 membres, et les annonces s'y multiplient.  << Bonjour Couple de femmes, nous recherchons un donneur de facon ARTISANALE sans coparentalite, avec test a jour dans la Normandie. Merci a ceux qui me repondront Bonne journee, ne peux pas me deplacer. >>   << Bonjour, est ce qu'il y aurait un donneur plutot africain ou des iles (noirs ou metisses) du cote Aquitaine ? Merci. Je suis deja maman d'une princesse de 10 mois. >>    Le groupe de Francis n'est pas le seul sur Facebook. Il suffit de taper << dons de sperme >> dans la barre de recherche pour tomber  sur 21 groupes en francais . A l'exception, d'un groupe, ils sont tous fermes (il faut se faire admettre par l'administrateur pour y rentrer) et comptent entre 12 et 1 338 membres. Auteure d'une enquete passionnante sur les don de sperme sauvage en France (  << Super-geniteurs >> , ed. Michalon), la journaliste Sarah Dumont explique au telephone que les reseaux ont clairement facilite les echanges. Et aujourd'hui, c'est ici que l'essentiel des tractations ont lieu. De son cabinet, Genevieve Delaisi de Parseval, psychologue specialiste des question de fertilite, observe elle aussi l'emergence de Facebook. Elle ne la juge pas anodine mais directement liee a un ras-le-bol. Les gens en ont eu marre de l'infantilisation des Cecos, d'une medicalisation de la procreation et de se sentir prisonniers d'un parcours impose.  << Les gens se sont sentis manipules. Le phenomene des reseaux sociaux est ne sur ce terrain. >>  << C'est le fils du facteur >> Avant, on se debrouillait avec son entourage, un voisin, un pote, etc. La psychologue cite   << L'Heritage >> de Maupassant . L'histoire d'un couple, Coralie et Leopold, qui doit absolument avoir un enfant pour heriter d'une vieille tante. L'homme s'avere sterile. Coralie decide donc de se debrouiller avec l'un des collegues de son mari. Elle tombe enceinte et l'heritage peut etre touche. Genevieve Delaisi de Parseval commente :  << On se rendait compte que l'homme etait sterile, on faisait appel a un voisin ou un ami. On n'appelait pas ca du \"don sauvage\". On disait plutot, \"c'est le fils du facteur\". Les reseaux sociaux ne font que reinventer ces reseaux amicaux. >>  Entre les reseaux << amicaux >> decrits par Maupassant et les reseaux sociaux, il y a donc eu cette parenthese du Cecos :  << On les presentait comme un progres indeniable, moral. La fin des adulteres mais aussi, avec l'arrivee du sida, la garantie d'un sperme non contamine. >>  Si les reseaux sont prises, c'est aussi que certains sites ne veulent plus prendre le risque d'etre le lieu des transactions de sperme. En fevrier 2014, le defenseur des droits Dominique Baudis a decide  de s'attaquer au sujet . Parmi les inquietes, on trouvait notamment le site Coparents.fr qui consacrait une rubrique entiere au don de sperme. Cette derniere a disparu. Tous les sites ne sont pas aussi mefiants, il en existe encore quelques-uns. Mais sur Facebook, les gens sont plus sereins. Ils passent des annonces et repondent tranquilles. A juste titre, dit Sarah Dumont. D'abord Facebook est heberge a l'etranger, et puis  << Il existe bien un texte qui interdit la manipulation de sperme en dehors des centres mais le delit est impossible a verifier : on ne va pas rentrer dans la chambre a coucher. Le risque le plus grand, c'est donc plutot celui du desistement. Un donneur qui veut finalement reconnaitre l'enfant, avoir plus de place dans sa vie qu'il n'avait ete convenu. >>  Sur Facebook, surtout de tres jeunes couples de femmes Pour avoir longtemps observe ces groupes Facebook, Sarah Dumont explique qu'on y trouve surtout de tres jeunes couples de femmes. Le fait que le reseau offre une demarche gratuite joue beaucoup.  De fait, en zonant dans le groupe de Francis, je tombe assez rapidement sur ce genre d'annonces.  << Bonjour, ma compagne (bientot 19 ans) et moi (19 ans revolus) sommes a la recherche d'un donneur asiatique pour dans deux ans. Si nous nous y prenons si tot c'est que nous voulons construire une amitie, une complicite avec le donneur, histoire de bien le connaitre et pourquoi pas qu'il reste dans la vie de notre enfant. Veuillez me contacter par MP si vous souhaitez nous aider. >>  Entre elles, et comme souvent sur Internet, les femmes s'apportent plutot du soutien et de la bienveillance, observe Sarah Dumont. Entre donneurs, c'est une autre histoire. Il arrive qu'on se tire dans les pattes, qu'on se juge, qu'on se pourrisse aupres des receveuses. Dans le cadre de son enquete, Sarah Dumont a vu des hommes lui dire ce genre de choses.  << Fais attention a lui, il n'est pas net. >>   << Moi, je suis un beau gosse, pas lui. >>  Les donneurs presses Qui sont donc ces hommes ? Qu'est-ce qui peut pousser un homme a vouloir donner son sperme a un couple de femmes ? Il existe presque autant de raisons que d'hommes, evidemment. Il y a les hommes interesses, ceux qui recherchent de l'amour ou de l'argent (alors meme que la plupart des groupes insistent sur la gratuite de l'echange).  Pour explorer l'univers de dons de sperme sauvage, Sarah Dumont s'est cree un double : Berenice Mainguy, en quete d'un << Bebe3 >>. La journaliste pensait se retrouver en position de demandeuse, voire de quemandeuse, elle a ete surprise. Des hommes l'ont contactee et certains etaient tres presses.  << Ils s'agacaient quand je ne repondais pas tout de suite, ils etaient prets a faire trois quarts d'heure de route pour venir a moi. >>  Elle raconte ce mec qu'elle avait repere << comme un dingue >>. Il insistait pour qu'elle vienne chez lui le week-end alors meme qu'ils venaient d'entrer en contact. Craignos. Francis est regulierement amene a virer de son groupe des hommes que des femmes lui ont signales. Les motivations des donneurs sont aussi parfois purement psychologiques. Un besoin de se rassurer sur sa fertilite et sa virilite, le narcissisme qui pousse a la demultiplication, le besoin de reparer quelque chose quand on a grandi dans une famille sans pere. Demande-t-il aux femmes de l'exciter ? Et puis, il y a aussi ceux qui disent sincerement vouloir aider gratuitement les femmes. Francis en fait partie. Il explique accepter toutes les femmes, sans regarder. Qu'importe leur beaute ou leur poids. Il leur laisse aussi le choix entre la methode artisanale du petit pot ou une methode semi-naturelle. Impossible de ne pas imaginer cette scene, ni de se poser des questions sur l'excitation necessaire a cette ejaculation. Francis demande-t-il aux femmes de l'exciter ? Jamais, assure-t-il.  << Certaines personnes demandent a etre excitees, moi personnellement non, je ne suis pas la pour ca. >>  Mais pourquoi donc est-il la ? << Ca n'existe pas de donner sans rien attendre en retour >>, reagit Genevieve Delaisi de Parseval. Elle explique que les donneurs se retribuent toujours d'une maniere ou d'une autre.  << Les donneurs sauvages ne sont pas tellement differents des donneurs de Cecos. Beaucoup d'hommes sont contents d'etre peres sans etre peres, parfois ils se sentent encore coupables d'une IVG passee et cherchent a reparer cela. >>  Francis est un homme visiblement tres doux dont on sent qu'il peut se faire avoir. Il ne se deplace plus par exemple depuis qu'une femme pour qu'il avait fait plus d'une heure de voiture lui a pose un lapin. Au telephone, une phrase qu'il prononce m'emeut.  << Il y a beaucoup de positif. Le positif c'est la reussite. Quand ca marche. Je sers au moins a quelque chose... >> (Article initialement publie le 19 septembre 2016)", "theme": "rue89"}