{"title": "Assistants parlementaires : la secretaire particuliere de Bayrou payee par le Parlement europeen ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-14", "content": "Le feuilleton des assistants parlementaires du MoDem continue. Dans son edition publiee ce mercredi 14 juin, \"Le Canard Enchaine\" affirme que la secretaire particuliere de Francois Bayrou, president du MoDem, Karine Aouadj, a signe en 2010 un avenant a son contrat, faisant d'elle l'assistante parlementaire locale de la deputee europeenne Marielle de Sarnez. \"Je suis sur de l'issue et des preuves qui seront immanquablement apportees\", a affirme de son cote le patron du MoDem, sollicite par la presse sur ces revelations lors d'un deplacement dans le Pas-de-Calais. \"Collaboratrice personnelle\" de Bayrou La moitie puis les deux-tiers de la remuneration ont des lors ete regles par le  Parlement europeen , le reste par le MoDem, ajoute l'hebdomadaire satirique. Or selon des sources de l'entourage de Francois Bayrou citees par \"le Canard\", elle etait la \"collaboratrice personnelle de  Francois Bayrou \" jusqu'en 2014 et \"n'a jamais travaille pour l'Europe\". \"Il y a une enquete et l'enquete etablira les faits. Et je sais, moi, pour avoir confiance dans les magistrats et pour savoir la realite de ces choses, qu'il n'y aura aucun probleme pour que les magistrats disent ce qu'il en est. Moi je protege l'independance de la justice et j'ai confiance en elle\", a indique le garde des Sceaux. Le parquet de Paris a ouvert vendredi une enquete preliminaire pour \"abus de confiance et recel\" pour determiner si le MoDem a salarie des employes en les faisant passer pour des assistants parlementaires europeens. Elle fait suite au signalement recu par la justice, d'un ex-collaborateur du MoDem, sur la realite de son emploi comme assistant parlementaire aupres de l'ancien eurodepute centriste Jean-Luc Bennahmias. Emplois fictifs : l'homme qui menace Bayrou et le MoDem L'enquete doit s'attacher a examiner d'autres cas,  Radio France notamment ayant affirme  que \"sur la periode 2009 - 2014, une dizaine de salaries du siege du parti etaient parallelement collaborateurs des deputes europeens du  MoDem \", notamment au profit de  Marielle de Sarnez , ministre des Affaires europeennes, et  Sylvie Goulard , ministre des Armees. Allie a Emmanuel Macron depuis fevrier, le parti centriste conteste et assure avoir respecte \"toutes les regles\". (Avec AFP)", "theme": "politique"}