{"title": "Projet d'attentat : huit suspects lies a l'ultra-droite presentes a un juge", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-21", "content": "Huit suspects, dont trois mineurs, vont etre presentes a un juge d'instruction dans le cadre de l'enquete sur le groupe fonde par Logan Alexandre Nisin, militant de l'ultradroite soupconne d'avoir envisage un  attentat  visant notamment des hommes politiques, a indique samedi le parquet de Paris. Ages de 17 a 29 ans, les suspects doivent etre presentes samedi devant un juge d'instruction en vue de leur mise en examen pour \"association de malfaiteurs terroriste en vue de la preparation d'un ou plusieurs crimes d'atteintes aux personnes\", a precise le parquet qui a requis le placement en detention provisoire de sept d'entre eux.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Qui est Logan Nisin, \"cerveau\" presume des projets d'attentats d'extreme droite ? Les services antiterroristes avaient mene mardi  un coup de filet dans l'enquete  visant Logan Alexandre Nisan, ex-militant de l'organisation royaliste Action Francaise, interpelle fin juin a Vitrolles (sud-est) et mis en examen dans cette affaire. Parmi les dix personnes interpellees, deux ont ete relachees, dont la mere de Logan Alexandre Nisan. La  justice  soupconne les huit suspects d'etre membres du groupe \"OAS\" fonde par le jeune homme de 21 ans, organisation qui avait eu \"pour projet de commettre des actions violentes aux contours imprecis\", a souligne une source proche du dossier. Des cibles multiples Parmi les cibles potentielles, le groupe envisageait de s'en prendre a des \"lieux de culte\", notamment des mosquees, des \"hommes politiques\", des \"personnes d'origine nord-africaine ou personnes noires\" et des \"militants anti-fascistes\", a detaille cette source. \"L'organisation prevoyait des achats d'armes et d'effectuer des entrainements paramilitaires. Certains d'entre eux s'etaient deja entraines aux tirs\", a relate la source. Le groupe projetait egalement \"de racketter des chefs d'entreprises afin de financer l'organisation et notamment des achats d'armes\". Un vehicule avait ete vole a cet effet. Le groupe s'etait baptise \"OAS\", sigle de l'Organisation de l'armee secrete responsable d'une campagne sanglante contre l'independance de l'Algerie au debut des annees 1960. (Avec AFP)", "theme": "justice"}