{"title": "\"On n'est pas serieux quand on va mourir\" : le testament d'Anne Bert - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Jerome Garcin"], "date_publi": "2017-11-07", "content": "Deux jours apres qu'elle a disparu , son livre a paru. On a beaucoup parle de cette disparition, pas assez de cette parution. C'est regrettable. Car <<le Tout Dernier Ete>>   (Fayard, 15 euros)   merite mieux que d'etre range dans le rayon devolu aux debats sur l' euthanasie . Il a sa place, aussi, en litterature. La litterature de l'extreme et de l'urgence. La litterature d'apres la litterature. Ou chaque mot compte est arrache a l'epuisement des jours qui se meurent, et ne reviendront plus. Ou chaque phrase avance ineluctablement vers le blanc. Ou chaque page engage et oblige. Ou le style n'est plus une maniere de se plaire, mais une facon de s'eteindre en beaute. Ou l'auteur n'a pas le souci de savoir comment son livre sera accueilli, puisqu'il ne sera plus la. Ou le point final est vraiment final. Derniere maxime du dernier ete:   <<On n'est pas serieux quand on va mourir.>>   Anne Bert : \"C'est dechirant de devoir quitter mon pays pour mourir comme je l'entends\" Anne Bert avait 59 ans lorsque, le 2 octobre 2017, en Belgique, elle a fait le choix de recevoir une injection letale. Atteinte d'une sclerose laterale amyotrophique, ou maladie de   Charcot , qui attaque les neurones et condamne a la paralysie, elle ne voulait pas voir son corps se figer dans   <<un shibari mortel>>   ni devenir une   <<momie embaumee vivante>> . Elle voulait decider de son epilogue. A la veille de confier sa vie aux  <<passeurs>> , dont cette femme qui ne croyait pas en Dieu parlait comme de pretres ayant charge d'ames, Anne Bert, la nouvelliste et romanciere erotique de <<l'Eau a la bouche>>, de <<Perle>>, de <<S'inventer un autre jour>>, a fait ce qu'elle savait si bien faire: ecrire. Dans la chronique de son ultime ete en Charente-Maritime, et un peu en Normandie, il y a bien sur de la revolte, de la colere, des larmes et une rage que l'impuissance a bouger, a boire sans une paille, semble decupler. Mais il y a aussi une ode a la splendeur du monde qu'elle va quitter, au   <<manege enchanteur des saisons>> , d'ou elle va devoir descendre. D'autres 'humeurs' de Jerome Garcin Telle Colette, elle reussit a fixer, dans ce   <<feuillete de sensations>>,   le parfum des lilas et des iris, les   <<odeurs de ventraille>>   de l'estran, les chants meles de la huppe et du loriot, la chaleur resineuse des aiguilles de pin, la douceur de la brise des fins de nuit et meme   <<la promesse du petit matin>> . Anne Bert vitupere sa maladie, mais rend grace a la nature dont la prodigalite lui ferait presque oublier qu'elle est condamnee.   <<Choisir ma mort , ecrit cette hedoniste,   sans renoncer a mon gout de vivre.>>   Un gout que son livre posthume exalte. Jerome Garcin Paru dans \"L'OBS\" du 2 novembre 2017. ", "theme": "l humeur de jerome garcin"}