{"title": "\"Balance ton porc\" : l'affaire Weinstein libere la parole sur le harcelement sexuel", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-15", "content": "Twitter est-il le lieu pour temoigner d'une experience de harcelement sexuel ? Oui, repondent des dizaines de femmes, qui choisissent de raconter leur vecu en 140 signes dans un elan collectif de liberation de la parole, a l'image des actrices accusant  le producteur Harvey Weinstein  d'agressions et de viols. La journaliste Sandra Muller a lance le mouvement vendredi en utilisant un hashtag explicite :  #balancetonporc . Elle interpelle les utilisatrices de  Twitter  et les invite a temoigner en \"donnant le nom\" du harceleur :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   #balancetonporc  !!  toi aussi raconte en donnant le nom et les details un harcelent sexuel que tu as connu dans ton boulot. Je vous attends -- Sandra Muller (@LettreAudio)  October 13, 2017 Sandra Muller montre l'exemple en rapportant ces propos tenus par un ex-patron d'Equidia : \"Tu as des gros seins. Tu es mon type de femme. Je vais te faire jouir toute la nuit\". Comme en Amerique du Nord, ou des femmes se sont empares du hashtag  #MyHarveyWeinstein , #balancetonporc est devenu le premier sujet de discussion sur le reseau social, avec de tres nombreux temoignages. La plupart evitent toutefois de devoiler l'identite du responsable, sans doute de peur d'une poursuite en diffamation - le harcelement est difficile a prouver. \"Un jour, je vais te baiser\" Les journalistes en particulier sont nombreuses a s'exprimer. Anais Denet temoigne : \"Premier stage de journalisme a Paris, j'avais 18 ans. Le redacteur en chef m'embrasse de force. Il venait d'etre jeune papa.\"  1er stage de journalisme a Paris, j'avais 18ans. Le red chef m'embrasse de force. Il venait d'etre jeune papa.  #balancetonporc -- Anais Denet (@AnaisDenet)  October 14, 2017 Ou bien Giulia Fois : \"Un redacteur en chef, grande radio, petit couloir, m'attrapant par la gorge : \"un jour, je vais te baiser, que tu le veuilles ou non\" Un red chef, grande radio, petit couloir, m'attrapant par la gorge : \"un jour, je vais te baiser, que tu le veuilles ou non\"  #balancetonporc -- Giulia Fois (@Giulia_Fois_)  October 14, 2017 Linda Achour : \"Avec ta voix de chaudasse tu devrais songer a faire autre chose que de la radio, si tu vois ce que je veux dire.\" \"Avec ta voix de chaudasse tu devrais songer a faire autre chose que de la radio, si tu vois ce que je veux dire.\"  #balancetonporc -- Linda (@linda_achour)  October 14, 2017 Ou encore Leila Beratto, journaliste a RFI : Reunion diplomatique. Grand hotel. Diplomate etranger: \"je ne veux pas repondre a tes questions, je veux te faire l'amour\".  #balancetonporc -- Leila Beratto (@LeilaBeratto)  October 14, 2017 L'accumulation des temoignages, la diversite des situations, dresse un tableau du harcelement sexuel, si frequent. \"Le plus triste en fait, c'est qu'on ait toutes une anecdote\",  ecrit Voodoo . Un client, un soir: \"on verra si tu peux encore faire l'effarouchee quand je t'aurais ejacule dans la bouche\"  #balancetonporc -- Julie Girardot ???? (@julie_girardot_)  October 14, 2017 Les propositions salaces d'un depute L'univers politique n'est pas epargne.  La deputee des Yvelines Aurore Berge raconte ainsi qu'un  patron d'agence de com' l'a appelee la nuit dans sa chambre - \"c'etait il y a tres longtemps\", precise-t-elle. Patron d'agence de com.  En deplacement. Change les billets d'avion pour mieux me coller, m'appelle la nuit dans ma chambre.  #balancetonporc -- Aurore Berge (@auroreberge)  October 14, 2017 Tandis que la journaliste Aude Rossigneux, redactrice en chef de \"Le Media Citoyen\", mentionne \"un depute RPR (devenu ensuite ministre de Sarko) qui te telephone en pleine nuit pour te faire des propositions salaces\". Le depute RPR (devenu ensuite ministre de Sarko) qui te tel en pleine nuit pour te faire des propositions salaces  #BalanceTonPorc -- Aude Rossigneux (@ARossigneux)  October 15, 2017 Il y a deux ans, une quarantaine de journalistes politiques avaient d'ailleurs denonce dans une tribune  le sexisme de certains elus . \"On dine ensemble ?\" : les journalistes politiques face au sexisme Noe Kaplan choisit pour sa part de poster une photo de l'animateur Jean-Marc Morandini,  mis en examen pour \"corruption de mineur\" aggravee , notamment en raison de messages a caractere sexuel envoyes par SMS. Cela n'a pas empeche son arrivee sur la chaine Cnews du groupe Bollore, malgre une greve de protestation de la part des journalistes. \"Lui, il s'en sort comme une fleur\", observe l'internaute. Et lui, il s'en sort comme une fleur  #balancetonporc   pic.twitter.com/KJMmSpRW7W -- Noe Kaplan (@Noe_Kaplan)  October 15, 2017 B.L.", "theme": "societe"}