{"title": "Presidentielle francaise et legislatives allemandes : deux salles, deux ambiances", "newspaper": "Nouvel Obs", "author": ["Amandine Reaux"], "date_publi": "2017-09-25", "content": "Apres avoir vecu les campagnes presidentielle et legislative en France, la journaliste Amandine Reaux est allee suivre les elections allemandes. Elle a ete frappee par le detachement germanique vis-a-vis de la politique, bien loin du bouillonnement francais. Une atonie reveillee par  le succes de l'AfD  ?   Pendant la presidentielle francaise, j'ai mange, bu, respire et reve politique. Un an de soirees electorales, de debats, des dimanches entiers d'emissions politiques, des dizaines de meetings par candidat. Surtout, le combo parfait pour friser l'overdose :  le renoncement de Hollande , les candidats-qui-font-mentir-les-sondages, la menace de l'extreme droite, le phenomene Macron, les trahisons,  l'affaire Fillon  et pour finir, quatre candidats dans un mouchoir de poche a quelques jours du scrutin. Cinq mois plus tard et n'ayant pas eu assez d'une seule campagne, je couvre les elections federales allemandes depuis Dusseldorf. J'ai hate de revivre cette adrenaline. Je sais les Allemands plus pudiques sur la politique, mais je compte sur leur rationalite pour debattre sereinement, aborder les problematiques avec serieux. Pas de petites phrases, mais des arguments et des faits, dans une campagne tres resserree : quatre semaines. Mais quand j'interroge les Allemands sur les elections, beaucoup haussent les epaules : \"De toute facon, Merkel sera reelue\". J'allume la tele, m'imagine les journaux-tele centres sur les elections. Mais non. On ne bouleverse pas l'ordre etabli, c'est l'international d'abord : Trump, l'escalade des tensions avec la Coree du Nord, les Rohingyas. La campagne passe apres. Ou est la foret de cameras ? Le 20 septembre au matin, les drapeaux rouges des syndicats flottent a l'entree de l'usine Thyssenkrupp de Duisbourg. Je dois me courber en arriere pour apercevoir le haut de cet immense batiment gris monochrome. Des ouvriers font griller des saucisses qu'ils fourrent dans des \"Brotchen\" (petits pains allemands). Une affiche cartonnee du candidat socio-democrate local agrafee sur le plus proche lampadaire comme seul indice qu'on est bien a quatre jours des elections. Le geant de l'acier vient d'annoncer sa fusion avec l'indien Tata et la suppression de 2.500 postes. J'ai en tete  l'episode Whirlpool, LA sequence mediatique de l'entre-deux-tours de la presidentielle . Les selfies de Marine Le Pen avec les ouvriers, les sifflets et engueulades contre  Emmanuel Macron  : la delocalisation en Pologne a fait le fond de commerce des finalistes. Ici pourtant, pas de foret de cameras, tout au plus une equipe de tele et un photographe. Pas de \"Merkel doit sauver l'usine !\" Pas de Martin Schulz, en difficulte dans les sondages, venu promettre monts et merveilles aux ouvriers. Quant aux salaries, ils ne pointent pas du doigt le gouvernement mais leur direction. Raisonnable. Impensable en France. La politique spectacle, ce n'est pas trop la came des Allemands. De toute facon, ici, \"l'Etat ne pilote pas la vie des entreprises, il fixe le cadre general des activites\", me rappelle Isabelle Bourgeois, chercheuse specialiste de l'economie allemande. D'ailleurs, la defense des emplois, chere au FN, n'est \"pas un sujet qui a ete thematise par  le parti d'extreme droite AfD\" , appuie Jacques Pezet, journaliste francais a Berlin. L'Allemagne se fiche-t-elle des elections ? \"L'Allemagne s'ennuie\", ecrit l'universitaire Emmanuel Droit dans  une tribune pour \"Le Monde\"  le 21 septembre, mettant en garde contre une politique d'administration dont le pays finirait par \"perir\". La presse allemande met en scene le duel deja annonce Merkel/Schulz et nous propose comme seul suspense : qui obtiendra la troisieme place ? J'en viens a me demander si l'Allemagne se fiche des elections. Aucune thematique nouvelle n'aura agite la campagne comme le revenu universel introduit par Benoit Hamon. Alienor Carriere, journaliste chez Arte, m'assure que les jeunes s'interessent quand meme a la politique : \"Ils ont des idees, des envies de changement, mais trouvent le systeme retro\". Julia, la vingtaine, abonde : \"Merkel s'est defilee sur pas mal de themes, on n'a pas parle de la pauvrete chez les personnes agees.\" Une tranche d'age qui n'a jamais pu beneficier du Smic. Je n'ai pas passe une journee dans une grande ville allemande sans croiser un(e) retraite(e) fouillant les poubelles a la recherche de bouteilles consignees. Outre-Rhin, les medias n'ont pas perdu la tete. C'est meme l'inverse :  Der Spiegel-Online  s'etait prepare a creer une cellule \"desintox\", pour finalement y renoncer faute de matiere, me rapporte Nicolas Hube, maitre de conferences en sciences politiques a l'Universite Paris I.  Merkel  refuse de faire campagne ? Alors les medias \"ne vont pas chercher a faire monter des themes dont ne parlent pas les candidats, comme les refugies, avec l'argument : 'Si on en parle, ca va donner des voix a l'AfD'\", observe Nicolas Hube. De l'ennui au choc Le 24 septembre a 18 heures, l'Allemagne passe de l'ennui au choc. Donnee aux alentours de 10% dans les sondages, l'AfD preempte la troisieme place avec 12,6%. L'extreme droite fera son entree - historique - au Parlement. Puis tout se deroule tres vite. Chaque candidat s'exprime. Deception voire deculottee pour les partis de la grande coalition, victoire pour l'AfD et les liberaux. 20h15, scene incroyable d'efficacite. Les deux grandes chaines de tele ARD et ZDF reunissent les principaux candidats sur un meme plateau. Je m'attends a voir l'equivalent d'un Jean-Marie Le Guen s'echarpant avec une Rachida Dati successivement sur TF1, BFMTV et France 2, mais une heure plus tard, c'est deja fini. Les vieux briscards de la politique ne debattront pas jusqu'au bout de la nuit. \"Le principal a ete dit\", m'indique Moritz, journaliste a Dusseldorf. Or tout commence precisement. La soiree se poursuit avec des manifestations dans plusieurs grandes villes contre les resultats du vote - contre l'AfD. Une premiere en Allemagne. En outre, selon Isabelle Bourgeois, des etudes devraient bientot determiner \"le role des bots (faux profils sur les reseaux sociaux, NDLR) russes dans l'election, actifs surtout dans l'Est de l' Allemagne , ou l'AfD a fait un fort score\". Le pays, qui a mis la poussiere sous le tapis avec l'AfD comme la France l'a longtemps fait avec le Front national, \"decouvre le probleme\" de composer avec l'extreme droite dans le paysage politique, analyse Nicolas Hube. Le lendemain du vote, je ne souffle pas comme apres la presidentielle. Je laisse les chaines d'info allemandes en fond : elles tournent en boucle sur les negociations pour une coalition dite \"Jamaique\", inedite au plan national. Aux Allemands desormais de boire, manger et rever  politique .", "theme": "monde"}