{"title": "Rachats d'Alstom : la com', et les coups tordus", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-26", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. C'est reparti pour les hymnes au \"champion europeen\". A en croire la presse unanime, Alstom et Siemens devraient annoncer aujourd'hui leur fusion. Les passagers du TGV rouleront donc allemand. Enfin, disons, franco-allemand. Qu'on se rassure dans les chaumieres francaises, rien a craindre pour le \"fleuron francais\" du ferroviaire : la fusion se fera a egalite ; l'emploi est preserve pour quatre ans ; enfin l'actuel PDG d'Alstom, le Francais Henri Poupart-Lafarge, sera maintenu a la direction du nouvel ensemble. De toutes manieres, c'est la moins mauvaise solution : le concurrent chinois guette a la porte. Ca, c'est le rideau de fumee de com' qui enveloppe tous les episodes du gigantesque Mecano industriel. Pour connaitre la realite des bras de fer, des coups tordus, et des epreuves de force, il faut attendre -dans le meilleur des cas- quelques annees. Heureusement, la chaine parlementaire diffusait opportunement, hier soir, un documentaire sur le rachat par General Electric de la branche \"energie\", de la meme Alstom, en 2014, titre \"Guerre fantome, la vente d'Alstom a General Electric\". Quelques annees ayant passe, un coin du voile peut etre souleve ( un premier coin l'avait deja ete l'an dernier  par l'emission de Canal+ Special Investigation). Et sous le voile, illustrations apocalyptiques a l'appui, c'est l'histoire d'une entreprise, Alstom donc, prise en tenaille entre une amende pour corruption infligee par le Departement de la Justice americain, et la proposition opportune de rachat par General Electric, qui propose, dans ce cas, de payer l'amende a la place d'Alstom. Y a-t-il eu concertation entre le Departement de la Justice et General Electric ? En d'autres termes, quelques vautours industriels americains suivent-ils a la la trace, autour du monde, les inspecteurs anti-corruption US, pour racheter a bas prix les entreprises inquietees par la Justice americaine ? Tout le monde en France le soupconne, personne ne peut le prouver. De la meme maniere, que personne ne peut prouver que c'est sous la menace de cette amende, et de poursuites personnelles contre lui, que le PDG d'Alstom, Patrick Kron, a vendu a GE. \"On n'est pas au Venezuela\" N'empeche que tout le monde le soupconne, meme Emmanuel Macron, alors ministre de l'Economie, qui faisait etat de ses soupcons devant une commission de l'Assemblee. Soupcons qui ne l'avaient pas empeche quelques mois plus tot, alors secretaire general adjoint de l'Elysee, de favoriser la vente, contre le ministre de l'economie Montebourg, dont il triompha avec cet argument massue : \"on n'est pas une economie dirigee. On n'est pas au Venezuela\". Des soupcons, pas de preuves, et pas d'enquete officielle : ainsi, et pas autrement, naissent les legendes conspirationnistes. Apres avoir, dans un premier temps, promis une fusion a 50/50, GE a donc mis la main sur la branche energie d'Alstom, et notamment sur sa pepite, la fameuse turbine Arabelle, dont vous n'avez jamais entendu parler parce que la presse ne parle pas de ces choses triviales, mais que le monde nous envie. Cette turbine equipe notamment les centrales nucleaires francaises, ce qui donne desormais a GE le controle de la maintenance de ces centrales, pouvoir dont l'Americain entend bien se servir, si j'en crois  cet echo . Que l'on trouve, aux avant-postes de la denonciation de cette absorption, toute la fine fleur du souverainisme politico-mediatique francais (le  journaliste Jean-Michel Quatrepoint , intervenant regulier de Polony.tv,  l'ex-depute homophobe et assadophile Jacques Myard , ou Nicolas Dupont-Aignan, qui etait ce matin sur France Inter), doit bien sur conduire a la prudence, mais n'invalide pas a priori le recit de l'operation. Sur laquelle, donc, toute la lumiere n'est pas encore faite. Dans une dizaine d'annees ?", "theme": "rue89"}