{"title": "Atteinte de la maladie de Crohn, elle se guerit par l'alimentation", "newspaper": "Nouvel Obs", "author": ["emmanuelle anizon"], "date_publi": "2017-09-19", "content": "A 18 ans, Jeanne Deumier a appris qu'elle etait atteinte de la  maladie de Crohn, une pathologie inflammatoire chronique de l'appareil digestif  que la medecine ne sait pas guerir. Huit ans apres, elle publie un livre, \"Diagnostiquee Crohn\", aux editions Flammarion, dans lequel elle raconte comment elle a reussi a se soigner en changeant totalement ses habitudes alimentaires. Interview. A 18 ans, vous venez de feter votre bac, et vous vous sentez tres fatiguee... Oui. J'avais mene une vie de jeune normale jusque-la. Mais j'ai commence a avoir des reactions bizarres : un verre de vin, des chips, me faisaient vomir. Mais comme j'etais insouciante et jeune, je me disais \"ca va passer, c'est un manque de magnesium, ou de fer\". Mes nuits etaient de plus en plus longues, j'etais pourtant de plus en plus fatiguee au cours de l'ete. Puis j'ai commence a avoir des douleurs aux articulations, aux genoux, aux chevilles, aux poignets... comme des rhumatismes, qui ne s'expliquaient pas. C'etait devenu tres handicapant, le mal de mer ne s'arretait plus. Je vomissais jusqu'a 20 fois par jour, j'avais perdu beaucoup de poids, je devais commencer une annee a la Sorbonne en lettres modernes appliquees, et j'en etais incapable. Je suis allee faire des analyses, on m'a diagnostiquee Crohn. Quelle est cette maladie ? C'est une ulceration du tube digestif. Comme une gangrene, qui gagne du terrain, annee apres annee. Elle peut s'endormir, repartir, mais officiellement, on ne sait pas la guerir. Quand les ulcerations deviennent trop importantes, on enleve des bouts du tube. Moi j'avais des ulcerations un peu partout, ce qui ne presageait rien de bon pour mes annees d'adulte. Vous avez d'abord ete soignee de maniere \"classique\". J'ai ete suivie a l'hopital Montsouris. J'ai d'abord pris des corticoides, qui ne servaient qu'a masquer la maladie : je replongeais a chaque fois que je baissais les doses a 15 mg. Je suis passee a un deuxieme traitement, l'Imurel, tres lourd, que je tolerais tres mal. J'avais encore plus de nausees, de vomissements. J'attrapais tous les virus d'hiver. Le medecin m'a alors propose un troisieme traitement, aux anti-TNF, qui m'auraient obligee a aller tout le temps a hopital avec des effets secondaires plus graves encore. J'ai la maladie de Crohn : avoir une inflammation de l'intestin, ce n'est pas \"chic\" C'est la que vous avez bascule... Oui, dans le couloir de l'hopital, en attendant le rendez-vous, j'ai vu un distributeur de Twix, Mars, Fanta... Personne ne m'avait parle d'un quelconque rapport de ma maladie avec l'alimentation. On m'avait juste conseille d'eviter les legumes crus qui peuvent favoriser l'inflammation. Mais je commencais a me poser des questions. Ce distributeur, dans un service de gastro, il y avait quelque chose d'anormal ! Je n'y connaissais rien, j'avais 18 ans, je n'etais pas scientifique, mais j'ai ecoute mon instinct. J'ai subitement decide que je ne suivrais plus ces traitements. Je suis allee voir un osteopathe, qui, lui, m'a tout de suite parle de l'importance de l'alimentation. Puis un naturopathe, qui m'a dit la meme chose. J'ai aussi fait des recherches sur le web, passe des heures sur des forums ou des personnes atteintes de maladies chroniques erraient... Qu'avez-vous change concretement ? Je partais de rien et du pire ! J'ai commence par arreter les fast-foods. Ca, meme ado, on sait que ce n'est pas bon. Puis j'ai arrete les sandwicheries et les paninis, les sodas, les boites de gateaux, les chips. Puis j'ai stoppe les produits laitiers, surtout le lait de vache. J'ai change mes petits dejeuners : plus de chocolat chaud, de baguette blanche bourree de sucre, de Miel Pops ou de confitures industrielles. Avec ma mere, on s'est mises aux legumes et fruits de saison, on a decouvert les enseignes biologiques, les marches locaux. La soupe maison a remplace les platrees de pates a la carbonara le soir. En quelques semaines, la fatigue, les nausees sont parties, le sommeil est revenu. Les problemes de peau que j'avais depuis des annees, la pourleche que j'avais toujours autour de la bouche, l'eczema... tout a disparu. C'est tres difficile de decrire avec des mots, mais j'ai trouve un apaisement total. J'ai retrouve l'appetit, repris un poids normal, fait du sport. Les Francais aiment les legumes bio. Et en meme temps le cordon-bleu de la cafet En quelques semaines ? Ca parait difficile a croire... Le temps que je mette tout en place, ca a pris trois mois. Mais en trois semaines, deja, je voyais la difference. Je ne l'ai meme pas ecrit dans le livre, j'ai eu peur que le lecteur ne me croie pas ! Et pourtant, c'est bien ce que j'ai vecu... On se remplit, on ne se nourrit pas. On s'empoisonne. On s'enflamme. On n'est pas fait pour manger toutes ces saloperies ! Il a suffi de redonner a mon corps ce dont il avait besoin, pour le guerir. Vous dites que vous vous etes guerie, mais qu'en disent les medecins ? Quand j'ai eu mes premieres coloscopies de controle, trois mois apres, j'ai eu tres peur que la maladie soit encore la. Mais non. Les examens ont conforte ce que je ressentais : je n'avais plus d'ulceration. Tout etait nickel ! Et depuis cette date, 2014, je n'ai plus rien du tout. Vous suivez un regime tres strict. Vous racontez dans votre livre combien ca a ete excluant, socialement. Oui, ca a ete tres dur. J'etais dans une nouvelle ecole, a l'Efap, dans une promo de 130 personnes. A cet age, les gens, pour se rencontrer, boivent, fument et se prennent un MacDo... Je me retrouvais seule. Je ne trainais plus a la sortie de l'ecole pour boire des pots. Aujourd'hui, c'est different : je me suis habituee a manger sain. Quand je vois, dans les supermarches, ce surimi et ce tarama rose fluo, ca me degoute ! Et puis, je peux me permettre des ecarts : boire de l'alcool ou manger une pizza, sans que ca me fasse retomber malade. Orthorexie : quand l'envie de manger sainement devient une maladie Et surtout, le regard des gens a commence a changer. J'ai 25 ans et de plus en plus de personnes autour de moi prennent conscience que quelque chose ne va pas. Des amis qui s'etaient moques reviennent en me disant : \"Tu avais raison.\" Mais la prise de conscience est trop lente. Aujourd'hui encore, quand je recherche \"maladie de Crohn\" sur internet, je ne vois rien sur la nourriture. C'est pour ca que j'ai ecrit ce livre, dans l'espoir de provoquer un declic dans la tete des gens. Propos recueillis par Emmanuelle Anizon \"Diagnostiquee Crohn\", chez Flammarion, en librairie le 20 septembre.", "theme": "societe"}