{"title": "Legislatives en Allemagne : victoire de Merkel, percee historique des nationalistes", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-24", "content": "Victoire d'Angela Merkel, percee historique des nationalistes et echec sans precedent des sociaux-democrate : les premieres estimations des chaines publiques confirment les resultats attendus ce dimanche 24 septembre. Les conservateurs allemands remportent donc les elections legislatives de ce dimanche 24 septembre avec 32,5 a 33,5% des voix. Pour les sociaux-democrates, la defaite, quatrieme defaite d'affilee, est historique. Tant et si bien, que le parti du SPD, preside par l'ancien president du Parlement europeen Martin Schulz, a annonce a la suite des premiers resultats ne plus vouloir former de coalition avec les conservateurs CDU-CSU dans le futur gouvernement d'Angela Merkel. Le parti siegera donc dans l'opposition au Parlement. Ce qui compliquera  la formation du prochain gouvernement  pour la chanceliere qui doit donc convaincre a priori et les liberaux du FDP, et les Verts, de gouverner avec elle. De son cote, la droite nationaliste et populiste realise une inquietante et inedite percee avec 13% a 13,5% des voix.  Les sociaux-democrates dans l'opposition ?  \"Nous avons recu un mandat clair des electeurs pour aller dans l'opposition\", a declare l'une des responsables du parti, Manuela Schwesig, sur la chaine de television ZDF. \"Pour nous, la grande coalition (avec les conservateurs) s'acheve aujourd'hui\", a-t-elle ajoute. Les sociaux-democrates arrivent deuxiemes avec 20 a 21 %, toujours selon les estimations, devant la droite dure AfD (13-13,5%) et la gauche radicale Die Linke (9%). Les autres formations a entrer au Bundestag sont les Liberaux du FDP et les Verts, selon les estimations basees sur des sondages realisees a la sortie des bureaux de vote par ARD et ZDF. Ces estimations des sondages, qui tombent des la fin du vote, donnent une indication claire des rapports de force au prochain Bundestag - l'assemblee federale allemande elue pour quatre ans - meme s'ils doivent encore etre affines tout au long de la soiree. Participation quasi-stable Les quelque 61,5 millions d'electeurs repartis en 299 circonscriptions avaient jusqu'a 18 heures pour elire leurs deputes, selon un mode de scrutin melant principes majoritaire et proportionnel. ALLEMAGNE. Chaque electeur vote... deux voix ! La participation a 14 heures, seule estimation nationale de la journee, etait de 41,1%, soit quasi-stable par rapport aux 41,4% de 2013. Cette annee-la, 71,5% des electeurs s'etaient rendus aux urnes. La dirigeante conservatrice a quant a elle vote un peu avant 15 heures ce dimanche, en compagnie de son epoux Joachim Sauer, apres avoir fait le trajet a pied sous la pluie depuis leur appartement du centre de Berlin. Angela Merkel et son mari Joachim Sauer ont vote a Berlin, ce dimanche 24 septembre jour des elections legislatives. (Tobias SCHWARZ/AFP) Elle avait ete accueillie a son bureau de vote... \"en toute simplicite\", comme le fat remarquer le journaliste de l'AFP a Berlin David Courbet, sur Twitter :  Angela Merkel a vote... en toute simplicite  #BTW2017   #AFP   pic.twitter.com/8nHr8P0iYC -- David Courbet (@DavidCourbet)  24 septembre 2017 \"Rien ne va changer\" Le chef des sociaux-democrates du SPD, l'ancien president du Parlement europeen Martin Schulz, a lui vote des le matin. Le chef des sociaux-democrates du SPD, l'ancien president du Parlement europeen Martin Schulz, vote ce 24 septembre. (SASCHA SCHUERMANN / AFP) \"Je trouverais ca bien si les mandats (a la chancellerie) etaient limites a deux, pour qu'il y ait un peu de changement [...] mais je soupconne qu'aujourd'hui rien ne va changer\", confiait Karin, une architecte de 47 ans votant dans le quartier d'Eschersheim a Francfort. En effet, les sociaux-democrates vivent aujourd'hui une quatrieme defaite d'affilee pour n'avoir pas su incarner le changement, apres avoir gouverne avec Angela   Merkel   depuis 2013. Leur appel a plus de justice sociale n'a guere trouve d'echo dans un pays en pleine croissance, avec un chomage au plus bas. Percee historique pour les nationalistes Le parti de la droite nationaliste AfD enregistre une percee historique pour un tel mouvement aux elections allemandes, brisant un tabou dans le pays, apres une campagne ou il a radicalise sa rhetorique. Porte sur les fonts baptismaux il y a seulement 4 ans, ce mouvement anti-islam et anti-migrants a recueilli 13% a 13,5% des voix, selon des sondages a la sortie des urnes, et devrait envoyer 86 a 89 deputes sieger au Bundestag. \"Nous allons changer ce pays\", a lance la co-tete de liste, Alexander Gauland, quelques minutes apres la publication des premiers sondages des televisions publiques, en promettant de mener \"une chasse\" contre Angela Merkel. Ostracise par toutes les autres formations qui le qualifie de \"honte pour l' Allemagne \", l'AfD n'a aucune chance de figurer au prochain gouvernement sans doute dirige une nouvelle fois par Angela Merkel. Mais la co-tete de liste du parti, Alice Weidel, a deja fixe ses objectifs a moyen terme: \"des 2021 (etre) en mesure de gouverner\". \"Des nazis vont s'exprimer au Reichstag\" L'arrivee a la chambre des deputes de l'AfD, qui etait reste sous la barre des 5% en 2013, constitue un tournant dans l'histoire allemande d'apres-guerre. Car elle signifie que pour \"la premiere fois depuis 70 ans, des nazis vont s'exprimer au Reichstag\", le batiment qui abrite la chambre basse du Parlement, a tonne avant le scrutin le ministre des Affaires etrangeres et figure des sociaux-democrates, Sigmar Gabriel. L' Allemagne , en raison de son passe nazi, demeura longtemps l'un des rares pays europeens a ne pas connaitre de poussee de grande ampleur de mouvements identitaires et anti-migrants. Une evolution que connaissent depuis longtemps ses voisins francais, neerlandais ou autrichien. Mais l'AfD, malgre une guerre fratricide entre ses dirigeants, a su profiter du mecontentement dans une partie de la societe allemande ne de l'afflux de plus d'un million de demandeurs d'asile en 2015 et 2016, une decision prise par  Angela Merkel . Si d'anciens nazis ont ete elus deputes au Bundestag jusque dans les annees 80, \"c'est une cesure historique\", analyse l'historien Michael Wolffsohn. \"Pour la premiere fois, un parti nettement a droite du centre et a certains egards d'extreme-droite sera represente au Bundestag\". Agitateur des peurs face aux migrants essentiellement musulmans, l'AfD a multiplie les sorties fracassantes avec une presence massive sur les reseaux sociaux. L'AfD s'est adjoint les services d'une agence de publicite americaine qui a collabore avec  Donald Trump  par le passe. Le parti, dont une frange souhaite un rapprochement avec le Front national francais ou le FPO autrichien, a radicalise son discours depuis sa creation, adoptant la strategie inverse d'une Marine Le Pen qui a cherche au contraire a \"dediaboliser\" le FN.   B.K.", "theme": "politique"}