{"title": "\"Dans le ventre de l'hopital\" : souffrance au travail - ", "newspaper": "Nouvel Obs", "author": ["Anne Crignon"], "date_publi": "2017-10-03", "content": "Avant de s'en aller poser ses cameras a l'hopital Saint Louis, Jerome Le Maire a frequente ces lieux pendant une annee, pour observer. D'ou la profondeur de ce film sur une realite derangeante : la vie quotidienne de ceux qui soignent en milieu hospitalier se degrade chaque annee davantage sous l'effet d'une exigence de rentabilite de plus en plus  caricaturale et de reorganisations tous azimuts sans consultation des principaux interesses. Le realisateur a voulu montrer pourquoi l'atmosphere a Saint Louis est a ce point \" lourde et oppressante\"  comme il l'a d'emblee ressenti. Comprendre aussi pourquoi \" a l'endroit ou des hommes soignent d'autres hommes, le travail puisse engendrer la maladie\".     Un plan fixe  et silencieux montre un chirurgien qui se lave consciencieusement les mains. Il vient de s'engueuler avec les responsables du planning car le programme de la journee lui semble incoherent. Un enfant attend pour une operation qui ne lui prendrait que cinq minutes. Les noms ne sont pas donnes, sans doute le realisateur a-t-il voulu faire de ces sequences un cas d'ecole, mais il s'agit du professeur Emile Sarfati,  specialiste de chirurgie digestive et endocrinienne. (Il y a quelques mois, il a ete decore par le president du Mali parce qu'il va a Bamako operer gratuitement des gens qui n'ont pas d'argent). Ce professeur proche de la retraite est malheureux. Son service tourne a flux tendu. Les interventions s'enchainent. Les salles d'operations \" explosent\" . Souffrance ethique Dans ce documentaire, qui donne raison au Mouvement de Defense de l'Hopital Public oppose a la folie comptable, les soignants disent que leur metier n'a \" plus de sens\"  - la loi Bachelot, en 2007, a donne tout le pouvoir a l'administration et renforce encore la deshumanisation des soins observable depuis la tarification a l'activite initiee en 2004. Parfois l'un d'entre eux craque et pleure. Le medecin anesthesiste, une femme remarquable, commente ainsi son planning surcharge : \" ce torchon qui m'est donne tous les jours\" . Emile Sarfati  parle de \" desenchantement\" . Un de ses confrere explique que pendant longtemps il allait au travail comme on part en week-end : \" Il y avait moins de pression, on etait beaucoup plus cool. Aujourd'hui, avec cette obligation de resultat massive, les gens sont stresses. Ils ont de plus en plus peur. A cause de cette peur, on fait plus de conneries qu'avant. Ce qu'il faut, c'est des chirurgiens decontractes, surs d'eux, heureux.\"   Il faudrait les outils de la sociologie du travail pour analyser ce film car leur desarroi a tous porte un nom : souffrance ethique. C'est un mal identifie par des chercheurs tels que Pascale Molinie ou Duarte Rolo, qui observent qu'il s'est considerablement repandu dans le secteur public comme dans le prive et qu'il est la cause de suicides sur le lieu de travail. La souffrance ethique est particulierement perverse. Elle trouve son origine dans une forme sourde de trahison de soi : la contrariete du salarie provient certes de ce qu'on lui fait subir et de ce qu'on l'empeche de realiser mais aussi de ce qu'il finit par accepter de faire et qui entre en contradiction avec ses valeurs -en l'occurrence soigner trop vite, ne plus faire attention aux patients, bacler. \" la contrainte a mal travailler\" Chaque intervenant prenant la parole dans ce film trouverait sa place dans \"Chroniques du travail aliene\" (1) ecrit par la psychanalyste Lise Gaignard avec Fabienne Bardot, medecin du travail. Cet essai decrit le mal etre de ceux dont on abime le metier. Parmi les situations siderantes rapportees ici par un cadre bancaire, la par un fabriquant de charpentes metalliques, le chef cuisinier d'un hopital, justement, raconte qu'il doit desormais faire avec 1,90 euro par jour et par personne.  A Paques, il ne peut plus mettre un oeuf en chocolat dans les assiettes \" alors que les vieux, ca leur faisait plaisir\" . La souffrance ethique est la cause de tourments profonds. Les chercheurs appellent ca \" la contrainte a mal travailler\". A l'hopital Saint Louis, l'aide soignante que l'on voit nettoyer chaque salle apres une operation et la preparer pour la suivante explique qu'elle doit aller \" vite, vite, vite\" . Elle court toute la journee d'une piece a l'autre sans un regard pour les gens sur les brancards et on lui demande d'etre plus rapide encore (le stress maximum pour un salaire minimum). Emile Sarfati travaille a la chaine. A plusieurs reprises, on le voit donner de la voix pour qu'on installe son prochain patient dans la salle d'a cote alors qu'il est encore sous le scialytique (la lampe qui eclaire d'en haut) en train de suturer.  S'ajoute a cet inquietant marathon la disparition du travail d'equipe qui a pourtant fait ses preuves en favorisant l'harmonie, le savoir-faire et la securite du patient. C'est fini. Quand le chirurgien ou le medecin anesthesiste  arrive le matin il ne sait pas avec qui il va operer. Un medecin explique que c'est un contresens car le bloc operatoire c'est comme en bateau : mieux vaut bien connaitre les coequipiers pour   savoir, dans les situations delicates, comment ils vont reagir.  L'ere du chirurgien-pion La encore la sociologie peut aider. La dislocation des equipes est en effet l'une des formes repertoriees du management contemporain : il s'agit de suggerer au travailleur, quelque soit son merite et son niveau de competences, qu'il est interchangeable. Cette manoeuvre vise a le precariser psychologiquement et a le soumettre. La caissiere de supermarche est soumise a ce regime depuis longtemps avec l'interdiction qui lui est faite de travailler toujours sur la meme caisse et de se creer un univers familier. Ce qui change au XXIe siecle c'est que la brutalite manageriale longtemps circonscrite aux \"petits\" metiers gagne peu a peu les professions que l'on croyait preservees. C'est l'ere du chirurgien-pion  \"gere\" comme tel par une hierarchie sans vision autre que mercantile, des elements de langage appris en seminaire, une neutralite glacante.  Deux reunions de travail entre la directrice de Saint Antoine, qui mache un chewing-gum, et les soignants ont ete filmees. La directrice  leur parle  \" process\", \"organisation\", \"progression de l'activite\", \"relations interpersonnelles\"  et annonce un audit pour restaurer \" la qualite de vie au travail\" . Son adjoint va \" piloter la prestation audit\" . Dans quelques  mois, il reviendra leur expliquer a tous que \" le bloc est bien organise en terme d'occupation avec un taux d'ouverture perfectible\"  et que \" le temps entre deux malades pourrait etre ameliore\" . La camera de Jerome Le Maire a bien saisi la lassitude dans le regard d'Emile Sarfati, son incredulite presque, face a la mediocrite.      (1) Editions d'Une, 2015 Mardi 3 octobre a 20h50 sur  Arte .  Documentaire de Jerome Le Maire (2016). 83 min. ", "theme": "actualites"}