{"title": "Menace terroriste : la police s'inquiete des risques de deraillements de trains", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-16", "content": "Outre l'usage de vehicules beliers ou le ciblage des forces de securite en uniforme, les djihadistes pronent ces derniers temps le deraillement de train comme mode operatoire, s'inquiete la police nationale dans une note que l'AFP a pu consulter samedi. \"En raison d'une incitation recente de la propagande  djihadiste  a planifier un deraillement de train, une attention toute particuliere doit etre accordee a toute remontee d'information relative a une intrusion ou tentative de sabotage dans les emprises destinees a la circulation des trains\", peut-on lire dans ce telegramme de la Direction generale de la police nationale (DGPN), emis debut septembre et  revele par \"le Parisien\". \"Il est important de souligner les appels recents des organisations  terroristes  ciblant les 'loups solitaires' et incitant a provoquer, en Europe, des deraillements de trains, des incendies de foret ou des empoisonnements de nourriture\", indique egalement le document. \"Vulnerabilites structurelles\" Les transports \"presentent de nombreuses vulnerabilites structurelles\" et \"constituent une cible privilegiee\", notamment dans les gares, ou la visibilite des forces de securite et autres unites specialisees de la  SNCF  et de la RATP doit etre accrue pour renforcer \"le caractere dissuasif du dispositif\", pointe le texte. Les sites touristiques et culturels, parce qu'ils permettent \"un bilan humain potentiellement lourd\" et \"des consequences importantes sur l'activite touristique\" en cas d'attaque, doivent aussi faire l'objet d'une \"vigilance\", souligne la note.  Leur surveillance doit etre accrue lors des Journees europeennes du patrimoine, organisees ce week-end, dont le theme cette annee, \"la jeunesse\", en fait \"un symbole du mode de vie occidental\". Ces journees, qui voient l'ouverture de 17.000 sites, dans lesquels se tiennent 26.000 animations, ont attire 12 millions de visiteurs en 2016. Face a la multiplication d'attaques au vehicule belier, la note appelle egalement \"les gestionnaires de parcs de vehicules, les responsables du personnel et les conducteurs\" a \"signaler, sans delai, tout vol de vehicule ou comportement suspect\". (Avec AFP)", "theme": "societe"}