{"title": "Al Jazeera: Enquete sur une chaine au coeur de tous les soupcons - ", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-09-23", "content": "D ans une video publiee sur la chaine YouTube des Emirats arabes unis, des lettres blanches apparaissent sur fond noir dans le crepitement d'un clavier :  \"Al Jazeera soutient le terrorisme.\"  Suivent des images de chaos, de civils en panique qui courent dans les rues de Londres, de policiers sur le pied de guerre, gyrophares et cris en arriere-plan. Et les mots reviennent, accusateurs, precisant les faits, les noms, le nombre de morts, dans une ambiance de polar. Derriere ces accusations visionnees 150 000 fois, une guerre geopolitique fait rage. Le 23 juin 2017, une coalition anti-Qatar, menee par l'Arabie saoudite et les Emirats arabes unis, soumet l'Etat a une liste de treize exigences : un ultimatum qui conditionne la levee du blocus auquel est soumis le pays, sous peine de rester au ban des Etats du Golfe. Parmi elles : fermer purement et simplement Al Jazeera. Depuis, la chaine de tele la plus regardee du monde arabe est l'objet d'une campagne de lobbying multiforme a son encontre, dont la video precitee (desormais traduite en francais) n'est que la version publique. Il est vrai que la chaine qatarie, creee en novembre 1996 par le cheikh Hamad ben Khalifa al Thani, emir du Qatar, visait des son lancement a concurrencer le quasi-monopole sur l'information dont jouit l'Arabie saoudite dans la region. Avec sa liberte de ton, Al Jazeera a bouleverse le champ mediatique et s'est immediatement attire l'hostilite de nombreux Etats arabes. Dernier episode en date : le 9 juillet 2017, Anwar Gargash, secretaire d'Etat aux Affaires etrangeres des Emirats arabes unis, adresse une lettre a l'ONU denoncant \" l'actuelle strategie editoriale d'Al Jazeera de soutien aux groupes terroristes, d'incitation a la violence, de promotion satellitaire du sectarisme et de promotion de l'antisemitisme\".  Au nom de la \" securite nationale et de l'ordre public\" , il affirme que \" la liberte d'expression ne doit pas etre un bouclier pour la promotion de recits extremistes\" . Le ministre des Affaires etrangeres qatari, cheikh Mohammed Al Thani, a balaye ces accusations, declarant que \" le Qatar n'etudierait meme pas superficiellement cette mesure\" . Le journaliste Faycal al Qacim, celebre pour son emission polemique \"Direction opposee\" Pourtant, il apparait qu'a plusieurs reprises la chaine a offert des tribunes a des djihadistes et a des terroristes comme Oussama Ben Laden (Al-Qaida), Khaled Mechaal (Hamas) ou encore Abou Mohammed al-Joulani (Jabhat Fatah al-Cham, ex-Al-Nosra). Elle a permis a ces ideologues de propager leurs theories incendiaires, comme lors de l'affaire des caricatures du Prophete, en fevrier 2008, lorsque le porte-parole de la brigade djihadiste gazaouie Salah al-Din incitait sur la chaine a \" mettre le feu aux journaux qui affrontent le Prophete et faire voler en l'air les morceaux de leurs corps avec des bombes\" . Dans son emission phare, \"Direction opposee\", Faycal al Qacim, journaliste vedette de la chaine, cede souvent a l'insulte envers juifs et chiites, tandis que le predicateur Youssef al-Qaradawi a dispose, pendant pres de vingt ans, d'une emission hebdomadaire, \"la Charia et la Vie\", ponctuee d'envolees xenophobes ou sectaires. \"Al Jazeera a contribue a banaliser les appels au meurtre ou a la discrimination en donnant une plate-forme aux extremistes\" , accuse de son cote Nahida Nakad, directrice de France 24 en arabe pendant plusieurs annees. En parlant de \" soi-disant terrorisme\" , en qualifiant parfois les auteurs d'attentats-suicides en Palestine de \" martyrs\" , la chaine manquerait de recul critique. Nahida Nakad precise : Les accusations envers elle portent sur l'absence de distanciation avec laquelle ces faits sont rapportes . L'absence de contradicteur solide pendant les interviews de djihadistes leur permet de developper et de banaliser leur programme, et d'acquerir a moindres frais une audience considerable dans le monde arabe.\" Pour les Emirats, la diffusion de ces preches aurait meme directement influence des actes terroristes. La mere du jeune Youssef Zaghba, qui a participe aux attentats de Londres du 3 juin 2017, a ainsi explique que son fils s'etait radicalise grace a Al Jazeera et aux reseaux sociaux. Les detracteurs de la chaine voient d'ailleurs dans la reconnaissance dont celle-ci jouit chez les auteurs d'attentats une preuve de sa complicite avec le terrorisme. En mars 2012, c'est a Al Jazeera que Mohammed Merah avait choisi d'envoyer son testament video apres les tueries de Toulouse et de Montauban, comme l'avait fait Ben Laden dans les annees 2000. A la demande du parquet, la chaine avait alors remis les videos a la police sans les publier. Pour beaucoup, la \"Ben Laden TV\" etait alors demasquee. \" Al Jazeera est dans une zone grise vis-a-vis du terrorisme\" , prefere avancer Asiem El Difraoui, politologue germano-egyptien specialiste de la communication djihadiste. Le 4 janvier 2004, Al Jazeera diffuse un enregistrement audio attribue a Oussama Ben Laden \" L'opinion et son contraire\" La realite est en effet aussi complexe que la geopolitique de la region. A ce jour, Al Jazeera n'est pas sous le coup d'une enquete judiciaire pour  \"apologie du terrorisme\". Et il est tres difficile de distinguer ce qui releve des positions des journalistes, d'une part, et de la ligne editoriale de la chaine, d'autre part. Nombre d'observateurs reconnaissent d'ailleurs la pluralite de la politique editoriale qui a cours sur la chaine.  \"On ne peut resumer Al Jazeera a cette filiation\",  estime Mohamed Louizi, militant a l'Observatoire de l'islam politique. Pour Asiem El Difraoui, ces derives releveraient davantage \" d'une question d'ethique journalistique que de l'engagement politique de la chaine dans son ensemble\" . Mohammed El Oifi, politologue et maitre de conferences a Sciences-Po, note que les interviews de djihadistes y sont rares, et que les appels a la haine sont sanctionnes. Pour preuve, il evoque l'emission \"la Charia et la Vie\" de Youssef al-Qaradawi, auteur de nombreuses tirades antisemites et antichiites, qui lui a ete retiree en 2014. Cette derive, que l'on retrouve encore dans des emissions polemiques comme \"Direction opposee\" ou \"Sans frontiere\", trouve peut-etre son origine dans la devise meme de la chaine : \" L'opinion et son contraire\" . Al Jazeera - contactee, la chaine n'a pas souhaite repondre a nos questions - a une conception particulierement large de la liberte d'expression. En un mot, pour elle, rien ne serait tabou. Mohammed El Oifi l'affirme : Elle excelle dans l'art de la provocation. Face a un obscurantiste qui fait allegeance a Daech en direct, Al Jazeera montre un laic hostile a l'islamisme.\"  C'est d'ailleurs au nom de cette liberte d'expression qu'elle est defendue a travers le monde. \" Certes, elle tient parfois des positions problematiques,  resume Alexandra El Khazen, directrice du pole Afrique du Nord et Moyen-Orient a Reporters Sans Frontieres (RSF).  Mais nous ne la defendrions pas si elle n'etait qu'un organe de propagande. Elle a une reelle fonction informative.\" Le predicateur Youssef al-Qaradawi, animateur de \"la Charia et le Vie\" pendant dix-huit ans Selon Karim Emile Bitar, chercheur a l'Iris et specialiste du Moyen-Orient, Al Jazeera est avant tout le reflet d'un environnement particulier : Malheureusement, aucune chaine arabophone n'est a l'abri de ce type de derapages. Il en va de meme sur Al Arabiya, la chaine saoudienne, ou sur d'autres canaux. La presse saoudienne regorge elle aussi de tirades antisemites ou appelant a faire la guerre aux chiites.\"  Un environnement traverse par la violence et la guerre. S'offusquer de voir des groupes comme le Hamas palestinien ou le Jabhat Fatah al-Cham traites comme des organisations de resistance serait meme un contresens, selon Mohammed El Oifi \" car ils sont souvent percus ainsi dans le monde arabe. Al Jazeera incarne avant tout une scene politique de substitution, un espace de debat politique qui s'affranchit des contraintes que beaucoup de regimes arabes font peser sur la liberte d'expression dans leur pays\" . Au risque de laisser s'exprimer des djihadistes. C'est d'ailleurs son independance vis-a-vis des positions occidentales, d'une part, et des regimes arabes, de l'autre, qui a fonde son succes. Il lui reste neanmoins un dernier tabou a lever. \" Si Al Jazeera a revolutionne le paysage mediatique dans le monde arabe pour son franc-parler, ce qui se passe dans le petit emirat du Qatar reste sous silence\" , rappelle laconiquement Reporters Sans Frontieres sur son site. La chaine, infeodee au Qatar, qui finance la quasi-totalite de ses 100 millions de dollars annuels de frais de fonctionnement, est en effet avant tout un outil de son soft-power. Al Qaradawi, le presentateur de l'emission \"la Charia et la Vie\" aux derapages antisemites, a ainsi ete utile a la diplomatie du Qatar pour oeuvrer a la reconciliation nationale avec les islamistes dans les annees 2000, lancer une fatwa sur Kadhafi en pronant son assassinat lors de l'intervention militaire internationale de 2011 en Libye ou appeler au djihad en Syrie contre Bachar al-Assad. Mohammed El Oifi conclut : Le but d'Al Jazeera n'est pas de soutenir le terrorisme, mais plutot de destabiliser les opposants du Qatar.   Ce n'est pas la couverture du terrorisme qui gene les emirats, mais plutot la couverture des evenements politiques.\" La presentatrice Ghida Fakhry, Sur Al Jazeera English a Doha, en 2011 Aujourd'hui, il est en effet assez ironique de voir le Qatar, 123e au classement de la liberte de la presse de RSF, donner des lecons de liberte d'expression a son rival saoudien, lui-meme place en 168e position. Cette lutte des communications cache mal leur vieille rivalite. En soutenant ouvertement les Freres musulmans et les printemps arabes, la chaine qatarie menace directement l'assise des monarchies du Golfe et des regimes autoritaires arabes, qui voient chez ces mouvements, acquis aux principes de la democratie, des menaces pour leur propre pouvoir. Depuis que le president Donald Trump a annonce, le 7 septembre, vouloir servir d'arbitre dans le conflit qui oppose les deux camps, la chaine se trouve a nouveau au centre du cyclone. Contre toute attente, cette coalition anti-Qatar pourrait avoir imprudemment donne une arme a Al Jazeera. Selon un proche du dossier diplomatique, le document de travail contenant les treize conditions imposees par la coalition etait initialement secret. Pour faire pression sur ses agresseurs et dresser la communaute internationale contre eux, les Qataris l'auraient deliberement fait fuiter. L'operation, si elle se verifiait, serait un coup de maitre, comme en temoignent les nombreuses prises de position pour la defense de la chaine a travers le monde. A commencer par celle du porte-parole de la commission des Nations unies pour les droits de l'homme, Rupert Colville, qui declarait que si Al Jazeera venait a fermer : ce serait ouvrir la boite de Pandore en permettant aux Etats puissants de miner serieusement la liberte d'expression chez eux et chez les autres\" . D'un cote,  Al Jazeera  symbolise encore la liberte de la presse et, de l'autre, les pressions a son encontre pourraient pousser le Qatar a reprendre d'une main plus ferme sa ligne editoriale et,  in fine,  faire disparaitre toute position controversee. Par Emile Boutelier", "theme": "actualites"}