{"title": "Un disposif anti-censure mondial pour les journalistes - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Helene Riffaudeau"], "date_publi": "2017-10-31", "content": "En mai dernier, dans le cadre du Doc Corner, au Festival de Cannes, Laurent Richard, journaliste d'investigation (\"Premieres Lignes\")  annoncait  la creation d'un  site pour proteger les enquetes sensibles  des reporters dans le monde entier. Baptise \"Forbidden Stories\", il sera officiellement lance aujourd'hui a 14 h heure locale, a Washington DC lors d'une conference de presse au sein de Newseum, musee interactif americain consacre a l'information et au journalisme. Fondee par Laurent Richard, en partenariat avec l'ICIJ (Consortium international des journalistes d'investigation), cette plateforme est soutenue et financee par RSF (Reporters sans frontieres). Son slogan : \"Stories stay alive\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A partir d'aujourd'hui, tous les journalistes qui se sentent menaces dans le monde entier peuvent y deposer leurs enquetes en cours en toute securite, via des moyens de communication chiffres, afin que celles-ci puissent etre poursuivies, terminees et diffusees en cas d'arrestation, d'enlevement ou d'assassinat de leur (s) auteur(s). Pour ce faire, ces journalistes laissent en sus leurs instructions afin que, s'il leur arrive quelque chose, un collectif nomme \"Freedom Voices Network\" puisse terminer leur investigation et la publier grace a un reseau collaboratif de medias engages dans la defense de la liberte de l'information. Le but : que les histoires continuent d'exister par-dela les frontieres, les gouvernements, et la censure. Association a but non lucratif dirigee par Laurent Richard, avec Jules Giraudat et Remi Labed, le collectif \"compte parmi ses membres de grand noms de l'investigation comme Bastian Obermayer (prix Pulitzer 2017 pour avoir revele et publie les Panama Papers), Edouard Perrin, Elise Lucet, Fabrice Arfi, Lynette Clemetson, Khadija Ismayilova, Jean Pierre Canet, Cecile Allegra, Anthony Headley... En outre, il menera chaque annee une a deux enquetes collaboratives au long-cours avec un reseau de medias partenaires internationaux (TV, journaux papier, radios, site web) qui sera(ont) publiee(s) de facon concomitante dans le monde entier. Des video-textes realisees en plusieurs langues seront regulierement diffusees sur la page  Facebook   et  Twitter  du projet. Le but : donner le plus d'echo possible a ces \"forbidden stories\". Cela commencera des jeudi avec la mise en lumiere du travail de trois journalistes mexicains (Cecilio Pineda, Miroslava Breach, et Javier Valdez), assassines car ils enquetaient sur les cartels de drogue a travers trois formats courts traduits en neuf langues. Au Mexique, onze journalistes ont ete assassines en 2017. Soit plus qu'en Syrie ou en Irak. Dans le monde, depuis le debut l'annee, 42 journalistes, cinq journalistes non professionnels et huit collaborateurs de medias ont ete tues. Il y aussi 183 journalistes, 169 journalistes non professionnels et treize collaborateurs de medias qui sont emprisonnes. En dix ans, plus de 700 journalistes sont morts dans l'exercice de leur fonction. Desormais, faire taire le messager n'empechera plus le message d'exister.      ", "theme": "actualites"}