{"title": "Patrick Henry, l'un des plus anciens detenus de France, va-t-il etre libere ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-12", "content": "Il est l'un des plus anciens detenus de France, mais aussi un symbole de la lutte contre la peine de mort : Patrick Henry, 64 ans dont 40 passes en prison pour le meurtre d'un enfant, demande sa liberation en raison d'un cancer. Sa requete est examinee ce mardi 12 septembre. Au vu de son etat de sante, le parquet prendra des \"requisitions favorables\" a cette demande de suspension de peine pour raison medicale, a annonce la procureure de Melun, Beatrice Angelelli. Le tribunal d'application des peines de Melun, qui se penche ce mardi 12 septembre sur cette requete et pourrait mettre sa decision en delibere, avait deja donne son feu vert a sa liberation conditionnelle en janvier 2016. Mais cette decision avait ete rejetee quelques semaines plus tard par la cour d'appel de Paris : les juges avaient alors considere que ses projets de reinsertion n'etaient pas assez concrets et estime qu'il devait encore effectuer un travail sur lui-meme. Des demandes de liberation restees sans reponse  Condamne en 1977 a la reclusion a perpetuite pour le meurtre du petit Philippe Bertrand, Patrick Henry avait ete libere sous conditions en 2001. Mais il avait rapidement casse son image d'ex-detenu modele devenu informaticien. Arrete pour vol a l'etalage l'annee suivant sa liberation, il avait ete interpelle quelques semaines plus tard en Espagne avec dix kilos de cannabis. Une affaire qui lui avait valu un retour en prison. Depuis, le detenu a demande a plusieurs reprises, sans succes, une  liberation  conditionnelle. En 2011, il avait meme entame une greve de la faim. Cette fois, Patrick Henry invoque son etat de sante. Hospitalise depuis le 15 mai dans une unite securisee de l'hopital de la Pitie-Salpetriere (Paris), il souffre d'un cancer, a precise son avocat, Hugo Levy. La loi prevoit qu'une suspension de peine peut etre accordee aux condamnes \"atteints d'une pathologie engageant le pronostic vital\" ou ceux dont \"l'etat de sante est durablement incompatible avec le maintien en detention\". L'avocat assure en outre que son client presente \"toutes les garanties\" en termes d'hebergement ou de perspective d'emploi. Lors du refus de liberation par la cour d'appel en 2016 , son avocate de l'epoque maitre Carine Delaby-Faure, tres en colere contre une \"decision pas courageuse\", avait estime qu'on persistait a ne voir en Patrick Henry qu'un \"symbole\". \"La France a peur\" Enlevement a la sortie de l'ecole de Pont-Sainte-Marie, pres de Troyes (Aube), chantage a la rancon puis decouverte du corps de l'enfant, mort par strangulation, sous le lit du jeune VRP Patrick Henry : l'affaire du petit Philippe Bertrand, 7 ans, avait eu un retentissement enorme en France a la fin des annees 1970. \"La France a peur\" , lancait le soir de la decouverte de son corps le presentateur du JT, Roger Gicquel. Le proces qui suivit reste comme l'un des plus marquants de l'histoire judiciaire recente, car il fut aussi celui de la peine de mort dans l'un des derniers pays d'Europe occidentale ou elle etait alors en vigueur. Patrick Henry echappa de justesse a la guillotine, grace notamment a la plaidoirie de son avocat Robert Badinter, fervent militant de l'abolition de la peine capitale qu'il contribuera a abolir en tant que ministre de la Justice en 1981. A la cour d'assises qui venait de lui sauver la tete, Patrick Henry avait repondu : \"Vous n'aurez pas a le regretter.\" (Avec AFP)", "theme": "justice"}