{"title": "Du FC Barcelone a la Sagrada Familia, la Catalogne est en greve", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-03", "content": "Du FC Barcelone a la fameuse Sagrada Familia, la Catalogne est en greve ce mardi 3 octobre. Le mouvement veut denoncer  les violences policieres  survenues en marge du  referendum interdit sur l'independance  ce dimanche. La  police  et la garde civile etaient intervenues dans une centaine de bureaux de vote pour saisir urnes et materiel electoral, non sans violence. Tandis que le fosse semble se creuser de plus en plus avec Madrid, cette grande mobilisation, ponctuee de manifestations, risque d'etre suivie par le monde entier,  temoin dimanche de ces violents affrontements . Une image d'unite face aux agressions Le scrutin auquel ont participe de tres nombreux Catalans a ouvert la crise politique la plus profonde traversee par l'Espagne depuis le retablissement de la democratie dans le pays en 1977. Car les dirigeants de la Catalogne, une region grande comme la Belgique ou vivent 16% des Espagnols, ont annonce qu'ils envisagent serieusement de declarer l'independance une fois confirmee la victoire du \"oui\", a 90% selon des resultats non definitifs. La greve avait dans un premier temps ete convoquee par des syndicats minoritaires. Mais finalement, apres les brutalites et les violences ayant amene dimanche plus de 800 personnes a solliciter une assistance medicale, les syndicats majoritaires dans la region ont decide d'y adherer pour montrer une image d'unite face a ces agressions. Les associations et partis independantistes, qui ont une importante capacite de mobilisation, egalement. \"Je suis convaincu que cette greve sera tres suivie\", a declare le president de la region Carles Puigdemont qui cherche aussi par ce biais a montrer que toute la societe le soutient dans son bras de fer pour obtenir de Madrid, au minimum, un referendum d'autodetermination. Une demonstration \"de paix\" Dans les faits, la greve est prevue au port de Barcelone, dans les universites publiques, les transports, le Musee d'art contemporain (MACBA), parmi les employes de l'opera et meme ceux de la fameuse Sagrada Familia, la cathedrale de Gaudi. Le Barca suivra aussi la greve : ni les equipes professionnelles ni celles des jeunes ne s'entraineront ce mardi 3 octobre. Les organisateurs veulent en faire une demonstration \"de paix\". Apres des arrestations et perquisitions visant l'organisation du referendum a la mi-septembre, les associations independantistes avaient promis \"une mobilisation permanente\" de la societe contre ce qu'ils qualifient de \"manque de respect\" et \"d'humiliations\" permanentes de Madrid. Sourd a ces critiques, le gouvernement conservateur crie pour sa part \"a la manipulation\" des masses. Le message est aussi adresse a la communaute internationale, lui demandant d'aider la region \"a garantir les droits\" des citoyens de Catalogne. Carles Puigdemont a d'ailleurs demande hier, lundi, une \"mediation internationale\" dans le conflit qui l'oppose a Madrid. Le chef du gouvernement Mariano Rajoy est reste silencieux. Il s'est reuni avec les leaders du parti socialiste et de Ciudadanos (centre, oppose a l'independance) pour etudier \"le grave defi pose\" par cette crise. Un fosse se creuse Depuis 2010 l'independantisme gagne du terrain en Catalogne, alimente par la crise et l'annulation partielle par la Cour constitutionnelle d'un statut qui lui conferait des competences plus larges. Et depuis 2012, de plus en plus de Catalans reclament a Madrid un referendum d'autodetermination pour trancher le debat, meme s'ils sont divises a parts presque egales sur l'independance. Mais le gouvernement de Mariano Rajoy ne veut pas en entendre parler, soulignant que l'option n'est pas prevue dans la Constitution. Lundi, Mariano Rajoy a ete presse par l'Union europeenne de dialoguer. L' ONU  a souhaite une enquete sur les violences tandis que Berlin et Paris exprimaient leur soutien a une Espagne unie. Et le Parlement europeen a annonce qu'il debattra en urgence ce mercredi de la situation en  Catalogne . Mais dans le pays un fosse semble se creuser de plus en plus profondement, depassant le cadre politique. A Barcelone lundi, 200 gardes civils ont du quitter leur hotel, apres un rassemblement nocturne de manifestants devant l'etablissement qui ont profere des cris et des insultes et lance des bouteilles. A Madrid le footballeur barcelonais  Gerald Pique a ete hue par le public  au premier jour du rassemblement de la selection espagnole, dans laquelle il evolue depuis bien des annees. \"Pique, batard, l' Espagne  est ton pays\", ont crie certains spectateurs. Ses larmes ont fait le tour du  monde  ce dimanche. (avec AFP)", "theme": "monde"}