{"title": "Attaque de Marseille : le prefet du Rhone limoge apres des \"dysfonctionnements\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "Le ministre de l'Interieur Gerard Collomb avait promis des \"sanctions\" : le   prefet   du Rhone est debarque apres qu'un rapport revele mardi a pointe des \"dysfonctionnements\" ayant conduit a la remise en liberte du tueur de Marseille a la veille de l'attaque. Ahmed Hanachi, un Tunisien de 29 ans, a tue au couteau deux jeunes femmes le 1er octobre a la gare Saint-Charles de Marseille, avant d'etre abattu. Interpelle deux jours avant pour vol dans un centre commercial de Lyon, Hanachi avait ete remis en liberte le lendemain, alors qu'il etait en situation irreguliere.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Remise en liberte de l'assaillant de Marseille : peut-on parler de \"failles\" ? Face a la polemique soulevee apres cette attaque revendiquee par le groupe djihadiste Etat islamique (EI), Gerard Collomb, ex-maire de Lyon, avait demande un rapport a l'Inspection generale de l'administration (IGA), en plein debat sur le nouveau projet de loi antiterroriste. Le rapport est severe. Il met en exergue \"des dysfonctionnements graves du dispositif d'eloignement\" des etrangers en situation irreguliere a la prefecture du Rhone. Consequence : le depart du   prefet   Henri-Michel Comet, egalement   prefet   de la region Auvergne-Rhone-Alpes, et celui de son secretaire general, qui seront actes \"des demain [mercredi]\" en conseil des ministres. Selon son entourage, le   prefet   Comet a reagi \"avec dignite, solidite et serenite\" a la decision prise par le ministre, \"sa pensee allant d'abord aux deux victimes de Marseille\". L'enquete administrative ne pointe certes pas de fautes individuelles dans la gestion du cas d'Ahmed Hanachi et leve les ambiguites sur le nombre de places disponibles au Centre de retention administrative (CRA) de Lyon-Saint-Exupery le 30 septembre. Mais il releve des \"erreurs de jugement\" qui \"s'expliquent au moins en partie par la maniere defaillante dont la permanence de l'eloignement (des etrangers en situation irreguliere) et, pour partie, le suivi de la chaine de l'eloignement ont ete organises, responsabilite qui releve clairement du corps prefectoral\". Ces dysfonctionnements ne sont pas limites a la \"seule journee du 30 septembre 2017\", ecrit l'IGA, qui formule des preconisations largement reprises par le ministre. Gerard Collomb a en effet annonce une batterie de mesures destinees a reformer la gestion de l'eloignement a la prefecture du  Rhone  et partout en France, avec 200 places supplementaires dans les CRA et une volonte d'utiliser \"prioritairement\" les places dans ces centres pour les \"etrangers en situation irreguliere qui presentent une menace pour l'ordre public\". En outre, \"pour faciliter l'identification des personnes interpellees, un systeme biometrique relie au fichier de gestion des dossiers des etrangers (AGDREF) sera deploye dans les prochains mois\" et \"permettra la consultation du fichier a partir des empreintes digitales de la personne\". Soupcons sur deux freres Sur le front de l'enquete judiciaire, la police francaise et ses collegues europeennes et tunisienne paraissent concentrer leurs soupcons sur deux freres du tueur de Marseille. Decrit comme un ex-combattant du djihad dans la zone irako-syrienne, Anis Hanachi a ete arrete dans le nord de l'Italie a la suite d'un mandat d'arret international delivre par les autorites francaises, a indique dimanche soir la police italienne. Il devrait etre prochainement extrade vers la France. Un autre frere a ete arrete avec son epouse dimanche en Suisse, a annonce mardi la police federale de ce pays (Fedpol). Il s'agirait d'Anouar, le dernier de la fratrie a ne pas avoir ete inquiete. \"L'homme est connu des services de police etrangers pour ses liens avec la mouvance  terroriste  jihadiste. En l'etat, son role dans l' attentat  de Marseille, si role il y a, n'est pas clair,\" a indique Cathy Maret, directrice de la communication de Fedpol. Il a ete place en detention en vue de son expulsion vers la Tunisie. Un autre frere et une soeur du tueur, installes dans le nord-est de la Tunisie, ont ete relaches apres avoir ete arretes vendredi et entendus par un juge du pole antiterroriste tunisien. Si l'EI a revendique le double meurtre de  Marseille , les enqueteurs francais n'ont pour l'heure rien trouve qui puisse relier l'assaillant lui-meme a l'organisation jihadiste. (Avec AFP)", "theme": "politique"}