{"title": "Trump tape sur Facebook, Zuckerberg lui repond", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-09-28", "content": "S'il est notoirement  accro a Twitter ,  Donald Trump  n'a en revanche aucune sympathie pour Facebook, qu'il vient de mettre dans le meme sac que les medias qu'il vomit regulierement. Il l'a  ecrit  mercredi : \"Facebook etait toujours anti-Trump. Les grandes chaines ont toujours ete anti-Trump, du coup, fausses nouvelles, le 'New York Times' (qui s'est excuse) et le 'Washington Post' etaient anti-Trump. Collusion ?\" Facebook was always anti-Trump.The Networks were always anti-Trump hence,Fake News,  @nytimes (apologized) &  @WaPo  were anti-Trump. Collusion? -- Donald J. Trump (@realDonaldTrump)  27 septembre 2017 Beaucoup de gens se sont inquietes du role des actualites bidon amplement  relayees sur les reseaux  sociaux pendant la campagne, y compris sait-on depuis, sur Facebook par  des comptes russes . Mark Zuckerberg a rapidement repondu au tweet accusateur : \"Trump dit que Facebook est contre lui, les gens de gauche disent que nous avons aide Trump. Les deux camps sont mecontents d'idees et de contenus qu'ils n'aiment pas. Voila a quoi ca ressemble de diriger une plateforme pour toutes les idees.\" Dans les semaines qui ont suivi la victoire de Trump,  Mark Zuckerberg  avait rejete toute responsabilite de son entreprise, voyant comme  une idee \"dingue\"  qu'on puisse penser que les fausses infos diffusees sur le reseau aient joue dans l'election. Meme si en interne des salaries de Facebook auraient au contraire considere qu'il y avait un probleme (dernierement, on a lu que  des moderateurs  des publicites le pensaient aussi). Barack  Obama lui-meme  a essaye d'alerter Zuckerberg a ce propos. Un role tres positif selon Zuckerberg Sur ce point, le fondateur de Facebook fait un (tout petit) mea culpa. \"Dire que c'etait dingue, c'etait meprisant et je le regrette. C'est une question trop importante pour la mepriser.\" Mais c'est apres avoir decrit le role tres positif selon lui de  Facebook  dans l'election, en permettant aux candidats et aux electeurs d'echanger, en donnant \"plus la parole que jamais a plus de gens\", en augmentant la conscience des enjeux avant le vote, etc. Et cote publicites, le reseau social a diffuse des messages legitimes \"des milliers de fois plus nombreux que n'importe quelle publicite problematique que nous avons trouvee\". Facebook : les pubs font polemique mais restent tres rentables Ce dernier aspect est le plus sensible pour l'entreprise : alors qu'elles font l'objet de plusieurs controverses ces derniers mois (pour l'influence russe, mais aussi pour  des filtres racistes ), les publicites continuent a affluer sur le reseau social. Et dans son billet, Zuckerberg observe que les candidats ont depense \"des centaines de millions en publicites en ligne\". Il se veut rassurant en conclusion : \"Nous continuerons a travailler a construire une communaute pour tout le monde [ de quoi entretenir  les hypotheses sur ses ambitions politiques ]. Nous remplirons notre role dans la defense contre des Etats tentant de diffuser de la desinformation et de subvertir les elections.\" Thierry Noisette", "theme": "monde"}