{"title": "Le Goncourt 2017 recompense (enfin) Eric Vuillard - Bibliobs", "newspaper": "Nouvel Obs", "author": ["BibliObs"], "date_publi": "2017-11-06", "content": "Les jures avaient le choix entre une sainte et des salauds , des perdants invisibles et des losers magnifiques. Trois romans graves, un livre fou, trancher entre la raison et la passion... Cruel dilemme.  << C'est la bouteille a l'encre >>, s'exclamait ce lundi 6 novembre sur son  compte Twitter , un Bernard Pivot visiblement encore en plein brouillard a quelques heures de l'annonce.  Un brouillard tellement epais que meme Marie Dabadie, la scrupuleuse secretaire de l'Academie Goncourt, semblait s'y perdre elle aussi. Au point d'annoncer, toujours sur Twitter, une liste fantaisiste de finalistes, remplacant la favorite Veronique Olmi par Francois-Henri Deserable, elimine lors de la troisieme selection. Lequel de ces auteurs Deserable Haenel Vuillard ou Zeniter recevra le  prix Goncourt  a 12.45. Suspense -- Marie Dabadie (@MarieDabadie)  November 6, 2017 Puis vint la lumiere, entre la poule faisane rotie et la pomme confite au menu chez Drouant. Une epiphanie baptisee, o divine surprise, Eric Vuillard pour son superbe <<L'Ordre du jour>>  (Actes Sud) , un livre dense, tendu et d'une grande intelligence sur les origines de la Seconde guerre mondiale. On en disait deja le plus grand bien  ici a sa sortie . L'art nazi de la diplomatie Un Goncourt inattendu pour ce bref roman paru en mai et non pendant la rentree litteraire, publie qui plus par Actes Sud, la maison d'edition de la ministre de la culture, ce qui a priori jouait contre lui. Eric Vuillard, 49 ans, auteur d'une petite dizaine de livres qui puisent dans l'Histoire, a remporte le prix face a Veronique Olmi, donnee favorite avec  << Bakhita>>  (Albin Michel) , hagiographie sans ame d'une jeune esclave canonisee, a Yannick Haenel pour << Tiens ferme ta couronne>>   (Gallimard) , roman fou ou l'on croise Michael Cimino et a Alice Zeniter et << L'art de perdre>>  (Flammarion) , saga familiale autour du sort des Harkis. Sur le sentier des prix (litteraires) : les dernieres nouvelles du front E. Ph. Post-scriptum.   Le jury du Renaudot dejeunait lui aussi chez Drouant, ce lundi 6 novembre. Il a donne son prix du roman a pour  << La Disparition de Josef Mengele>>  d'Olivier Guez  (Grasset)  et son prix de l'essai a pour  <<De l'ardeur>> de Justine Augier   (Actes Sud) . On en parle  ici .  A noter :  le jury du Goncourt se compose de Bernard Pivot, Paule Constant, Pierre Assouline, Francoise Chandernagor, Didier Decoin, Philippe Claudel, Patrick Rambaud, Tahar Ben Jelloun et, pour la premiere fois cette annee, Virginie Despentes et Eric-Emmanuel Schmitt.", "theme": "actualites"}