{"title": "Google et le dissident Barry Lynn", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-08-31", "content": "C haque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Barry Lynn est un journaliste americain, specialise dans l'economie, et plus particulierement dans l'etude des monopoles economiques, et de l'impact (negatif) de ces monopoles sur l'economie. Il est a l'origine d'un groupe d'une dizaine de chercheurs baptise \"Open market\", qui s'est donne pour but une observation critique de la domination du secteur des telecoms et de la technologie par quelques monopoles, dont l'entreprise Google. Cet \"Open market\" est lui-meme rattache a un puissant \"think tank\", nomme New America (la nouvelle Amerique). C'est New America qui finance Open market. Ou plutot, qui financait. Car au cours de l'ete, la directrice de New America, Anne-Marie Slaughter, a convoque Barry Lynn, en lui expliquant que \"le temps est venu que les routes de New America et de Open market se separent\". Elle n'a apparemment pas donne de raison precise, assurant que le fond des travaux de Open market n'etait en cause \"en aucune maniere\" dans sa decision. Et notamment, que cette decision n'avait rien a voir avec le  communique d'Open market  quelques jours plus tot, se felicitant de  l'amende record de 2,7 milliards de dollars , infligee a Google en juin dernier par l'Union Europeenne pour abus de position dominante (Google a ete condamne pour avoir, dans ses resultats de recherche, favorise son propre comparateur de prix, au detriment des comparateurs de prix concurrents). Le communique d'Open market saluant cette amende record avait ete publie par Open market sur le site de New America. Il avait ensuite ete brievement supprime dans des conditions indeterminees, avant d'etre remis en ligne. Anne-Marie Slaughter a assure que les trois evenements (le communique, sa breve disparition, et la mise a l'ecart de Lynn), n'avaient strictement aucun lien, et que tout rapprochement entre eux serait infonde. Si elle eprouve le besoin de le preciser, c'est parce que (je m'apercois que j'ai omis ce detail important) le sponsor de New America n'est autre que... Google, qui finance le think tank, comme des multitudes d'autres think tanks aux Etats-Unis. C'est d'ailleurs a ces largesses que quelques mauvais esprits, comme le New York Times,  qui raconte toute l'histoire , attribuent le fait que les Etats-Unis ne se sont pas dotes d'instruments judiciaires contre les abus de position dominante aussi severes que l'Union Europeenne. Encore un rapprochement hatif. C'est neanmoins a la suite de cet article, que la directrice, tout en dementant avoir subi de la part de Google quelque pression que ce soit, a  enfin donne publiquement  les raisons de sa decision, reprochant au chercheur un defaut de \"d'ouverture\", et un refus de se plier a la \"collegialite institutionnelle\" (institutionnal collegiality). Il faut toujours se garder des rapprochements hatifs. D'autant que Google a construit son empire sur l'efficacite, et l'insoupconnabilite, de son algorithme. Si Google laissait s'installer l'idee qu'il abuse aujourd'hui de sa position dominante, en faisant taire des voix critiques, c'est a terme tout l'empire qui serait menace. Or une entreprise comme Google, pas plus que tout autre, ne saurait agir contrairement a ses interets, n'est-ce pas ? Pour lire la chronique sur ASI .  ", "theme": "rue89"}