{"title": "\"Il existe des solutions pour que la Catalogne se sente bien en Espagne\"", "newspaper": "Nouvel Obs", "author": ["Pascal Riche"], "date_publi": "2017-10-03", "content": "Stephane Michonneau est professeur d'histoire contemporaine a l'universite de Lille-III, specialiste de l'histoire du catalanisme et du nationalisme espagnol au XXe siecle. Aurait-on pu eviter  la violence en Catalogne  ? Il aurait fallu pour cela dialoguer, mais ca n'a pas ete le cas. Cette crise est la suite de ce qui s'est passe depuis 2010. Un statut a ete vote par le Parlement espagnol, puis par le Parlement catalan, avant d'etre valide par un referendum... et d'etre finalement annule par le tribunal constitutionnel sur la demande du Parti populaire (PP) de Mariano Rajoy. Cela avait deja ete vecu comme un deni de democratie par les \"catalanistes\" et meme comme une rupture du pacte constitutionnel de 1978. C'est cet episode qui, je pense, a pousse les catalanistes a s'affranchir de la legalite en organisant le referendum sur l'independance. Face a la legitimite de la Constitution espagnole, ils opposent celle de la souverainete du peuple catalan.   Catalogne : \"Ce matin je voulais voter non, j'ai finalement vote oui\" Or l'Etat n'est pas parvenu a formuler une reponse politique a la proposition des independantistes.  Mariano Rajoy  est tombe dans un piege. Bien entendu, il  applique la loi , veille au respect de la Constitution, ce qui est legitime. Mais en mettant en cause des institutions catalanes, il a provoque un reflexe legitimiste, dans un pays ou les gens - surtout en Catalogne - sont beaucoup plus attaches aux institutions locales qu'etatiques. Ce faisant, il a alimente une lecture victimaire de l'Histoire, qui voudrait qu'il y ait un antagonisme historique entre la Catalogne et l'Espagne. Or c'est une vision totalement fausse. Je ne dis pas qu'il n'y a pas eu des conflits - il y en a eu de nombreux - mais a de nombreuses reprises, les Catalans et meme les catalanistes ont contribue a la stabilite du gouvernement espagnol et a celle de la Constitution. Dans les annees 1980 et 1990, le president de la Generalite catalane, Jordi Pujol, avec sa minorite de 16 ou 18 deputes, a permis d'abord aux socialistes (dans leur derniere mandature) puis au PP (dans sa premiere mandature de 1996) d'avoir une majorite. A cette epoque, tout le monde saluait le \"serieux\" et la \"sagesse\" du nationalisme catalan ! On etait dans le contexte du nationalisme basque qui, lui, avait derive vers le terrorisme. Si on remonte tres loin, jusqu'au XIXe siecle, on constate d'autres cas de collaboration avec l'Etat. Donc, puisqu'il n'y a pas d'antagonisme, on peut imaginer des solutions dans lesquelles la Catalogne se sente bien dans l'Espagne. \"Nous avons achemine les bulletins depuis la France, facon go-fast\" Les independantistes, eux, sont dans une strategie de rupture et ils comptent aller jusqu'au bout. Mais du cote espagnol, il est etrange qu'il n'y ait pas eu de proposition. On a l'impression d'etre en presence d'un nationalisme espagnol epuise, qui ne sait pas quoi proposer aux Catalans mais aussi aux Espagnols en general. Car ce qui se passe en Catalogne est lie a des problemes qui concernent tous les Espagnols. Comme les Catalans, beaucoup d'autres constatent que leur modele constitutionnel est a bout. Les questions que posent les independantistes portent en realite sur des problemes de fond propres a l'Espagne : la faiblesse de l'Etat et son incapacite a proteger les gens face a la crise, le sous-developpement de l'Etat-providence, l'essoufflement democratique du pays... Les catalanistes, eux, portent un nouveau souffle politique. L'independance est vecue comme une idee excitante, la proposition d'un futur. Or je ne suis pas sur que les autres Espagnols aient le sentiment d'avoir un futur.   Le futur que proposent les independantistes n'est-il pas simplement communautariste ? On propose un avenir reposant sur les ressources de la Catalogne, et on refuse la solidarite avec les autres regions plus pauvres ? Les Catalans ne sont pas si riches qu'on ne le dit. L'epoque de la Catalogne \"locomotive industrielle du pays\" est revolue. Aujourd'hui, elle n'est que la quatrieme region la plus riche d'Espagne, apres Madrid, le Pays basque et les Baleares. La conscience de ce declin relatif a d'ailleurs alimente la reaction des Catalans. Il y a eu beaucoup de manifestations lorsque les trains de la banlieue de Barcelone ont commence a mal fonctionner... Les Catalans ont le sentiment d'avoir ete abandonnes par l'Etat. Quand l'Etat ne vous aide pas, le reflexe de survie est toujours de se replier sur sa communaute : la famille, les communautes de metiers, les communautes municipales... On peut toujours taxer cela de \"communautarisme\", mais heureusement que ces communautes sont la. Comment supporter un taux de chomage de 23% sans solidarites familiale ou locale ? Les Espagnols n'ont jamais tellement compte sur leur Etat, dont ils ont une vision plus \"repressive\" qu'en France.   Du FC Barcelone a la Sagrada Familia, la Catalogne est en greve Pensez-vous que si Madrid avait propose le statut qu'a le Pays basque, cela aurait suffi a apaiser la tension avec la Catalogne ?  A une epoque, oui, cela aurait calme le jeu. Les Basques ont plus d'autonomie, ils levent eux-memes leurs impots (puis ils en restituent une partie a l'Etat espagnol - ce qu'on appelle \"le coupon\"). Mais maintenant, c'est peut-etre trop tard.   De maniere generale, historiquement, le catalanisme est un projet pour l'Espagne : il depasse la seule Catalogne. Les catalanistes ont toujours voulu plier l'ensemble de l'Espagne a leur vision. Et leur vision de l'Espagne est celle d'un Etat plurinational. Ils ont defendu cette idee, avec enormement de constance, depuis tres longtemps. Depuis la naissance du catalanisme, en fait, a la fin du XIXe siecle. Ils ont voulu \"catalaniser\" l'Espagne ? Le mot est un peu fort, mais oui. Ils ont en partie echoue, parce que les elites catalanes n'ont jamais reussi a convaincre les autres elites espagnoles (a commencer par l'elite basque) du bien-fonde de cette vision. Mais ils ont en partie reussi, dans la mesure ou ils ont avance leurs pions a chaque fois que l'Etat espagnol etait percu comme faible.   Quand par exemple ? Ce fut le cas en 1868 quand Isabelle II a ete renversee. Les Catalans ont pousse tres fort en faveur de la naissance de la Premiere Republique espagnole, qui etait federale et dont trois presidents sur quatre ont ete des Catalans. Depuis cette epoque, on n'a jamais vu de Premier ministre catalan en Espagne. Ce fut encore le cas en 1898 lorsque l'Espagne a perdu ses dernieres colonies - dont Cuba : c'est la naissance du catalanisme en tant que pensee politique de la nation catalane. Puis en 1919, ils ont de nouveau pousse leurs pions dans le contexte de l'independance des pays d'Europe de l'Est et de la crise economique qui a suivi la Premiere Guerre mondiale. En 1931, lorsque la monarchie chute, les Catalans ont proclame la Republique - avant que ne le fasse Madrid. Ils se sont servis de cela pour negocier et ont obtenu la naissance de la \"Generalite\" un an plus tard. En 1978, l'Etat est de nouveau faible, il se recompose sur des bases democratiques : la Catalogne pousse de nouveau tres fort et obtient l'Espagne des nationalites, un concept assez unique puisqu'on reconnait a la fois la \"nation\" espagnole et les \"nationalites\" minoritaires. Et ils obtiennent la renaissance de la Generalite en 1980...   La Catalogne apres le referendum : \"On est au bord de la guerre civile\" Aujourd'hui, la situation est differente : ils ne poussent pas leur idee de reforme de l'Espagne, mais une rupture avec celle-ci... Y a-t-il rupture ? Je ne sais pas. Pas forcement. Par exemple, Oriol Junqueras, le leader de la Gauche republicaine de Catalogne (ERC), a declare que ce qui se passe en Catalogne est \"le premier pas de la naissance de la Troisieme Republique\". Des que la Catalogne se place a l'avant-garde de la vie politique, de la democratie, elle place son combat dans un contexte espagnol. Il y a des messages de rupture, mais ceux-ci s'expriment peut-etre par depit, dictes par la frustration de ne pas avoir reussi a obtenir une reforme globale de l'Espagne.   Lors des episodes historiques que vous avez evoques, n'y avait-il pas deja la menace d'aller vers le separatisme ? Non. Il y a peut-etre une ambiguite en 1931. L'independantisme est ne dans les annees 1920, dans le contexte des  quatorze points de Wilson . Avant, l'independantisme n'existait pas. Et par la suite, a l'interieur du catalanisme, il est toujours reste minoritaire, et ce jusqu'aux annees 2000. Le catalanisme est un mouvement tranquille et plutot autonomiste. S'il y a un renversement de la situation, il est recent. Est-ce que l'independantisme est desormais majoritaire ? C'est la grande question. On ne le sait pas. Aux elections du Parlement catalan, les independantistes ont reuni 48% des voix, ce qui est beaucoup, mais pas majoritaire. Les sondages donnent 42% a l'independance, mais les choses ont tellement bouge ces dernieres semaines, que cela a pu augmenter. D'autant plus que pour les Catalans, il ne s'agit plus seulement de defendre l'independance, mais aussi leurs institutions. Ils ont un tres grand attachement a la Generalite, qui avait ete supprimee en 1939 par le franquisme. Je ne suis pas en train de faire une equivalence entre Rajoy et Franco, evidemment. Mais pour les Catalans, il y a la un enjeu de memoire. On attaque leurs institutions et cela peut provoquer des reflexes legitimistes et faire passer l'independantisme du cote de la majorite. Carles Puigdemont, l'homme cle du combat pour l'independance L'Union europeenne a ete tres discrete ces dernieres semaines. N'aurait-elle pas pu jouer un role plus grand pour eviter qu'on en arrive a cette impasse ? Les institutions europeennes sont discretes parce qu'elles estiment que c'est une affaire interieure a l'un des Etats membres. Elles jouent la carte des Etats. C'est ce qui est conforme a leurs statuts. Et l'UE fait peser une epee de Damocles sur les Catalans : si vous devenez independants, vous sortirez automatiquement de l'Union. Les Catalans ne le comprennent pas, ils trouvent cela absurde. Ils se sont toujours consideres comme les plus europeens des Espagnols. La Catalogne est nee comme une marche de l'empire carolingien... Mais ils ont, eux, comme les Bavarois ou les Ecossais, une autre vision de l'Union europeenne : celle d'une Europe des regions.   Quelle peut etre la suite de ces evenements ?     Rajoy vient pour la premiere fois d'evoquer une reunion des partis politiques aux Cortes  [le Parlement, NDLR]  en vue de resoudre la crise. Il ne se cache plus derriere les juges et la police, il n'oppose plus une reponse purement juridique au probleme. Les socialistes proposent une commission de revision des statuts territoriaux de l'Espagne... On peut donc esperer un jour une reprise du dialogue. Mais cela demandera du temps. Et pour dialoguer, il faut etre deux. Or les catalanistes jouent de leur cote, eux, la carte de l'internationalisation de la crise. Les images de Catalans levant pacifiquement leurs mains pour defendre leurs urnes ont probablement un impact sur l'opinion publique internationale.   Kurdistan, Catalogne, Ecosse... Ces nouveaux Etats en devenir Au regard de l'ADN du catalanisme que vous decrivez, cette crise ne devrait-elle pas se terminer par une nouvelle negociation, une nouvelle reforme de l'Espagne ?   Oui, meme si une rupture n'est pas a exclure : cela arrive aussi. Les solutions existent, on les connait, elles sont sur la table. La reconnaissance de l'Espagne comme Etat plurinational, par exemple. Ou une solution confederale, par l'association de deux Etats. Ou bien une lecture federale de la Constitution actuelle, sans la changer... Depuis 1996 et l'arrivee de Jose Maria Aznar a la tete du gouvernement, la lecture de la Constitution est assez centraliste, mais cela peut changer. Cette Constitution reste ouverte sur le sujet, et peut donc en avoir plusieurs interpretations. Les catalanistes ont reclame un Senat representant les regions, une autonomie fiscale et judiciaire. Le probleme, c'est que la droite espagnole - de meme que beaucoup de socialistes - considere que la Constitution de 1978 est un point d'arrivee, le fruit d'un compromis historique qui permettait selon eux de resoudre les contradictions de la guerre civile. Et qu'il ne fallait absolument pas toucher a ce point d'equilibre. Les Espagnols vivent depuis les annees 1970 dans la peur d'une guerre civile imminente, ce qui est completement fou. Or beaucoup de democrates, en  Espagne  et en  Catalogne , pensent que la Constitution peut evoluer et qu'elle n'est pas un point d'arrivee mais un point de depart. Cette tension est en partie generationnelle, et divise ceux qui ont vecu la transition democratique (et qui considerent que la Constitution est le summum) et les autres.   Propos recueillis par Pascal Riche", "theme": "monde"}