{"title": "\"A Teruel, la vie s'eteint lentement en marge des gros titres\", par Eric Vuillard - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Eric Vuillard"], "date_publi": "2017-05-31", "content": "Ce texte a ete publie le 31 mai 2017.  Nous le republions alors que  le prix Goncourt  vient d'etre decerne a Eric Vuillard .  L'attention, la curiosite arrivent de loin , lentement, puis se precipitent sur leur proie a la faveur d'un evenement, ou pire, d'un fait divers. Mais a Teruel, il ne se passe rien. Seulement la vie stagnante, le croupissement paisible des anciens. Ici, il n'y a personne. Les rues sont vides, les routes sont vides, le ciel est vide. Tout le monde est parti. Peu d'enfants viennent au monde, les jeunes se tirent et les vieux meurent doucement, les uns apres les autres, ce qui est leur facon de quitter le pays. Ici, pas de metropole, pas de ville, juste quelques maisons de pierres et de tuiles, on appelle ca des villages. Tout a ferme, les ecoles d'abord, puis les commerces, les superettes et les stations-services.   Un article paru il y a quelque temps dans <<Le Monde>> evoquait les alentours de Teruel, region sous-peuplee, enclavee, vieillie. Et pourtant on dit que Teruel est un beau pays, aride, dur. Je n'en suis pas certain. Ce sont les etrangers qui l'affirment, ils ne font qu'y passer. On nous presente cette situation comme heritiere de l'exode rural, mais depuis toujours c'est le desert. Le climat est rude, le sol est pauvre, ce n'est pas nouveau. Il est pauvre depuis la Genese. A Teruel, pas d'amphitheatre romain, pas de Colisee, pas d'Alhambra, pas d'Alcazar. Nulle civilisation n'est venue s'installer, les grandes voies de circulation evitent la province, pudiquement. Seules regnent sur les cretes les citadelles des envahisseurs, quelques bastions depuis lesquels on assurait les rapines; les maitres vivaient ailleurs. Le Prix Vialatte 2017 pour Eric Vuillard, ecrivain revolutionnaire \"Tout est de la faute du sol\" On sait qu'ici se deroula l'une des plus violentes batailles de la guerre d' Espagne . On dirait que les paysages s'en souviennent. Mais le pouvoir central, les pouvoirs regionaux, eux, ont oublie ce petit morceau de terre aride. Les impots viennent jusqu'ici, pas les aides. A Teruel, il n'y a d'actualites qu'au ralenti, etirees, laminees par le temps. Et cependant, c'est de l'actualite tout de meme, puisque l'on vit a Teruel, a  Alcaniz , a  Calamocha ; les evenements s'y produisent aussi bien qu'ailleurs.  Et ce ne sont pas de petits evenements, a proportion du produit interieur brut de la province, comme on le croirait volontiers, non, ce sont au contraire des evenements enormes, formidables; ils s'etirent sur des siecles, on appelle ca l'histoire profonde, la sociologie, la geologie meme, puisqu'ici, a Teruel, tout est la faute du sol, du climat, du froid et des mauvais cailloux: un peu plus de neuf habitants au kilometre carre, autant dire personne, pas d'autoroute, peu de voies ferrees, pas d'industrie, une agriculture qui vegete, sans perspectives. Ce sont bien la des evenements, mais ils arrivent toujours, sans cesse, ils rongent le sol, ils ruminent lentement leur mechancete.  Les terres pauvres de Teruel croupissent depuis l'aube des temps. On y rencontre un neant austere, sentencieux. Il parait qu'on y tourna naguere un peu de cinema, des scenes sensees avoir lieu sur le versant siberien de l'Oural; c'est dire. Mais je me souviens surtout des paysans du film de Malraux, <<l'Espoir>>, de leur maniere de soulever leur beret en signe de deuil. Eh bien, ce deuil dure encore. Tandis que la Costa Brava entre gaiement dans le nouveau millenaire, Teruel en est au ratelier de pipes, ecarte du chemin depuis belle lurette par les grandes logiques inegalitaires.  C'est peut-etre pourquoi on se battit si ferocement a Teruel. On pretend que des visees strategiques prevalurent au choix du lieu, je crois plutot que c'est la misere. La secheresse, le tourment sont omnipresents dans le paysage: les sols sont poussiereux, les roches cariees, les arbres maigres. L'hiver, il fait parfois moins vingt degres, l'ete quarante. D'une chaleur accablante, les temperatures peuvent tomber en dessous de zero en quelques heures. On y creve de chaud ou de froid. Tout n'est ici que ravines, crets, canyons. L'art nazi de la diplomatie \"On vit disperse, sans force\" Un jour, dans cent ans, quand il ne restera plus rien ni personne, ou bien, au contraire, quand une mode aura fait de Teruel <<un site attractif>> ,  la guise de je ne sais quelle foutue disposition pour les natures sauvages, intraitables, quand la vogue sera de se peler l'hiver, loin des stations de ski, ou de suer et de ressuer sous quarante degres a l'ombre en ete, loin de la mer, on aura oublie les paysans pauvres qui vecurent ici pendant cinq mille ans. Il restera quelques noms a demi effaces, les memes pour chaque village, ceux de deux ou trois familles, sur quelques tombes, une chapelle austere, des corps de fermes restaures par les estivants, des bergeries abandonnees, c'est tout.  Il ne demeurera rien de cette vie miserable qui fut un disque raye pendant des millenaires, celui des saisons. Il ne restera rien de la faim, rien du travail harassant, rien de la solitude, rien de l'ennui. La vie moderne aura aimante les derniers vestiges, ce qui etait demeure la, cache dans les plis, comme de pauvres economies sous une pile de linge. Les guerres et les usines avaient deja emporte la plupart des gens. On est maintenant tres vieux a Teruel, beaucoup plus vieux qu'ailleurs. Il y a meme des villages fantomes, Casas de San Juan, El Alconzal, aux murs de pierres rouges, avec l'ancien  horno communal , la maison en ruine de tio Zocarra, celle de tio Bandero,  el Peiron de la Santa Cruz , la terre aride ou les sillons sont des griffures, la vue sur les montagnes. Ainsi, la vie s'eteint lentement en marge des gros titres.   Et pourtant, Teruel existe. Des gens y vivent. On travaille dur aux truffieres de Sarrion, ou dans les champs d'orge. Il n'y a donc pas tout a fait personne; la region ne sera jamais totalement deserte. Mais elle a peu d'electeurs. Du coup, qui s'en soucie? La province compte cent quarante-cinq mille habitants. Ce n'est pas grand-chose. N'importe quelle ville moyenne vaut mieux. Ici, on vit disperse, sans force.  Souhaitons pourtant que l'actualite epargne Teruel, car lorsqu'elle y survient, ce n'est jamais pour annoncer une bonne nouvelle. L'oubli est plus sur. Quand l'actualite se tourne brusquement vers cette terre morte, c'est qu'on la bombarde, qu'on la saccage. Apres cela, une fois qu'on s'est battu, que la pauvre ville est en ruine, les troupes de Franco en profitent pour remonter vers le Nord et finir leur sale besogne. Puis le calme revient pour des siecles, avec son lot de corvees. Eric Vuillard : l'art europeen de la guerre Eric Vuillard Assises Internationales du Roman - AIR 17 Un festival pour tous les lecteurs ! Des auteurs du monde entier aux Subsistances a Lyon et en region du 29 mai au 4 juin. Le week-end des 3 et 4 juin venez feter la langue francaise et decouvrir avec des artisans des metiers d'art la richesse des mots et l'imaginaire de leurs metiers. Et si on donnait une autre definition des \"faits alternatifs\" ? Par Ali Benmakhlouf AIR17, festival concu et produit par la Villa Gillet, en partenariat avec <<Le Monde>> et France Inter, en co-realisation avec Les Subsistances. Programme/reservations sur  villagillet.net", "theme": "assises internationales du roman"}