{"title": "Attentat de Marseille : limoge, l'ex-prefet du Rhone assure que son uniforme \"ira au feu\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-20", "content": "\"Politiquement, il faut un responsable.\" C'est au bord des larmes et avec visiblement beaucoup de difficultes que l'ex-prefet de la region Auvergne- Rhone-Alpes , Henri-Michel Comet, a prononce son discours d'adieu a Lyon, ce jeudi 19 octobre. Le gouvernement  a \"mis fin\" mercredi 18 octobre aux fonctions de ce haut fonctionnaire  apres un rapport pointant de \"graves dysfonctionnements\" dans l'affaire des deux jeunes filles tuees le 1er octobre a Marseille. Interpelle deux jours avant, pour vol, dans un centre commercial de Lyon, leur agresseur, Ahmed Hanachi, avait ete remis en liberte le lendemain, alors qu'il etait en situation irreguliere. Et qu'une procedure d'expulsion avait ete envisagee.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Remise en liberte de l'assaillant de Marseille : peut-on parler de \"failles\" ? L'ancien prefet, qui finit ainsi sa carriere, a commence son allocution en rendant hommage aux deux cousines tuees a Marseille : \"Ma premiere pensee va vers les victimes sauvagement assassinees. Je partage la douleur des parents, des proches et des amis.\" A l'occasion de leur depart, les prefets Comet et Inglebert ont rendu un vibrant hommage aux deux jeunes victimes de Marseille.  pic.twitter.com/NjQIvSbaPg -- Prefet Rhone (@prefetrhone)  19 octobre 2017 Pas de faute personnelle Aucune faute personnelle de l'ancien prefet n'a ete rapportee par l'enquete de l'inspection generale de l'administration (IGA), commandee par le ministre de l'Interieur  Gerard Collomb . Mais \"politiquement il faut un responsable\", a confie Henri-Michel Comet, qui a ete remplace par Stephane Bouillon, prefet de la region Provence-Alpes-Cote d'Azur (Paca). \"Je ne representerai plus jamais l'Etat. Mon uniforme pourra aller au feu\", a-t-il lance lors de son discours, visiblement tres touche. S'il assure ne retenir \"aucune amertume\", Henri-Michel Comet a quand meme profite de son discours pour assener quelques tacles discrets, comme le remarque  \"20 Minutes\" .  \"Vous les agents de la fonction territoriale, vous portez avec intelligence l'Etat mais vous etes obliges de deployer des politiques nationales dont les injonctions ne sont pas toujours coherentes.\" M.G.", "theme": "politique"}