{"title": "10 choses a savoir sur Colin Kaepernick, le quaterback que Trump deteste", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-09-27", "content": "1  Adoption Ce bebe de 5 semaines \"a des besoins particuliers\", indique l'officier d'adoption a Rick et Teresa Kaepernick en cette fin d'annee 1987. Lesquels ? Son pere est afro-americain et sa mere, une adolescente blanche. \"Nous nous fichions de la race et nous ne nous en sommes jamais preoccupes, confiera Rick Kaepernick. Colin n'est pas notre fils adoptif, il est notre fils.\" Il grandit a Turlock, une petite ville de Californie comptant... 1,7% de Noirs. 2  Dons Au lycee, non seulement Colin cartonne au football americain, mais il est aussi un lanceur hors pair au base-ball (il pitche la balle a plus de 140 km/h) et un excellent attaquant au basket. Il aurait pu faire carriere dans n'importe lequel de ces sports, ce qui finit par lui poser probleme : les coachs craignant qu'il ne deserte pour le base-ball, il a du mal a convaincre une universite (celle du Nevada) de l'accepter comme footballeur. 3 Kaepernicking A la suite d'une blessure du quarterback en titre (attaquant et star des equipes de foot) des 49ers de San Francisco, en 2012, Kaepernick saisit sa chance et conduit l'equipe jusqu'en finale du Super Bowl. Apres chaque essai, il a une facon de plier son biceps et d'embrasser son tatouage, vite baptisee \"kaepernicking\". 4 Genou a terre Revulse par les violences policieres contre les Noirs,  il entame sa protestation silencieuse a l'ete 2016 , restant assis pendant que l'on joue l'hymne national. Un peu plus tard, il preferera mettre un genou a terre par respect pour les anciens combattants. Dimanche dernier, deux jours apres un discours de Trump qui critiquait violemment Kaepernick, plus de 150 joueurs ont pose un genou a terre et nombre d'entre eux se sont tenus par les bras durant l'hymne americain. 5  Engagement Kaepernick n'est ni Mohamed Ali ni un heritier des Black Panthers. Il n'a rien d'un activiste politique, a tel point qu'il n'a donne aucune interview depuis le debut de l'annee. Ses detracteurs affirment que son geste est le caprice d'un jeune millionnaire gate, mais son sacrifice est bien reel : aucune des 14 equipes de la NFL (National Football League) ne veut plus embaucher ce joueur hyper-talentueux. A 29 ans, sa carriere est probablement terminee. 6 Fils de pute \"Est-ce que vous n'aimeriez pas voir un de ces proprietaires [d'equipes] de NFL dire, quand quelqu'un manque de respect a notre drapeau : 'Sortez-moi ce fils de pute du terrain, il est vire, vire !'\" L'insulte de Trump,  jetee lors d'un meeting dans l'Alabama , visait evidemment Kaepernick. Mais ce \"son of a bitch\" a ete d'une telle violence et d'une telle vulgarite, pour un president des Etats-Unis, qu'elle s'est retournee contre lui. Trump contre les joueurs de football americain : le bras de fer en 5 actes 7 \"U Bum\" Quatre lettres, et la reponse la plus classieuse a  Donald Trump  : \"U Bum\" (\"Espece de minable\"). Cela vient du roi de la planete basket, LeBron James, qui a defendu l'autre prodige de la NBA, Stephen Curry, \"desinvite\" de la Maison-Blanche pour avoir annonce son intention de ne pas s'y rendre. Aucun doute, l'\"effet Kaepernick\" se repand dans le monde sportif comme une trainee de poudre. U bum  @StephenCurry30  already said he ain't going! So therefore ain't no invite. Going to White House was a great honor until you showed up! -- LeBron James (@KingJames)  23 septembre 2017 8  Patriots Le retour de baton le plus humiliant pour Trump ? Voir l'equipe de foot de Boston, qui s'est le plus identifiee a lui, le lacher en rase campagne. Robert Kraft, le proprietaire des Patriots qui avait largement finance la ceremonie d'investiture du president, s'est dit \"profondement decu\" par les propos de Trump ; et Tom Brady, le joueur star de la NFL, a regrette que ses propos \"sement la division\". Football americain : insultes, de nombreux joueurs defient Donald Trump 9  McCarthy En reaction aux propos de Trump, \"l'ampleur des protestations et le surprenant degre de solidarite venant des fans et des proprietaires d'equipes rappellent ce qui s'etait passe apres que Joe McCarthy partit en guerre contre l'armee de terre\" en 1954, note James Hohmann, du \"Washington Post\". 10  NFL La fracture raciale de l'Amerique, en quelques statistiques de football : 80% du public est blanc, 70% des joueurs sont noirs, tous les proprietaires d'equipes sont blancs sauf un, comme les trois-quarts des veneres quarterbacks. Le geste de Colin Kaepernick touche donc un nerf ultra-sensible dans un univers domine par des milliards de dollars, ou les dirigeants de la toute-puissante National Football League ont fait regner une discipline de fer... jusqu'a aujourd'hui. Philippe Boulet-Gercourt", "theme": "sport"}