{"title": "Seduire comme cet oiseau qui fait du moonwalk, ca vous dit ?", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-10-13", "content": "Evidemment, c'est le titre qui nous a appates. \"Seduire comme une biche.\" Qui ne voudrait pas seduire comme une biche ? Personne. C'est un reve pour tout un chacun. Une fois ouvert le livre de Jean-Baptiste de Panafieu (professeur en sciences naturelles et specialiste en biologie) et Jean-Francois Marmion (redacteur en chef du magazine \"le Cercle psy\"), on apprend tout un tas de choses a la fois inutiles pour la vie quotidienne et passionnantes pour la vie tout court.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Celles de 45 ou 50 ans ont nettement plus de succes aupres des males que les jeunettes de 15 ou 20 ans !\" Et si la seduction est aussi passionnante, c'est qu'elle est toujours une danse, une negociation. Puisque comme le rappelle Boris Cyrulnik : \"Seduire, c'est se separer (separare) et conduire (ducere), attirer a soi celui ou celle que l'on convoite. Il y a du predateur la-dedans, mais il est courtois, il ne sectionne pas pour arracher, il amene a partager ses desirs, il s'applique a plaire pour mieux corrompre, a etablir un rapport d'influence sensorielle que le sujet seduit accepte, pour son grand bonheur.\" Rue89 : Pour commencer, pourquoi a-t-on besoin de se seduire ? Jean-Francois Marmion :  Seduire, c'est tout simplement une activite qui permet de perpetuer ses genes. C'est le moteur principal de la selection sexuelle. Les animaux recherchent d'autres animaux robustes et fertiles pour procreer.  Et donc tous les animaux se seduisent ? Jean-Baptiste de Panafieu :  Non, beaucoup d'animaux n'ont besoin ni de s'approcher, ni de se seduire. Je prends dans le livre l'exemple de l'oursin qui emet sa laitance sous l'influence des hormones produites par une femelle a bonne distance. Cela n'a rien a voir avec de la seduction. Mais pourquoi est-ce aussi important de se seduire pour certains animaux ? Ne pourrions-nous pas tous etre des oursins ?  J.-B.P. :  Dans le monde terrestre, les animaux ont plus besoin de seduction parce qu'il faut que les cellules sexuelles se rencontrent. Tant que les animaux etaient dans l'eau, les oursins, les coquillages, pouvaient se reproduire par l'eau. Par contre, des que les animaux sont sortis de l'eau, c'etait termine. C'est donc la sortie de l'eau qui a cree la seduction ?  J.-B.P. :  Oui, des qu'on sort de l'eau, il y a necessite d'un accouplement et d'une fecondation interne pour que le petit se developpe. Il faut donc qu'il y ait tout ce processus d'attirance, mais aussi un conjoint dans le coin que l'on amene a soi. Il y a toute une serie d'etapes qui nous parlent en tant qu'humains. On comprend ce que ca veut dire. Il faut pouvoir reperer l'autre, aller vers lui, et puis ensuite le seduire. Et le seduire, ca veut dire faire en sorte qu'il accepte le rapprochement... Enfin ca, c'est dans l'eventualite ou les choses se passent bien... Parce qu'il y a beaucoup d'agressions aussi.  J.-B.P. :  Oui, car chez beaucoup d'animaux, il y a une fenetre temporelle de reproduction. Et si un individu s'approche au mauvais moment, il sera repousse. C'est vrai dans toutes les especes. Ce que vous montrez, c'est que tout cela est un jeu tres codifie. Ce qui va a l'encontre de notre vision du monde animal. On utilise d'ailleurs les adjectifs \"bestial\" ou \"animal\" pour dire le  desordre amoureux.  J.-B.P. :  Oui, il n'y a pas que du hasard meme s'il y en a partout et tout le temps a la fois. Et c'est vrai que souvent on utilise les mots animaux pour nous decredibiliser ou des mots humains pour les valoriser eux. Et c'est une erreur. Chez les animaux, il y a des comportements qui nous paraissent terriblement brutaux mais c'est impossible de savoir comment les animaux le vivent. La lionne, par exemple, qui est approchee par le lion et qui va rugir, que sait-on de son ressenti ? Ou encore un chat et une chatte. Qu'eprouve la chatte a ce moment ? Moi, je n'en sais rien. C'est la difficulte de l'ethologie. De ne pas coller nos ressentis sur ceux des animaux. Votre livre s'appelle \"Seduire comme une biche\". Comment les biches seduisent-elles donc ? J.-B.P. :  Les cerfs se battent et le vainqueur a autour de lui un troupeau de biches avec lequel il va pouvoir s'accoupler. Mais on s'est rendu compte que les biches avaient quand meme un peu de choix. Elles peuvent changer de troupeau de biches et aller rejoindre un troupeau plus important alors qu'on pensait que leur choix etait completement determine par le choix du male. Bon evidemment, elles ne peuvent pas choisir le male vaincu, mais quand meme elles ont un peu de choix... Dans votre livre, vous parlez du \"Lek\", c'est quoi ? J.-B.P. :  On le presente souvent comme un marche. Les deux sexes sont reunis et les males paradent. Ceux qui reussissent par leur parade a seduire une femelle peuvent s'accoupler avec elle. Les autres non. On connait ca chez certains oiseaux et mammiferes, chez les antilopes par exemple.  Il y a des animaux qui restent sur le carreau, des malheureux qui ne parviennent jamais a seduire ? J.-B.P. :  Tout le temps ! C'est tres courant. Il y a des animaux qui tentent de seduire ou qui sont seduits par d'autres animaux mais ils ne peuvent pas aller jusqu'au bout de leurs envies... Il y a beaucoup d'especes ou une bonne partie des individus ne peuvent pas s'accoupler. En l'occurrence, ce sont plutot des males. Les deux sexes ne sont pas equivalents dans la reproduction. Dans la plupart des especes, il y a bien plus de spermatozoides que d'ovules. Et les femelles ne peuvent pas non plus porter beaucoup de petits. Donc le choix pour les femelles est crucial. C'est pour cela que la seduction est plus souvent le fait des males que des femelles ? J.-B.P. :  Oui, c'est pour cela que dans beaucoup d'especes, ce sont les males qui vont porter des couleurs vives et des ornements particuliers. Les bois du cerf, la defense de narval  [la licorne des mers, NDLR] , etc. Qu'est-ce que ca dit sur les humains alors, si ce sont les femmes qui se maquillent ? J.-B.P. :  Cela dit un peu, mais pas beaucoup. On parle la de dimorphisme sexuel, les differences entre males et femelles. Dans le monde animal, les differences peuvent etre enormes soit parce que les couleurs chez l'un sont tres vives et ternes chez l'autre. Dans notre espece, la difference entre males et femelles existe. Il y a une difference de taille pour commencer. Oui, encore que  des chercheurs  ont montre que cette difference physique est construite culturellement... J.-B.P. :  Oui, il y a une etude que je cite sur ce sujet dans le livre. C'est une difference construite mais elle a aussi des origines genetiques. Il y a aussi la barbe et la moustache qui sont probablement le resultat d'un choix dans la seduction. Mais alors se pose un probleme. De quel choix parle-t-on ? Sont-ce les femmes qui preferent les hommes avec barbe ou les hommes qui preferent les femmes sans barbe ? Ca ouvre des horizons hein [Rires]. Vous dites que \"plus un male a de partenaires, plus il a de descendants. Il privilegie donc la quantite a la qualite, ce qui va precisement a l'encontre des objectifs des femelles. Moins les males s'investissent dans leur progeniture, plus ils veulent s'accoupler et plus ils doivent pour cela combattre des rivaux qui ont exactement les memes intentions\". La seduction organise donc la prise en charge des petits ?  J.-B.P. :  Oui, cela a parfois a voir avec la prise en charge des petits. On voit des oiseaux choisir un conjoint en fonction de sa capacite a nourrir un petit. Qu'est-ce qui nous distingue des animaux, dans la seduction ? J.-F.M. :  Il est difficile de faire la part des choses entre ce qui reste animal en nous et ce qui est proprement humain. Mais chaque fois que l'on rencontre un nouveau partenaire potentiel, en tout cas, on le scanne en se posant des questions. Est-ce que cette personne est un partenaire sexuel potentiel ? Est-ce qu'il pourrait se passer quelque chose ? Et tout cela se produit dans notre inconscient, pas au sens freudien du terme, mais cognitif. Ensuite, il y a tout le jeu des variantes culturelles (est-ce que cette pratique est acceptable ou pas par exemple). On a quand meme une specificite humaine qui est celle de la complexite. L'etre humain est en train de sortir de la selection naturelle. On est en train de dissocier la reproduction de la sexualite. J.-B.P. :  D'une certaine facon, rien ne nous lie et de l'autre, tout. On a tendance a voir de nous dans les animaux. Le pigeon qui roucoule devant sa belle, on croit y voir des gens qu'on a rencontres... Mais les mecanismes sont completement differents de ce que nous vivons. Je vous donne un exemple. Il y a une petite abeille qui vit en Amerique du Sud. C'est une abeille solitaire : elle s'accouple mais ne vit pas en essaim. Pour seduire sa femelle, le male va se poser sur une fleur, une orchidee et remplir les petites poches sur les tibias des parfums de la fleur qu'il va ensuite ventiler avec ses ailes pour que les odeurs parviennent jusqu'a sa femelle. Il se parfume avec un parfum de fleurs. Cela nous parle de maniere incroyable mais en meme temps, c'est tres loin de nous les insectes, d'un point de vue zoologique. Le parfum revient souvent dans vos histoires de seduction ... J.-B.P. :  Oui, mais ce sont parfois des parfums que nous jugeons epouvantables. La femelles souris va etre attitree par l'odeur de l'urine du male. Ca, ca ne nous parle pas trop... [Rires] Mais les pheromones existent aussi chez l'etre humain ? J.-B.P. :  Les zoologistes qui ont observe cette question de pres disent que non. Nous n'avons pas d'organe pour les percevoir. Et nous n'avons plus l' organe vomeronasal  qui permet de les capter. Il est reduit a l'etat vestigial et sans connexion avec le cerveau. Donc nos ancetres ont percu des pheromones mais quand ? Et certes on percoit des odeurs, mais les pheromones et les odeurs, ce n'est pas pareil. Les petits flacons de pheromones vendus sur internet pour seduire sont donc de l'escroquerie pure et simple. Quel est le mode de seduction qui vous fascine le plus ? J.-B.P. :  La danse du manakin. Le male doit faire une danse tres complexe, une petite danse, une choregraphie, qui ressemble au moonwalk de Michael Jackson. Pour apprendre cette danse, les jeunes manakins commencent par observer pendant plusieurs annees ce que fait le male dominant. Ensuite l'un de ceux qui observe va etre pris comme apprenti par le male dominant qui a besoin d'un faire-valoir. Et quand il aura parfaitement appris la technique, il pourra a son tour devenir le male dominant et remplacer l'autre qui sera mort de vieillesse.  J.-F.M. :  Les insectes qui font des cadeaux, parfois meme des cadeaux bidon, des leurres, c'est assez troublant parce qu'on retrouve cela dans le comportement humain. Ceux qui promettent la lune qui y croient sur le coup mais qui ne sont pas capables d'offrir ce qu'ils ont promis au final... Et quel mode de seduction vous terrifie le plus ?  J.-B.P. :  Il y a le cas des elephants de mer. Un male a sous sa domination tout un troupeau de femelles, il empeche les autres males d'approcher. Les autres males sont tellement frustres qu'ils vont choisir un autre animal pour epancher leur libido. Des manchots, ou des oiseaux qu'ils devorent apres avoir copule avec eux... Mais bon la, ce n'est plus de la seduction... J.-F.M. :  Les animaux qui se font manger une fois apres ou pendant usage par leur partenaire. Je pense a la mante religieuse ou a certaines araignees... J.-B.P. :  On se pose des questions sur ces cas de cannibalisme. On se demande si cela n'est pas lie au \"choix\", a cette seduction. Et si le male n'etant pas ou plus choisi changeait de categorie pour devenir une proie ? Il y a donc des systemes qui permettent au male d'etre reconnu par la femelle, par une danse par exemple. Au sujet de l'homosexualite, vous montrez qu'elle est tres repandue dans la nature, mais comment expliquer les attirances heterosexuelles ou homosexuelles des animaux ?  Cela depend des especes. Les relations sexuelles chez les bonobos, par exemple, servent de ciment social. Ils peuvent etre heteros ou homos mais ce qui serait bizarre chez eux, ce serait de ne pas avoir ces relations. Car elles sont destinees a apaiser les tensions. Chez les cygnes noirs d'Australie, il y a 25% de couple homosexuels et qui elevent leurs petits ! Pour avoir des petits, deux solutions. Soit l'un des deux males se devoue et a des petits avec une femelle qui est ensuite repoussee, et le couple garde les oeufs. Ou alors ils vont piquer les oeufs d'un couple hetero et ils elevent les petits. Bon et pour finir, J.-F.M., vous dediez ce livre a celle qui vous a gifle. C'est quoi cette histoire ? La premiere fois que j'ai rencontre celle qui allait devenir ma femme, elle m'a gifle. Je me croyais drole en essayant de la brancher et elle n'avait pas le meme humour que moi. J'ai dit un truc qu'il ne fallait pas. Je trouve cette anecdote interessante car elle dit le hasard inherent a chaque rencontre. Il est impossible de dire comment une rencontre va tourner. Le couple reste un phenomene imprevisible. Que ca se passe bien ou mal au debut. ", "theme": "rue89"}