{"title": "Financement de Daech en Syrie : ce que l'on reproche a Lafarge", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-13", "content": "L'enquete sur le cimentier franco-suisse  Lafarge Holcim, mis en cause  pour avoir indirectement finance des groupes armes en Syrie , a ete confiee a trois juges d'instruction, a-t-on appris ce mardi 13 juin aupres du parquet de Paris. Cette information judiciaire, ouverte le 9 juin, vise notamment les chefs de \"financement d'entreprise terroriste\" et de \"mise en danger de la vie d'autrui\", a precise le parquet. Elle a ete confiee a deux juges d'instruction du pole financier et a un magistrat instructeur du pole antiterroriste. # Des liens supposes avec plusieurs groupes armes  L'enquete, egalement revelee par  France Inter , devra determiner les liens qu'a pu entretenir le geant du ciment avec plusieurs groupes en Syrie, dont l'organisation djihadiste  Etat islamique  (EI), pour continuer a faire fonctionner la cimenterie de Jalabiya, dans le nord du pays, malgre la guerre civile. L'EI s'etait finalement empare du site en septembre 2014. Lafarge Holcim fait l'objet de plusieurs plaintes deposees a l'automne par le ministere francais de l'Economie, mais aussi par des ONG comme Sherpa qui s'etait appuyee sur des temoignages d'anciens employes de l'usine. Dans une enquete de juin 2016,  \"Le Monde\"  avait mis en lumiere ces temoignages pour reveler de \"troubles arrangements\", alors que l'EI gagnait du terrain et devenait incontournable dans la zone. Le journal avait pu consulter des mails envoyes par la direction de Lafarge en Syrie relatant les arrangements de l'entreprise avec le groupe djihadiste pour pouvoir poursuivre la production de son usine. \"Le Monde\" avait egalement pu constater que des laissez-passer \"estampilles du tampon de l'EI\" avaient ete delivres a l'entreprise francaise. Des preuves accablantes pour Lafarge.  Quand Lafarge travaillait avec l'Etat islamique # Aveux et crise a Lafarge  Lafarge , qui a fusionne en 2015 avec le groupe suisse Holcim, a admis debut mars avoir \"indirectement\" finance en 2013 et 2014 des groupes armes en  Syrie  pour maintenir en activite sa cimenterie. Entre les \"menaces pour la securite des collaborateurs\" et les \"perturbations dans les approvisionnements necessaires pour faire fonctionner l'usine et distribuer ses produits\", la filiale locale de  Lafarge  a tente d'amadouer les diverses \"factions armees\" qui controlaient ou tentaient de controler les zones autour de la cimenterie, a reconnu le groupe. Eric Olsen, le patron du cimentier suisse  Lafarge Holcim, a annonce en avril  qu'il allait quitter ses fonctions en juillet  pour tenter de desamorcer le dossier syrien. (Avec AFP)", "theme": "economie"}