{"title": "Securite sociale : ce qui va changer en 2018", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-28", "content": "Le gouvernement a presente ce jeudi 28 septembre  son projet de budget pour la Securite sociale  dont il a repousse le retour a l'equilibre a 2020. Au programme : hausse du forfait de sejour a l'hopital et du prix du tabac, mesures sur les prix des medicaments, revalorisation des minima sociaux...  Voici les principales mesures du projet de loi de financement de la  Securite sociale  (PLFSS). # Tabac Le prix du paquet de cigarettes va progressivement atteindre 10 euros d'ici fin 2020: apres un premier relevement \"dans les prochaines semaines\", le paquet augmentera d'un euro en mars 2018, de 50 centimes en avril et en novembre 2019, de 50 centimes en avril 2020 et de 40 centimes en novembre 2020. Passer le paquet de cigarettes a 10 euros, est-ce que ca marche ? # Vaccins Onze vaccins, contre trois actuellement, seront obligatoires pour les enfants qui naitront  a partir du 1er janvier 2018 . A la diphterie, le tetanos et la poliomyelite, vont s'ajouter coqueluche, rougeole-oreillons-rubeole (ROR), hepatite B, bacterie Haemophilus influenzae, pneumocoque, meningocoque C. \"Les accidents graves lies aux vaccins sont rarissimes\" # Retraites La revalorisation annuelle des pensions, indexee sur l'evolution des prix hors tabac, sera reportee d'octobre 2018 a janvier 2019. Inchangees depuis 2013 en raison de l'inflation quasi-nulle, les retraites doivent toutefois  augmenter de 0,8% ce 1er octobre 2017 . # Forfait hospitalier Inchange depuis 2010, le forfait hospitalier augmente de deux euros par jour pour passer a 20 euros (15 euros pour les sejours en psychiatrie). Cette depense sera prise en charge par les complementaires sante pour les patients qui en disposent. # Minimum vieillesse L'allocation de solidarite aux personnes agees (Aspa, environ 550.000 beneficiaires), qui est de 803 euros par mois pour une personne seule, sera augmentee de 100 euros par mois en trois fois :  + 30 euros en avril 2018 , + 35 euros au 1er janvier 2019 et + 35 euros en janvier 2020. La revalorisation annuelle selon l'inflation sera avancee a janvier au lieu d'avril, a partir de 2019. # Prestations familiales Le Complement libre choix du mode de garde (CMG), aide a la garde d'enfants, sera revalorise de 30% au 1er octobre 2018 pour les familles monoparentales. L'Allocation de soutien familial (ASF), qui complete le revenu des parents isoles ne percevant pas de pension alimentaire, sera revalorisee de 6 euros le 1er avril 2018. Le Complement familial majore, verse aux familles nombreuses modestes, augmentera de 16,80 euros par mois au 1er avril 2018. Les primes de naissance et d'adoption vont etre \"degelees\" en 2018 pour suivre l'inflation. Pour les enfants nes ou adoptes a partir du 1er juillet 2018, les conditions de ressources et montants de l'allocation de base de la Prestation d'accueil du jeune enfant (Paje), 184 euros/mois verses aux parents d'enfants de moins de trois ans, seront alignes sur ceux, plus bas, du Complement familial. # Prime d'activite Cette prime versee aux travailleurs a revenus modestes (environ 2,5 millions de foyers beneficiaires) augmentera de 20 euros par mois en octobre 2018, selon le projet de loi de finances (PLF). Au total, sa revalorisation sera de \"80 euros par mois au niveau du Smic au cours du quinquennat\". Parallelement, \"le bareme et les ressources prises en compte\" pour son calcul seront \"modifiees pour assurer un meilleur ciblage\". Actuellement, la prime d'activite offre un complement de revenu aux personnes gagnant jusqu'a 1,3 Smic. # Allocation adulte handicape Cette allocation versee a plus d'un million de beneficiaires passera de 811 euros par mois pour une personne seule a 860 euros au 1er novembre 2018, et 900 euros au 1er novembre 2019. Parallelement, les regles de prise en compte des revenus d'un couple a l'AAH seront rapprochees de celles appliquees pour les autres beneficiaires de minimas sociaux, comme le RSA, moins avantageuses. \"L'impact de cette mesure sera neutralise par la revalorisation\" de l'AAH. Les couples representent un peu moins d'un quart des beneficiaires. # Tarification des hopitaux Des experimentations seront menees pour changer le financement des  hopitaux , aujourd'hui payes a l'activite, avec la mise en place de forfaits qui prendront en compte le parcours du patient. # Independants Le regime social des independants (RSI) sera progressivement supprime pour etre confie au regime general a partir du 1er janvier 2018, \"avec une phase transitoire de l'ordre de deux ans\". Les independants beneficieront de deux baisses de cotisations : - 2,15 points sur les cotisations famille, et un accroissement de l'exoneration des cotisations d'assurance maladie et maternite. A compter du 1er janvier 2019, les createurs et repreneurs d'entreprises beneficieront, sous conditions de ressources, d'une \"annee blanche\" de cotisations sociales, au titre de leur premiere annee d'activite. # Associations Le remplacement du credit d'impot de taxe sur les salaires (CITS) par une reduction de cotisations patronales permettra au secteur non lucratif \"d'economiser 1,4 milliard d'euros chaque annee a partir de 2019\". (Avec AFP)", "theme": "sante"}