{"title": "Dans le portefeuille des fonctionnaires : ce qu'ils gagnent, ce qui les fait marcher", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-10-10", "content": "Environ 400.000 fonctionnaires ont manifeste ce mardi a travers toute la France selon la CGT, 209.000 selon la police, contre ce que les syndicat qualifie d'attaques \"sans precedent\" a leur egard. Remunerations, statuts, effectifs.. Nous leur avons demande les raisons de leur colere. \"Le salaire d'un policier n'est pas a la hauteur des risques\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Maxime, brigadier a Paris : \"Le principal probleme, c'est les effectifs. On n'arrive pas a assurer les missions qui nous incombent de maniere convenable, on se contente d'un taux minimum de presence sur le terrain. Meme a Paris, ou je travaille, on n'est pas epargnes par le manque de moyens. Parfois, si vous appelez le 17, il n'y a personne pour vous repondre ! Notre parc de vehicules est vieillissant, il n'est pas adapte au metier de  police .\" Salaire net avec primes : 2.380 euros \"Un gardien de la paix gagne environ 2.000 net par mois avec les primes. Je suis brigadier, alors je gagne un peu plus, 2.200 euros net par mois, et j'ai des primes qui equivalent presque a un 13e mois. Le salaire d'un policier n'est pas a la hauteur de son engagement et des risques qu'il prend.\" \"Si j'aime mon metier ? Bien sur ! Comme on dit, la securite est la premiere de toutes les libertes.\" \"Ce sont nos patients qui nous donnent envie de bosser\" Nadine, infirmiere a Villeneuve-Saint-Georges (Val-de-Marne) : \"Je fais ce metier parce que j'aime le contact humain. Mais l'humain, on le bafoue de plus en plus ! Les directions des hopitaux ont l'ordre de reduire les effectifs. Du coup, il y a moins d'aides-soignants, on voit par exemple des services ou l'on lave les malade un jour sur deux, les jours pairs dans les chambre paires, les jours impairs dans les chambres impaires.\" \"J'ai 30 ans de metier et je ne fais plus d'heures de nuit. Mais quand je travaillais au bloc operatoire, je pouvais faire douze heures d'affilees, avec des semaines de 60 heures, d'autres de 24 heures... Quand vous avez des enfants, c'est complique.\" Salaire net : 2.200 euros \"Moi, je gagne 2.200 euros net par mois, avec ma prime, qui diminue en cas d'arret maladie. Mais le premier salaire d'un debutant est de 1.530 euros.\" \"Comme on manque d'effectifs, la moindre absence devient problematique. On nous telephone a 3 heures du matin, on est obligees de revenir en pleine nuit, meme si on a deja travaille en journee. C'est de la maltraitance ! Et pourtant, pour etre bien-traitant avec les malades, il faut etre soi-meme bien traite...\" \"C'est pour cela que l'esperance de vie professionnelle des infirmieres est si courte, elles sont nombreuses a quitter l'hopital au bout de quelques annees. Le sens de notre travail se perd. C'est dommage car c'est un tres, tres beau metier. Ce sont nos patients qui nous donnent envie de venir bosser, lorsqu'ils nous disent merci.\" \"On fusionne des services\" Carole, technicienne de laboratoire a Paris : \"Je travaille pour l'AP-HP, a l'hopital Lariboisiere. Notre laboratoire va etre fusionne avec l'hopital Saint-Louis, mais on ne sait pas encore ou on s'installera. Pour faire des economies on supprime certaines taches. Des analyses sont envoyees dans le prive sans meme que mes patients le sachent ! Ca pose des problemes de qualite du travail et les patients en souffrent.\" Salaire net : 2.600 euros \"Les salaires, je ne suis pas venue manifester pour ca. Je suis en fin de carriere et je gagne 2.600 euros net pour 35 heures, avec des week-ends travailles. C'est plus que mes collegues en debut de carriere, ils sont payes autour de 1.500 euros pour un bac +2 ou bac +3.\" \"Les salaires stagnent depuis trop longtemps !\" Jules Guenno, animateur culturel a Saint-Cloud \"Je m'occupe des salles communales de Saint-Cloud (Hauts-de-Seine). Je suis ici dans la rue pour suivre le mot d'ordre national, je manifeste pour le point d'indice. Les salaires stagnent depuis trop longtemps ! Je gagne 1.300 euros net pour 20 ans d'anciennete a la mairie de Saint-Cloud Les primes ? Il y a l'equivalent d'un 13e mois, mais pas de mutuelle.\" Salaire net, avec primes : 1.410 euros \"On voit aussi l'effet des baisses des subventions. La baisse des dotations de l'Etat se repercute sur les villes et sur les effectifs. C'est flagrant avec les gens qui partent a la retraite. Le plus souvent, ils ne sont pas remplaces.\" \"Les regles du jeu ont ete changees en cours de partie\" Olivier, cheminot (a gauche sur la photo) : \"Je conduis des trains sur la ligne C du RER. Je manifeste d'abord pour nos salaires, c'est tout de meme le nerf de la guerre ! Je gagne 2.600 net par mois, mais attention, c'est aussi parce qu'il y a des contraintes lourdes.\" Salaire net : 2.600 euros \"Nous ne sommes pas  fonctionnaires  mais nous avons un regime particulier, car les trains roulent 365 jours par an, 24 heures sur 24, et nous pouvons etre requisitionnes en cas de greve. Sur ma ligne, on travaille par roulement en terminant au plus tard a 1h30 et en embauchant dans la nuit a partir de 3 heures du matin. Bien sur, il faut qu'on travaille pour les fetes, soit pour Noel, soit le jour de l'An. J'ai seulement une vingtaine de week-ends de libre sur l'annee (samedi-dimanche ou dimanche-lundi) et mes conges sont imposes en partie. Alors comme je suis separe de ma femme, je ne peux pas voir ma fille tres souvent.\" \"Quand j'ai commence a travailler en 1993, on m'a dit que j'allais partir en retraire a 50 ans. Mais finalement ce sera 57 ans... C'est comme si les regles du jeu avaient ete changees en cours de partie ! Si je l'avais su, je ne me serais peut-etre pas dirige vers ce metier avec ces contraintes-la.\" \"Les carrieres sont bloquees\" Genevieve Allain, enseignante-chercheuse en mathematiques \"L'universite souffre du manque de postes, qui a aussi pour effet de bloquer les carrieres. Pour mes collegues jeunes maitres de conferences, il n'y a pas de perspective pour passer professeur, ce qui plafonne aussi leurs remunerations. Personnellement, j'ai 34 ans de carriere et mon salaire est correct.\" Salaire net : 3.500 euros \"Quant aux conditions de travail des etudiants et des personnels, elles sont loin d'etre satisfaisantes. Les locaux sont bondes, on sature l'occupation des salles, les emplois du temps sont fabriques en fonction des disponibilites des locaux au mepris des contraintes pedagogiques. A l'universite de Creteil, nous n'avons pas de salle informatique, pas de lieu pour travailler en dehors des cours, les etudiants prennent leurs dejeuners assis sur les marches des escaliers...\" \"Mon contrat prend fin le 31 octobre\" Angela, contrat aide a Soisy-sous-Montmorency \"Mon contrat prend fin le 31 octobre. On me l'a annonce il y a un mois, alors que je travaille depuis quatre ans a l'ecole primaire Rene Descartes de Soisy-sous-Montmorency. Je suis EVS, \"emplois vie scolaire\", c'est-a-dire que je suis l'assistante du directeur de l'ecole. Concretement, je m'occupe de l'accueil des eleves, du telephone, de preparer des dossiers, des fournitures, de gerer les absences, de transmettre des informations aux parents d'eleves... Il y a une vingtaine de classes alors le directeur ne peut pas tout faire (celui-ci intervient : \"Les EVS sont de vrais emplois !\"). J'ai 59 ans et je suis payee 698 euros net pour 20 heures par semaine.\" Salaire net : 698 euros \"Comme mon contrat prend fin, je suis passee devant une commission et j'espere obtenir un contrat d'auxiliaire de vie scolaire, AVS, pour m'occuper des enfants. Mais ce n'est pas le meme metier.\" \"Differencier les moyens\" Thomas et Julie, professeurs de sciences economiques et sociales a Villepinte (Seine-Saint-Denis). Thomas : \"Avant toute chose, on manque d'effectifs pour la vie scolaire et l'entretien de notre lycee. Les AED (assistants d'education), les surveillants, les CPE, les agents d'entretien, il n'y en vraiment pas assez pour faire fonctionner un etablissement aussi grand que le notre, le lycee Jean Rostand de Villepinte. J'aimerais aussi qu'on parle plus de la differenciation des moyens selon les zones et les problemes sociaux-economiques qu'elles rencontrent.\" Julie intervient : \"Pourquoi des departements en plein boom demographique, n'ont-ils pas des moyens supplementaires ? Notre lycee a gagne 300 eleves de plus en 5 ans. Il n'y a pas assez de places dans les internats, pas assez d'encadrement des eleves. Nous sommes demunis face aux problemes d'absenteisme car il n'est pas possible de faire un suivi. Et le rectorat ne nous ecoute pas !\" Salaire net : 1.800 euros Thomas : \" Le salaire, ce n'est pas ce qui nous motive le plus pour cette journee de mobilisation. Je suis a l'echelon 4, alors je gagne 1.800 euros net par mois. Et il y a une prime de 80 euros quand on est prof principal. Mais quand on debute, on touche 1.600 euros net, apres 5 annees d'etudes et un concours.\" Propos recueillis par Baptiste Legrand  ", "theme": "societe"}