{"title": "Discours crucial de Theresa May sur le Brexit a Florence", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-22", "content": "Six mois apres avoir officiellement lance  la procedure de divorce  avec l'Union europeenne, la Premiere ministre britannique s'apprete a preciser comment elle voit l'avenir, dans un discours vendredi a Florence dont les Europeens esperent des propositions concretes. \"Si le depart du Royaume-Uni de l'UE est un processus inevitablement difficile, il est dans notre interet a tous que nos negociations soient un succes\", doit dire Theresa May selon des extraits de son discours diffuses a l'avance. \"Nous pouvons etre optimistes pour l'avenir que nous pouvons construire pour le Royaume-Uni et pour l' Union europeenne \", doit-t-elle ajouter. Selon Downing Street, Theresa May, qui veut debloquer des discussions dans l'impasse avec Bruxelles, doit egalement exposer \"sa vision pour un nouveau partenariat audacieux en matiere economique et de securite\" et ses plans \"pour une periode de mise en oeuvre limitee dans le temps, offrant certitude et clarte aux entreprises et aux citoyens\". Une periode de transition En d'autres termes, elle va reclamer une periode de transition apres la sortie de l'UE le 29 mars 2019, pendant laquelle le Royaume-Uni continuerait de faire affaire librement avec le bloc europeen, le temps de tomber d'accord sur un nouveau partenariat. Cette proposition etait reclamee par son ministre des Finances Philip Hammond et les milieux d'affaires, inquiets d'une sortie sans filet de l'UE. Sur la point central du cout du divorce, Theresa May devrait proposer de verser 20 milliards d'euros pour solder les engagements pris dans le cadre du budget europeen en cours, selon le Financial Times, \"Pure speculation\", a affirme Downing Street. Mais selon une source gouvernementale citee par la BBC, la Premiere ministre devrait soumettre une offre chiffree \"ouverte et genereuse\". \"Les Britanniques sont rattrapes par la realite economique\" Attente de Bruxelles Alors que le detail precis de ses propositions ne sera connu que dans l'apres-midi, le negociateur en chef de l'UE Michel Barnier a deja signifie jeudi qu'il voulait des \"engagements clairs\" pour avancer vers un accord de sortie, prealable pour Bruxelles a toute negociation d'un accord commercial futur. Michel Barnier, qui s'exprimait a Rome, a estime qu'un \"accord rapide\" etait encore \"possible\" mais que le  Royaume-Uni  devait \"mettre sur la table des propositions qui permettent de lever les blocages des la semaine prochaine\", le 4eme rendez-vous entre negociateurs britanniques et europeens demarrant lundi. \"C'est aux Britanniques de faire une proposition serieuse pour permettre aux discussions d'avancer\", a declare a l'AFP Charles Grant, le directeur du centre de recherche Centre for European Reform (CER). Selon l'analyste, Theresa May \"doit faire une offre serieuse en matiere d'argent, ce qu'elle n'a pas encore fait. Et sur la transition, elle doit dire ce qu'elle veut exactement\". Pression de Boris Johnson Mais dans le meme temps, Theresa May ne doit pas brusquer les Britanniques qui ont vote pour le   Brexit   afin de \"reprendre le controle\" de leur pays. Et elle doit contenir ses ministres les plus eurosceptiques, en particulier Boris Johnson, chef de la diplomatie, dont l'esclandre en fin de semaine derniere a jete une ombre sur le discours de Florence. Dans une tribune au quotidien Telegraph, BoJo a reclame une rupture franche avec l'UE, semblant prendre le contre-pied de Theresa May et la fragilisant un peu plus apres son echec aux legislatives de juin dernier ou son parti a perdu la majorite absolue. Depuis, il a fait amende honorable, affirmant soutenir la strategie de sa cheffe. Pour autant, Theresa May a du convoquer ses ministres jeudi matin pour qu'ils aient l'occasion d'afficher un semblant d'unite face a des dirigeants europeens qui, eux, continuent de parler d'une meme voix. Philip Hammond et  Boris Johnson  en sont donc sortis cote a cote et sourire aux levres. Ils seront aux cotes de  Theresa May  a Florence, tout comme le ministre du   Brexit   David Davis. (Avec AFP)", "theme": "brexit"}