{"title": "50 morts a Las Vegas : ce que l'on sait de la pire fusillade de l'histoire des Etats-Unis", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-02", "content": "C'est tout simplement la fusillade la plus meurtriere de l'histoire des Etats-Unis...  Plus de 50 personnes ont ete tuees  lorsqu'un tireur a ouvert le feu depuis le 32e etage d'un hotel sur une foule qui assistait a un concert a Las Vegas, ce dimanche 1er octobre.  Que s'est-il passe ? Que sait-on du suspect ? \"L'Obs\" fait le point. # Que s'est-il passe ? La fusillade a eclate durant un festival de musique country, a Las Vegas. Le tireur se trouvait au 32e etage de l'hotel-casino Mandalay Bay, a proximite duquel se tenait un concert en plein air. Selon les temoignages, des coups de feu ont ete tires contre de nombreuses personnes venues assister a ce concert du chanteur Jason Aldean.  \"Nous etions en train de passer une tres bonne soiree, quand nous avons entendu ce qui ressemblait a des petards. Il s'agissait en fait d'une arme automatique en pleine action, mais ca ressemblait a des bruits de petards\", a raconte  au \"Las Vagas Sun\"  Joe Pitz, un temoin. La fusillade a provoque un vaste mouvement de foule et des scenes d'affolement parmi le public du concert et dans la ville du  Nevada , connue pour ses casinos et ses hotels de luxe. \"Ca a commence comme un bruit de verre brise. On a regarde autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pense que c'etait des feux d'artifice ou des petards. Et on a realise que ce n'etait pas le cas, que c'etait des coups de feu\", a raconte une spectatrice, Monique Dekerf a la chaine CNN. La fusillade a dure de longues minutes, jusqu'a ce que les policiers parviennent a neutraliser le tireur, dans sa chambre d'hotel. \"Les policiers s'y sont rendus et ont abattu le suspect a cet endroit. Il est mort\", a declare a la presse le sherif de Las  Vegas  Joe Lombardo. # Que sait-on du suspect ? L'auteur des coups de feu a ete abattu par la police. A u moins huit armes a feu  ont ete retrouvees dans sa chambre d'hotel, precise la police. Selon le sherif, il se nomme Stephen Paddock et est age de 64 ans. Il s'agirait d'un resident de la ville.  La police pense egalement avoir localise la compagne de Stephen Paddock \"mais ce n'est pas sur a 100%\", a precise le sherif. Las Vegas : qui est le tireur qui a ouvert le feu du 32e etage du Mandalay Bay ? # Que sait-on des victimes ? Plus de 50 personnes ont ete tuees par le tireur, a annonce la police. Joe Lombardo a egalement indique que plus de 200 personnes avaient ete blessees, mais n'a pas souhaite donner de chiffre plus precis.  Dans un message sur Instagram, le musicien   Jason Aldean  a indique que son groupe et lui etaient sains et saufs. \"La soiree a ete au-dela de l'horreur\", a-t-il confie en dediant \"ses pensees et ses prieres\" a tous ceux qui se trouvaient dimanche a son concert. Avec 50 morts, cette fusillade est devenue la tuerie la plus meurtriere de l'histoire des Etats-Unis. Avant ce dimanche, la pire fusillade  s'etait produite a Orlando en Floride . Le 12 juin 2016, un Americain d'origine afghane, Omar Mateen, avait tue 49 personnes et en avait blesse une cinquantaine dans un club gay de la ville. Il s'agissait d'un attentat - le pire aux Etats-Unis depuis ceux du 11 septembre 2001. L'organisation Etat islamique (EI), auquel le terroriste avait fait allegeance, avait revendique la fusillade. # Ou en est l'enquete ? Aucun motif n'a pour l'instant ete avance par les enqueteurs. La police federale va etre associee a l'enquete, ce qui est l'usage dans ce genre de fusillades qui se produisent assez frequemment aux  Etats-Unis , meme si elles font moins de victimes. # Quelles sont les reactions politiques ? Le president americain Donald Trump a presente ce lundi ses sinceres condoleances apres la \"terrible\" fusillade de Las Vegas. \"Mes sinceres condoleances et mes pensees pour les victimes et les familles de la terrible fusillade de Las Vegas\", a ecrit le president americain sur Twitter. My warmest condolences and sympathies to the victims and families of the terrible  Las Vegas  shooting. God bless you! -- Donald J. Trump (@realDonaldTrump)  2 octobre 2017 R.F. ?", "theme": "monde"}