{"title": "Sexisme a la synagogue : \"C'est la loi.\" Quelle loi ?", "newspaper": "Nouvel Obs", "author": ["Sophie Delassein"], "date_publi": "2017-10-29", "content": "Montmartre, samedi 30 septembre 2017. Nous penetrons dans la synagogue du 42 bis de la rue des Saules pour celebrer la fin du Yom Kippour, la fete du grand pardon, de l'expiation. Comme chaque annee depuis des annees, nous nous retrouvons dans ce temple au terme d'un eprouvant jeune de 24 heures et, au rythme lancinant des prieres, nous attendons le moment ou s'epoumonera le  shofar , l'antique instrument a vent qui annonce la liberation en ce jour le plus solennel du calendrier hebraique. L'espace devolu aux femmes est infiniment plus exigu que celui des hommes. Les quelques places assises sont d'avance reservees (et elles sont payantes). Les autres restent debout, quel que soit leur age, contraintes de se serrer dans la proximite du metro a l'heure de pointe. L'escalier qui descend vers l'autel et les hommes est envahi, faute de place, nous sommes quelques-unes a nous y tenir pour trouver un peu d'air, quand trois costauds deboulent, nous forcent a remonter les marches et s'y plantent bras croises, nous tournant le dos. Ils nous bloquent physiquement, de toute leur force. Des remous polis et murmures les obligent a se justifier : \"Ordre des rabbins !\", \"Vous ne passerez pas\", \"Vos maris ne vous beniront pas\", \"C'est la loi\". Une ado de 12-13 ans reste interdite : \"On est moins que rien ici !\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une religion qui se transmet pourtant par la femme L'enjeu a cet instant ? La \"benediction des Cohen\", ou traditionnellement les hommes rejoignent les femmes de leur famille pour les benir sous le chale de priere (le \"talit\"). Une dame de 86 ans proteste, elle vient ici depuis cinquante ans, elle ne comprend pas pourquoi subitement on le lui interdit. C'est vrai que nous l'avons fait ici meme jusqu'en 2016 (il est tolere dans nombre d'autres synagogues consistoriales), mais ici, en 2017, les trois brutes s'y opposent avec des lueurs de mepris et de haine dans le regard. J'y vois l'expression d'une superiorite seculaire des hommes dans cette religion qui se transmet pourtant par la femme. La, un homme se rebelle et tente de franchir le barrage humain. Altercation : le president de la synagogue fait carrement interrompre l'office. Nous finissons par nous plier a on ne sait quelle loi, impuissantes et furieuses de l'etre. Et la priere reprend. Choquee par cet incident, je laisse passer quelques jours avant d'appeler le president de la synagogue de la rue des Saules, qui hurle au telephone pendant sept minutes : \"Vos maris ne vous beniront pas, c'est la loi.\" Quelle loi ? Nous devrions nous estimer heureuses de ne pas etre parquees, cachees derriere un rideau (la \"mehitsa\"), comme c'est le cas dans nombre de synagogues de ce type (non progressiste). Delphine Horvilleur,  l'une des rares femmes rabbins en France , qui officie forcement au sein du mouvement liberal (le MJLF),  se demandait ainsi en mars 2016 dans l'emission \"The ou Cafe\"  : \"Pourquoi les gens qui ont des valeurs a la ville sont prets a y renoncer ou a les mettre entre parentheses des qu'ils poussent la porte des institutions religieuses ? Ca reste pour moi un mystere.\" Madame le rabbin pose la, avec bon sens, ce qui me gene depuis l'enfance. Pendant des decennies, je me suis dirigee vers l'espace reserve aux femmes avec une docilite que j'ai du mal a m'expliquer desormais, et qui a nourrit ma colere en sourdine. Rachid Benzine et Delphine Horvilleur : \"Il y a mille et une facons d'etre juif ou musulman\" J'emploie le \"je\", je pourrais dire \"nous\". Car depuis l'incident de la rue des Saules et la rage qu'il a suscitee en moi, je suis sideree par le nombre de juives et de juifs scandalises par la segregation des femmes dans les synagogues. Celle qui est outree qu'on se soit permis de lui demander de ne plus venir en pantalon. Celle qui ne voit pas au nom de quoi elle assisterait a l'office derriere un rideau. Ce jeune homme qui demande a sa mere pourquoi elle accepte cette humiliation. Cette femme qui se fait litteralement gueuler dessus pour avoir ose a peine soulever le rideau. Beaucoup desertent les temples ou se tournent vers les mouvements progressistes qui ont aboli cette separation. Largement majoritaires aux Etats-Unis, ils se developpent en France ou l'on compte plus de sept lieux de culte reforme. Mais c'est la loi (la \"halakha\"), m'oppose-t-on. Quelle loi ? Justement, la \"halakha\" ou \"marche en avant\" a ete instituee par Hillel l'Ancien dans l'Antiquite pour que le judaisme s'adapte aux moeurs changeantes. A quoi bon puisque depuis le XVIIe siecle, elle n'avance plus,  en particulier sur le statut de la femme .  Et cette separation ?   Dans un article savant , historique et detaille paru dans \"AFMEG\", la sociologue Michele Bitton ecrit : \"L'institution de la synagogue n'existe pas aux temps bibliques, et le debut de l'instauration d'une separation spatiale entre les hommes et les femmes dans les synagogues n'a pas recu de reponse scientifique probante.\" Tendance a la radicalisation De loi, il n'en n'existe pas. Simplement une coutume datant du Moyen-Age, instauree par les Hommes avec le H majuscule de l'Hypertrophie du sentiment de domination. Cette tradition a fait mille fois debat au fil des siecles. Sa justification ? En 1812, trois grands rabbins du Consistoire central ont fini par en trouver une, elle ferait desormais loi : \"La separation des sexes est un frein salutaire contre l'indecence et la depravation des moeurs, par consequent l'hommage le plus respectueux et le plus digne d'etre fait a l'Eternel. Gardons-nous d'y porter la moindre atteinte.\" Comprenez : les hommes sont par nature des betes en rut que la seule vue des femmes suffit a troubler, et donc a detourner de la priere. Vous en subissez les consequences de meres en filles, et les subirez encore durant les prochains siecles. Pourquoi un ministre israelien a refuse de serrer la main de Marisol Touraine Pour les memes raisons, le corps de la femme juive devrait etre entierement couvert, la tete coiffee d'un foulard ou d'une perruque. A l'origine, seul le sexe devait etre cache. De la, les hommes ont decide qu'il fallait etendre ce principe au corps entier, puis aux cheveux. Tout serait nudite, nous dit-on, et meme la voix c'est pourquoi il faut que les femmes ne chantent pas a la synagogue et sont priees d'observer le silence. En septembre 2014, le grand rabbin de France Haim Korsia, alors fraichement elu, declarait  dans les colonnes de \"Tribune Juive\"  : \"Je trouve normal que les femmes s'investissent dans la vie du judaisme, comme je trouve normal qu'elles pratiquent l'etude de la Thora. Ce n'est pas une question pour moi, c'est une evidence.\" Et sur la separation des sexes ? Contacte par \"l'Obs\" a plusieurs reprises, le grand rabbin n'a pas donne suite. \"Une evidence\" ? Alors pourquoi rien ne change trois ans et demi apres son election ? Au contraire, le durcissement est manifeste, l'intolerance grandit. Il y a chez certains courants du judaisme une tendance a radicalisation (je me fais peur toute seule en ecrivant ce mot). Pauline Bebe, la premiere femme a avoir accede au rabbinat en France, me rappelle tout de suite apres avoir lu mon mail. Pour cette liberale, \"rien dans la loi juive ne justifie d'une separation homme/femme\". Il est clair qu'il ne s'agit la  que de \"sexisme\" . On commencait a comprendre, mais ca fait du bien de mettre un mot sur nos maux. Elle ajoute : \"La radicalisation a commence a se faire sentir il y a environ dix ans, c'est la raison pour laquelle les synagogues consistoriales se vident au profit des synagogues progressistes.\" J'aime bien quand elle lance ce qui devrait etre une evidence : \"Nous sommes ensemble a l'universite, nous sommes ensemble a la synagogue.\" Est-ce a dire que ce ne sont pas tant les textes saints qui discriminent le sexe feminin, mais les interpretations que les hommes en font pour le releguer au rang de \"moins que rien\", comme dit l'ado. Ne rien ceder Le sexisme, Liliane Vana vit avec  en le combattant . A ce titre, ce docteur en science des religions, talmudiste et philologue, est notre mere a toutes, elle qui oeuvre courageusement de l'interieur de l'orthodoxie pour tenter de faire changer les mentalites dans cette societe patriarcale, brutale. Elle se bat notamment pour que les femmes accedent a l'etude des textes sacres et a la lecture de la Thora, puisque rien dans la loi juive ne s'y oppose. Savante, elle avance toujours ses arguments textes a l'appui. En juin 2017, elle a interpelle les rabbins et le Consistoire israelite de Marseille, apres un incident effrayant et revelateur  de l'ankylose des mentalites . Un office etait prevu durant lequel des femmes etaient appelees a lire la Thora. De quoi provoquer la hargne moyenageuse du juge rabbinique du Consistoire de Marseille et du rabbin Shmouel Melloul qui se fendirent de ce communique : \"Nous sommes tous outres et terriblement perturbes et scandalises par cette 'premiere' a Marseille, une lecture de la Torah durant Chabbat Korah par une dame au centre Fleg et organisee conjointement avec la bibliotheque juive de Marseille dirigee par Mme Sitruk. Ce genre de manifestation dans le passe (et dans d'autres contrees que la notre) n'a engendre que malheurs et detresse (...). Il est donc urgent et imperatif de protester fortement et tres rapidement en demandant purement et simplement l'annulation d'un tel office (qui precise sournoisement qu'il se deroulera dans des conditions orthodoxes avec \"mehitsa\"), et prier le Ciel afin que l'on soit epargne de toute colere et de tout malheur (...).\" S'en est suivi une violence inouie, comme le raconte Liliane Vana dans sa lettre ouverte : \"Samedi matin, une femme qui se rendait a notre office a ete interpellee avec agressivite par un homme qui a essaye de l'empecher de s'y rendre. Deux groupes d'hommes violents et excites ont tente de forcer l'entree du centre Fleg mais ont ete repousses par le vigile qui a du demander aux militaires en patrouille de multiplier leurs passages pres du centre.\" Elle ajoute : \"Tentez-vous de nous dire que la Thora n'appartient qu'aux hommes ? Que les femmes en sont exclues ? Je n'ose croire que vous avez recu un tel enseignement au seminaire rabbinique de France !\" Le judaisme peut parfois prendre les traits hideux de l'obscurantisme. La synagogue de la rue des Saules doit son existence a la generosite de Marcel Bleustein-Blanchet, fondateur de Publicis, en memoire de ses parents Elise et Abraham. Sa fille, la philosophe Elisabeth Badinter, me dit etre \"scandalisee\" d'apprendre de quelle maniere les femmes y sont aujourd'hui traitees. Elle se souvient des offices ou elle s'y rendait avec son pere, lequel imposait qu'elle restat pres de lui pendant les prieres. Apres sa disparition, ce n'etait deja plus possible. Avant de raccrocher, Elisabeth Badinter m'assure de \"son soutien entier\", elle qui dit souvent que \"tout mouvement contraire au feminisme peut nous ramener cent ans en arriere\". Son pere, qui lui a appris a \"ne jamais reculer\", a \"ne rien ceder\". Ne rien ceder. Et relire le penseur Yeshayahou Leibowitz (1903-1994) : \"Une approche religieuse de la condition feminine dans notre realite sociale est vitale pour l'avenir du judaisme, plus encore que la question de l'Etat. (...) Il est question ici de la structure du peuple juif qui etait par le passe en tant que peuple de la Thora un peuple virilocentrique. (...) La societe juive a laquelle nous participons n'est pas la societe du passe. Dans nos societes juives on ne trouve pas seulement vous et moi, mais aussi mon epouse et la votre et elles ne sont pas les femmes dont traite la  halakha .\" Et d'ajouter : \"L'avenir du judaisme depend de ce qu'on fera de la condition de la femme.\"", "theme": "societe"}