{"title": "Levothyrox : l'Agence du medicament s'explique et reconnait des erreurs", "newspaper": "Nouvel Obs", "author": ["Elodie Lepage"], "date_publi": "2017-09-14", "content": "Un mois apres la revelation des problemes lies a la nouvelle formule du Levothyrox, 9.000 signalements d'effets secondaires ont ete decomptes. L'affaire se judiciarise aujourd'hui avec le probable   depot d'une plainte contre X  pour \"mise en danger de la vie d'autrui\". L'Agence du medicament (ANSM) est notamment pointee du doigt pour son defaut d'information, tant envers les patients qu'envers les medecins. Son directeur Dominique Martin s'explique aujourd'hui aupres de \"l'Obs\". Interview. Levothyrox : autopsie d'un scandale Pourquoi avoir mis en vente une nouvelle formule du Levothyrox ? En 2010, l'agence (qui etait encore l'Agence francaise de securite sanitaire du medicament et des produits de sante, NDLR) a mis en place une etude de pharmacovigilance pour etudier  les effets secondaires  que pouvait entrainer pour les malades le passage du Levothyrox a son generique. A cette occasion, elle a identifie un probleme de stabilite du medicament. 7 questions sur le Levothyrox, ce medicament dont la nouvelle formule inquiete Le produit se degradait dans le temps, avant meme la date de peremption. Selon que vous le preniez juste apres sa fabrication ou plus tard, il n'avait pas exactement le meme effet. Les  31 centres de pharmacovigilance , qui font remonter de tout le pays les effets indesirables des medicaments, nous avaient par ailleurs signale des declarations d'usagers en lien avec ce probleme. L'agence a donc demande au laboratoire Merck, qui le produit, de l'ameliorer. Les Americains ont fait la meme chose il y a pres de dix ans. Levothyrox : est-on face a un nouveau scandale sanitaire ?  Aujourd'hui, on recense 9.000 signalements d'effets indesirables avec la nouvelle formule, et aucune solution de rechange pour les personnes concernees. Pourquoi n'y a-t-il pas d'autres traitements - generiques ou pas - en vente dans les pharmacies francaises comme dans la plupart des pays europeens ? Contrairement a ce qui se passe dans le reste de l'Europe, ou les generiques occupent la moitie du marche avec, dans chaque pays, l'existence de plusieurs specialites permettant de faire un choix, en France, il y a une situation de monopole du Levothyrox. Les Francais, attaches a \"leur\" Levothyrox, ne voulaient pas des generiques, les medecins mettaient la mention \"Non substituable\" et les autorites de sante ont exclu le Levothyrox des specialites pour lesquelles les pharmaciens beneficient d'incitations financieres a la substitution du princeps  [un princeps est un medicament qui incorpore pour la premiere fois un principe actif qui a ete isole ou synthetise par un laboratoire pharmaceutique, NDLR]  par un generique. C'est aussi le cas, par exemple, pour les antiepileptiques. Biogaran, qui avait lance un generique, n'a donc jamais perce et a arrete sa production il y a quelques mois. Pourquoi n'a-t-on pas plusieurs princeps en France ? Ce sont les industriels qui decident de venir ou pas sur le marche francais. On nous interpelle souvent sur ce point, mais hors des situations de crise ou de penurie sur un produit therapeutique indispensable comme un anticancereux par exemple, l'Agence n'est pas en capacite de susciter la venue d'un medicament sur le territoire national. Il y a 3 millions de personnes qui prennent du Levothyrox en France. Cela parait incroyable que la nouvelle formule ait ete mise sur le marche sans solution de rechange si jamais des malades ne la supportaient pas, quelques mois seulement apres l'arret de la production de generiques ! Certes, mais il y a la un probleme d'interpretation. Le probleme est-il le nouveau produit intrinsequement ou est-ce la transition d'un produit a un autre comme on a parfois des problemes lors du passage d'un princeps a un generique, d'un generique a un princeps ou encore d'un generique a un autre generique ? A ce jour, aucun element ne permet de dire que c'est la qualite intrinseque de la nouvelle formule qui pose probleme. Comme pour chaque situation identique a celle du Levothyrox, une etude a ete realisee et a montre une parfaite bieoquivalence entre l'ancienne et la nouvelle formule. La bioequivalence, qu'est-ce que c'est  ? C'est l'etude de la disponibilite du produit dans le corps. L'objectif est d'observer par prise de sang comment et a quelle vitesse son principe actif, en l'occurrence ici la levothyroxine, se libere dans le corps. Quand cette liberation est identique ou tres proche, alors il y a bioequivalence. L'etude a ete menee sur des personnes saines. Cela aussi parait surprenant. Toutes les etudes de bioequivalence se font sur des personnes saines, c'est la regle. L'etude de bioequivalence ne s'interesse pas a l'activite therapeutique du produit mais a sa diffusion dans l'organisme. Dans le cas qui nous interesse, que la personne ait un probleme de thyroide ou pas ne modifie pas la biodisponibilite du produit.  Elle a par ailleurs ete menee sur un laps de temps assez court, a savoir 72 heures. Or des medecins avancent le fait que le Levothyrox etant un medicament  a elimination longue, il aurait fallu la mener sur un temps plus long, des effets secondaires pouvant alors apparaitre. Beaucoup de gens disent ressentir les effets secondaires tout de suite. Par ailleurs, je ne pense pas qu'on puisse dire qu'il y a un probleme avec  la duree de l'essai. Comme elle inclut la cinetique  [etude du devenir des medicaments dans l'organisme, NDLR] , l'analyse de bioequivalence, par construction, inclut la duree de vie du medicament. L'etude a par ailleurs ete realisee en Allemagne, selon les meilleurs standards possibles. Apres, c'est vrai que selon son mode de vie, ce que l'on mange, les autres medicaments qu'on prend, il peut y avoir, dans la \"vraie vie\" des interactions differentes. Sur  son blog sante Atoute.org , le generaliste Dominique Dupagne a publie un long billet le 12 septembre ou il demontre, a l'aide d'un pharmacologiste, qu'il etait possible en analysant de tres pres l'etude de bioequivalence d'observer des differences d'absorption du produit pour un meme sujet depassant 20% chez un tiers des patients. Que repondez-vous a cette critique ? Les etudes de bioequivalence comparent des moyennes entre des populations. A cela doit bien entendu etre ajoutee la variabilite individuelle, qui existe pour tous les medicaments et donc pour chacune des 2 formules de Levothyrox. La difference d'absorption chez une part non negligeable des personnes est souvent observee au cours des etudes cliniques (etudes de bioequivalence, essais cliniques) L'autre point noir, dans cette affaire, c'est l'information. L'arrivee de cette nouvelle formule dans les pharmacies en mars s'est faite a bas bruit. Je ne peux pas vous dire le contraire, l'information n'est pas suffisamment arrivee jusqu'a nos deux cibles, les patients et les professionnels de sante. En amont, nous avons pourtant travaille avec les associations de malades et les societes savantes. Nous avons, notamment, elabore ensemble les courriers adresses a 100.000 medecins et pharmaciens et un \"questions-reponses\" qui a ete mis en ligne sur le site de l'agence et actualise depuis, en lien avec les associations. Les medecins qui ont eu le courrier n'ont pas eu le reflexe de dire : \"C'est possible que la nouvelle formule donne des desagrements, dans ce cas, revenez me voir et on adaptera les dosages.\"  Comment envoyez-vous ces courriers aux medecins ? Les courriers ont ete adresses, par lettre, fax ou mail, sous le controle de l'ANSM. Par fax ? Cela aussi parait incroyable aujourd'hui !   Les professionnels liberaux n'ont pas, a ce jour, l'obligation de fournir leur mail et un etablissement public ne peut les y obliger. Il y a aussi tous ceux qui ne nous connaissent tout simplement pas. On a fait une etude en 2014 qui a montre que 50% des generalistes ne savent pas ce qu'est l'ANSM ! Mais on travaille aujourd'hui sur ces sujets avec le College de la medecine generale. La nouvelle generation est plus preoccupee par les questions de sante publique que la mienne. D'ailleurs, aujourd'hui, les etudiants en medecine ont plus de cours sur les medicaments et l'ANSM en premiere annee que n'en avait ma generation  [Dominique Martin est psychiatre, NDLR]  pendant toutes ses etudes. Beaucoup de generalistes aujourd'hui sont debordes, ils n'ont parfois plus de secretariat. On peut douter, meme quand ils ont communique leur mail a l'agence, qu'ils ouvrent tous vos courriers. Oui, c'est une vraie difficulte. La ministre a d'ailleurs parfaitement bien reagi en disant que ces envois de courrier sont archaiques. Et donc ? Eh bien, notre probleme, aujourd'hui, est de toucher directement le patient. Personnellement, je crois a la relation medecin-patient. Mais dans cette affaire, l'information n'a pas ete transmise, dont acte. Il faut que l'on revoie nos procedures. La ministre a annonce une mission de reflexion sur une meilleure information des patients sur les medicaments. Elle integrera les associations de patients, les professionnels de sante, les autorites sanitaires. En Belgique, a l'occasion d'un changement de formule en 2015, une lettre a destination des patients a ete glissee dans la boite du medicament. Pourquoi ne pas s'inspirer de ces pratiques ? Il y a deja aujourd'hui des fiches patients de ce genre dans les boites d'antiepileptiques comme la Depakine. Mais comment reagira le malade seul face a ces informations ? Le dialogue entre le patient et son medecin reste essentiel. Il n'y a pas de solution simple. Et maintenant ? On a lance une etude sur plusieurs lots de Levothyrox nouvelle formule pour verifier la conformite aux specifications et verifier qu'il n'y a pas d'impuretes. On aura les resultats dans les jours qui viennent. Suivront, en octobre, les premiers resultats d'une etude qualitative de pharmacovigilance a partir des donnees recueillies par les 31 centres. Quid des patients chez qui les effets secondaires ne diminuent pas avec le temps ? On etudie les possibilites de sortir de la situation de monopole. Faire venir un princeps peut ne prendre que 30 jours mais le processus de fixation du prix, ensuite, peut durer plusieurs mois. La procedure pour faire venir et mettre sur le marche un generique est plus rapide, deux ou trois mois, mais on connait l'appetence des Francais pour les generiques... On etudie enfin, d'un point de vue juridique, la possibilite d'accelerer la procedure d'importation du princeps en lancant, dans l'intervalle, une procedure d'autorisation de mise sur le marche (AMM).Nous sommes conscients de l'inquietude des patients et nous mobilisons pour trouver rapidement des alternatives durables. Propos recueillis par Elodie Lepage", "theme": "sante"}