{"title": "\"Abruti\" : Trump choque son administration en voulant decupler les tetes nucleaires", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-12", "content": "Il y a quelques jours, dans le dernier episode de ses relations houleuses avec sa propre administration, Donald Trump  defiait son secretaire d'Etat Rex Tillerson dans un match de QI . La cause ? L'ancien PDG d'ExxonMobil l'aurait traite d'\"abruti\"  [\"Moron\" en VO]  dans les couloirs du Pentagone, a la fin d'une reunion le 20 juillet dernier.  \"S'il l'a dit, je pense qu'il faudra comparer nos tests de QI. Et je peux vous dire qui va gagner\", declarait Trump a \"Forbes\". Selon NBC, qui  revelait l'episode la semaine derniere , la tension etait montee au point que l'ex-magnat des hydrocarbures aurait ete au bord de la demission. Mardi, la  chaine americaine a finalement donne la raison  pour laquelle le nom d'oiseau avait vole ce jour-la : Donald Trump venait alors de se dire en faveur d'une multiplication par 10 des capacites nucleaires americaines, a la stupeur des officiels de l'armee presents dans la salle de briefing.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Trump defie Tillerson : \"Il faudra comparer nos tests de QI\" Alors qu'une diapositive montrait la decroissance du nombre de tetes nucleaires americaines au fil du temps, correspondant a la fin de la Guerre froide et aux traites de desarmement successifs, Donald Trump, insatisfait, aurait indique qu'il souhaitait... inverser la courbe, pour revenir au pic des annees 1960. Soit, au niveau des stocks actuels, une multiplication par presque dix !   Un graphique semblable a celui montre a Donald Trump : Evolution du stock d'armes nucleaires des Etats-Unis (1962-2009) et age moyen des armes (NNSA / DP / Wikimedia Commons) Selon des temoins cites par NBC, cette remarque du president americain a profondement surpris les responsables presents, au nombre desquels Rex Tillerson. Donald Trump se serait ensuite vu brievement expliquer les nombreux obstacles legaux et materiels a une nouvelle course aux armements nucleaires, et en quoi les Etats-Unis etaient dans une position militaire beaucoup moins vulnerable qu'au coeur de la Guerre froide. Quelques instants plus tard, alors que les participants de la reunion se dispersaient, Rex Tillerson lachait son \"abruti...\", comme le  confirme le magazine \"Vanity Fair\" . Trump menace d'interdire les chaines d'info Interroge par NBC, un representant de la Maison-Blanche a simplement indique que l'arsenal nucleaire n'etait pas le sujet principal de cette reunion. Quant a Donald Trump, il dement vigoureusement avoir tenu les propos que lui prete la chaine. \"Les menteurs de NBC News ont invente cette histoire\", a tweete le president americain mercredi. \"Une fiction complete visant a nuire. NBC=CNN !\" Et de s'interroger tout haut sur la possibilite de... supprimer leurs licences a certains medias, et en particulier les chaines d'info \"mauvaises pour le pays\". Fake  @NBCNews  made up a story that I wanted a \"tenfold\" increase in our U.S. nuclear  arsenal . Pure fiction, made up to demean. NBC = CNN! -- Donald J. Trump (@realDonaldTrump)  11 octobre 2017 With all of the Fake News coming out of NBC and the Networks, at what point is it appropriate to challenge their License? Bad for country! -- Donald J. Trump (@realDonaldTrump)  11 octobre 2017 Le general Jim Mattis, secretaire a la Defense, a abonde dans le meme sens, affirmant que ces informations etaient \"totalement fausses\". \"Ce genre d'articles errones est irresponsable\", a-t-il ajoute dans un bref communique. Retrouvez tous les episodes de \"Ubu Trump\" Plus tard, Donald Trump s'en est de nouveau pris a la presse depuis le Bureau Ovale, ou il recevait le Premier ministre canadien Justin Trudeau. Souhaite-t-il imposer des restrictions a la liberte de la presse ? \"Non\", a-t-il repondu. \"La presse devrait etre plus honnete, j'ai vu une presse incroyablement malhonnete. [...]  C'est franchement ecoeurant la facon dont la presse peut ecrire tout ce qu'elle veut \". A plusieurs reprises durant la campagne et apres son election,  Donald Trump  avait ravive le spectre d'une nouvelle course aux armes nucleaires. Les Etats-Unis \"doivent fortement renforcer et accroitre leur capacite  nucleaire \", avait-il ainsi lance dans un tweet fin decembre. Rompant ainsi dangereusement avec une tradition diplomatique enclenchee sous Ronald Reagan. T.V.", "theme": "monde"}