{"title": "\"Zone interdite\": \"Prisonniers des murs et de leur folie\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Anne Crignon"], "date_publi": "2017-10-08", "content": "Cadillac, dans le Bordelais. Quatre-vingt-dix hommes vivent a l'ecart du monde dans un vaste domaine clos au milieu des vignes. C'est un hopital qui fait prison, ou l'inverse, ce qu'en langage administratif on nomme UMD - unite pour malades difficiles. Dans cet ancien asile d'alienes ouvert au XVIIIe siecle ont vecu des nobles frappes de demence et des soldats de 14-18 traumatises. On y enferme desormais, pour les surveiller vingt-quatre heures sur vingt-quatre, des hommes ages de 25 a 60 ans potentiellement tres violents, \" prisonniers des murs et de leur folie\",  selon Aymone de Chanterac, auteur de ce film rare. Capture d'ecran/Giraf Prod La plupart sont passes a l'acte. Ils ont tue, viole ou commis des actes de barbarie. On ne les juge ni ne les met en prison car il leur manque le discernement. C'est le cas d'Eric. Il est schizophrene. Sa mere, que la realisatrice est allee voir en Charente dans sa jolie maison en pierre, parle a visage decouvert. C'est une femme douce a qui l'epreuve de la maternite saccagee par la folie a donne beaucoup de hauteur. Sa presence dans le documentaire rend tangible une realite : la maladie frappe au hasard. Personne n'est a l'abri de voir un jour un enfant, un parent, basculer dans une autre dimension - Eric s'est jete sur sa soeur enceinte et l'a blessee a la gorge. L'affection de cette maman pour son vieil enfant que des amis lui ont conseille plus d'une fois d'abandonner a son destin psychiatrique est inepuisable. Un autre patient, conscient d'avoir beaucoup fait souffrir sa mere, raconte qu'il est devenu odieux pour l'eloigner de lui. \" La seule facon de tuer l'amour, c'est de lui donner la mort\",  dit-il. Un autre encore a tue une infirmiere qu'il aimait bien sans le faire expres, pendant une crise. Ce remords tourne en continu : \" Je suis degoute de moi.\" Et puis il y a Daniel, une belle allure, un air d'echassier perdu. Lui est d'une hypersensibilite maladive et developpe toutes sortes de TOC (troubles obsessionnels compulsifs) sous l'emprise d'une anxiete hors norme. Sensation de pourrir sur place ou d'etre persecute, voix interieure menacante : leurs souffrances psychiques sont insurmontables sans aide medicale. Ce qui frappe alors, c'est la qualite des soins. Capture d'ecran/Giraf Prod \" soigner sans assommer\" A l'UMD de Cadillac, il y a un soignant pour six patients. La psychiatre sait conduire un entretien et sourire du burlesque des situations. Elle ecoute, ce qui n'est pas toujours le cas. Les robots prescripteurs sont nombreux dans ce metier. Or la medication est lourde. Les corps vieillissent prematurement sous l'effet des neuroleptiques ingeres pendant des annees. L'effet secondaire le plus visible s'observe au long du film : la facon de parler au ralenti, de buter sur les mots - la perte de dignite sous psychotropes. Concentration, memoire et apprentissage sont eux aussi alteres. Le film ne le mentionne pas mais les antipsychotiques sont la cause de nombreux cas de syndrome metabolique, lequel associe obesite et diabete. Ici, avec l'aide d'ergotherapeutes, on cherche a \" soigner sans assommer\"  et a ouvrir des fenetres therapeutiques (arret progressif du traitement pour evaluer l'etat reel du patient). Tous les six mois, une annexe du tribunal de Bordeaux vient a  Cadillac  statuer sur les demandes de sortie. Un patient a retenu notre attention car il y avait de la joie dans son soliloque. Il dit qu'il a gagne au Loto et que la Francaise des Jeux a vole ses gains. Il demande a sortir d'ici avant d'avoir 110 ans pour vivre dans son chateau et se marier bientot. Ce moulin a paroles derangeait dans son hopital psychiatrique d'origine, alors on l'a transfere dans cette unite de patients dangereux - quel prefet a signe ca ? Il est le fou de l'imagerie populaire avec un entonnoir sur la tete. Mais la juge, embarrassee, reconduit l'internement.   Dimanche 8 octobre sur  M6  a 21h00 dans \"Zone interdite\". \"Unites pour malades difficiles : qui sont ces fous qu'on enferme ?\", documentaire d'Aymone de Chanterac (2017).   ", "theme": "la selection teleobs"}