{"title": "\"La division que vit l'Amerique trouve son origine au Vietnam\" - ", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-09-18", "content": "TeleObs. Votre documentaire s'ouvre sur le temoignage d'un ancien  Marine  racontant comment, apres la guerre, lui et un ami ont mis 12 ans avant de decouvrir qu'ils avaient tous deux servi au Vietnam. C'etait comprehensible, a l'epoque. Mais pourquoi n'avons-nous jamais cesse de discuter de ce qui s'est reellement passe au Vietnam ? Apres tout, 65% des Americains sont nes apres la guerre. Ken Burns.  Pour dire les choses gentiment, la guerre n'a pas ete un franc succes pour les Americains. Et donc, soit ils ont continue a cultiver le ressentiment ou la dispute, soit ils l'ont simplement ignoree. Mais aujourd'hui, avec la masse de recherches existantes, de sources auxquelles l'amelioration des relations avec le Vietnam a permis d'acceder - le pays, ses archives et, surtout, son peuple -, plus le fait que nos anciens combattants commencent a parler, nous pouvons peindre un portrait plus complet et commencer a utiliser le passage du temps a notre avantage. Meme le public francais, naturellement plus focalise sur l'Algerie que le Vietnam, commencera a comprendre comment ce n'est pas par hasard que j'ai appele le premier episode \"Deja vu\"  [en francais] : tout ce qui  est  arrive aux Francais nous est ensuite arrive. Vous dites de cette guerre qu'elle est un evenement \"extremement complique\". Mais ne peut-on pas se contenter d'affirmer que l'Amerique s'est embarquee dans un conflit lointain, auquel elle ne comprenait pas grand-chose? - L'explication de base est relativement simple. Ce qui est tres complique, c'est de donner une image complete. En montant le film, je n'ai cesse de me dire que nous aurions du placer un bandeau indiquant: \" C'est complique\" . Le fait est que nous n'etions pas interesses par une polemique politique. Nous n'avions pas de compte politique a regler, nous nous sommes juste vus comme des arbitres de base-ball signalant les fautes et reglementant les frappes. C'est ce qui nous a permis de creer un espace ou toutes les differentes perspectives pourraient coexister, sans decider de ce qui etait juste ou pas. Nous avons juste dit:  \"Voila\". Ken Burns (Capture d'ecran Kenburns.com) Fait rare pour l'Amerique, vous avez pris en compte la perspective des Vietnamiens... - Ce que personne ne fait jamais. Lorsque les Americains parlent de la guerre du Vietnam, ils ne parlent que d'eux-memes. Ils ne parlent pas du fait que nous avons eu un ennemi et un vainqueur, et un ancien allie au Vietnam du Sud dont le pays n'existe plus. Nous avons au contraire voulu faire un portrait complet, presque comme un roman epique avec des dizaines et des dizaines de personnages primaires, secondaires et tertiaires qui pourraient nous aider a depeindre une guerre dans laquelle la reponse simple et binaire du bien et du mal n'a guere de pertinence. Dans la guerre, de nombreuses verites peuvent etre presentes et etre toutes justes.       Nous avons decouvert, comme on peut le voir dans le film, que le courage pourrait se trouver non seulement sur le champ de bataille mais peut-etre, aussi, dans les dilemmes ethiques et moraux d'un opposant a la guerre ou de quelqu'un qui prend la decision de ne pas aller au Vietnam, ou meme de quitter le pays. Ce sont des dynamiques que nous considerons rarement.       Et le fait de ne pas avoir d'interviews d'historiens face a la camera permet d'eviter l'abstraction, les arguments du genre  \"si nous avions remplace ce general plus tot avec cet autre general, nous aurions gagne\"  - un refrain que j'entends aujourd'hui souvent aux Etats-Unis. Ce n'est pas cela qui s'est passe, c'est comme de dire \"e t si les nazis avaient gagne la Seconde Guerre mondiale?\"  Ca fait un bon jeu de societe, ce peut etre amusant pour une serie televisee ou un film, mais moi je fais des documentaires sur ce qui s'est reellement passe. Parlant des Vietnamiens, vous montrez que meme au Vietnam, les anciens combattants evitent de parler de la guerre. C'est un sujet qui n'est pas resolu. - Pour les Americains, un pays dix fois plus grand que le Vietnam, 58.000 morts c'etait bien trop. Mais les Vietnamiens, eux, ont subi des pertes incroyables dans un pays relativement petit. Et ils se posent des questions:  \"Etait-il justifie de sacrifier autant de personnes pour atteindre nos objectifs? Aurions-nous pu le faire par la negociation? Passer des compromis?\"  Je pense que le Vietnam est actuellement en proie a une vaste introspection, sur ces questions. Et si les Vietnamiens ont la possibilite de voir ce film, cela nourrira cette introspection.       Il est tres interessant de voir qu'il existe de bonnes relations entre les deux pays, les Etats-Unis et le Vietnam, mais que dans chaque pays la guerre reste une source de colere, de frustration, de culpabilite, d'incertitude. Et cela ramene a l'idee qu'il n'y a pas une seule histoire taillee dans le marbre. C'est complique, complique, complique. Une fois n'est pas coutume, vous avez realise un documentaire sur un evenement que vous avez vecu. Vous auriez meme pu etre appele, vers la fin de la guerre... - Oui, absolument. Vous avez pourtant decouvert que vous ne connaissiez pas grand-chose au sujet de cette guerre... - Je me suis lance avec une sorte d'arrogance, j'allais finalement travailler sur un sujet que j'avais vecu. Et presque tout de suite, j'ai ete humilie en realisant a quel point j'etais ignorant. Le fait de realiser, pendant ces dix annees de travail, que tout ce que je pensais etre vrai etait tellement superficiel et meme parfois faux, a ete quelque chose de formidable. Plutot que de faire la lecon et de dire \" Voila ce qui est arrive pendant la guerre du Vietnam\" , je prefere partager avec vous cette exaltation de la decouverte. Plutot que \" Voila la lecon, faites vos devoirs\" , j'ai choisi  \"Bon sang, je n'avais pas idee!\" . Et ce qui est tellement satisfaisant, c'est que les gens sont venus dans notre salle de montage, les experts aussi bien que les anciens combattants, et eux aussi ont dit:  \"Bon sang, je n'avais pas idee\" . Et maintenant que nous presentons le film avant sa diffusion a la television, que nous montrons une heure de clips ici ou la, les gens disent la meme chose. N'etant pas un expert de la guerre du Vietnam, deux choses m'ont particulierement etonne. La premiere est le niveau stupefiant de mensonge, de la part des politiciens americains. Des 1965, Lyndon Johnson avoue en prive qu'il n'y a \"pas de lumiere du jour\" au Vietnam... - \"Pas de lumiere du jour\". Superbe. Et McNamara, la meme annee, affirme que la guerre n'est pas gagnable... -... et puis ils disent exactement le contraire au peuple americain. Cela commence des le debut avec Truman, lorsque Ho Chi Minh teste notre relation initiale avec lui, apres avoir declare l'independance vietnamienne en septembre 1945 en utilisant les mots de Thomas Jefferson, l'OSS  [qui deviendra la CIA]  rodant dans les parages. Soudainement, la guerre froide s'interpose elle-meme.       De Truman a Eisenhower puis Kennedy et, evidemment, Johnson et Nixon, et meme Ford, les decisions concernant la politique etrangere sont prises pour des considerations politiques domestiques: Serai-je reelu? C'est vrai pour Truman, peut-etre vrai pour Eisenhower, certainement vrai pour Kennedy et Johnson et Nixon. Partant de la, vous commencez a comprendre l'ampleur du secret dans une democratie ouverte, les processus decisionnels, ou meme le simple fait de reconnaitre que vous ne voulez pas partager votre souci,  qui est de ne pas  voir se repeter la deconfiture des Francais. L'autre surprise est l'incroyable trahison de Nixon, la facon dont les Sud-Vietnamiens, secretement encourages par lui, torpillent un accord de paix qui risquait de lui faire perdre la presidentielle de 1968. - Oh mon Dieu... Nous avons le meme debat en ce qui concerne la campagne Trump l'an passe, et les contacts avec la Russie.  [en francais:]  Plus ca change, plus c'est la meme chose. C'est assez incroyable. Concernant cette trahison de Nixon, notre version des faits, que nous avions inscrite dans le film il y a deja plusieurs annees, a ete confirmee et meme renforcee par la recherche recente. Comme Johnson le crie au leader republicain Everett Dirksen, son ami au Congres,  \"C'est une trahison!\" . Et Dirksen: \" Oui, une trahison.\"  Stupefiant, n'est-ce pas ?  Nous avons l'image d'un Richard Nixon genie de la politique etrangere et paranoiaque sur le plan domestique. Mais en realite, c'est son anxiete a l'idee que Johnson rende publique la preuve de sa trahison avec les Vietnamiens qui l'a pousse aux activites autodestructrices et criminelles des plombiers du Watergate. \"La guerre qui a tue la confiance\", pour reprendre l'expression de Karl Marlantes, l'ancien Marine interviewe dans votre film... Selon vous, la division que vit aujourd'hui l'Amerique trouve son origine dans la guerre du Vietnam? - Oui. Pourquoi? - Je pense que cela a beaucoup a voir avec l'echec. Il a conduit les gens a ignorer cette guerre ou s'enfermer dans un esprit argumentatif, le \"eux contre nous\" - ceux qui sont pour la guerre et ceux qui sont contre. Ce type de division a perdure, jusqu'a ce monde hyper-partisan que nous connaissons aujourd'hui.       Il y a tellement de similitudes troublantes entre les deux epoques. Imaginez plutot: j'ai commence a travailler sur ce documentaire avant meme que Barack Obama ne se lance a la course a la presidence. Mais je pourrais presenter mon travail en vous disant que je bosse depuis dix ans sur un film sur les manifestations de masse, aux Etats-Unis, contre l'administration en place. Vous dire qu'il est question d'une Maison Blanche en desordre, obsedee par les fuites, qu'il s'agit d'un president accusant la presse de mentir et d'inventer des histoires, qu'il est question d'une enorme quantite de documents secrets voles qui se retrouvent dans la sphere publique et destabilisent la conversation politique. Ou encore, qu'il s'agit d'une guerre asymetrique qui confond la puissance de l'armee americaine. Ou d'accusations contre une campagne politique soupconnee d'avoir pris contact avec une puissance etrangere pour influencer une election.      Vous me diriez: \"Ken, je pensais que vous vous interessiez a l'histoire\". Mais ce sont des choses qui etaient vraies en 2006, quand j'ai annonce que je voulais faire un film sur le Vietnam. Elles sont tout aussi vraies maintenant. Comment l'Amerique a-t-elle trouve le moyen de repeter en Irak certaines des erreurs du Vietnam? Etait-ce a cause des revisionnistes qui ont pretendu que la guerre du Vietnam aurait pu etre gagnee? - Je ne sais pas. Je suis sur qu'il existe une theorie superficielle et politique a ce sujet, mais le fait est que la nature humaine reste la meme. Elle se surimpose aux evenements dans toute sa bonte, sa grandeur, sa venalite. On peut percevoir des motifs, des themes, des particularites. Mark Twain est cense avoir dit: \" L'histoire ne se repete pas, mais elle rime\".  On peut voir ces rimes, et j'ai passe ma vie professionnelle a essayer de le faire. Je pourrais vous donner des exemples de la facon dont la Guerre de Secession est similaire a notre epoque, ou bien la Prohibition. Ou tant d'autres evenements. Apres le Vietnam, le pays n'a-t-il pas sous-traite la guerre a des soldats professionnels, principalement des minorites ou des pauvres,  au point que la guerre  est presque devenue une abstraction pour la plupart des Americains? - Je ne dirais pas que nous ayons sous-traite la guerre aupres des pauvres. Ce que nous avons maintenant, c'est une armee professionnelle, mais elle subit ses pertes dans son coin, separee du reste du pays parce que nous n'avons pas de conscription, pas de service militaire ou meme de service national obligatoire.       Il y a beaucoup de gens issus des minorites dans l'armee, il y a des gens de milieux modestes. Mais c'etait deja vrai pendant la deuxieme guerre mondiale et au Vietnam.  L'une des choses que l'administration a realise , avec le Vietnam, c'est que plus la guerre durait plus elle devenait impopulaire. Donc leur idee a ete: \" Debarrassons-nous de la conscription et assurons-nous d'avoir une armee de professionnels\",  et faisons en sorte d'avoir cette armee superbe qui est aujourd'hui la notre. Mais pour une grande majorite des gens, cela devient abstrait. A la difference du Vietnam ou de la deuxieme guerre mondiale, ils n'ont pas d'exemple dans leur quartier, chez les voisins ou peut-etre meme chez eux, de quelqu'un qui y participe. Et cela change completement leur point de vue? - Oui, cela rend la guerre completement abstraite. C'est quelque chose de fondamental. Pourquoi avoir choisi de ne pas interviewer les protagonistes celebres du Vietnam, comme John McCain ou John Kerry? - J'ai pris cette decision tres tot, pour indiquer que nous ne voulions pas etre distraits par des personnages qui sont encore dans la sphere publique aujourd'hui, car ils pourraient raconter des choses allant dans le sens de leurs positions actuelles. Je suis donc alle voir John Kerry et John McCain et leur ai dit: \" J'ai besoin de votre aide. Je fais ce film et vous apparaitrez sur des films d'archives - le temoignage de Kerry devant la commission des Relations exterieures au Senat et le beau commentaire de John McCain au journaliste francais qui l'interviewe apres sa capture. Mais je ne vais pas vous interviewer. \" Et ils ont repondu: \" Nous comprenons parfaitement. \" Cela excluait aussi des gens comme Henry Kissinger ou Jane Fonda. John McCain a-t-il vu le documentaire? - Je ne sais pas s'il a tout vu, mais quand j'ai rendu visite a son bureau, je devais seulement avoir 20 minutes, une demi-heure et il nous a donne plus d'une heure. Et a un moment donne, il a essuye des larmes. Il ne s'interessait pas a ce qui le concernait, mais a la perspective nord-vietnamienne. C'est un etre humain extraordinaire, tout comme  John Kerry  qui a visionne au moins un episode. Pendant la realisation de ce film, quels ont ete la plus grande difficulte et le moment le plus penible? - Le plus difficile? Nous imaginons la genese d'un film comme un processus additif, ou l'on assemble des morceaux. Mais c'est tout aussi soustractif: vous avez quarante ou cinquante fois 18 heures de film, et vous devez enlever des choses - pas des choses mauvaises, au contraire, beaucoup sont excellentes mais elles ne correspondent pas a ce que vous voulez faire. Le plus difficile, pour moi, est de gerer le recit, la respiration du film: a quel moment vous partez du haut, a quel autre vous montrez l'intimite de l'experience des soldats de base... Quand vous situez-vous au Vietnam du Nord, a Saigon, dans les manifestations pacifistes americaines? Quand montrez-vous l'intimite de la vie quotidienne en Amerique? Celle du combat? Quand faites-vous entendre ce que la Maison Blanche dit publiquement, puis en prive dans les enregistrements? C'est cette mise en forme, cet entrelacs de douzaines et douzaines d'histoires qui est le plus complexe.       Et le plus penible, sans aucun doute, a ete de se confronter aux images de la guerre. Le film est assez graphique, il aurait pu l'etre bien davantage. Nous n'avons pas tout montre, nous ne voulions pas faire fuir le public. Mais nous, nous avons du tout absorber avant de choisir. L'un des moments les plus emouvants du film, paradoxalement, n'est pas guerre mais le Mur, le memorial des anciens combattants du Vietnam sur le Mall de Washington... - Interessant, vous ne trouvez pas? C'est l'une des oeuvres d'art et de sculpture publique les plus etonnantes que j'ai jamais rencontrees. Il y a un gentleman que nous avons interviewe, un soldat americain qui commence par dire qu'il n'aime pas ce mur. A la fin de la phrase, il est en larmes, bouleverse par la force de ce qu'il a ressenti quand il est alle decalquer le nom d'un camarade tombe au combat. Cela vous donne une idee de la puissance de ce memorial.       Quand nous restons dans la superficialite de la politique, dans ce langage binaire du zero et du un, nous perdons la nuance et la dimension de ce qu'est la vie et de ce que l'art peut convoyer. Tout est la: le mur, comme oeuvre d'art, a pu atteindre une transcendance telle que meme ceux qui s'y opposaient intellectuellement ou politiquement ont pu soudainement succomber a son pouvoir irresistible. Mais dans le meme temps, ce mur noir transmet un message triste, qui est que le seul point d'accord entre les Americains est que l'on doive pas oublier le nom des morts. C'est le seul point sur lequel nous pouvons nous entendre. - Un pessimiste pourrait dire: \" Oui, c'est un verre a moitie vide\" . Mais on peut aussi y voir un point de depart pour la reconciliation, un verre a moitie plein. Et je prefere cette seconde approche, se dire que peut-etre, avec ce deballage complexe que nous offrons de ce qui s'est passe au Vietnam, nous pourrons susciter le genre de conversations qui nous aideront a revenir a un discours plus civil. Le mur, a mes yeux, a ete le premier facteur de guerison de cette transformation. Pour en revenir a  Trump : comment vivez-vous le fait de sortir ce film a un moment aussi extraordinaire de l'histoire presidentielle americaine? - Comme la possibilite d'etre utile, d'offrir une perspective. Si les Americains sont aussi dechires, c'est  parce qu'un grand nombre estime que leurs histoires ne sont pas racontees, qu'ils vivent dans cette Amerique qu'on survole, entre la cote Ouest et la cote Est. J'ai toujours essaye, dans mon travail, de parler a tous, de donner leur place a leurs histoires aussi.       En racontant ces histoires, nous nous rendons compte que nous pouvons re-habiter un recit commun, partage, plutot que de vivre dans cette fracture de recits individuels qui nous caressent dans le sens du poil et d'informations auto-selectionnees - toutes ces choses dont nous nous plaignons  ad nauseam . Pour apprehender ce probleme, vous pouvez analyser tout ce que vous voulez, rien ne change. Mais si vous racontez des histoires, comme notre \"Civil War\" qui a rassemble les gens, ou les series \"Baseball\", \"La deuxieme guerre mondiale\", \"Jazz\", \"les Roosevelt\", vous enclencherez - j'espere - le mouvement.       Je travaille sur une histoire de la musique country qui ira aussi dans ce sens, je crois, qui rappellera aux gens que l'experimentation americaine a toujours ete faite de cette tension entre liberte individuelle et liberte collective. C'est un pendule, nous passons de periodes ou nous sommes plus individuels et nombrilistes a d'autres ou nous realisons que c'est en partageant des sacrifices que l'on progresse. Et moi je suis heureux, a ces moments, d'etre un reporter et un observateur du passe.       La realite d'aujourd'hui n'est pas aussi terrible qu'elle l'etait au moment du Vietnam. La perspective historique, en l'occurrence, nous fournit une armure, elle nous protege des reactions spontanees du type  \"Oh, tout est terrible!\".  Dans dix ans, nous contemplerons peut-etre la periode que nous vivons en nous disant:  \"Nos institutions ont ete mises a l'epreuve et elles ont tenu bon\". Des etudiants marchent contre la guerre a Boston le 16 octobre 1965 (AP/Frank C. Curtin) Notre capacite d'attention est de plus en plus breve et fractionnee, a l'ere du numerique, mais vous, vous continuez a produire des films incroyablement longs selon les normes d'aujourd'hui. Comment gerez-vous cette tension? - L'attention des gens a toujours existe, c'est un trait de l'espece humaine. Mais les choses ont empire, non? - Je ne sais pas. Diriez-vous que les personnes qui ont visite le burlesque dans les annees 40, ou celles qui sont allees au vaudeville cherchaient autre chose qu'une distraction instantanee? Souvenez-vous, mon film \"World War II\" a ete la deuxieme meilleure audience de l'histoire d'ARTE. Et il s'agissait d'une deuxieme guerre mondiale decrite entierement du point de vue des Americains. Nous n'avons pas inclus les Francais, les Allemands, les Japonais ou les Anglais. C'etait juste nous. Et pourtant, il y avait une universalite dans cette histoire que nous racontions.       Voici ce que je crois : tout sens reel s'accroit avec la duree. Le travail dont vous etes le plus fier, les relations avec d'autres qui vous tiennent le plus a coeur ont beneficie de votre attention soutenue. Bien sur, nous pouvons etre distraits par un chaton et une pelote de laine sur YouTube. Mais pour ce qui compte vraiment a nos yeux, nous accepterons la duree.       A chaque fois que je fais un long film, les critiques disent: \"Personne ne regardera \"The Civil War\". Personne ne regardera \"Baseball\".\" Resultat? \"La guerre de secession\" est le programme le mieux cote de toute l'histoire de PBS, \"Baseball\", le plus regarde. Vous avez dit que notre attention etait notre plus grande richesse. Ce n'est pas quelque chose que l'on entend souvent, par les temps qui courent... - Eh bien c'est universel et je pense que c'est toujours vrai. Si vous plongez dans le passe, vous trouverez un corollaire dans la litterature grecque, ou bien parmi les poetes et philosophes francais. Ou dans l'existentialisme. Propos recueillis par Philippe Boulet-Gercourt, correspondant a New-York     \" Vietnam \" : mardi 19, mercredi 20 et jeudi 21 septembre a partir de 20h50 sur  Arte . Serie documentaire de Ken Burns et Lynn Novick (2017) 9x52 minutes.  (Disponible en replay sur  Arte+7 )", "theme": "actualites"}