{"title": "Le mur de Trump est-il anti-constitutionnel ? La Californie porte plainte", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-21", "content": "La  promesse de campagne  la plus decriee de  Donald Trump  est-elle inconstitutionnelle ? C'est ce que veut prouver le  ministre de la Justice de Californie , Xavier Becerra, qui  porte a nouveau plainte ce mercredi 20 septembre  contre le gouvernement americain, qui doit lancer a l'automne la construction d'une partie du   mur   anti-immigration, dans cet Etat frontalier du  Mexique . \"Personne ne peut ignorer la loi. Pas meme le president des Etats-Unis\", lance le procureur general sur Twitter :   No one gets to ignore the law. Not even the President of the U.S. Read about my lawsuit over  #Trump 's border wall:  https://t.co/56zFSLIUbN -- Xavier Becerra (@AGBecerra)  20 septembre 2017 Dans sa plainte, qui concerne les comtes frontaliers de San Diego et Imperial, le democrate Xavier Becerra estime que l'administration Trump viole la constitution americaine, les lois environnementales californienne et federale, ainsi que les statuts federaux qui n'autorisent pas les projets en cours, selon le communique diffuse par le parquet. A photo from my trip to the border in San Diego County, where I announced I'm suing the  #Trump  Administration today  #NoWall   https://t.co/SZRtAWIp9w -- Xavier Becerra (@AGBecerra)  20 septembre 2017 \"Le   mur   est necessaire\" Une plainte qui fait suite a l'annonce du gouvernement Trump en aout dernier qui assure avoir selectionne quatre entreprises pour construire des prototypes de murs en beton renforce a la frontiere, sur une vingtaine de kilometres dans la region de San Diego. Chaque section de   mur   coutera entre 400.000 et 500.000 dollars. Le gouvernement americain a aussi lance un appel d'offres pour des prototypes dans des materiaux autres que du beton. L'enveloppe pour le projet n'a pas ete annoncee, et devra etre negociee avec le Congres, qui prepare actuellement le budget pour l'annee budgetaire commencant le 1er octobre prochain. Le milliardaire republicain et president des Etats-Unis a fait de la lutte contre l'immigration illegale a sa frontiere sud une priorite de son administration. Fin aout, il avait  confirme ses ambitions  : \"Le   mur   est necessaire pour la securite [...] Le   mur  empechera l'essentiel des drogues de se deverser dans notre pays et d'empoisonner notre jeunesse.\" 5 questions sur le fameux mur que Trump veut construire a la frontiere mexicaine \"C'est dangereux\" Dans son communique, Xavier Becerra contre-attaque et affirme : \"L'administration Trump a une fois de plus fait fi des lois qu'elle n'apprecie pas de facon a ressusciter une promesse de campagne de construire un   mur   a la frontiere sud\". \"Le president n'a pas encore fait sa mue du candidat Trump vers le dirigeant d'un pays construit sur l'Etat de droit\", ajoute-t-il.  \"C'est dangereux. Si vous respectez la loi, vous inspirez a votre peuple la confiance et la certitude, si importantes pour la reussite. C'est comme cela que la Californie, qui n'est qu'un des 50 Etats (de l'Union), est devenue la sixieme economie mondiale. Et c'est pour cela que, si vous voulez faire des affaires en Californie, est cela vaut aussi pour le President, alors soyez prepares a respecter la loi.\" La Californie - accompagnee de trois autres Etats, dont San Francisco -avait  deja intente un recours  contre une autre decision de l'administration de mettre fin au Daca, debut septembre. Ce programme assurait la protection des jeunes sans-papiers.  Menaces par Trump, les Dreamers repondent : \"Nous ne retournerons pas dans l'ombre\" Xavier Becerra denoncait alors deja une tentative d'\"intimidation\" dans sa plainte contre Washington et accusait l'administration Trump de promulguer une loi \"anti-constitutionnelle\" et illegale. Le ministre de la Justice de l'Etat le plus peuple des  Etats-Unis  a clairement choisi son camp : celui des Dreamers.  B.K.", "theme": "monde"}