{"title": "Contre les ordonnances, Melenchon ressort la vieille tradition de la casserole", "newspaper": "Nouvel Obs", "author": ["Remy Dodet"], "date_publi": "2017-09-30", "content": "Apres le bruit et la fureur, voici les casserolades de Jean-Luc Melenchon ! En cloture de sa marche contre le coup d'Etat social dans les rues de Paris le 23 septembre, le leader de la France Insoumise a appele ses troupes a organiser ce samedi 30 septembre des \"casserolades\". C'est-a-dire a taper sur des casseroles en cadence et a plusieurs pour manifester avec fracas son opposition aux ordonnances d'Emmanuel Macron reformant le code du travail.  \"Puisqu'ils nous empechent de rever, on va les empecher de dormir\", a lance le depute des Bouches-du-Rhone a ses Insoumis. Lesquels ont donc prevu, comme le montre  la plateforme du mouvement , pas moins de 119 \"casserolades\" un peu partout en France. Mais a qui Melenchon a-t-il emprunte ce mode d'action ?  Pinochet ou Poujade ? \"N'oublions pas que c'est Poujade, en France, qui a pratique les casserolades,  ou alors c'est ceux qui ont fait tomber Salvador Allende\", a critique dimanche dernier le porte-parole du gouvernement Christophe Castaner. Le ministre de l'Interieur Gerard Collomb en a rajoute une couche ce vendredi en accusant  Jean-Luc Melenchon  de remettre au gout du jour \"des vieilles methodes\" de l'extreme droite chilienne. \"C'etait au Chili que l'extreme droite tapait sur des casseroles sous Allende\", a dit Collomb sur CNews. Melenchon, admirateur s'il en est de Salvador Allende, la jouerait comme le dictateur sanglant Pinochet ? Castaner et Collomb n'ont pas totalement tort. Mais ce sont de pietres historiens. En Amerique latine, ce sont bien les opposants au regime du socialiste Salvador Allende qui ont inaugure ces concerts de casseroles. C'etait la bourgeoisie des beaux quartiers qui protestait contre les hausses d'impots. Des concerts du meme type eurent ensuite lieu sous Pinochet dans les annees 1980, dans les quartiers pauvres cette fois.  Les charivaris du Moyen-Age Mais, contrairement a ce qu'affirment les deux ministres macronistes, les \"casserolades\" ne sont pas nees contre Salvador Allende ou dans les rassemblements de Pierre Poujade, cette figure populiste des annees 1950 reputee pour sa xenophobie. Elles remontent plutot, dans leur forme politisee, aux annees 1830, au debut de la monarchie de Juillet et etaient alors pratiquees par les republicains, alors opposants au regime de Louis Philippe. Ces derniers empruntaient en fait a une tradition populaire du Moyen-Age :  le charivari, comme l'a raconte  raconte l'historien Emmanuel Fureix sur France Culture.  A l'epoque, les veufs remaries avec des jeunes filles etaient regulierement humilies par un concert de casseroles.  Dans les annees 1830, les casserolades politiques visaient \" des deputes proches du gouvernement de l'epoque, gouvernement dit de resistance, de retour a l'ordre, et puis aussi des prefets, donc l'appareil d'Etat\", ecrit le chercheur. Un certain Adolphe Tiers, accuse d'avoir trahi les ideaux de la Revolution, se coltinera pendant plusieurs jours d'affilee des concerts de chaudron.  A une epoque ou on ne compte que 200.000 electeurs dans le pays, la casserolade devient le mode d'expression de ceux qui n'ont pas voix au chapitre, et la casserole l'instrument du proletaire.  Printemps erable et demission On a depuis recense des casserolades en Argentine en 2001. Et dans une histoire plus recente au Quebec au printemps 2012, lors du fameux \"printemps erable\".  Pour contenir le mouvement etudiant contre la hausse des frais de scolarite, les liberaux, avec a leur tete le Premier ministre Jean Charest, avaient vote en mai 2012 une loi interdisant les rassemblements de plus de 50 personnes. Des le lendemain, les premieres casserolades retentissaient et allaient rapidement essaimer dans tout le pays, entrainant des manifestations monstres.  Le parti liberal sera finalement balaye aux elections anticipees en septembre , Jean Charest quittera la vie politique et la hausse des frais de scolarite sera annulee par decret. Le scenario reve des casserolades insoumises.", "theme": "politique"}