{"title": "Chercher un prenom pour son bebe, paralyses par la tyrannie du choix", "newspaper": "Nouvel Obs", "author": ["Jadine Labbe Pacheco"], "date_publi": "2017-08-01", "content": "DANS NOS ARCHIVES. L e tribunal de Quimper a refuse mercredi 13 septembre qu' un bebe breton de 4 mois porte le nom de Fanch , en estimant que le tilde (signe diacritique en forme de \"s\" couche) etait incompatible avec la loi francaise. Comment trouver un prenom pour son bebe ? Un casse-tete tres francais.    \"Trouver un nom pour son bebe, c'est comme acheter une maison sans demander le prix et essayer de predire a quoi elle ressemblera dans 30 ans.\" Dans  un article publie dans The New Yorker , la journaliste americaine Lauren Collins retrace l'histoire culturelle du prenom en France et aux Etats-Unis. \"Ton prenom definit qui tu es. Le prenom de ton enfant definit qui tu aimerais etre.\" Deja maman d'une petite Claudia agee de 2 ans - le 761e prenom le plus populaire aux Etats-Unis - la journaliste americaine accouche d'un garcon dans une quinzaine de jours. Pour l'accueillir comme il se doit, elle a commande un coussin personnalise. Probleme : elle et son mari Olivier, un Francais, ne savent pas comment appeler leur fils. Pierre, Louis, Jean ? Que vont-ils ecrire sur ce coussin ? Jean ou jeans Le couple binational installe a Paris s'est deja mis d'accord sur un critere : le prenom de leur fils sera francais. \"On voulait quelque chose de tres francais mais pas 'trop frenchy', comme John F. Kennedy l'avait un jour souffle a Jackie avant un diner d'Etat.\" Lauren et Olivier pensent d'abord a \"Louis\". Ils craignent que ce prenom, le dixieme le plus populaire en France, soit associe a Louis le Begue, le Pieux ou Louis XI, la Grande Araignee. Pendant un moment, \"Pierre\", s'impose a eux. Et puis finalement, non. Les initiales du deuxieme fruit de leur union formeraient une insulte homophobe francaise. On vous laisse deviner laquelle. Le couple trouve ensuite \"Jean\". Un prenom qui a l'avantage d'etre simple, \"classique mais pas trop utilise\", avec une \"jolie resonance\" avec les prenoms de leurs peres respectifs, John et Jacques... Jusqu'a ce que l'auto-correcteur du portable de Lauren remplace le prenom par \"jeans\". \"On s'est mis d'accord sur le prenom de notre fille autour d'un plat de spaghettis avant meme qu'elle ne soit concue. Je ne pensais pas qu'on bloquerait autant [pour le prenom de notre fils]\", ecrit-elle. \"Quoi Timothee douche ?\" Quand son epoux passionne d'aviation lui propose Calixte ou Come, Lauren grimace. Pour elle, le premier est trop \"precieux\", l'autre \"trop snob\".  \"Meme quand j'aime un prenom, je ne peux pas m'empecher de faire des associations avec des proches ou des personnes portant le meme prenom.\" C'est le cas depuis qu'elle a decouvert la Une de Marianne titree  \"Brigitte, la folle histoire d'un prenom francais\" . Dans les colonnes du magazine, \"Brigitte\" est associe a une \"France prospere\", \"sure d'elle\" et optimiste. Jusque-la, la journaliste ne pensait pas qu'un prenom pourrait influencer ce que pense une personne, voire une communaute, d'une autre.  Elle etablit egalement un parallele avec le prenom Kevin. C'est a la lecture d' un article du Gorafi  annoncant la mort du doyen des Kevin, qu'elle prend conscience de la \" punchline nationale \" qui deferle autour de ce prenom.  Un soir, Olivier debarque avec une feuille de papier ou sont imprimes \"les 250 prenoms de garcons nes a Paris en 2016\". Lauren retranscrit leur conversation :  \"Lauren : Sacha ? Olivier : Trop Russe. - Leonardo ? - Trop DiCaprio. - Timothee ? - Timothee douche. - Quoi Timothee douche ? - C'est un gel douche.\" Culture  rigide du prenom Selon Lauren Collins, il existe en France une \"culture rigide du prenom\". Un heritage de la Revolution francaise. Sous la Premiere Republique, la Convention nationale vote une loi afin de marquer une rupture avec l'ancien regime. Les parents jouissent alors d'une plus grande liberte quant au choix du prenom de leur progeniture. Pendant une breve periode, des citoyens peuvent s'appeler \"Mort aux Aristocrates\" ou encore \"Droit de l'Homme Tricolore\". Dans l'article  \"Des prenoms revolutionnaires en France\" , l'historien Pierre-Henri Billy, rapporte qu'une petite fille nee a Epernay le 10 juillet 1793 est prenommee \"Victorine Constitution Liberte Egalite\", en reference a la proclamation de la Constitution le 24 juin precedent.  En 1803, Napoleon Bonaparte, alors consul de  France , abroge neanmoins la  loi du 11 Germinal an XI   : tous les nouveaux-nes francais doivent porter \"les noms en usage dans les differents calendriers, et ceux des personnages connus de l'histoire ancienne\".  Le 12 avril 1966, l'instruction ministerielle  elargit le repertoire  a certains prenoms tires de la mythologie, a certains prenoms tires d'idiomes locaux (basque, provencal, etc.), certains prenoms etrangers (tels Ivan, Manfred, James, Nadine...), certains prenoms \"correspondant a des vocables pourvus d'un sens precis\" (comme Violette, Olive) ou encore a d'anciens noms de famille (Gonzague, Regis, Xavier).  L'interdiction n'est pas levee pour les prenoms derives d'objets, d'animaux, de vertus ou de prenoms faisant reference a des evenements politiques. Un Breton donne a ses 12 enfants, des noms d'heros celtes tels que Diwezha, Maiwenn ou encore Adraborann, relate Lauren Collins. Enfin, la  loi du 8 janvier 1993 , donne aux parents la liberte quasi-totale dans le choix du prenom.  L'officier d'etat civil peut neanmoins refuser un prenom qu'il juge \"contraire a l'interet de l'enfant\". Ces dernieres annees, la justice  a ainsi rejete  des prenoms tels que Nutella, Titeuf, Manhattan, Prince-William et \"Joyeux et Patriste\", pour des jumeaux. L'exuberance des Americains  A l'inverse des Francais, les Americains jouissent d'une liberte (presque) sans limite dans l'univers des prenoms.  \"En Californie, tu peux appeler ton enfant Adolf Hitler Smith... Mais pas Jose Smith. A cause de l'interdiction de diacritiques.\" \"Experience\", \"Unite\", \"Protege\"... Au XVIIe siecle, des Puritains anglais immigres aux Etats-Unis, s'inspirent de sermons religieux. \"Le revers de notre liberte, c'est que beaucoup d'entre nous sont paralyses par la tyrannie du choix.\"  Dans certaines familles de classes moyennes et superieures americaines, les parents veulent donner de \"super-prenoms\" a leurs enfants, afin de mettre en lumiere leur categorie sociale, explique-t-elle. Les prenoms sont ainsi un marqueur social.  Lauren relate ensuite une anecdote contee par un ami. Un collegue a lui, celibataire et sans enfants, a deja pris une ferme decision. Sa future fille devra porter un prenom peu commun. \"Tu n'es pas fan d' Abra  (un Pokemon jaune) ? Glisse ton doigt a gauche.\"   Toujours aux Etats-Unis, le site \"Nameberry\" etablit une liste des prenoms inspires par la famille Rockefeller.  Obsedee des prenoms Plus jeune, Lauren, qui se definit comme \"obsedee des prenoms\", est entouree de \"Faisons\", \"Garrisons\" et de \"MacRaes\". Elle trouve son prenom \"peu distingue\". A la question : \"d'ou vient mon prenom\", ses parents sont brefs. \"On l'aimait bien\", lui repondent-ils.  Quand son propre fils sera en age de lui demander pourquoi porte-t-il ce prenom, Lauren aura elle, \"une histoire a raconter\".  Apres moult questionnements, le couple binational a finalement tranche. Leur garcon s'appellera Louis.  \"Le prenom de ton enfant est ce que tu aimerais etre, mais ce qu'il est vraiment, depend de lui.\"", "theme": "rue89"}