{"title": "Comment Twitter a transforme les pratiques des journalistes - 10 avril 2017", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-04-10", "content": "Alecia Swasy , une professeure de journalisme americaine, qui a longtemps travaille au \"Wall Street Journal\", a etudie durant deux ans comment les journalistes utilisent Twitter et a publie le fruit de ses recherches dans  un ouvrage , paru en aout dernier.  \"Je voulais explorer la maniere dont cette distillerie de l'information transformait les habitudes des redactions. Et je voulais savoir si ca pouvait avoir des effets positifs sur le lectorat ou les revenus alors que les budgets des journaux se reduisent\",  ecrit-elle .  Selon le Pew Research Center, plus de la moitie des Americains s'informent via les reseaux sociaux, Facebook en tete.  Pour son etude,  Alecia Swasy a interviewe plus de 50 journalistes, travaillant dans quatre titres de presse (\"The Dallas Morning News\", \"The Denver Post\", \"The Tampa Bay Times\" et \"Atlanta Journal Constitution\").  Quels enseignements en a-t-elle tire ?  Collecte d'infos Les 50 journalistes interroges disent que les reticences des debuts se sont dissipees quand Twitter a prouve qu'il pouvait etre utile dans la collecte d'informations. Un reporter de Dallas explique ainsi a  Alecia Swasy  comment il utilise le reseau social pour trouver des sources, en captant les conversations autour d'une information en tapant des mots-cles dans la barre de recherche... Autre exemple : celui de  David Fahrenthold ( @Fahrenthold ) , reporter au \"Washington Post\", qui  a utilise  le reseau social pour une enquete sur les donations de Donald Trump.  Un lecteur attire son attention sur une peinture a l'huile que le candidat a achete avec l'argent de sa fondation. On lui propose meme de lui envoyer une photo de la toile. David Fahrenthold publie un article : \" Trump a achete un portrait de lui avec l'argent de sa fondation \". C'est suite a ces revelations que le journaliste recoit dans ses e-mails une video. Elle contient des images de 2005 montrant Donald Trump tenir des propos obscenes et sexistes lors d'une emission. Il decrit sa facon d'aborder les femmes.  \"Quand on est une star, elles nous laissent faire. On fait tout ce qu'on veut.\" Et d'ajouter : \" Vous pouvez les attraper par la chatte.\" David Fahrenthold  publie cet enregistrement  qui  secoue la campagne . Ce sera l'un des articles les plus lus de l'histoire du journal americain et qui a valu au reporter des menaces de mort. Sa propre marque Les  reseaux sociaux  ont aussi transforme la temporalite de l'information.  Ils donnent l'impression aux journalistes de presse ecrite de pouvoir concurrencer leurs confreres de tele ou de radio, en tweetant jour et nuit une info, explique Alecia Swasy. La professeure a montre egalement les gains economiques et sociaux de Twitter pour les journalistes, qui ont repousse les limites geographiques de leur audience. \"Le meilleur exemple de cela vient du 'Tampa Bay Times' et de Craig Pittman, l'un des meilleurs journalistes environnement. Sa presence sur Twitter a attire l'attention des editeurs de Slate, qui lui ont demande d'ouvrir un blog.\" Et l'a aide a conclure un contrat avec une maison d'edition.  Les journalistes utilisent aussi Twitter pour agreger des contenus sur leur propre marque.  \"Quand j'etais journaliste, la curation de marque etait quelque chose que Procter & Gamble faisait pour vendre plus de Pringles ou de Pampers. La generation Y (les millennials) ont ete temoin des restrictions massives de leur redaction et se considerent comme des entrepreneurs independants en charge de leur propre marketing [...].  Un reporter explique :  \"J'adore travailler ici... Mais je n'ai pas de garanties. Je ne sais pas si le journal existera encore dans cinq ans. Son compte Twitter et son site voyagera avec partout ou elle ira.\" Twitter  cree aussi des liens avec les lecteurs, temoignent les editeurs de presse dans son etude et permet, pour le public, d'incarner ceux qui produisent l'info.", "theme": "rue89"}