{"title": "Avec la folie des SUV, les voitures prennent de la hauteur", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-21", "content": "  Une petite revolution dans le monde du vehicule d'entreprise ! Au premier semestre de cette annee, c'est un SUV (Sport Utility Vehicle) qui monte sur la premiere marche du podium des immatriculations du segment le plus prise par les entreprises, selon le palmares etablit par l'Observatoire du Vehicule d'Entreprise. La categorie moyen-inferieur, totalisant 86.297 immatriculations au premier semestre, a ete dominee par le Peugeot 3008, qui devance de 1.000 unites les reines de la categorie : sa petite soeur, la Peugeot 308, et la Renault Megane.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La categorie moyen-superieur, qui enregistre 38.744 ventes, est encore plus parlante, puisque le top 3 est truste par les SUV : le Volkswagen Tiguan, le Renault Kadjar et le Nissan Qashqai. Meme les segments superieur et luxe n'echappent pas a la tendance puisqu'ils comptent tous deux au moins un SUV sur le podium : le Renault Espace et le Mercedes GLC pour la categorie superieure, et le BMW X5 dans la categorie luxe, habituellement reservee aux grosses berlines premium. Il n'y a guere que la categorie inferieure qui ne suit pas la tendance, mais pour combien de temps ? En juin dernier, le petit SUV de Renault, le Captur, se hissait a la troisieme place des ventes en  France  (particuliers et entreprises), juste derriere les indeboulonnables Renault Clio et Peugeot 208. Des qualites routieres pourtant moindres Le phenomene SUV ne semble pas pres de s'eteindre. En Europe, toutes ventes confondues, une voiture sur quatre appartient desormais a cette categorie, selon le cabinet Jato Dynamics, qui estime que le niveau des ventes devrait meme atteindre 50% en 2020. Et le marche des entreprises n'echappe pas au phenomene. Comme le souligne l'Observatoire du Vehicule d'Entreprise, \"les SUV representent 26% des ventes en entreprises debut 2017, contre 13% de parts de marche en 2012\". Chez Renault, fin 2016, les Captur, Kadjar, Koleos et Espace \"representaient 24% des ventes aux entreprises, contre 19% un an auparavant\". Meme son de cloche chez PSA, ou il faut savoir se montrer patient, avec des delais de livraison de quatre a six mois pour le 3008. Un succes conforte par l'arrivee du 5008 et celle, prochaine, du DS7 Crossback, le crossover de luxe de la marque aux chevrons, base sur la plate-forme du 3008. Pourtant, la montee en puissance de ce creneau au sein des flottes n'avait rien d'evident. Ces vehicules haut perches, avec leur centre de gravite plus eleve, offrent des qualites routieres moindres que les traditionnelles berlines. Sans compter une consommation superieure a la moyenne. Mais les choses evoluent. Spacieux sans connotation familiale Selon Vincent Despres, directeur des ventes flottes du constructeur au losange, \"les SUV ne sont plus consideres comme des voitures differentes\", grace notamment a un \"cout total equivalent a celui des berlines, breaks et monospaces\", le fameux TCO, Total Cost of Ownership, qui inclut l'entretien, la consommation de carburant, la valeur de revente, etc. Ainsi, la version business du Peugeot 3008 Business R II 1.6 BlueHDi 120ch Active annonce des emis 2 a 100 g/km pour une consommation de 3,8 l/100 km en cycle mixte. Surtout, les SUV sont des valeurs sures sur le marche de l'occasion, avec des valeurs residuelles qui restent, en moyenne, plus elevees que celles des berlines classiques, ce qui, in fine, fait baisser le cout global de detention d'un vehicule. C'est aussi un moyen, pour les entreprises, de fideliser leurs collaborateurs, avec un vehicule qui n'a pas une connotation trop familiale, tout en restant (relativement) spacieux et confortable. Desormais, entre le 4x4 de luxe type Range Rover, le SUV urbanise de type Nissan Qashqai et le crossover \"berlinise\" de type Citroen Cactus ou Audi Q2, voitures classiques surelevees, les gestionnaires n'ont que l'embarras du choix. Thierry Lormon avec Caroline Brun (Agence Forum News)", "theme": "auto moto"}