{"title": "\"Ramenez les enfants\" : polemique apres l'interview d'une Francaise de Daech sur France 2 - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-03", "content": "En 2013, Margaux, alors agee de 23 ans, a fui Nantes avec sa fille Yasmine pour rejoindre Raqqa, capitale du califat autoproclame de l' Etat islamique . Pour cela, elle a ete condamnee, en son absence, par la justice francaise a deux ans de prison. Sur place, elle a epouse quatre Francais de Daech, et eu deux autres enfants. Le dernier est ne en pleine bataille pour la liberation de la ville,  raconte-t-elle au JT de France 2 mercredi 1er novembre . Alors que la ville tombait, la jeune fille a ete arretee a Raqqa avec ses trois enfants de 6 ans, 3 ans et 5 mois. Elle est aujourd'hui retenue par les forces kurdes dans le nord de la Syrie, ou une equipe de la chaine publique, actuellement dans la region, l'a rencontree.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   [DOCUMENT FRANCE 2] \"Au moins, qu'on ramene les enfants\" : une Francaise qui a rejoint l'EI en Syrie temoigne https://t.co/88lZHcGg1k   pic.twitter.com/hhBCbLQGQ8 -- franceinfo plus (@franceinfoplus)  2 novembre 2017 Apres quatre ans dans l'enfer de Daech, Margaux exprime ses regrets.  \"J'aurais aime avoir une vie stable, un mari, faire des enfants avec la meme personne, choisir un pays musulman mais calme. Si je retournais en arriere, je ferais jamais les memes erreurs.\"  Pour autant, elle estime que ses enfants ont plutot ete \"preserves\" des exactions de Daech : elle ne leur montrait pas les videos de propagande, et dit etre parvenue a se construire une \"bulle\". \" C'est au fur et a mesure qu'on a ete choques, qu'on a pris des baffes. On a fini par realiser ce qu'ils faisaient.\" A aucun moment, neanmoins, Margaux ne condamne explicitement le groupe  djihadiste . \"Si certains djihadistes perissent, tant mieux\" : \"Florence Parly brise un tabou\" Le reportage fait polemique Enfermee dans les \"maisons d'hotes\" avec d'autres celibataires, elle a tente de fuir au moins une fois, en vain : \"C'est une prise de risque enorme, on risque de se faire tuer dans les deux sens.\" \"Ca fait longtemps que je veux rentrer. Je ne vais pas dire que j'ai beaucoup d'espoir. Je suis preparee depuis longtemps a aller en prison.\" A-t-elle un message pour les autorites francaises ? \"Je ne connais meme pas le nom du nouveau president\", lache-t-elle, disant s'etre arretee a Francois Hollande. Aujourd'hui, conclut le reportage, Margaux encourt la peine de mort si elle est jugee en Irak ou en  Syrie . Mais peu importe son sort, dit-elle, tant qu'on sauve ses enfants. \"J'ai fait une erreur\" : les illusions perdues des epouses de Daech France 2, qui sait que l'interview va faire jaser, invite un de ses auteurs, le journaliste Arnaud Comte, a s'exprimer en duplex apres sa diffusion. Le reporter evoque un sentiment \"mitige\" : \"Elle nous a paru sincere, par exemple quand elle exprimait ses regrets pour ses enfants. Mais aussi a la fois embrigadee, quand elle rejetait le modele francais republicain et ses valeurs.\" Jeudi, les reactions ont ete nombreuses sur les reseaux sociaux et dans la classe politique. \"Ca me choque que l'on mette au 20 heures de  France 2  quelqu'un qui soutient les reseaux terroristes !\" s'indigne Christian Jacob, president du groupe Les Republicains, sur le plateau de LCP. Christian Jacob choque \"que l'on mette au 20 Heures de  @France2tv  quelqu'un qui soutient les reseaux  terroristes  !\"  #Daech   #Iraq   #QDI   pic.twitter.com/pS2A2x2ztm -- LCP (@LCP)  2 novembre 2017 La deputee LR Valerie Boyer a de son cote denonce \"les ecoeurantes larmes de crocodiles des complices de crimes contre la France\".  Alors que le territoire de Daech s'est reduit a peau de chagrin, le debat se cristallise autour de la question du retour eventuel des djihadistes de nationalite francaise et de leurs familles. Selon l'Elysee, pres de 700 Francais adultes, dont un tiers de femmes, seraient aujourd'hui presents dans la zone irako-syrienne. Ils sont accompagnes de pres de 500 mineurs, dont la moitie sont nes sur place et ont donc moins de 5 ans. Sur les 2.000 Francais partis sur place, entre 200 et 300 ont ete tues, precisait l'Elysee fin septembre. Les quelque 250 personnes revenues sur le territoire \" font l'objet d' un traitement judiciaire  systematique par le procureur de la Republique de Paris et nombre d'entre elles sont actuellement incarcerees\", declarait Gerard Collomb en aout. T.V.", "theme": "actualites"}