{"title": "Pyongyang est ferme : les sanctions \"cruelles\" ne feront qu'accelerer le programme nucleaire", "newspaper": "Nouvel Obs", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-18", "content": "Les nouvelles sanctions imposees a la Coree du Nord auront-elles un effet ? Pas vraiment. Elles sont \"cruelles, immorales et inhumaines\" et ne feront qu'accelerer son programme nucleaire, avertit lundi 18 septembre le ministere nord-coreen des Affaires etrangere, dans un communique publie par l'agence officielle KCNA. Le nouveau train de sanctions  adopte la semaine passee  par le Conseil de securite de l'ONU constitue un \"acte d'hostilite pour eliminer physiquement le peuple\" nord-coreen, denonce le ministere, cite par KCNA. Coree du Nord : Kim Jong-un pres de l'arme nucleaire, malgre les sanctions \"La realisation complete de notre force nucleaire\" Cette huitieme serie de sanctions adoptee le 11 septembre vise a punir  Pyongyang  pour avoir mene un nouvel essai nucleaire. Interdisant notamment ses exportations de textile et reduisent ses approvisionnements en petrole, elles pourraient couter 2 milliards de dollars au pays, qui a denonce la semaine passee des mesures \"scelerates\". \"La multiplication des initiatives des Etats-Unis et de leurs vassaux pour imposer des sanctions et faire pression sur la RPDC  [Republique populaire democratique de Coree, NDLR]  ne fera qu'accelerer notre rythme vers la realisation complete de notre force nucleaire\". L'administration americaine a indique qu'elle profiterait de l'assemblee generale des Nations unies, qui se tient cette semaine a New York, pour exiger la pleine application des sanctions internationales contre la Coree du Nord, menacant celle-ci de \"destruction\" si elle continuait a provoquer Washington et ses allies. \"Maximiser la pression sur la Coree du Nord\" Lors d'un entretien telephonique lundi , le president americain  Donald Trump  et son homologue chinois Xi Jinping se sont engages a \"maximiser la pression sur la Coree du Nord via une application vigoureuse des resolutions de l'ONU\", selon la Maison Blanche. Principale partenaire economique de la Coree du Nord, la Chine, comme la Russie, ont exprime des reticences face a la volonte americaine de renforcer toujours plus les sanctions. Depuis, Washington a appele Pekin et Moscou a faire davantage pression pour pousser le regime de Kim Jong-Un a abandonner ses ambitions nucleaires et  a revenir a la table des negociations . Les ministres des Affaires etrangeres des pays membres du Conseil de securite de l'ONU doivent par ailleurs se reunir jeudi pour discuter proliferation des armes de destruction massive et menace  nucleaire  causee par la  Coree du Nord .", "theme": "monde"}