{"title": "Meetic veut lutter contre les relous de la drague - 4 juillet 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-07-04", "content": "  \"Messieurs, [...] robe, short et jupe [...] ne sont pas une invitation a etre encore plus relous que d'habitude. Merci de garder vos remarques, regards insistants ou autre sifflets\", lance ce mardi 4 juillet  sur Twitter  une certaine Karen The Fox, alors que le mercure remonte. Cet appel anodin illustre la recrudescence du harcelement de rue en ete. Recemment, apres  l'article du \"Parisien\"  qui epinglait le quartier de Chapelle-Pajol a Paris ou plusieurs femmes disaient ne plus pouvoir s'y deplacer sans recolter insultes et remarques, l'hebdomadaire  \"Grazia\" a parcouru  plusieurs quartiers de la capitale. Resultat : (quasi) partout les sifflements, interpellations et insultes sont monnaie courante a destination des femmes. Tandis que le Conseil de Paris  a reclame  une presence policiere accrue pour lutter contre ce sentiment d'insecurite et que les pouvoirs publics peinent a se mobiliser, le site de rencontres Meetic est le premier acteur prive a se saisir de la question. Ce mardi 4 juillet, comme une reponse a Karen The Fox, la plateforme deploie \"une charte de bonne conduite\" a destination des hommes pour \"retablir les regles de la seduction\". \"80% des celibataires francaises interrogees ont deja ete confrontees a des comportements inappropries de la part d'hommes, que ce soit dans la rue, sur internet ou au travail par exemple\", explique Meetic. \"Afin de permettre aux hommes de mieux repondre aux attentes des femmes et aux plus serieux de sortir du lot, Meetic lance la Charte du Gentleman Celibataire et le Meetic Badge.\" Desormais, pour se presenter comme \"gentleman\" sur le site, il faut souscrire a cette charte, qui stipule notamment : \"Etre respectueux avec les femmes que vous croiserez.\" Le faute a Tinder ? Au passage, Meetic n'hesite pas a voir un lien entre ce developpement du harcelement et le succes des applis tournees vers les plans culs, a l'image de  son cousin-concurrent Tinder  : \"En matiere de seduction, l'avenement des technologies et le besoin grandissant d'avoir 'tout, tout de suite' a progressivement relegue au dernier plan le fait de prendre son temps, d'user de courtoisie, d'apprendre a connaitre la personne avant d'aller plus loin. Resultat ? On parle desormais sans filtre, pour le meilleur et pour le pire...\" Lance en 2002,  Meetic  est l'un des plus anciens sites de rencontres mais ne communique pas sur son nombre d'utilisateurs. Payant pour tous, la plateforme appartient au groupe americain Match, qui detient aussi l'appli gratuite  Tinder  qui totalise 110 millions de telechargements dans 196 pays. Reste a savoir si cette logique de charte sera etendue a l'ensemble du groupe Match, principal detenteur de sites et plateformes de rencontres dans le monde.", "theme": "high tech"}