{"title": "Catalogne : Puigdemont ne fuira pas la justice et compte se presenter aux elections", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-03", "content": "\"Je vais aller a la justice.\" Le president catalan destitue par Madrid Carles Puigdemont a assure ce vendredi 3 novembre a la television belge RTBF qu'il n'allait pas fuir la justice. \"Je vais aller a la justice, mais a la vraie justice. [...] J'ai dit a mes avocats d'exprimer a la justice belge que je suis completement dispose a collaborer\", a explique, en francais, le president dechu de l'executif catalan dans un entretien exclusif accorde a la chaine.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A l'oppose, la justice espagnole est \"bien evidemment politisee\", a-t-il souligne, selon un extrait devoile en amont de l'integralite de l'entretien, dont la diffusion etait prevue a partir de 19h30. Interview exclusive de Carles Puigdemont au JT de 19H30  https://t.co/f5lXMHJ4fb -- RTBF info (@RTBFinfo)  3 novembre 2017 Carles Puigdemont a Bruxelles : une strategie bien pensee Pour preuve, le president destitue de la Catalogne a pointe du doigt le traitement reserve a ses \"anciens collegues\" :  \"En moins de 24 heures, mes anciens collegues ont ete convoques a  Madrid . Et l'avocat a eu moins de 24 heures pour etudier la demande du procureur general. Donc il n'y a pas de garantie pour avoir une justice juste et independante en Espagne.\" Candidat aux elections du 21 decembre Un journaliste de la RTBF a egalement rapporte le souhait de Carles Puigdemont de se presenter aux elections du 21 decembre, indiquant que l'independantiste etait pret a mener campagne de l'etranger. La  justice  espagnole devait demander vendredi a la Belgique de lui livrer Carles Puigdemont, sous le coup de poursuites apres la declaration d'independance de la  Catalogne . Le parquet a en effet demande a une juge madrilene d'emettre un mandat d'arret europeen, qui serait alors adresse a la Belgique, ou se trouve le dirigeant catalan depuis lundi. Catalogne : \"La viree belge de Puigdemont est une mise en scene pour masquer son agonie politique\" Selon Carles Puigdemont, les garanties n'existent pas d'\"avoir une sentence juste, independante, qui puisse echapper a cette enorme pression, a cette enorme influence de la politique sur le pouvoir judiciaire en  Espagne \". (Avec AFP)", "theme": "monde"}