{"title": "Design, emoji en 3D, scan du visage : tout ce qu'on attend du nouvel iPhone X", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-12", "content": "  \"Une grosse surprise.\" C'est que nous promet Apple, pour sa grande conference (dite \"keynote\") qui se tiendra ce mardi 12 septembre, a 19h heure de Paris, depuis l'amphitheatre baptise  Steve Jobs  de son tout nouveau campus a Cupertino. La marque a la pomme croquee entend marquer le coup. Il y a 10 ans, son charismatique cofondateur devoilait le tout premier modele de l'iPhone, smartphone iconique devenu premiere source des benefices de la societe - elle-meme propulsee  plus grande capitalisation boursiere  au monde, et  maitre du monde high-tech . A quelques heures de l'evenement, \"l'Obs\" fait le point sur toutes les rumeurs et speculations concernant cette \"grosse surprise\", dont on sait deja beaucoup. iPhone 7S et 7S Plus, suite logique Apple devrait debuter sa keynote par une presentation de ses nouveaux iPhone 7S et 7S Plus. Dans la droite lignee des iPhone 7 et 7 Plus, ils devraient reprendre le meme design, mais proposer un moteur plus puissant permettant de profiter des nouveautes du systeme iOS 11 qui sortira cet automne. Au programme  : de nouvelles options de photos (telle \"pose longue\" pour saisir le mouvement facon Reflex), Siri ameliore, des fonctions  de realite augmentee  pour de nouveaux jeux, une gestion des fichiers, etc. Enfin, des fuites des composants electroniques, notamment sur le site  Slashleaks , suggerent que ces nouveaux iPhone 7S integreront un systeme de  recharge sans fil , c'est-a-dire qu'il suffira de les poser sur une base pour les recharger sans aucun branchement. Ceci impacterait la coque arriere, qui reviendrait au verre, contre le metal pour les iPhone 7. La surprise iPhone X En plus des nouveaux iPhone 7S et 7S Plus, de nombreux specialistes speculent sur le lancement en parallele d'un tout nouveau smartphone, veritablement different, pour feter les dix ans de l'iPhone. Certains specialistes comme  John Gruber  predisent qu'Apple va sauter la generation 7S pour lui preferer directement un  iPhone 8  decline en version classique, en iPhone 8 Plus et en iPhone 8 Pro (pour une version encore plus puissante, a l'image des Macbook Pro). D'autres imaginent que la pomme va abandonner ses numeros pour proposer, comme avec ses iPad, de nouveaux modeles sobrement denommes iPhone, iPhone Plus et  iPhone Pro . Pour le blog japonais  Mac Otaraka , la firme va lancer traditionnellement ses iPhone 7S et 7S Plus, mais cette fois accompagnes d'un  iPhone Edition . L'appellation \"Edition\" est deja utilisee pour le modele le plus luxueux de la montre Apple Watch (vendue 1.500 euros). D'autres enfin evoquent timidement un \" iPhone Anniversary \". La verite est peut-etre dans le code : un developpeur affirme avoir vu une reference a un \" iPhone X \" dans le nouveau systeme iOS 11, les autres iPhone etant designes comme \"iPhone 8\" et \"iPhone 8 Plus\". Un tout nouveau design La principale difference de cet \"iPhone X\" residerait dans un design radical. Apple devrait succomber aux sirenes d'un ecran \"sans bord\", qui occupe toute la surface avant (comme vu chez les rivaux Samsung et LG). La pomme l'a malgre elle annonce en publiant par inadvertance un logo le sous-entendant dans le logiciel de son  enceinte connectee HomePod , en juillet dernier. L'ecran y occupe toute la facade, reduisant au maximum les bordures, laissant seulement de la place pour le haut-parleur en haut. D'apres  l'analyste Ming-Chi Kuo  de KGI Research, ce nouvel iPhone sera le smartphone avec les bordures \"les plus fines\" au monde. L'iPhone ressemblera alors a un grand morceau de verre sans aucun bouton, la touche de menu qui integre le capteur d'empreintes digitales serait remplacee par une zone tactile dediee aux fonctionnalites en bas de l'ecran. Cette zone pourrait etre personnalisee et devrait tirer parti de la technologie \"3D Touch\" qui ressent la pression exercee. La reduction des bordures permettra d'augmenter la largeur de l'ecran (a 5,8 pouces) sans augmenter la taille de l'appareil (qui reprendra les memes dimensions de l' iPhone 6  sorti en 2014), insiste egalement le quotidien japonais \" Nikkei \". La resolution de cet ecran serait de 2436x1125, soit un record d'affichage. Place a la reconnaissance faciale Le mystere demeure toutefois sur le capteur d'empreintes digitales (dit \"Touch ID\").  Un brevet  recemment depose par Apple suggere qu'il pourrait etre directement integre a l'ecran tactile, grace a un capteur de lumiere implante en dessous. Mais il n'est pas certain que cette nouvelle technologie soit deja prete. La pomme aurait pu le releguer a l'arriere (comme chez Huawei) ou sur la tranche (comme chez Sony), mais il semblerait qu'elle ait prefere carrement le supprimer. Dans les elements fournis aux developpeurs d'applis pour iOS 11, certains ont trouve la trace d'une nouvelle technologie baptisee \"Pearl ID\" et qui permet d'identifier un utilisateur via de la reconnaissance faciale. Plus recemment, le site  The Next Web  a evoque des fuites du code du systeme iOS 11 confirmant la presence de cette nouvelle technologie, baptisee \"Face ID\". Information appuyee  par Bloomberg  qui assure que cette identification des visages en trois dimensions se veut beaucoup plus rapide et plus securisee que le capteur d'empreintes, et permettra de deverrouiller le telephone mais aussi de valider des paiements. L'ensemble reposerait sur la presence en facade d'un second appareil photo, portant a quatre le nombre d'objectifs sur ce  nouvel iPhone . Plusieurs specialistes speculent ainsi sur les possibilites offertes, comme par exemple la possibilite de scanner des visages en 3D (a l'image des selfies 3D de Sony), doper les applications en realite augmentee (pour aller plus loin que \"Pokemon Go\"), voire meme detecter a tout instant si l'utilisateur regarde l'ecran pour le mettre en silencieux. Les emojis 3D En plus des options de scanner 3D, Apple aurait developpe une nouvelle fonctionnalite amusante : les emojis en 3D. Des developpeurs ont ainsi decouvert, dans le code du systeme iOS 11, une nouvelle fonction intitulee \"Animoji\", permettant d'animer les celebres pictogrammes, rapporte  The Next Web . Mieux, grace aux deux cameras frontales, il serait possible, selon The Verge, d'accorder l'expression de l'emoji sur le visage de l'utilisateur, voire meme d'integrer sa voix, dans la veine des filtres de Snapchat ou de Facebook. Adieu bouton, bonjour barre personnalisee La disparition du bouton d'accueil ne serait pas vaine. Selon le site  9to5Mac , le bouton power sur le cote se verrait ainsi dote de nouvelles fonctionnalites, en plus de l'allumage et du verrouillage Une double pression permettrait d'ouvrir immediatement le Wallet qui contient les cartes de paiement et de fidelite, tandis qu'un appui long lancerait l'assistant vocal Siri. En parallele,  9to5Mac  rapporte qu'Apple se serait inspire de sa barre dynamique des derniers Macbook pour positionner au bas du nouvel ecran une fine barre de menu qui s'adapte en fonction de l'application utilisee. Un glissement sur celle-ci ramenerait alors a l'ecran d'accueil. Une recharge sans fil Le nouveau  smartphone  devrait aussi gagner en finesse grace a la nouvelle technologie d'ecran Amoled, deja utilisee par la montre Apple Watch et qui permet un contraste plus profond, rapporte \" The Investor \". L'iPhone X pourrait aussi revenir au dos en verre, a la maniere des iPhone 4 et 4S, au detriment de l'aluminium. L'avantage ? Plus de resistance et un cout moindre a la production. La resistance a l'eau serait au passage amelioree, passant a la norme IP68 qui resiste a une immersion d'une demi-heure. Le verre permettrait, comme sur les iPhone 7S et 7S Plus, de proposer la recharge par induction, avec des options de rechargement beaucoup plus rapide.  Reuters rapporte  que la pomme croquee a depose une quinzaine de brevets en la matiere et a  recemment rejoint  le Wireless Power Consortium, qui determine les standards du systeme de recharge Qi. Autre detail de la coque arriere : le double capteur (vu sur  l'iPhone 7 Plus ) passera de la verticale a l'horizontale. Enfin, selon l'analyse Ming-Chi Kuo, le nombre de couleurs sera limite aux seuls noir, blanc et or. Un iPhone a 1.000 dollars ? Sous le capot, l'iPhone X sera bien evidemment plus puissant que les actuels iPhone 7 et 7Plus, booste par une nouvelle puce A11 concue par  Apple  et fabriquee par le taiwanais TSMC. De quoi permettre un meilleur fonctionnement du nouveau systeme iOS 11. L'autonomie de la batterie devrait egalement etre amelioree. L'analyste Katy Huberty de Morgan Stanley  parie  sur \"une autonomie de plus longue duree\". Cote tarif, l'iPhone X  pourrait (encore) augmenter  par rapport a son petit frere \"numero 7\" et passe de 769 euros a... 950 euros ! Et le fautif ne serait autre que son rival, Samsung. Selon un rapport obtenu par le site  9to5Mac , le Sud-Coreen est le seul fournisseur possible pour le nouvel ecran OLED de 5,8 pouces et en profite pour reclamer 130 dollars par ecran. Tres loin des 45 a 55 dollars des ecrans LCD des iPhone 7 et 7 Plus. Conscient du probleme, Apple a investi 2,7 milliards de dollars pour construire un nouveau site de production pour d'ecrans OLED, mais celui-ci ne sera pas pret avant 2018. Les nouveaux modeles d'iPhone pourraient etre disponibles en precommande des le 15 septembre, pour une commercialisation le 22. Une nouvelle Apple Watch En plus des iPhone, Apple pourrait profiter de sa  keynote  pour devoiler une mise a jour de sa montre connectee Apple Watch, rapporte le site  The Verge . Celle-ci pourrait integrer pour la premiere fois une puce 4G, l'emancipant totalement de l'iPhone pour fonctionner. En plus de la montre, la pomme pourrait presenter de nouvelles versions de son enceinte connectee HomePod, de son Mac Pro, et de sa box  Apple  TV (compatible avec l'ensemble des contenus en ultra-haute definition). B.M.", "theme": "high tech"}