{"title": "Lafarge en Syrie : l'ancien ministre Laurent Fabius bientot auditionne ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-13", "content": "L'Etat francais etait-il au courant des  activites de   Lafarge   en Syrie  ?   L'ONG Sherpa, qui defend des ex-salaries syriens du cimentier, reclame desormais l'audition par la justice de  Laurent Fabius , ministre des Affaires etrangeres de mai 2012 a fevrier 2016,  selon des informations de Franceinfo . L'association demande egalement aux juges d'entendre deux anciens ambassadeurs de France en Syrie.  La \"demande d'acte\" a ete deposee cette semaine aupres des juges d'instruction du tribunal de Paris. \"La justice francaise ne doit oublier aucun acteur dans cette affaire, l'Etat doit etre exemplaire, les juges doivent donc rechercher son eventuelle responsabilite\", explique la responsable du contentieux de Sherpa, Marie-Laure Guislain.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Lafarge en Syrie : le cimentier aurait bien verse plus de 20.000 euros par mois a Daech \"Le Quai d'Orsay dit qu'il faut tenir, que ca va se regler\" Lafarge, qui etait la seule multinationale encore presente pendant la guerre civile en Syrie, est soupconne d'avoir finance indirectement des organisations djihadistes, dont l' Etat islamique , en s'etant plie a une \"economie de racket\". Ouverte il y a un an par le parquet de Paris, l'enquete sur des soupcons de financement du terrorisme et sur une possible mise en danger de la vie des salaries a ete confiee en juin a trois juges d'instruction. \"Cela representait 5 millions de livres syriennes par mois pour Daech, environ 30.000 dollars (plus de 20.000 euros)\",  a reconnu  l'ex-directeur general adjoint operationnel de   Lafarge , Christian Herrault , face aux enqueteurs. Quand Lafarge travaillait avec l'Etat islamique en Syrie Mais plusieurs responsables de l'entreprise affirment aujourd'hui que le Quai d'Orsay etait au courant des activites de celle-ci sur place. Et il aurait meme pousse Lafarge a rester en Syrie.   \"Tous les six mois, on allait voir le Quai d'Orsay qui nous poussait a rester.  [...]  Le Quai d'Orsay dit qu'il faut tenir, que ca va se regler\", aurait declare,  toujours selon Franceinfo , le directeur general-adjoint de Lafarge de l'epoque.   Une version des faits contestee par la diplomatie francaise. Le ministere des Affaires etrangeres aurait  \"alerte le groupe  Lafarge  sur les risques encourus a rester en  Syrie \", selon une source citee par nos confreres. S.B.", "theme": "monde"}