{"title": "\"Tchoupi fait du journalisme\" : grosse bourde a Radio France - ", "newspaper": "Nouvel Obs", "author": ["Sophie Grassin"], "date_publi": "2017-09-25", "content": "C'est ce qui s'appelle une enorme bourde. Et elle risque de faire du bruit. Deux fois par an, Radio France organise un \"planning'', une epreuve de recrutement a laquelle se presentent environ 80 journalistes precaires candidats a un CDD dans les redactions. Un systeme propre a la maison ronde :  ''Chez nous, lorsque vous sortez de l'ecole, vous etes d'abord pigiste , explique Valeria Emmanuele, deleguee syndicale du SNJ (Syndicat national des journalistes).  Puis, au bout d'un an, vous passez cette selection qui vous permet de decrocher un CDD et de pouvoir travailler dans les stations, de maniere extremement polyvalente, c'est-a-dire en couteau suisse. Avec a terme, des chances raisonnables d'etre embauche\". Bref, un Sesame obligatoire. Or, par erreur, le fichier des resultats a ete rendu public, agremente des appreciations du jury, compose de cinq redacteurs en chef de stations nationales et de trois autres issus de stations locales.    Autant dire tout de suite qu'elles ne sont pas piquees des hannetons :  ''Il s'ecoute trop et raconte des conneries'', ''debit un peu trop desinvolte et limite poissonniere'', ''C'est Tchoupi fait du journalisme'', ''Il ne serait pas mal en demonstrateur a Auchan ou DJ au Macumba'', '' Il faut se calmer sur les amphetamines'', '' Simone Veil, ancienne ministre de la Sante, un peu court pour designer une icone, la voix est excellente mais l'ecriture est pauvre'',  peut-on lire. Tous les candidats ont donc ainsi pu decouvrir leur nom accole a ces amabilites.  \"Nous savions bien que les membres du jury y allaient de leur commentaire, mais il y a facon et facon de le faire,  souligne Valeria Emmanuele,  on peut estimer une ecriture trop naive ou pas assez affirmee, juger que le candidat n'est pas encore pret pour le planning... De la a ecrire ''Tchoupi fait du journalisme'', c'est tout simplement insultant.'' Le SNJ (syndicat national des journalistes) - c'est bien le moins - a donc aussitot denonce '' une humiliation publique '' dans un billet publie sur son site internet.' ' Comment retourner bosser apres ca ? Comment garder un minimum de confiance en soi ? Comment repasser une nouvelle selection ? Le responsable de tout ca s'est-il d'ailleurs excuse ?' ', s'interroge le syndicat.  '' Radio France  l'a peut-etre fait a titre individuel, je ne le sais pas encore'' , precise, ce matin, Valeria Emmanuele.  Le syndicat en profite pour pointer plus largement du doigt la subjectivite et l'injustice qui entourent la selection a l'entree au planning  :  ''On reclame par exemple aux postulants des papiers '' secs ' et non des enrobes d'1mn10 environ (des articles qui incluent du son, NDLR) auxquels ils sont habitues. Notamment a France Bleu, d'ou ils viennent en majorite, et ou cet exercice n'est presque plus pratique'',  estime Valeria Emmanuele.  De la meme facon, est-il objectif de demander a des redac-chef qui ont parfois travaille avec les candidats, donc noue des liens avec eux, d'emettre un jugement sur eux ?''    ''Si le systeme est necessaire, il necessite d'etre revu'' , conclut Valeria Emmanuele. Son syndicat reclame une reforme de ce concours ' 'indispensable et urgente'' . La fuite a en tout cas provoque une vive colere au sein des redactions, et notamment dans les locales ou les CDD travaillent aux cotes de pigistes.  Mathieu Gallet , patron des stations du service public, devra, par consequent, regler le dossier. Il pourra s'appuyer  sur un precedent tout aussi choquant,  revele alors par  Mediapart , qui avait provoque un scandale a  France 3  Regions a la rentree 2015.", "theme": "actualites"}