{"title": "EN DIRECT. Apple presente ses nouveaux iPhone 7S et iPhone X", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-12", "content": "  \"Une grosse surprise.\" C'est que nous promet Apple, pour sa grande conference (dite \"keynote\") qui se tient, ce mardi 12 septembre, a partir de 19h heure de Paris, dans l'amphitheatre \"Steve Jobs\" de son tout nouveau campus a Cupertino. Un evenement a suivre en direct ici. 18h30 - Prendre place dans l'amphitheatre Steve Jobs A une demi-heure du debut de la conference, la presse s'installe dans le nouvel amphitheatre Steve Jobs, comptant 10.000 places. 18h - Steve Wozniak present Le cofondateur d'Apple, Steve Wozniak, attend lui aussi la keynote. 17h50 - Ou sont les pommes ? 17h45 - Bienvenue a l'Apple Park \"L'Obs\" vient d'arriver au nouveau siege d'Apple pour assister a la keynote. 17h40 - iPhone X, iPhone 7S... Plus beaucoup de surprises Jamais une conference d'Apple (dite \" keynote \") n'aura conserve aussi peu de surprises. D'immenses fuites ont devoile a peu pres  tout ce qu'on doit savoir des nouveaux iPhone . La pomme proposera ainsi une amelioration de sa gamme actuelle, avec des iPhone 7S et 7S Plus aux capacites ameliorees et la possibilite de les recharger sans fil (par induction). Apple proposera aussi une version particuliere, intitulee \"iPhone X\", dont l'ecran occupera toute la surface avant, ou le bouton d'accueil disparaitra au profit d'une barre personnalisee, et qui permettra de s'identifier par reconnaissance faciale. En bonus, la firme pourrait devoiler de nouvelles versions de sa montre connectee Apple Watch et de sa box tele Apple TV. Lire aussi :  Tout ce que nous reserve la keynote d'Apple   17h30 - 1,2 milliard d'iPhone vendus Le lancement de ces nouveaux iPhone sera particulierement scrute par les analystes et marches. En une decennie, l'iPhone s'est impose comme la premiere source de revenus d'Apple (representant 63,5% de son chiffre d'affaires), societe elle-meme devenue premiere capitalisation mondiale, valant aujourd'hui 819 milliards de dollars. Depuis sa premiere commercialisation, l'iPhone s'est ecoule a 1,195 milliard d'unites a travers le monde, rapportant 758,4 milliards de dollars a la firme a la pomme, souligne \" les Echos \". Malgre ces tres bonnes ventes, Apple demeure deuxieme du marche des smartphones, avec 11,8% de parts de marche, derriere Samsung (a 22,7%). 17h15 - Dix ans, l'age de raison En janvier 2007, Steve Jobs, charismatique cofondateur d'Apple, presentait le tout premier iPhone, nouveau produit qualifie a l'epoque de \"revolutionnaire\", et decrit comme \"entre telephone et baladeur\". Depuis, l'iPhone a bien evolue. La preuve  en images  : ? 17h - \"Voyons-nous chez nous\" \"Voyons-nous chez nous.\" Apple a invite la presse mondiale (dont \"L'Obs\") a venir decouvrir ses nouveaux modeles d' iPhone  dans son tout nouveau siege, intitule  Apple  Park, qui occupe 71 hectares et adopte la forme d'un vaisseau spatial. A 19 heures, heure francaise, la marque a la pomme croquee devoilera ses nouveaux bebes, un peu plus de dix ans apres que son feu charismatique cofondateur Steve Jobs.", "theme": "high tech"}