{"title": "L'apres-Daech est mal parti au Moyen-Orient", "newspaper": "Nouvel Obs", "author": ["Pierre Haski"], "date_publi": "2017-10-22", "content": "Apres Mossoul,  Raqqa  : l'Etat islamique a perdu en quelques semaines ses deux places fortes en Irak et en Syrie. Pour autant, le paysage du Moyen-Orient n'en est pas moins sombre et inquietant : l'apres-Daech est mal parti, que ce soit en Irak ou en Syrie, et plus largement dans l'ensemble de la region. Les conflits, les victimes, les cohortes de refugies, le sectarisme et l'autoritarisme ne sont pas pres de disparaitre. Apres Mossoul et Raqqa, l'ultime front contre l'EI : Deir ez-Zor   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce qui vient de se passer a Kirkouk , la grande ville et region riche en petrole, contestee entre Kurdes et gouvernement central irakien, est, de ce point de vue, tres revelateur. En 2014, l'armee irakienne s'etait effondree quasiment sans combattre a Mossoul, dans le nord de l'Irak, face a l'offensive du tout nouvel autoproclame Etat islamique. Elle laissait sur place une bonne partie de l'equipement militaire flambant neuf fourni par les Etats-Unis, et des centaines de millions de dollars dans les coffres de la banque centrale... La perte de Kirkouk Dans la foulee de cette debacle, ce sont les peshmergas, ces redoutables combattants kurdes, qui ont assure une ligne arriere pour accueillir les refugies, et garanti un temps l'epine dorsale d'un Etat au bord de l'effondrement. Ils en ont profite pour faire main basse sur Kirkouk, une metropole de plus d'1 million d'habitants, en majorite kurdes, mais qui n'appartenait pas jusque-la a la region autonome du Kurdistan irakien.  En prenant cette ville a la faveur de cette crise majeure, les Kurdes realisaient a la fois un vieux reve territorial - Kirkouk est surnommee la \"Jerusalem kurde\"... -, et s'assuraient l'acces a d'importantes ressources petrolieres, permettant a la region autonome de se financer et de prendre de l'assurance. Kurdistan, nouveau point chaud au Moyen-Orient ? Ce faisant, le gouvernement de la region kurde savait qu'il posait les jalons de futurs conflits avec le gouvernement central, une fois la menace principale de l'EI repoussee. C'est ce qui se passe aujourd'hui, a peine deux mois apres la reprise de Mossoul par les forces coalisees anti-djihadistes.  Tout comme Mossoul etait tombee comme un fruit mur aux mains des djihadistes en 2014, c'est cette fois Kirkouk qui a ete reprise lundi, quasiment sans combattre. En quelques heures, l'armee federale et les milices chiites qui l'accompagnaient ont fait flotter le drapeau irakien sur la ville, sous les applaudissements de ses habitants non kurdes, turkmenes et arabes, reprenant au passage le controle des champs petroliferes aux mains des Kurdes depuis trois ans. PDK contre UKP Que s'est-il passe ? Les Kurdes ont subi a Kirkouk une defaite inattendue, lourde de consequences pour eux dans un environnement hostile. Ils le doivent a la fois a une erreur de jugement sur les rapports de force, mais aussi, et peut-etre surtout, a leurs propres divisions historiques entre deux grandes familles, les Barzani, au pouvoir a Erbil, et les Talabani, dont le doyen, Jalal, qui fut president federal d'Irak, vient de mourir. Le gouvernement d'Erbil, la capitale de la region autonome kurde, dirige par le legendaire et dynastique Massoud Barzani, a pense en effet que les conditions etaient remplies pour realiser le reve ancestral des Kurdes : devenir independants, comme le traite de Sevres le leur avait promis en 1920, sans jamais le concretiser. Au passage, il pouvait legitimer son pouvoir qui n'a plus vraiment de base legale. GRAND FORMAT. Kurdistan irakien : le reve inacheve Barzani a organise il y a seulement trois semaines  un referendum sur l'independance  dont la reponse etait deja connue d'avance : oui ! Les Kurdes, peuple morcele entre quatre Etats (Irak, Syrie, Turquie, Iran), figurent parmi les victimes du XXe siecle, n'ont jamais pu exercer durablement leur droit a l'autodetermination et la reponse ne faisait aucun doute. Pour autant, le moment n'etait sans doute pas le bon, il n'est jamais le bon... Le referendum lui-meme s'est heurte a l'hostilite de tous : le gouvernement de Bagdad, les voisins influents comme la Turquie et l'Iran qui ne veulent pas d'un Etat kurde a leurs portes, les Occidentaux qui, malgre leur sympathie pour la cause kurde et leur admiration pour ses combattants, ne veulent pas destabiliser l'Irak, et meme la Chine qui redoute que ca donne des idees aux Tibetains ou aux Ouigours... Meme Emmanuel Macron, president d'une France traditionnellement \"kurdophile\", a tente de decourager Erbil. Kurdistan irakien : 4 questions sur un referendum qui derange Massoud Barzani n'a pas voulu ecouter les conseils de ceux qui lui disaient d'attendre, estimant que les Kurdes attendent depuis trop longtemps. Il paye aujourd'hui cherement son refus de lire le rapport de force, tant international qu'inter-kurde, avec la defection de l'Union patriotique du Kurdistan (UPK) dirigee par Bafel Talabani, le fils de l'ancien president decede. C'est l'UPK, en effet, qui a ouvert les portes de Kirkouk aux forces de Bagdad... Non seulement le reve d'independance kurde semble s'eloigner, ou, s'il se realise, ce sera dans un contexte de crise politique, economique, regionale, mais en plus le Kurdistan est menace d'une reprise de la \"guerre civile\" PDK-UKP qui avait eclate dans les annees 1990. Instabilite en vue La gestion calamiteuse de cette crise par tous les acteurs constitue un mauvais signe pour l'apres-Daech qui, de toute evidence, ne verra pas l'Irak, pas plus que la Syrie dans le contexte actuel, sortir de ces annees noires avec un veritable espoir de stabilite et de solution politique durable. En  Irak , le role des milices chiites dans les combats de Mossoul ou dans la reprise de Kirkouk, tout comme l'influence grandissante de l'Iran, ne sont pas de nature a rassurer les minorites, et en particulier les sunnites dont la marginalisation avait permis l'essor de l' Etat islamique  sur les ruines du regime de Saddam Hussein. Apres Daech : faut-il creer un \"Sunnistan\" ? En  Syrie , le retablissement du rapport de force en faveur de Bachar al-Assad, le responsable de la descente aux enfers de ce pays martyr, n'augure rien de bon dans la mesure ou les plaies ouvertes depuis le debut du soulevement democratique de 2011 ne sont pas pres de se refermer, et le communautarisme arme ne disparaitra pas du jour au lendemain. C'est d'autant plus inquietant que les Etats-Unis de l'administration Trump ont du mal a produire une politique coherente dans cette region, comme l'illustre le fait que tous les protagonistes de la crise de Kirkouk disposaient d'armes americaines ; que la Russie de Poutine, efficace pour la guerre, n'est guere porteuse de solution de paix autre que le retour des \"hommes forts\" ; que l'influence iranienne genere l'hostilite \"pavlovienne\" d'un \"camp sunnite\" sur la defensive. Il etait relativement simple - et encore, pas toujours - de s'entendre contre Daech ;  c'est plus complexe dans le monde d'apres ... L'\"hiver\" moyen-oriental risque donc d'etre encore long des lors qu'aucun des acteurs de cette zone de conflits, local ou international, n'est en mesure de formuler ou d'imposer une solution. De quoi serieusement assombrir un horizon qui semblait pourtant prometteur apres la reprise de Mossoul, puis de Raqqa, des mains du groupe responsable de tant d'atrocites au Moyen-Orient et au-dela, jusqu'au coeur de l'Europe. Pierre Haski", "theme": "chroniques"}