{"title": "Oeuf dans le vagin et jus detox : un dimanche en enfer avec Gwyneth Paltrow", "newspaper": "Nouvel Obs", "author": ["Thibaut Schepman"], "date_publi": "2017-06-02", "content": "Si vous lisez la presse people, vous etes peut-etre tombes sur cette  information . L'actrice Gwyneth Paltrow boit tous les matins un smoothie a 200 dollars piece, et elle vous invite a faire de meme. Betement, on s'est d'abord dit : << c'est fou, mais on s'en fout >>. Mauvais reflexe. Au contraire, il faut s'interesser a ce que Gwyneth fait et recommande de faire. Parce que ses idees, diffusees sur son site appele << Goop>> sont tres suivies. Et parce qu'elles incarnent une inquietante tendance : de plus en plus de gens suivent les conseils << sante >> ou << nutrition >>  de stars ,  de gourous  et  de sites bidons . Ce qui peut-etre  dangereux , alimente des  business douteux  et contribue a diffuser certaines idees fausses sur nos assiettes. On s'est donc inflige la lecture de Goop, puis on a verifie ce qui se passerait si on suivait ses conseils pendant une journee. Ca donne le dimanche qui suit, une charmante vision de l'enfer. Le matin Dimanche, 9h22  On se leve et on file direct a la salle de bain La star recommande des nuits de 9h, voire 10h. Pour l'instant, on est d'accord. On se demande quand meme pourquoi elle appelle notre bonne vieille grasse mat' une  \"detox par le sommeil\" . Arrive a la salle de bain, ca se complique. Sur Goop, on trouve une quantite enorme de produits cosmetiques, a des prix au litre depassant largement mon salaire mensuel. On oublie : leurs ingredients de base sont le  marketing  et la  pseudo-science . 9h55  Une astuce anti-cancer (bidon) pour s'habiller Niveau vestimentaire, Gwyneth ne conseille pas seulement de vous ruiner en achetant les habits qu'elle sponsorise. Elle recommande aussi  d'eviter les soutien-gorges . Il y a plein de  bonnes raisons  de ne pas en mettre si on n'en n'a pas envie. Mais le site de l'actrice en donne une toute pourrie : les soutifs favoriseraient le cancer du sein. C'est  une vieille rumeur , basee sur une  meprise  scientifique, qui a ete  dementie  avec precision depuis. 10h18   L'ami detox du petit dejeuner Goop regorge de conseils pour demarrer la journee par un jus, un smoothie ou un petit dej detox. Inutile de vous en faire la liste : ils sont inutiles. Entrons directement dans le coeur de l'argument marketing de Goop - et de beaucoup, beaucoup, beaucoup d'autres gens - que nous pouvons resumer ainsi : << Notre corps est plein de vilaines toxines, il ne peut s'en sortir seul et il faut l'aider a s'en debarasser >>. Cette idee est fausse, totalement fausse. Le professeur Edzard Ernst l'expliquait tres bien en 2014 au Guardian : << Un corps sain a des reins, un foie, une peau, meme des poumons qui se detoxifient alors meme que nous parlons. Il n'existe aucun moyen connu - et certainement pas de << cure detox >> - pour ameliorer ces mecanismes qui fonctionnent parfaitement dans un corps sain >>. Prenons l'exemple d'une toxine bien connue. En cas de cuite, nous avons (presque) tous un organe hyper efficace qui se chargera d'eliminer l'alcool de notre organisme : le foie. Manger du radis noir peut effectivement favoriser son action et votre drainage. Mais ca ne veut pas dire que votre corps restera souille si vous n'en mangez pas, et encore moins qu'il faut en manger a tous les repas pendant une semaine. Pas encore convaincus ? En 2009, le medecin nutritionniste Jacques Fricker expliquait au Monde : \"La \"Detox\" est avant tout une invention des medias ou des parapharmaciens, ce mot n'a jamais existe en medecine. Certes, c'est plus glamour et mode que \"regime\".\" L'idee meme de detox est simplement une vue de l'esprit puritaine et infondee. A tel point que la plupart du temps, on ne trouve sur les produits marques << detox >> ni les toxines a combattre, ni comment elles sont combattues. C'est comme si on nous ordonnait : << Purifiez-vous en achetant ce purifiant purificateur, bandes d'etres impurs ! >>. Et que certains d'entre nous repondait : << Ok ! >>. 10h30  On va faire une balade avec un oeuf dans la chatte La, ca devient serieux. Le site de  Gwyneth Paltrow   propose  tres serieusement aux femmes de s'introduire un oeuf de jade dans le yoni - un mot hindou qui designe l'organe genital feminin. Le tout pour parvenir a << du meilleur sexe >>. En janvier dernier, la gynecologue et blogueuse Jen Gunter  denoncait  les dangers de ces oeufs sur son blog apres que plusieurs patientes lui en aient parle. Elle rappelait que les exercices de musculation de la zone peuvent etre utiles, mais demandent de la methode et notamment des temps de recuperation. Alors que dormir ou marcher avec un oeuf de jade dans le << yoni >> revient a solliciter ses muscles pelviens en permanence pendant de longues heures. Mauvaise idee. Par ailleurs, selon la medecin, ces oeufs peuvent permettre a des bacteries de se propager dans le vagin, voire meme entrainer un choc toxique. L'apres-midi 12h30  : On rentre a la maison et on purifie l'air Goop fait la promotion de plusieurs marques de  purificateurs d'air . Probleme : les etudes  menees  sur le sujet montrent qu'ils sont moins efficaces qu'une  bonne ouverture  de fenetre. En 2014, le magazine Que choisir  estimait  meme que ce faux remede est << pire que le mal >>. 13h  On choisit des aliments anti-cancer pour le repas Sur le site de Gwyneth, un article dresse une liste d'aliments anti-cancer. A l'interieur de cette liste figure le top du top, des << super aliments >>. L'un des premiers d'entre eux est : le brocoli. Un  passionnant article  de nos confreres canadiens de La Presse s'etait justement penche sur ce legume en mars dernier. Il disait notamment : << Le brocoli, c'est bon pour la sante. Des etudes suggerent qu'il pourrait proteger contre certains types de cancer, notamment le cancer du foie. Mais voila, selon d'autres etudes, le brocoli pourrait avoir des effets nefastes sur la glande thyroide. En fait, il pourrait peut-etre meme causer le cancer de la thyroide. >> Interroge dans cet article Yoni Freedhoff, professeur adjoint a la faculte de medecine de l'Universite d'Ottawa, commentait : << Il y a un appetit pour des diables et des dieux dietetiques. Le public veut des bons aliments et des mauvais aliments >>. Si les principes du bien manger sont simples (diversite, legumes souvent, viande pas tous les jours, pas trop de gras ni de sucres), la science de l'alimentation est trop complexe pour qu'on puisse resumer un legume ou un produit a un effet sur la sante. Malheureusement, denoncait en janvier  un autre article de La Presse , la croyance dans les aliments miracle est si forte que les publications scientifiques se multiplient encore sur les mythes sanitaires. Comme sur le curcuma, par exemple, qui figure en bonne place dans la liste de Goop.  14h30  Yoga Bonne idee, si vous aimez ca. Non, Goop ne propose pas que des conneries. 15h30  On se lave l'uterus a la vapeur infrarouge  En 2015, rappelait recemment le Monde Magazine, Goop invitait ses lectrices a se nettoyer la vulve et l'uterus a la vapeur infrarouge. Cela confirme qu'il ne faut jamais laisser Gwyneth approcher de votre yoni. << Sans surprise, alors que la moitie des gynecologues se tordait de rire et que l'autre moitie s'ouvrait les veines, le billet a ete supprime >>, rappelle la journaliste Maia Mazaurette  dans cet article . 15h31  Ou on se lave le colon ? Pas grave, on peut toujours consulter la page de Goop consacree au nettoyage du colon. La-encore l'idee est que nous sommes tellement impurs de l'interieur qu'il est indispensable de proceder a des lavements. Probleme : les etudes  montrent  que c'est inutile. Pire, cela peut creer une infection, vous deshydrater, perforer votre intestin et/ou devaster votre bonne vieille flore intestinale, cet ecosysteme qui contribue justement a votre bonne sante.  17h  On se boit un the au charbon actif ? Le toxicologue David Juurlink s'est penche sur ces boissons vendus par Goop. Sa conclusion.  << It's bullshit >> .  17h01  Des medicaments ayurvediques, alors ? Non plus. Cette medecine est surement pleine de sagesse, mais trop de medicaments vendus avec cette appellation sont  bourres de metaux lourds , denoncait une etude realisee en 2008. 17h02  Mais comment lutter contre la fatigue surrenale, comme le recommande Gwyneth ? La encore, des chercheurs ont bien etudie ce probleme. Ils en ont tire  un papier publie  en aout dernier. Son titre : << La fatigue surrenale n'existe pas >>. Le soir 19h  Un diner sans gluten Bien sur, Goop recommande des recettes sans gluten. Pourtant, seul 1% a 2% de la population y est vraiment intolerante. D'ou vient alors cette phobie du gluten ? Parce que manger moins de pain les soulage, certaines personnes se pensent hypersensibles au gluten alors que ce sont peut-etre les produits transformes et notamment les sucres industriels qu'il leur faudrait boycotter,  rappelait Terra eco  en 2014. Surtout que certains produits sans gluten sont tres loin d'etre sans reproches,  prouvait  le magazine 60 millions de consommateurs en 2016. 20h  On va se coucher ? Apres une telle journee de merde, c'est une tres bonne idee !", "theme": "rue89"}