{"title": "Edouard Philippe face a Jean-Luc Melenchon : le bulletin de notes des debatteurs", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-09-29", "content": "\"C'est quand mon emission ?\" Se tournant vers Lea Salame pour s'enquerir de sa prochaine invitation a \"L'Emission politique de  France 2 , Jean-Luc Melenchon a revele le pacte secret qui a preside a l'organisation du debat l'opposant au Premier ministre Edouard Philippe. Furtivement, le telespectateur a eu acces au planning de Lea Salame: \"Avant la fin de l'annee\", a promis la journaliste a l'insoumis. Un retour d'ascenseur, en bonne et due forme !  Melenchon, shampoing et PMA... Les temps forts d'Edouard Philippe sur France 2 Mais ce n'est pas tout. Melenchon, contradicteur d'un soir, a meme pousse la civilite jusqu'a inviter, a deux reprises, ce cher \"Monsieur Philippe\" a sa future \"emission\". \"Je viendrai \", lui a repondu le Premier ministre. \"Ce n'est pas vous qui faites les invitations\", a tente de corriger Lea Salame. Mais le mal etait fait. Cet echange de bons procedes entre hommes du monde qui savent se rendre une invitation a tout dit : la fabrication du spectacle politique et l'alliance de circonstance entre deux hommes bien destines a s'entraider : a Philippe, le role de Premier ministre et a Melenchon, celui de premier opposant. Les rescapes socialistes, qui ont tant proteste contre l'invitation de Melenchon pour incarner l'opposition ont du blemir sur leurs canapes... Larrons en foire Pour le reste, le depute de Marseille et le locataire de Matignon se sont entendus comme larrons en foire. Pas question de renverser la table. Chacun a interprete sa partie : Melenchon en Pepone, denoncant avec roublardise une politique dure aux pauvres et douce aux riches : \"La souffrance se repand partout.\" Philippe en Don Camillo, jurant qu'il s'agit de \"reparer le pays\" qui va mal. \"Vous etes intellectuellement forme et cultive\", a dit Melenchon de Philippe. \"Vous etes un republicain\", a dit Philippe de Melenchon. \"Jusqu'au bout !\", a confirme l'\"insoumis\", tout sourire. Apres cinq minutes, ces deux-la evoquaient deja un vieux couple. Notant tout sur son cahier, comme un greffier, Melenchon a voulu prendre le Premier ministre au mot. \"Vous allez refuser de ratifier le Ceta  [Accord de libre-echange franco-canadien, NDLR]  ? Je le note et je vous dis bravo !\" A croire que l'insoumis est deja devenu marseillais et pratique la galejade avec brio. Patelin, il n'etait pas venu pour faire peur mais pour rassurer apres sa harangue inutilement agressive devant la foule de la Place de la Republique, le 23 septembre dernier. Pendant ces vingt minutes de discussion, Melenchon a retrouve la bonhommie qui avait fait son succes mediatique lors des debats de la presidentielle. Il a bien promis que les deputes \"insoumis\" contesteraient chaque article des ordonnances sur le Code du Travail lors des debats de ratification a l'Assemblee, au mois de novembre. Mais s'est bien garde d'evoquer le \"deferlement populaire\" qui devait faire \"reculer\" l'executif. Attentif et calme, Edouard Philippe a repondu, point par point, aux mises en cause de son truculent partenaire de belote. \"Nous faisons le constat ensemble que la France va mal. Nos methodes ne sont pas les memes\", l'a-t-il hardiment embarque dans une synthese digne de Francois Hollande. Ne manquaient que le pastis et les glacons. Un seul accroc Les yeux dans les yeux, le Premier ministre n'a pas cache a Jean-Luc Melenchon qu'il avait ete parfois decu par son attitude. Particulierement entre les deux tours de la presidentielle, quand le candidat des Insoumis a refuse de formuler une consigne de vote. \"Le soir du resultat, j'ai dit qu'il ne fallait pas qu'il y ait une seule voix pour madame Le Pen. Alors, attendez, sachant qu'il n'y a que deux candidats, que ce n'est pas moi qui l'ai choisi, je dis qu'il ne faut pas voter pour l'autre. Mmmm, qu'est-ce que ca pouvait bien vouloir dire ?\", a ironise Melenchon pour mieux faire oublier ses ambiguites du mois de mai. Edouard Philippe lui a aussi reproche d'avoir parle d'un certain \"coup d'etat social\". Etablissant un parallele avec \"le coup d'etat permanent\"que Mitterrand avait colle au Grand Charles, le depute de Marseille a justifie l'anatheme. \"J'appelle ca un coup de force, un coup d'Etat social. Mais assumez enfin !\" Le promoteur de la VIe Republique est alle jusqu'a pratiquer l'autoderision.  \"Je ne vais pas vous epouser tout de meme\", a-t-il plaisante a l'endroit du sentimental Philippe. Certes, non. Mais le Premier ministre et son opposant favori  ont bel et bien flirte, le temps d'une soiree. Les notes Jean-Luc Melenchon : Comportement : 7/10.  Brillant, spirituel, parfois cabot. Avait fort heureusement laisse son agressivite en salle de maquillage. Rhetorique : 6/10.  Brosse un tableau apocalyptique de la France mais ne propose pas la moindre solution. Edouard Philippe : Comportement : 8/10.  De la finesse. Est parvenu a faire reconnaitre a  Jean-Luc Melenchon  qu'il est un \"conservateur\" ! Rhetorique : 8/10.  A su repondre aux attaques et apparaitre comme un politique responsable.  Sylvain Courage  ", "theme": "edito"}