{"title": "Donald Trump denonce la \"bureaucratie\" et la \"mauvaise gestion\" qui entravent l'ONU", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "Donald  Trump  a fait - pour une fois - ce qu'il avait annonce.  Ses premiers pas devant l'ONU, a New York, etaient attendu . Le president americain y a denonce, ce lundi 18 septembre, \"la bureaucratie\" qui entrave selon lui l'organisation internationale, au premier jour d'une semaine d'allocutions, de debats et de rencontres bilaterales entre les 193 membres des Nations unies. \"Au cours des dernieres annees, les Nations unies n'ont pas atteint leur plein potentiel a cause de la bureaucratie et d'une mauvaise gestion\", a-t-il declare lors de l'adoption d'une declaration politique en dix points poussant l'Organisation a se reformer. Et d'insister : \"L'ONU doit se concentrer plus sur les gens et moins sur la bureaucratie.\" Les premiers pas de Trump devant l'Assemblee generale de l'ONU tres attendus Organisee par les Etats-Unis, l'adoption de cette declaration a recueilli l'assentiment de 126 pays, presents a des niveaux divers (chefs d'Etat, ministres, hauts fonctionnaires) pour ecouter le bref discours du president americain. Prenant la parole peu apres, son ambassadrice a l'ONU, Nikki Haley, a appele les 67 pays n'ayant pas signe la declaration a le faire tandis que le secretaire general de l'ONU, Antonio Guterres, promettait que l'Organisation allait faire \"davantage pour les peuples et moins sur les procedures\". Au-dela du nombre affiche de participants, l'initiative americaine pour pousser l'ONU a se reformer a ete diversement appreciee, selon des diplomates, y compris par son patron engage depuis plusieurs mois dans son propre vaste processus de reformes. Parmi les signataires, la France a renacle jusqu'au dernier moment, n'ayant pas apprecie, selon plusieurs de ses partenaires, la maniere dont a ete conduite l'initiative americaine... pour finalement decider de signer le texte. Le \"club\" ou les gens \"passent un bon moment\" En aout, les  Etats-Unis  avaient approche une quinzaine de capitales (dont Berlin et Londres, mais ni Paris, ni Rome) avec un premier projet de texte insistant sur la responsabilite du secretaire general dans les reformes. L'objectif precise dans la declaration finale, adoucie a l'endroit du patron de l'ONU, est de rendre \"plus efficace et performante\" une organisation souvent taxee de lourdeurs administratives couteuses. Le milliardaire americain, qui avant son election avait qualifie l'ONU de \"club\" ou les gens \"passent un bon moment\", veut voir ces couts fortement reduits. Washington est le premier contributeur financier a l'ONU, assurant 28,5% des 7,3 milliards de dollars du budget operations de paix, et 22% des 5,4 milliards de ses credits de fonctionnement. Cette approche principalement budgetaire heurte nombre des membres des Nations unies. Et l'initiative americaine est venue s'entre-meler avec les reformes structurelles engagees par Antonio Guterres. Pret a faire des economies, ce dernier a toutefois mis en garde contre le risque de \"saper l'efficacite\" des missions de paix. \"Chacun a son agenda, ses idees\" Selon certains diplomates, une reduction de moitie par exemple du budget du Haut Commissariat aux refugies (HCR), qui depend a 40% de la contribution americaine, le rendrait inoperant. La declaration americaine n'entre pas dans les chiffres, se bornant a lister de grands principes. Et c'est ce qu'avaient retenu ses signataires. \"C'est un gros evenement, car Donald  Trump  a dit du mal de l'ONU et finalement il vient un jour avant le debut de l'Assemblee generale pour etre l'hote d'un evenement sur la reforme qui vise a soutenir Antonio Guterres\", note sous couvert d'anonymat un diplomate, dont le pays a signe la declaration. \"Chacun a son agenda, ses idees, les Americains, le secretaire general, nous, mais nous adoptons des principes de base communs\", estime-t-il, en se felicitant d'un nombre \"impressionnant\" de signataires. Nikki Haley avait parle vendredi d'un \"chiffre miraculeux\". \"Nous sommes plus forts quand nous parlons d'une seule voix\", a-t-elle ajoute ce lundi. En juin, l'ambassadrice americaine avait obtenu une reduction de 600 millions de dollars des operations de maintien de la paix, une diminution qui a aussi ete favorisee par des fins de mission ou des changements en Cote d'Ivoire et en Haiti. Parmi les economies, Antonio Guterres espere reduire par exemple de 15% en 2017-2018 les depenses liees au parc aerien de l'ONU par une gestion plus rationnelle des aeronefs et de leur soutien logistique. Les discours officiels pour l' Assemblee generale  annuelle de l' ONU  commencent mardi avec notamment ceux des dirigeants americain, francais, marocain, turc ou israelien. Les crises dans le monde (Coree du Nord) comme de grandes thematiques (climat) seront au centre des echanges. (Avec AFP)", "theme": "monde"}