{"title": "Legislatives au Royaume-Uni : apres le pari perdu de May, comment va se passer le Brexit ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-09", "content": "Elle esperait elargir la majorite des Tories au parlement pour  renforcer son autorite  au moment de negocier un \"hard Brexit\". La Premiere ministre britannique Theresa May a perdu son pari et sort finalement de ces legislatives du 8 juin fortement affaiblie : les conservateurs sont en tete, mais ils  ont perdu  leur majorite absolue. \"Chaque vote pour les conservateurs me rendra plus forte au moment de negocier pour la Grande-Bretagne avec les Premiers ministres, les presidents et les chanceliers de l' Union europeenne \",  avait plaide  la cheffe du gouvernement lorsqu'elle avait annonce la tenue d'elections anticipees, en avril.  Commentaire de George Osborne , ancien Chancelier de l'echiquier conservateur et anti-Brexit : \"Le Brexit dur est alle a la poubelle ce soir.\" Legislatives britanniques : \"Theresa May ne pourra pas s'accrocher bien longtemps\" Theresa May est affaiblie Cet echec personnel pourrait en effet signifier un changement de cap dans les negociations de la sortie de l'UE, qui doivent debuter dans dix jours. Car la cheffe du gouvernement est affaiblie  sur le plan international  et  dans son propre camp . \"Le resultat n'aura evidemment echappe ni a Angela Merkel, ni a Emmanuel Macron, ni a personne. Cela change la dynamique\", estime le politologue Paul Kelly, interroge par l'AFP. Elle risque aussi d'etre davantage redevable aux eurosceptiques conservateurs et de peiner a imposer son autorite dans le parti. Paul Kelly : \"Si elle avait eu un mandat fort, elle aurait eu plus de poids pour regler des questions comme celle de la facture que Bruxelles reclame a Londres. Mais maintenant elle devra d'abord regler les problemes dans son parti ou certains diront qu'ils ne faut pas donner le moindre penny a Bruxelles.\" Plusieurs scenarios pour le Brexit Le visage du Brexit dependra aussi du nouveau gouvernement que Theresa May, qui ne semble pas decider a renoncer, va desormais tenter de former. Plusieurs options : Theresa May tente de gouverner  sans majorite absolue  au Parlement et est confrontee aux difficultes internes et internationales que nous avons evoquees plus haut ; Elle tente de former une  coalition , par exemple avec les Unionistes d'Ulstern eux-memes divises sur le Brexit, et n'est pas, la non plus, en position de force ; Les travaillistes de  Jeremy Corbyn , partisan d'un \"soft Brexit\" parviennent a former un gouvernement de coalition, une issue plus surprenante mais possible. Le Parti travailliste a fait campagne contre le Brexit pour le referendum de juin dernier. Maintenant que les Britanniques ont choisi la sortie, ils font campagne pour \"une relation proche avec le Royaume-Uni\", un acces au marche unique, pas de quotas d'immigrations, des protections pour les programmes comme Erasmus et les travailleurs communautaires installes sur le sol britannique. Un \"soft Brexit\" oppose a celui que Theresa May esperait negocier. Une seule chose est sure, c'est que le  Brexit  aura lieu : \"l'article 50 a ete declenche et personne ne remettra en cause le verdict populaire\",  explique a \"l'Obs\"  Agnes Alexandre-Collier, professeure en civilisation britannique a l'Universite de Bourgogne. Le temps que  Theresa May  reussisse a former un gouvernement pourrait toutefois retarder le debut des discussions. A.R. ?", "theme": "brexit"}