{"title": "Ecrans et autisme : la these farfelue et virale d'un medecin", "newspaper": "Nouvel Obs", "author": ["Nolwenn Le Blevennec"], "date_publi": "2017-06-22", "content": "Au printemps 2005, Michael Waldman, economiste de la prestigieuse universite americaine Cornell, decouvre une correlation etrange entre l'autisme et le niveau des precipitations de plusieurs Etats americains (les enfants ayant grandi pendant des periodes de forte pluie sont plus susceptibles d'etre autistes). Ce qui devrait rester une etrangete, une anecdote piquante a raconter au moment du digestif, devient quelque chose. Waldman sait qu'il y a une activite que les enfants font plus quand il pleut : regarder la television (et pourquoi pas boire du chocolat chaud ?). Et voici comment, en octobre 2006, apres avoir trouve un rapport positif entre l'autisme et l'abonnement au cable dans les foyers, Waldman publie un article titre : \"L'exposition aux ecrans des jeunes enfants pourrait declencher l'autisme, selon l'analyse de donnees\". L'idee qui revient Quelques mois plus tard, en fevrier 2007, le \"Wall Street Journal\"  se penche sur l'etude  - et la megalomanie de son auteur. Interroge dans cet article, Ami Klin, directeur du programme consacre a l'autisme du centre d'etudes de Yale, juge que l'economiste a franchi les barrieres de la decence en pensant resoudre par les stats l'un des plus gros problemes de sante publique. Le professeur Waldman, qui pense que c'est en eloignant son fils de la television que ce dernier a rechappe de l'autisme, dit au \"Wall Street Journal\" qu'il a recu de nombreux mails abominables, que sa methodologie a ete mal comprise, mais que les resultats de sa recherche ne doivent pas etre ignores. \"Cela serait un crime.\" Dix ans plus tard, une nouvelle personne agite l'hypothese farfelue du lien entre les ecrans et l'autisme. Elle est francaise, et son statut est a la fois moins prestigieux et plus legitime : il s'agit du Dr Anne-Lise Ducanda, medecin de PMI (Protection maternelle et infantile) dans l'Essonne. Dans une video  longue d'une vingtaine de minutes, qui a ete vue pres de 100.000 fois et dont les versions anglaise, allemande, italienne et espagnole sont en preparation, le Dr Ducanda commence : \"Nous sommes deux medecins de PMI qui avons pris l'initiative de faire cette video pour alerter les parents, les professionnels et les pouvoirs publics, sur les consequences graves de tous les ecrans sur les enfants de 0 a 4 ans. Et notamment sur des troubles qui ressemblent en tout point aux troubles du spectre autistique.\" La these du Dr Ducanda : les ecrans font entrer dans la \"case autiste\" des enfants qui sont en fait lobotomises par les ecrans. Ce sont de faux positifs - il suffit d'ailleurs d'arreter les ecrans pour guerir. Cela explique, selon elle, \"l'indeniable explosion des troubles autistiques ces dernieres annees\". \"En 1975, curieusement apres l'arrivee de la television, la courbe commence a augmenter\", dit-elle a la fin de sa video. \"Robert-Debre etonne\" Mi-juin, dans sa maison de Viry-Chatillon ou elle nous recoit, le Dr Anne-Lise Ducanda continue :  \"Combien d'enfants j'ai vus avec des troubles autistiques diagnostiques par les hopitaux qui un mois apres n'ont plus de troubles autistiques ? Meme l'hopital Robert-Debre etait tres etonne. Ils ont dit a la maman du petit garcon de 3 ans que je suivais et a qui j'avais dit d'arreter les ecrans : 'Tout ce qu'on vous a dit de faire pour le moment, c'est plus la peine, c'est impressionnant les progres que votre petit garcon a faits.'\" Mais en l'ecoutant derouler, des petits problemes s'accumulent. On entend des sorties de piste, des incoherences qui fragilisent le raisonnement. D'abord le Dr Ducanda fait comme s'il etait tout a fait banal qu'un bebe de moins de 3 ans passe une dizaine d'heures par jour devant un ecran (pour cela, elle compte l'exposition indirecte : quand l'enfant joue sur un tapis mais que les parents regardent le JT). Admettre que ces bebes grandissent dans des situations familiales par ailleurs compliquees compromettrait le raisonnement. Pour donner une touche contemporaine a sa theorie, le docteur s'attaque surtout aux ecrans mobiles (jouets, tablettes, smartphones), mais sans etre capable d'expliquer la difference qu'il y a avec la tele. Or s'il n'y en a pas, cela revient a attribuer le basculement sanitaire qu'elle decrit a une simple multiplication des opportunites. Et si au contraire, il y en a plusieurs : calculer  un temps total \"d'exposition\" et imaginer un effet univoque n'a pas grand sens. Ce n'est pas ca, l'autisme Enfin, les symptomes que le medecin constate en consultation et qu'elle nous decrit longuement ne relevent pas de l'autisme. Exemples : \"J'ai l'autre fois vu un petit garcon de 2 ans et demi qui avait des problemes a l'ecole parce qu'il etait tres agite. Je lui demande comment il s'appelle et il voit mon telephone sur mon bureau et il ne repond pas a ma question, il me dit 'ABC'. C'est-a-dire qu'il voit un ecran et c'est l'automatisme cerebral qui le fait repeter 'ABC'. Des qu'il voit le telephone, il va dire 'ABC' sans rien comprendre, mais c'est plus fort que lui.  Et cet autre petit garcon qui a 3 ans. Il etait a l'ecole et quelle que soit la phrase que je lui disais ou la question que je lui posais, il me disait les couleurs. Il voyait jaune, il disait jaune, il voyait du vert, il disait vert. Alors que j'etais en train de lui dire 'donne la gomme a papa' ou 'assieds-toi', il disait tout le temps les couleurs et le papa l'encourageait en permanence, 'dis au docteur, c'est quelle couleur'.\" (La cle du mystere est peut-etre a chercher dans cette derniere phrase.) L'exposition excessive des enfants aux ecrans  pose  des problemes : elle peut induire des comportements d'abandon des stimuli sociaux habituels, une dependance, de l'obesite et des troubles (anxiete, sommeil, concentration). Il faut faire attention et encadrer. Mais cela n'a rien a voir avec l'autisme. \"L'autisme est un trouble profond qui provoque des difficultes a s'engager dans une relation sociale stable, continue et fructueuse\", nous precise Catherine Barthelemy,  pedopsychiatre specialiste  de l'autisme et professeure emerite a la faculte de medecine de Tours. \"Les autistes ont d'ailleurs d'autres centres d'interet que les ecrans, qui peuvent etre plus restreints.\" (Et dans certains cas, les ecrans peuvent aussi leur faire du bien.) L'enfant et le smartphone Au cours de l'entretien, le Dr Ducanda me parle de la fameuse etude Waldman, mais me dit qu'elle n'a pas eu le temps, encore, de faire le tour de la litterature sur son sujet. \"Mais j'ai lu un article canadien, extremement interessant, qui dit que 80% des 2-4 ans ont des parents qui leur donnent regulierement le smartphone et je pense que c'est en tres forte augmentation...\" Finalement, a l'entendre, on a un doute : pense-t-elle que l'autisme existerait encore sans les ecrans ? \"Je pense qu'il y a toujours eu des autistes et qu'il y en a encore et que dans les autistes qu'on voit aujourd'hui, il y en a qui ne sont pas lies aux ecrans. Mais c'est vrai que je m'interroge sur l'augmentation fulgurante des cas d'autisme dans le monde entier, surtout dans les pays developpes, par rapport a l'arrivee tsunamique des ecrans dans la societe et dans les familles.  On sait que c'est difficile d'elever un petit donc on trouve quelque chose pour occuper l'enfant pendant qu'on fait le repas.\" Un chercheur circonspect A la suite de la publication de la video, le Dr Ducanda nous dit avoir recu des centaines de mails de soutien. \"E n fait, il n'y a qu'un seul chercheur qui s'est oppose a mes theses, c'est Franck Ramus, il n'y en a pas d'autres. J'ai aucun pedopsychiatre qui m'a ecrit pour me dire que ce que je disais c'etait n'importe quoi. Aucun neuropediatre. Par contre, une dizaine m'ont dit 'on est completement d'accord avec vous'.\" Joint par mail, Franck Ramus,  directeur de recherches au CNRS au laboratoire de sciences cognitives , est effectivement circonspect. Il m'ecrit : \"Je ne conteste pas les cas decrits par le Dr Ducanda. De tels enfants existent. Ce qui est contestable, c'est la cause affirmee : 'parce que...' Les observations du Dr Ducanda ne lui permettent en aucun cas de determiner les causes des difficultes observees chez certains enfants.\" Il precise ensuite :  \"S'il y a un lien de cause a effet entre l'exposition aux ecrans et des troubles, il restera tout de meme la question de savoir si ce sont les ecrans qui ont intrinsequement un effet negatif sur le developpement cognitif, ou si c'est simplement que le temps passe devant les ecrans remplace du temps qui serait normalement passe a interagir avec les proches.  On sait bien que les enfants eleves dans un placard ne se developpent pas normalement, et on n'incrimine pas l'exposition aux placards, on en deduit juste que c'est une carence de l'environnement [...].  S'il s'avere qu'effectivement certains enfants passent huit heures par jour devant un ecran, et que ce temps se substitue effectivement aux interactions avec les proches, alors on peut parler de carence affective, langagiere, et dans ce cas des difficultes de developpement sont probables, surtout au niveau du langage. De la a produire des symptomes d'autisme, c'est loin d'etre clair. On a pu observer des syndromes pseudo-autistiques induits par l'environnement, mais dans des cas de carences extremes et prolongees : il s'agissait des enfants retrouves dans les orphelinats roumains a la chute de Ceausescu. J'ose esperer que les familles du quartier du Dr Ducanda n'en sont pas a ce niveau de maltraitance.\" Des recherches magnifiques Catherine Barthelemy a aussi regarde \"cette longue video qui brasse des idees  qui sont des choses validees par la communaute scientifique et d'autres pas du tout\". Y a-t-il seulement une epidemie averee d'autisme, comme le dit le Dr Ducanda ? \"Non. La prevalence a fortement augmente a cause de plusieurs facteurs. Les moyens d'investigation sont plus fins : le trouble est detecte plus frequemment chez les tres jeunes enfants ou quand il est noye dans d'autres troubles. Mais aussi, du fait de la definition de l'autisme, le spectre de la maladie a ete elargi : il y a des formes completes et des formes associees, des autismes simples et des autismes syndromiques.\" Puis elle explique : \"L' autisme  est lie a une combinaison de facteurs. Il y a un terrain de vulnerabilite neurobiologique, probablement congenitale, mais par forcement heritee, associe a des facteurs environnementaux qui vont coincider pour qu'il y ait un dereglement du programme de developpement des neurones, de ses connexions et de ses migrations.\" On en est la, en fait. \"Toutes ces recherches sont magnifiques, elles sont en cours et les parents y sont attaches.\" \"Mon fils est bel et bien autiste\" Et quand on vient perturber l'attente insupportable des parents, cela donne ce commentaire, sous la video du Dr Ducanda : \"Video affligeante, d'une ignorance qui n'est pas digne d'un medecin. Si les ecrans etaient responsables, on aurait des fratries entieres autistes ! De plus il y a 30 ans, la TV etait deja la nounou de la generation 70-80 sans qu'il y ait pour autant autant d'autistes qu'aujourd'hui. Ici pas de TV depuis sa naissance, pas d'ecran et mon fils est bel et bien autiste !\" Le Dr Ducanda repond a cette femme que bien evidemment, elle ne parle pas de son fils dans sa video, mais des autres autistes, les faux positifs...  A moi, elle precise : \"Ca fait des annees qu'on dit aux parents : ce n'est pas de votre faute, c'est pas la mauvaise mere qui fait l'enfant autiste, c'est une maladie neurodeveloppementale de naissance et vous n'y etes pour rien, c'est genetique, etc. Et nous on est en train de dire quoi ? On est en train de dire que c'est l'environnement qui a peut etre fait ces troubles... Evidemment, des parents peuvent se dire : 'De nouveau, vous culpabilisez les parents.' J'ai eu quelques temoignages de parents comme ca. Mais moi je culpabilise pas les parents, ce n'est pas les parents qui sont responsables, meme les neuropsychiatres n'y ont pas pense, alors pourquoi vouliez vous y penser ?\" Dans ce domaine-la, si sensible, quand on pense quelque chose, mieux vaudrait essayer de l'etablir avant de communiquer.", "theme": "rue89"}