{"title": "Affaire Gregory : la justice refuse d'assouplir le controle judiciaire des epoux Jacob", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-27", "content": "Ils ne pourront pas rentrer chez eux. La chambre de l'instruction de Dijon a rejete la demande de revision du controle judiciaire de Marcel et Jacqueline Jacob,  mis en examen en juin pour l'enlevement et la sequestration  suivis de la mort de leur petit-neveu Gregory en 1984. \"Les deux demandes sont rejetees\", a indique a l'AFP le procureur general de Dijon Jean-Jacques Bosc.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Les deux septuagenaires, brievement ecroues en juin, avaient ete remis en liberte, avec l'obligation de resider separement et loin de leur domicile vosgien. Quatre mois plus tard, ils ont demande a rentrer chez eux dans deux procedures distinctes. Ce vendredi 27 octobre, l'avocat de Jacqueline Jacob, Me Alexandre Bouthier, a plaide devant la chambre de l'instruction, en l'absence de sa cliente, pour la mainlevee de son controle judiciaire. Jacqueline Jacob \"veut rentrer chez elle, elle est victime, car elle est innocente, d'un scenario delirant\", a lance Me Bouthier a l'issue d'une audience qui s'est achevee vers 10h30, arguant d'\"un alibi en beton\". \"Il est parfaitement etabli (que les epoux) etaient sur leur lieu de travail\" a l'heure des faits, a-t-il martele. Marcel Jacob sollicite pour sa part une simple modification de son controle judiciaire. Sa requete avait ete plaidee mercredi devant la juridiction, dont la presidente, Claire Barbier, est en charge du dossier. Les deux decisions avaient ete mises en delibere.  Soupconnes d'etre les \"corbeaux\" Comme il l'avait fait mercredi, le procureur general, Jean-Jacques Bosc, s'est oppose a la mainlevee du controle judiciaire de Jacqueline Jacob. Ils met en avant le motif que les epoux doivent etre entendus separement en novembre et que des investigations restent a faire sur leur emploi du temps de l'epoque. L'arrestation des Jacob, jamais inquietes auparavant, avait relance en juin une affaire qui reste un mystere depuis la mort du garconnet de 4 ans, retrouve pieds et poings lies dans les eaux de la Vologne il y a plus de 33 ans. Les epoux Jacob sont soupconnes d'avoir ete les \"corbeaux\" de l'affaire, auteurs de plusieurs lettres anonymes tres bien renseignees, et d'etre impliques dans le rapt et la mort de Gregory, dans le cadre d'un \"acte collectif\" qu'ils contestent. Affaire Gregory : une expertise graphologique met en cause Jacqueline Jacob Marcel Jacob est convoque par Claire Barbier le 10 novembre pour s'expliquer sur le fond de l'affaire. Son avocat, Me Stephane Giuranna, invoquera notamment un tableau realise par les enqueteurs en 1984, indiquant que la presence des Jacob a leur travail a l'heure du crime avait ete \"verifiee aupres de l'employeur\". Affaire Gregory : Marcel Jacob est \"au bord du gouffre\" Une semaine plus tard, le 17 novembre, sa femme Jacqueline est convoquee a son tour. Elle avait invoque son droit au silence lors de ses premieres auditions mais compte cette fois s'exprimer, selon son avocat Me Alexandre Bouthier. Le conseil, qui juge \"surprenant\" que l'audition survienne aussi tardivement apres la mise en examen, s'attachera lui aussi a demontrer que sa cliente ne pouvait materiellement pas commettre le crime. Des alibis \"inverifiables\" ? Les alibis des Jacob sont cependant juges \"inverifiables\" par les avocats des parents de Gregory Villemin. Ceux-ci ont annonce ne pas prendre position sur la simple modification du controle judiciaire de Marcel Jacob, mais se sont opposes a la mainlevee de celui de sa femme. \"Elle a fait valoir son droit au silence, qui est certes un droit, mais en l'occurrence elle ne s'est pas exprimee, elle ne s'est pas expliquee\", a observe vendredi Me Marie-Christine Chastant-Morand, avocate des parents de  Gregory . Affaire Gregory : Jean-Michel Lambert, a jamais \"petit juge\" Avant meme la decision de la chambre de l'instruction, la defense de Marcel Jacob avait annonce envisager un pourvoi en cassation si la demande de revision etait rejetee. Pour Jacqueline Jacob, une deuxieme audience est programmee, le 20 novembre, pour demander la modification de son controle judiciaire. Murielle Bolle, qui avait incrimine  son beau-frere Bernard Laroche  en 1984 alors qu'elle avait 15 ans,  conteste elle aussi sa recente mise en examen . Ses avocats preparent une requete en nullite, assortie d'une question prioritaire de constitutionnalite sur les conditions de sa garde a vue a l'epoque. (Avec AFP)", "theme": "justice"}