{"title": "Macron sous pression en Guyane, les plus riches tres gates, la mort du RSI", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-27", "content": "En bref Le deplacement d'Emmanuel Macron en Guyane terni par des affrontements entre manifestants et forces de l'ordre Le debat entre les candidats a la presidence LR se prepare deja en coulisses Enquete preliminaire ouverte pour \"travail dissimule\" et \"abus de confiance\" contre le groupe des eurodeputes FN, apres le temoignage d'une ex-attachee de presse. Le fait du jour : Macron en Guyane Sept mois apres le mouvement social d'ampleur qui a balaye le departement sud-americain, la premiere visite d'Emmanuel Macron en Guyane etait un test. Le chef de l'Etat, arrive sur place jeudi dans un climat tendu, s'est rendu a Maripasoula, a la frontiere du Surinam, une commune soumise a une tres forte pression migratoire. Il a averti qu'il n'etait pas venu en \"Pere Noel\", ni pour \"faire des promesses\" : \"L'Etat a fait trop de promesses qui n'ont pas ete tenues. Donc je suis la pour dire les choses en verite telles que je les vois, prendre des engagements que je saurai tenir durant mon quinquennat, et aussi assurer les elements d'autorite indispensables sur ce territoire\".  Je ne suis pas venu a Maripasoula faire des promesses de pere Noel.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- Emmanuel Macron (@EmmanuelMacron)  26 octobre 2017 L'engagement de l'Etat d'1,1 milliard pour la Guyane sera tenu. Ici, l'Etat finance a 100% un internat d'excellence pour vos enfants. -- Emmanuel Macron (@EmmanuelMacron)  26 octobre 2017 Dans l'apres-midi a Cayenne, une marche a l'appel du collectif Pou Lagwiyann Dekole (\"Pour que la Guyane decolle\") a rassemble dans le calme un millier de personnes, qui demandaient le respect des accords signes avec l'ancien gouvernement a l'issue du mouvement social de mars-avril. Reclamant un rendez-vous avec le chef de l'Etat, ils se sont ensuite rassembles devant la prefecture ou ils ont ecarte une premiere serie de barrieres pour se rapprocher du batiment. Des centaines de personnes participent a la grande marche a cayenne pour demander a  #macron  le respect des Accords  #guyane   #MacronEnGuyane   pic.twitter.com/d5OAjht7AM -- Guyane 1ere (@guyane1ere)  26 octobre 2017 \"Allez chercher  #macron  \" scandent les manifestants devant la Prefecture  #guyane   #macronenguyane   @EmmanuelMacron   pic.twitter.com/ljxOZjMmbH -- Guyane 1ere (@guyane1ere)  26 octobre 2017 Scenes de panique devant la prefecture  #Guyane  , les forces de l'ordre font usage de gaz lacrymogene pour disperser la foule  #MacronenGuyane   pic.twitter.com/szVNvtpR2S -- Guyane 1ere (@guyane1ere)  26 octobre 2017 Pendant plusieurs heures, les forces de l'ordre ont tire des gaz lacrymogenes pour disperser le rassemblement. Des affrontements entre forces de l'ordre et manifestants ont ensuite eclate dans la nuit. Cinq personnes ont ete interpellees, a indique le procureur Eric Vaillant. Un gendarme mobile et un policier ont ete legerement blesses, selon un premier bilan.  Guyane : affrontements a Cayenne autour de la visite d'Emmanuel Macron   Le chiffre du jour : 1,5 million d'euros Un beau cadeau pour les 0,0001%. Bercy a finalement repondu a l'appel de 120 parlementaires  lance dans \"Liberation\"  le 17 octobre, qui demandaient de \" rendre public l'impact de ses mesures fiscales et budgetaires  [notamment reforme de l'ISF et Flat tax, NDLR]  sur les contribuables les plus aises et sur les 100 Francais les plus riches\". Le president de la commission des finances du Senat, le socialiste Vincent Eble, a transmis l'information a la presse jeudi apres-midi,  rapporte \"Libe\"  : P our les 100 premiers contribuables,  le gain moyen lie au PFU (ou \"Flat tax\")  s'elevera a  582.380 euros par an , selon Vincent Eble.  44% du produit de cette taxe beneficiera aux 1% des menages les plus aises. Quant au chiffre de la reforme de l'ISF, c'est le ministre de l'Economie Bruno Le Maire qui l'avait donne la semaine derniere a l'Assemblee nationale : les 100 premiers contribuables paient chacun 1,26 million d'euros par an en moyenne. Selon le calcul de Vincent Eble, \"Dans la mesure ou les plus hauts patrimoines sont constitues a environ 85% d'actifs financiers, il peut etre fait l'hypothese que le gain lie a la transformation de l'ISF en IFI s'eleve pour ces contribuables a  environ 1 million d'euros par an \". \"Pour les 100 premiers contribuables a l'ISF, le gain total lie aux deux reformes peut donc etre estime a environ 1,5 million d'euros par an\",  conclut Vincent Eble . Soit \"un montant superieur a l'ISF\" actuellement acquitte par ces memes 100 Francais.  Quant a l'effet en termes d'emploi, ils seraient tres limites sur le long terme. \"Ces deux mesures evaluees conjointement conduiraient a long terme a une augmentation du PIB de 0,5 point et a la creation de 50.000 emplois\", repond Bercy a la commission des finances. \"L'effet sur l'emploi serait donc extremement limite\", constate Vincent Eble.  De quoi apporter de l'eau au moulin de l'opposition de gauche au Parlement... \"Cadeau aux riches\" : ce que change la Flat tax adoptee par les deputes La disparition du jour : le RSI condamne par l'Assemblee Condamnation a mort pour un mal-aime. L'Assemblee a vote jeudi soir la disparition progressive du si decrie Regime social des independants (RSI), qui sera adosse au regime general des le 1er janvier prochain. La suppression de ce regime, plombe par de nombreux dysfonctionnements depuis sa creation par la droite en 2006, etait une promesse de campagne d'Emmanuel Macron. Une \"periode transitoire\" de deux ans est prevue pour integrer les independants au regime general. L'Assemblee vote la fin progressive du RSI La ministre de la Sante et des Solidarites Agnes Buzyn a defendu \"une reforme majeure du quinquennat\", estimant qu'\"au-dela de la decredibilisation de ce regime aupres de ses cotisants\" il s'agit de repondre a \"une volonte de simplification\". Aucun elu n'a vante ouvertement les merites du regime, meme si certains ont mis en avant des progres recents. Et plusieurs ont rappele que la Cour des comptes l'avait qualifie de \"catastrophe industrielle\". Les elus Nouvelle Gauche ont neanmoins cherche a supprimer la disposition, estimant que le sujet, complexe, aurait du \"faire l'objet d'une loi a part entiere\", comme l'a affirme Joel Aviragnet, qui a dit craindre un \"nouvel accident industriel\". Quelque 6,5 millions de personnes - actifs, retraites et leurs proches - sont actuellement enregistrees au RSI. Ses missions (retraite, assurance maladie, etc.) et ses 5.500 employes seront repris par les organismes du regime general : Urssaf, CPAM... Les independants devraient egalement beneficier d'un \"coup de pouce\" via des baisses de cotisation. LR : Larcher veut un debat Il affirme \"se sentir a l'aise\" avec tout le monde... y compris avec la ligne tres droitiere de Laurent Wauquiez. Gerard Larcher, le president du Senat, a appele jeudi \"a un vrai debat\" entre les trois candidats a la presidence LR. Interroge dans l'emission \"L'epreuve de verite\" (Public Senat/AFP/Radio classique/Les Echos), le numero trois de l'Etat, qui n'a parraine aucun candidat, a rappele l'importance de l'existence d'une digue avec l'extreme droite, et s'est dit favorable a l'exclusion du parti du president de Sens Commun Christophe Billan, qui avait appele a une plateforme avec Marion Marechal-Le Pen. Exclure Sens commun ou les \"constructifs\" ? La ligne de fracture de LR Il \"s'est totalement separe de notre famille politique\", declare-t-il. \"Christophe Billan n'appartient pas pour moi aux valeurs qui sont les miennes. Pour moi, il s'est separe d'une famille politique. Je ne parle pas de Sens commun, mais de son president. On ne peut pas avoir la double appartenance des qu'on franchi cette barriere de l'extreme droite\". La course a la presidence des Republicains se jouera entre trois candidats, Laurent   Wauquiez , grand favori, Florence Portelli et Mael de Calan, la Haute autorite ayant finalement rejete jeudi la candidature de Daniel Fasquelle, faute de parrainages suffisants. Presidence des Republicains : seulement 3 candidats en lice Comme le revelait Teleobs jeudi ,  plusieurs chaines se sont deja positionnees pour accueillir le debat entre les trois candidats.  En coulisses, les tractations ont debute des la rentree. Le 7 septembre, BFMTV formulait une premiere proposition a la direction de LR. Apres une presidentielle en demi-teinte, le service public compte bien, lui aussi, convaincre la droite. France 2 a ainsi formule une proposition qu'elle estime \"attractive\". L'etat-major de LR a egalement recu une autre proposition emanant des chaines parlementaires LCP-AN et Public Senat, et LCI est egalement sur les rangs. Les Republicains : tractations autour du debat tele Reste a savoir quelle attitude adoptera Laurent Wauquiez, le grandissime favori. Si Florence Portelli et Mael de Calan, meconnus du grand public, ont logiquement fait savoir qu'ils etaient favorables a la tenue d'un tel debat, le president de la region Auvergne-Rhone-Alpes est, de son cote, tres reserve. D'apres plusieurs sources, il serait meme extremement reticent. Peut-il toutefois se permettre de passer pour celui qui refuse de se preter a un exercice de transparence ? \"L'homme a la casquette\" poursuivi pour harcelement Jusqu'a present, Morgan Simon etait connu pour etre   \"l'homme a la casquette\" , ce pro de l'incruste place derriere le couple Macron sur la scene du Louvre, au soir du second tour de l'election presidentielle.  #Presidentielle2017  \"Qu'avez-vous retenu de ce discours ??\" Bah le mec a la casquette bien sur.  pic.twitter.com/nXvkNtDi1t -- Fred Heusse (@fredheusse)  7 mai 2017 Devenu attache parlementaire de la deputee de Loire-Atlantique Valerie Oppelt (LREM), il est desormais accuse d'agression sexuelle et de harcelement par une autre attachee parlementaire (LREM) qui a porte plainte, selon le site d'investigation  Mediacites Nantes . Cette plainte \"emane d'une autre attachee parlementaire, salariee du depute de Vendee Philippe Latombe (LREM, lui aussi)\", qui a souhaite que son identite ne soit pas divulguee dans la presse. En cause : \"des gestes plus que deplaces\" lors d'une soiree du mouvement En Marche !,  \"des messages a caractere sexuel\" et une \"image pornographique\"  recue \"via l'application Snapchat\". Selon le site internet, Valerie Oppelt aurait demande a son attache parlementaire \"de demissionner\" en \"debut de semaine\". Contactee par Mediacites, elle \"confirme sa demission en raison de la plainte\", ecrit le media. Dans un communique de son avocat publie mardi 26 octobre  sur Twitter , Morgan Simon assure \"prendre acte qu'une plainte aurait ete deposee\" mais \"dement categoriquement\" des \"allegations mensongeres\".  Il remercie aussi \"les nombreux soutiens qu'il a recus, de la part d'inconnus comme d'intimes, qui savent a quel point, au regard de son orientation sexuelle bien connue, toute cette pretendue affaire n'est que pure invention\". Encore une enquete au groupe des eurodeputes FN Une enquete preliminaire a ete  ouverte par le parquet de Paris pour \"travail dissimule\"  et \"abus de confiance\", apres le temoignage d'une ex-attachee de presse du groupe Europe des nations et des libertes (ENL) au Parlement europeen, auquel appartient le FN. Selon l'AFP, Marie-Sophie Boumard, qui affirmait en mai dans \"le Monde\" avoir travaille sans contrat de travail six mois pour ce groupe ou siegent 21 elus FN, a ete entendue mercredi apres-midi comme temoin dans les locaux de l'office anticorruption de la police judiciaire (Oclciff). Marie-Sophie Boumard accuse Charles Van Houtte, cheville ouvriere du groupe FN au Parlement europeen, de lui avoir demande de signer des documents \"antidates et mensongers\" afin de regulariser sa situation de chargee de relations avec la presse internationale de septembre 2015 a fevrier 2016, precise cette source. Charles Van Houtte a ete entendu fin septembre par les policiers belges dans une autre enquete plus large portant sur les soupcons d'emplois fictifs d'assistants parlementaires d'eurodeputes FN, dans le cadre d'une commission rogatoire internationale des juges parisiens. Jusqu'a recemment administrateur du groupe ENL, il fait l'objet d'une procedure de licenciement. Marie-Sophie Boumard, qui dit avoir egalement travaille pour le siege du FN a Nanterre, affirme avoir mis au courant la presidente du FN Marine Le Pen de sa situation dans un courriel mi-octobre, dont l'AFP a eu copie. Fin mai, Marine Le Pen avait qualifie cette accusation d'\"absolument infondee\". \"Elle etait prestataire exterieure, elle a ete payee pour cela et trop, je vais vous dire franchement, a mon gout, pour le travail qu'elle a effectue\", avait ajoute Marine Le Pen. A suivre Emmanuel Macron poursuit sa poursuite en  Guyane , avec une visite au Centre spatial de Kourou dans la matinee. Retour a Paris samedi. La ministre des Armees Florence Parly est arrivee en Inde, pour preparer le terrain de la visite d' Emmanuel Macron  a New Delhi en decembre. En jeu, de juteux contrats d'helicopteres Panther, de Rafale et de sous-marins. L'Assemblee continue a etudier le premier budget de la Secu d'Agnes Buzyn. Affaire des \"biens mal acquis\" : decision a l'issue du proces de  Teodorin Obiang, fils du president  de Guinee equatoriale, pour blanchiment d'abus de biens sociaux, detournement de fonds publics, abus de confiance et corruption. Timothee Vilars", "theme": "politique"}