{"title": "Les Francais aiment leurs fonctionnaires.... Qui ne le savent pas !", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-10-12", "content": "A l'heure ou la fonction publique s'inquiete pour son avenir et se mobilise contre les projets de reforme du gouvernement, le sondage realise par Odoxa pour la Banque francaise mutualiste en partenariat avec \"l'Obs\" et France-Inter devrait mettre un peu de baume au coeur des agents angoisses. Cette etude confirme que nos concitoyens sont tres fiers de leur administration : 64% des Francais ont une bonne opinion des services publics. Les Francais fiers de leurs services publics     La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais il y a un paradoxe :  les agents du secteur publics sondes par Odoxa ne semblent ne pas avoir conscience de la bonne opinion que le pays a d'eux : 62% des fonctionnaires pensent  que les Francais ont une mauvaise image de leur agents administratifs ! Pourquoi ce hiatus ? D'abord les salaries du secteur public se trompent en sous-estimant le niveau de satisfaction des usagers. Celui-ci est globalement bon avec 64% d'usagers satisfaits alors que les agents l'imaginent en moyenne inferieur a 50%. Mais les agents ne sont pas completement paranoiaques : si les Francais les apprecient globalement et les trouvent \"sympathiques\" et \"competents\", il existe bien dans l'opinion des stereotypes largement admis sur les fonctionnaires qui seraient \"privilegies\", pas tres \"travailleurs\" ni tres \"efficaces\". Les  fonctionnaires  vus par eux-memes \"Pour que les regards des Francais et des agents du secteur public se rejoignent, il faudrait donc - en meme temps - mieux faire savoir aux agents combien ils sont apprecies par leurs concitoyens et probablement mieux faire connaitre aux Francais la vie 'reelle' des agents du secteur public\", avance Mederic Monestier, le DG de la Banque francaise mutualiste.     Les europeens jugent leurs administrations Ailleurs en Europe, la fierte du service public atteint son plus haut niveau en Allemagne (80% des allemands interroges placent leur administration au premier rang europeen), en Italie (76%), en Espagne (64%) mais decline en Grande-Bretagne (58%). A l'echelle europeenne, ce sont les services publics allemands qui jouissent de la meilleure image : a l'exception des Francais qui les placent au deuxieme rang, les britanniques, les Italiens et les Espagnols estiment que l'Allemagne dispose des meilleurs services publics.", "theme": "politique"}