{"title": "Les rythmes scolaires a la carte vont-ils creer une France a deux vitesses ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-09", "content": "Cela s'appelle etre consensuel. Ceux qui desirent abolir la reforme des rythmes scolaires pourront le faire. Ceux qui desirent la conserver la conserveront. \" Ce que nous faisons, c'est donner la possibilite, surtout pour la rentree 2018, d'ouvrir le choix entre differentes formules\", resume le ministre de l' Education nationale   Jean-Michel Blanquer  qui a presente, ce jeudi 8 juin, un decret qui vise a remettre en place, des la rentree, la semaine de quatre jours dans les ecoles maternelles et elementaires... qui le souhaiteront. Sur Europe 1, le ministre a ainsi detaille : \"Le but c'est de ne pas changer la ou ca marche et, la ou il y a quelques difficultes, ouvrir une nouvelle liberte.\" \"Le systeme sera le suivant : s'il y a un consensus local entre les conseils des ecoles et la commune, ils font une proposition et l'inspecteur d'Academie donne son feu vert ou pas pour le systeme propose.\" Un ajustement a la carte donc. Sur le papier, c'est seduisant. Mais, dans la realite, ne risque-t-il pas de creuser encore les inegalites entre les ecoliers, et de generer une France a deux vitesses ? Souvent reduite a une sterile polemique politique,  la realite dans ce dossier est, dans les faits, plus nuancee, ainsi qu'en temoigne la diversite des reactions a cette annonce.  Les rythmes scolaires a la carte dessinent une France impressionniste, plus complexe que les simplistes clivage gauche - droite ou villes - campagnes. Macron propose des rythmes scolaires a la carte : et les enfants ? La France urbaine vs la France rurale ? Elles le clamaient depuis longtemps, les villes de Nice ou Marseille sont ravies de revenir a la semaine de 4 jours, qui applaudissent donc le decret depose ce jeudi par le ministre. Christian Estrosi, toujours tres theatral, en avait d'ailleurs fait une affaire personnelle, allant jusqu'a envoyer, a la fin du mois de mai, un courrier  pour solliciter le retour de la semaine des quatre jours, des la rentree dans les ecoles nicoises.   Je viens de m'entretenir ac JM Blanquer qui m'a confirme que des publication du decret,  @VilledeNice  pourra revenir a la semaine des 4 jours -- Christian Estrosi (@cestrosi)  31 mai 2017 Et le mercredi,  precise \"Nice Matin\" , les ecoliers nicois pourront en contrepartie beneficier d'une offre renforcee au sein des centres de loisirs de la ville. \"Avec des offres d'activites, plus diversifiees dans le domaine de la culture, du sport, de la lutte contre l'illettrisme...\", egrene le maire dans le quotidien local. Meme joie a Marseille, ou Puteaux (Hauts-de-Seine), opposantes de longue date aux semaines a cinq jours.  Pour autant, il serait reducteur dans ce dossier d'opposer la France des villes de droite et la France des villes de gauche. Ou la France des grandes villes a celle des petites communes.  La preuve avec Grosbliederstroff, une commune socialiste de 3.300 habitants pres de Sarreguemines (Moselle), qui a consulte ses parents d'eleves et ses enseignants sur cette epineuse question des rythmes scolaires. Et le resultat du sondage est sans equivoque : les parents d'eleves, a 96 %, et les enseignants, a 100 %, souhaitent un retour a la semaine de quatre jours,  souligne \"L'Est Republicain\" . Une \"ecole a mi-temps\" pour les plus modestes ? Ancien maire socialiste de Belfort, Etienne Butzbach a participe, avant 2013 et la reforme Peillon, aux groupes de travail qui ont reflechi et opte pour la semaine a 5 jours. Pour lui, la possibilite de revenir a la semaine de 4 jours defavorise les eleves les plus modestes, ceux dont les parents n'ont pas les moyens de financer les activites periscolaires.  Dans \"Liberation\"  paru ce jeudi, il s'inquiete d'une \"ecole a mi-temps\".  Avec la semaine de 4,5 jours, les ecoles avaient developpe des activites periscolaires qui \"proposaient un projet educatif parallele\", explique-t-il. Ce decret \"va casser toute une dynamique\", estime-t-il. A Rennes, qui decide de conserver la semaine a 5 jours, Lenaic Briero, elue deleguee a l'education explique  dans \"Ouest France\"  :  \"Beaucoup plus d'enfants ont aujourd'hui acces a des activites sportives, artistiques, culturelles tres complementaires. Cette reforme a aussi permis aux ecoles et a la ville de developper de nouvelles collaborations. On echange plus et nous observons d'ailleurs une montee dans la qualite des projets.\" Meme son de cloche a Oignies, commune de 10.500 habitants dans le  Pas-de-Calais. Caroline Hennebique, responsable du Pole enfance de la ville, observe que les enseignants \"constatent que les enfants sont gagnants\". Et de poursuivre,  dans \"La Voix du Nord\"  :  \"Le but de cette reforme, a l'origine, etait de reduire les inegalites entre ceux qui ont acces aux activites extrascolaires autres que le sport et les autres. Et nous, je suis sure qu'on est en train d'y arriver.\" \"Cinq jours, c'est 5 lecons de math, 5 lecons de Francais...\" En fait, la France des rythmes scolaires a la carte risque surtout d'etre un casse-tete pour les inspecteurs d'academie. Car ce sont eux, selon le decret depose ce jeudi, qui auront le dernier mot, au cas par cas, une fois un accord trouve entre les mairies et leurs conseils d'ecole.  Dans \"l'Est Republicain\" , Catherine Antoni, qui est inspectrice de l' Education  nationale a son avis sur la question :  \"Avec cinq matinees, on voit nettement la difference : c'est cinq lecons de maths, cinq lecons de francais... La fatigue ? Quels sont les enfants qui se depensent suffisamment pour une saine fatigue ? Ce qui compte, c'est la qualite du sommeil et du repos.\" Mais dans les faits, les accords entre mairies et conseils d'ecole risquent parfois de s'averer ardus. Pour simplifier les choses, du moins en apparence, nombreuses sont les communes a lancer une consultation locale sur le sujet. C'est le cas par exemple du maire Front national de Hayange (Moselle), qui, inspire, declare  dans le \"Republicain Lorrain\"  : \"Comme saint Thomas : je crois ce que je vois. Une fois le decret paru, nous aviserons.\" Et d'affirmer : \"En fonction du decret, nous lancerons une consultation. Cela peut aller vite, d'ici la fin de l'annee scolaire. Si la majorite se prononce dans ce sens, un retour aux quatre jours d'ecole par semaine me semble possible des la rentree 2017\". Autre exemple de consultation lancee, celle ce jeudi a Halluin dans le Nord. Les 1.500 familles concernees de cette commune ont eu leur mot a dire sur le retour ou non a la semaine de 4 jours. Le resultat n'est pas encore connu mais Veronique Six, qui y est adjointe en charge du dossier pointe  dans la \"Voix du Nord\" , \"la fatigue des eleves qui passent de la garderie a la classe, puis a la pause meridienne et les TAP, puis la garderie\". Et de poursuivre : \"A chaque fois, c'est un changement de rythme.\"  Le troisieme en neuf ans, pour etre precis. C.C.", "theme": "education"}