{"title": "Coree du Nord : 5 questions sur la bombe H", "newspaper": "Nouvel Obs", "author": ["Marie Campistron"], "date_publi": "2017-09-04", "content": "Enieme regain de tension autour des ambitions militaires de Pyongyang. La Coree du Nord s'est attiree de vives condamnations de la communaute internationale en revendiquant, dimanche 3 septembre,  l'essai reussi d'une bombe a hydrogene .  Avec ce sixieme essai nucleaire,  le plus puissant a ce jour , la Coree du Nord, tenue d'une main de fer par son  dictateur Kim Jong-un , presente un nouveau defi pour Washington comme pour  la Chine , son principal allie . Tour d'horizon de cette nouvelle menace. Missile intercontinental : \"La Coree du Nord ne bluffe pas\" Qu'est-ce que la bombe a hydrogene ? Dans un message diffuse a la television nationale dimanche 3 septembre, les autorites ont affirme aux citoyens nord-coreens avoir mene avec succes un test de \"bombe a hydrogene  [aussi appelee bombe H, NDLR]  pouvant equiper un missile balistique intercontinental ICBM\". Une avancee considerable pour le programme nucleaire nord-coreen, si elle etait averee. En clair, cette derniere bombe testee,  d'une puissance d'environ 100 kilotonnes de TNT,  serait cinq a six fois plus puissante... que celle qui a ravage Hiroshima en 1945, et  cinq a six fois superieure a celle du  precedent essai de septembre 2016 , d'une puissance de 10 kilotonnes .  L'energie de l'explosion, dans une galerie creusee sous une montagne a Punggye-Ri, est equivalente a celle d'un seisme de magnitude 6,3,  d'apres l'USGS americain . Le signal a ainsi ete enregistre par tous les reseaux sismiques de la planete, meme a des milliers de kilometres. En 2016, Pyongyang avait deja assure qu'il s'agissait d'une bombe H, et les experts avaient emis des doutes. Mais quelle que soit la puissance de la deflagration, Jeffrey Lewis, du site armscontrolwonk.com, a estime qu'il s'agissait d'une arme thermonucleaire, ce qui constitue un progres notoire dans les programmes nucleaire et balistique nord-coreens pourtant interdits.  Mise au point au debut des annees 1950, la bombe H, aussi appelee \"bombe thermonucleaire\", se demarque par sa puissance. Elle repose sur  la fusion des atomes, contrairement aux bombes de premiere generation (A) qui font appel a la fission et qui etaient jusqu'a present utilisees par Pyongyang.  L'energie produite par la bombe H est ainsi superieure aux temperatures et aux pressions se trouvant au coeur du soleil. Une premiere ? Ce n'est pas la premiere fois que le regime nord-coreen revendique l'essai d'une bombe H. Pyongyang avait affirme avoir deja procede avec succes a un essai nucleaire d'une bombe H miniaturisee, lors d'un test en janvier 2016. Une affirmation qui n'avait cependant jamais ete confirmee par des experts etrangers,  comme le rappelle \"le Monde\" .  Les observateurs se montraient alors sceptiques puisque l'explosion n'avait provoque \"qu'un\" seisme de 5,1.  Une puissance bien inferieure a celle observee dimanche 3 septembre. Neanmoins, \"qu'il s'agisse ou non aujourd'hui d'un essai d'une bombe a hydrogene, cela reste un tournant\", note aupres de \"l'Obs\" Bruno Tertrais, directeur adjoint de la Fondation pour la recherche strategique (FRS) : \"L'important, c'est que nous savons desormais que la Coree du Nord est capable de produire des armes beaucoup plus puissantes que dans le passe.\"  Quels pays detiennent la bombe H ? Outre la Coree du Nord, huit pays a travers le monde detiennent aujourd'hui l'arme atomique. On compte les cinq membres permanents du Conseil de Securite de l'ONU : la Russie, les Etats-Unis, la Chine,  la Grande-Bretagne et la France, mais aussi l'Inde  (en 1974), le Pakistan (en 1998) et  Israel , qui ne l'a toutefois jamais reconnu officiellement.  Ces trois dernieres puissances nucleaires n'ont jamais signe le Traite de non-proliferation nucleaire. A noter egalement : pour l'heure, rien ne permet d'affirmer que ces trois pays disposent de la technologie necessaire pour fabriquer une veritable bombe H. Une menace pour les Etats-Unis ? Le regime communiste travaille sur son programme nucleaire depuis le debut des annees 1960. Les succes de ses deux derniers essais  -  celui de la bombe H et  du tir balistique survolant le Japon , mardi 29 aout  -  tendrait a accrediter l'idee que Pyongyang est en passe de reussir son pari : celui de  se  doter  de capacites nucleaires suffisantes pour mettre  au point des missiles nucleaires pouvant atteindre les Etats-Unis.  La difficulte technique tient a la \"miniaturisation\" de la bombe nucleaire a fixer sur les ogives des missiles intercontinentaux. Un procede complexe mais  qui permettrait a Pyongyang d'embarquer l'arme atomique a bord d'un missile capable d'atteindre le sol americain.  Publie le 8 aout dernier,  un article du \"Washington Post\"  revelait que le renseignement militaire americain avait desormais la certitude que la Coree du Nord avait reussi a miniaturiser l'arme atomique. Plus inquietant encore,  cette serie d'essais nord-coreens  a conduit recemment le renseignement americain a revoir a la baisse son evaluation du temps encore necessaire pour que Pyongyang dispose de missiles capables de frapper son sol. Ainsi de quatre ans, l'estimation est tombee a un an. Quel financement ? \"Contrairement aux idees recues, l'acces au nucleaire n'est pas reserve aux pays riches\", souligne Bruno Tertrais. \"Certains pays 'peu developpes' comme le Pakistan, Israel ou la Chine (des annees 1960), avaient investi dans ce type de programme [...]. Nous n'avons donc pas d'interrogation particuliere en ce qui concerne la  Coree du Nord \", ajoute le politologue.  Concernant son programme balistique, le regime nord-coreen pourrait cependant tirer profit d'un materiel sovietique, comme l'avancent certains specialistes. \"La ressemblance est telle avec le missile sovietique qu'elle laisse penser que les Nord-Coreens ont mis la main sur du materiel original\", avait ainsi soutenu en aout dernier l'ingenieur americain Markus Schiller. Certains, a l'image de Michael Elleman de  l'International Institute for strategic Studies (IISS)  font meme l'hypothese (controversee) d'une acquisition recente. Car, si  Pyongyang  disposait d'un tel missile dans ses entrepots depuis l'effondrement de l'URSS, pourquoi n'y a-t-elle pas eu recours plus tot ? Une question legitime puisque l'avancement du programme balistique reste sa priorite nationale.  Marie Campistron", "theme": "monde"}