{"title": "Elie Cohen : \"Le mariage Alstom - Siemens me parait indispensable\"", "newspaper": "Nouvel Obs", "author": ["Claude Soula"], "date_publi": "2017-09-26", "content": "Les negociations du rachat du poids lourds francais, Alstom, par la branche ferroviaire du geant allemand Siemens devraient aboutir cette semaine. L'ete dernier, il etait pourtant plutot question d'un rapprochement entre Siemens et le canadien Bombardier... Qui a traine en longueur. Les deux entreprises ont trop de points communs, notamment un coeur industriel allemand, ce qui aurait conduit a des fermetures d'usines outre-Rhin. De plus, cette union aurait isole Alstom, qui aurait ete fragilise. Devant ce peril economique, Alstom et Siemens se sont rapproches et ont repris, avec le soutien de l'Elysee, des discussions tres anciennes - Siemens a deja tente de racheter Alstom a plusieurs reprises au cours des quinze dernieres annees. L'economiste Elie Cohen, maitre de recherches au CNRS, nous donne son analyse d'un mariage qu'il appelle de ses voeux.  Le rachat d'Alstom par Siemens, maintes fois evoque depuis 2004, va devenir une realite. L'un des piliers de l'industrie francaise va passer sous controle allemand... C'est la suite logique du long declin de l'ancienne \"CGE\", Compagnie generale d'electricite, holding industrielle creee en 1898, qui a ete rebaptise Alcatel-Alsthom en 1991. Son dernier president, Serge Tchuruk, decide a partir de 1995 de transformer les filiales du groupes en \"pure players\", des entreprises specialisees et autonomes. Il s'agira de separer au fil des ans Alcatel, Alsthom, les chantiers de l'Atlantique ou les cables Nexans. Au depart, la CGE fonctionnait sur un modele tres francais, de \"capitalisme sans capitaux\". Un modele different de ses homologues etrangers comme l'Allemand Siemens ou l'Americain General Electric, qui faisaient aussi des metiers differents, mais avec une structure capitalistique plus solide et une capacite manageriale plus integree. Plutot que de conquerir le monde, la CGE s'appuyait sur des commandes publiques francaises et des avances de l'Etat sur quasiment tous ses metiers : le ferroviaire, les telecoms ou l'electricite. Serge Tchuruk a voulu changer de modele car il avait compris que cela n'avait pas d'avenir. Il a parie sur les telecoms, organisant une scission du groupe en entites autonomes cotees, et rachetant des entreprises au sommet de la bulle internet. Mais il a rate ses paris. Pour favoriser Alcatel, il avait passe la dette de tout le groupe sur le nouvel Alstom, ainsi defavorise des la naissance. Comme Alstom etait fragilise apres le rachat des turbines gaz de son concurrent ABB, et que le marche etait plus difficile, l'entreprise a devisse. A l'epoque, Siemens, qui etait son principal concurrent, n'a rien fait pour l'aider. Au contraire, il a tout fait pour l'affaiblir en faisant du lobbying a Bruxelles contre son plan de sauvetage. Il esperait pouvoir le racheter ainsi le moins cher possible. Nicolas Sarkozy, ministre des Finances de l'epoque, et Mario Monti, le commissaire a la Concurrence, etaient arrive a un schema permettant a l'Etat francais de devenir son principal actionnaire, avec 21,4% des parts, en echange de quoi il leur a fallu se separer des chantiers de l'Atlantique. Devenus independants, avec une rentabilite faible et sans le capital necessaire, ces derniers ont entame un long parcours complique : ils ont ete rachetes d'abord par le norvegien Acker Yards puis par le coreen STX, et leur cession au groupe italien Fincantieri est en cours de conclusion. Pourquoi y avait-il urgence a nationaliser les chantiers navals STX ? Quant a Alcatel, il s'est engage avec Serge Tchuruk sur un chemin tout aussi difficile. Il a fusionne en 2006 avec l'Americain Lucent, un rapprochement qui n'a pas marche. Il a rate les grands virages technologiques notamment de la 4G, ce qui a abouti a sa fusion avec le finlandais Nokia en 2015. Nokia avait alors promis de maintenir en France la recherche pour la future 5G, mais cet accord n'a pas ete respecte... C'est ainsi qu'on peut resumer la descente aux enfers de l'ex-CGE, qui est aussi la fin d'une histoire : ce capitalisme francais avec ses grands groupes pesant plus que notre taille economique reelle. L'hecatombe de ces geants est impressionnante. On ne garde des positions significatives que sur trois secteurs : l'automobile, l'aeronautique et la pharmacie. Les autres grands noms - Pechiney, Rhodia, Arcelor, Thomson MM, Lafarge...- ont disparu ou sont passes sous controle etranger. Meme l'agro-alimentaire a maintenant du mal a defendre ses positions. Quel a ete le parcours industriel d'Alsthom, qui etait devenue simplement \"Alstom\" en 1998 ? Apres le plan de sauvetage de 2004, l'entreprise emblematique qui avait invente le premier TGV, a su se redresser et devenir un des grands acteurs mondiaux du secteur ferroviaire et de l'energie. Mais elle a vite ete confrontee a l'emergence de nouveaux acteurs plus puissants qu'elle sur ses secteurs, notamment en Chine, et sa situation financiere est restee fragile. Le marche europeen, son principal point fort, est trop etrique. Sur le ferroviaire, elle doit se battre ferocement avec l'allemand Siemens ou le canadien Bombardier sur chaque contrat, et ils sont devenus rares. Sur l'energie, le marche s'est egalement reduit et il a fallu faire une nouvelle operation chirurgicale en 2014, avec la cession de ces activites de generation electrique, qui pesaient 70% de son chiffre d'affaires, a l'Americain General Electric. Ce qui est reste chez Alstom, c'etait donc le ferroviaire, mais il me semblait evident des le depart que cette activite devrait se rapprocher de Bombardier ou Siemens. Le mariage avec Siemens me parait aujourd'hui indispensable. Ils font face a des acteurs qui les ont rattrapes sur le plan technique : le nouveau geant chinois, CRRC, qui fait 30 milliards d'euros de chiffre d'affaires annuel, a concu son propre  TGV , il peut offrir des conditions financieres exceptionnelles a ses clients et rafler tous les contrats internationaux. Face a lui, Siemens, Bombardier ou Alstom, qui font chacun a peu pres le meme chiffre d'affaire de 7 milliards d'euros, ne font plus le poids. La constitution de CRRC en 2015, par fusion des deux principaux constructeurs publics de trains chinois, a change la donne internationale. Si Siemens absorbe bien Alstom, qu'est-ce qui peut etre encore sauve pour les interets francais ? Le plus important, ce sera de reussir le traite de fusion. Que va-t-il rester sur les sites de production conserves, que vont devenir les sites de recherche et developpement, les effectifs, le carnet de commande ? On a bien vu que sur la cession des chantiers de Saint-Nazaire, le gouvernement francais a bloque in extremis la vente a l'italien Fincantieri, car il avait peur que cela aboutisse a un transfert technologique de notre savoir-faire vers les partenaires chinois de Fincantieri. Ce sont ces points la qu'il faut verifier aussi dans le dossier Alstom-Siemens : la recherche et l'innovation ne doivent pas quitter le territoire, il faut se battre et negocier le plan le plus precis possible, afin d'eviter ce qui s'est passe apres le rachat d'Alcatel par Nokia. Puisqu'on parle d'un \"Airbus du rail\", chiche. Cela passera par un actionnariat equilibre, des regles precises de gouvernance, une decision commune sur les implantations et toutes les grandes decisions. Emmanuel Macron a-t-il la meme vision industrielle que Francois Hollande ? C'est l'Elysee qui est a la manoeuvre sur le rapprochement  Alstom - Siemens ... Il y a un changement. Emmanuel Macron est plus etatiste et dirigiste que Francois Hollande. Il nationalise les chantiers de l'Atlantique, il fait un discours tres dur devant le Premier ministre finlandais pour dire qu'il sera \"d'une inflexibilite totale\" sur le respect des accords Alcatel- Nokia . Il a pris conscience de la desindustrialisation et de l'affaiblissement des derniers grands groupes. Il veut limiter les degats d'un cote, et pousser, de l'autre, l'emergence d'une nouvelle base d'entreprises technologiques, pour prendre le relais de cette industrie traditionnelle, avec un plan d'investissements supplementaire de 10 milliards d'euros. Propos recueillis par Claude Soula", "theme": "economie"}