{"title": "Google ressort ses Google Glass, pour les entreprises - 19 juillet 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-07-19", "content": "  Un grand retour ! Deux ans et demi apres  l'echec de ses Glass , Google relance des lunettes connectees, cette fois aupres des entreprises, a annonce la maison-mere Alphabet. Le geant avait  suspendu debut 2015  la vente de ses lunettes controversees, en raison notamment de leur appareil photo et de leur camera qui pouvaient etre declenches discretement, parfois d'un simple clignement d'oeil, ce qui suscitait des  craintes sur la protection de la vie privee . Il promettait alors de nouvelles versions, sans preciser a quelle echeance... LIRE AUSSI : \" Google Glass, gadget ou revolution ? \" 50 entreprises testeuses Google a en realite continue a tester discretement ces accessoires aupres d'un nombre limite d'entreprises comme Boeing, General Electric, DHL ou Volkswagen. Alphabet precise que \"plus de cinquante entreprises\" testent actuellement les \"Glass Enterprise Edition\". X (l'ancien Google X), la filiale d'Alphabet  dediee aux innovations de rupture , a de son cote annonce \"un nouveau chapitre\" pour ses lunettes connectees. A new chapter for  #Glass : the Enterprise Edition is now available to more businesses through select Glass Partners  https://t.co/VqiwTmxNCg   pic.twitter.com/RXN6HeqboN -- The Team at X (@Theteamatx)  18 juillet 2017 \"Compte tenu du retour positif de ces clients qui testent (les lunettes) depuis deux ans, nous allons proposer les Glass Enterprise Edition a davantage d'entreprises\",  a poursuivi X  sur son site internet. \"Travailler les mains libres\" Les lunettes permettent de \"travailler plus vite, de facon plus concentree, en gardant les mains libres\", assure le geant de la Silicon Valley. Grace aux lunettes, les salaries peuvent par exemple consulter des informations utiles - comme un mode d'emploi - qui s'affichent sur les verres, sans avoir a lacher l'objet - ou la machine - sur lequel ils travaillent. Alphabet donne en exemple des ouvriers d'AGCO, un fabricant de machines agricoles qui, en consultant avec leurs lunettes connectees des manuels ou en prenant des photos pendant l'assemblage, auraient reduit de 25% le temps de production et de 30% celui d'inspection. LIRE AUSSI : \" Pourquoi le monde de demain se regardera en realite augmentee \" Les tests ont permis d'adapter les lunettes aux differents besoins des entreprises, \"d'ameliorer le design\" pour les \"rendre plus legeres et plus confortables a porter sur une longue periode\", a explique Alphabet, soulignant avoir aussi progresse sur l'autonomie de la batterie. D'autres acteurs s'interessent aussi aux lunettes connectees. Pas vraiment oriente entreprises comme  Google , le service de messagerie  Snapchat  avait annonce en septembre  le lancement de ses premieres lunettes connectees  et equipees d'une camera miniature, les \"Spectacles\" (qui signifie aussi \"lunettes\" en anglais), destinees a une clientele grand public et jeune, son coeur de cible. T.N. (avec AFP)", "theme": "high tech"}