{"title": "Le Prix Sade 2017 pour un voyeur professionnel - Bibliobs", "newspaper": "Nouvel Obs", "author": ["BibliObs"], "date_publi": "2017-09-18", "content": "Jouez hautbois, resonnez coups de fouet.  Le prix Sade, qui recompense chaque annee un  << authentique liberal >> pour avoir defait << les carcans de la litterature comme ceux de la politique >>, a ete decerne, samedi 16 septembre, a l'Americain Gay Talese, 85 ans, journaliste et maitre inconteste de la narrative non-fiction pour: <<Le Motel du voyeur: une enquete>> (ed. du sous-sol; a paraitre en poche le 19 octobre, dans la collection Points).  EXTRAIT. Le patron d'hotel qui \"etudiait\" la vie sexuelle de ses clients Dans ce livre paru en France en octobre 2016, Talese raconte comment, au debut des annees 1980, il a ete amene a faire la connaissance d'un certain Gerlad Foos, proprietaire d'un motel a Aurora, dans la banlieue de Denver. L'homme a perce des trous dans les chambres de son etablissement. Par ces interstices camoufles en grille d'aeration, il epie les ebats de ses clients et consigne tout ce qu'il observe dans un carnet, pensant ainsi faire oeuvre de sociologue. Tendance Norman Bates plus que Bourdieu. Le tenancier invite Gay Talese a lui rendre visite. Le journaliste, contributeur du <<New York Times>> ou <<Esquire>>, aussi connu pour ses enquetes sur la mafia (<<Ton pere honoreras>>) et sur la sexualite des Americains (<<La femme du voisin)>> que pour ses impeccables costumes, passe donc une nuit dans le <<poste d'observation>> de Foos et manque de se faire reperer apres avoir coince sa cravate de soie dans l'une des fausses bouches d'aeration. Au cours de cette visite, le patron du motel lui confie avoir ete temoin d'un meurtre lors de ses seances de <<matage>>. \"Le Motel du Voyeur\" : souriez, vous etes reluques A sa sortie aux Etats-Unis, le <<Washington Post>> a releve quelques erreurs factuelles, mettant en cause la veracite de l'histoire racontee par Talese. Certains continuent a croire qu'il s'agit d'une fiction. L'histoire fausse, en fait. Tres intelligent, ce livre est en fait une fiction. On s'en rend compte a quelques details parsemes.  https://t.co/yFMlllyuF6 -- Arnaud Viviant (@ArnaudViviant)  September 17, 2017 Realite ou fiction, le livre, qui devrait etre adapte au cinema par Sam Mendes, demeure une formidable radiographie de l'evolution des moeurs americaines pointant l'augmentation des fellations apres la sortie du film <<Gorge profonde>>, les ravages de la guerre du Vietnam sur l'intimite ou encore la clandestinite des couples interraciaux. Et s'il y a bien un voyeur ici, c'est le lecteur. Le prix Sade du premier roman a quant lui ete remis a Raphael Eymerie pour <<Pornarina: la prostituee-a-tete-de-cheval>>  (Denoel) . Un hommage a egalement ete rendu au philosophe Ruwen Ogien disparu cette annee. Bibli O bs Ruwen Ogien, l'anarchiste de gauche A noter  : le jury du prix Sade se compose aux dernieres nouvelles de Francois Angelier, Philippe Breno, Catherine Corringer, Jean-Jacques Lebel, Emmanuel Pierrat (president), Catherine Robbe-Grillet, Guy Scarpetta, Jean Streff et Laurence Viallet. ", "theme": "actualites"}