{"title": "10 sites pour glander au bureau (sans se faire reperer) en plein mois d'aout", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-08-16", "content": "  Pas de queue a la machine a cafe, open space desert... Tout est normal, c'est le mois d'aout ! Tout le monde est en vacances, tous les dossiers sont boucles et pas de nouveaux projets a l'horizon... Helas, il faut rester au bureau. C'est donc l'heure de glander ! Marre de passer sa journee a errer sur Facebook ou sur les sites de ventes en ligne ? \"L'Obs\" a selectionne 10 sites pour passer le temps au bureau tout en s'amusant et surtout : sans se faire reperer ! Pousser Trump du haut d'une falaise C'est surement le jeu prefere de Kim Jung-Un : \"Push Trump off a cliff again\". Il s'agit simplement de faire avancer le president des Etat-Unis, jusqu'a la fin d'une falaise, pour le faire tomber. D'accord, c'est legerement sadique mais ca fait du bien. Il est aussi possible de changer de decors au gre de ses envies (de meurtre) : Trump marchant tranquillement dans la jungle avant de se faire devorer par un tyrannosaure, Trump plongeant dans un volcan remplit de lave... Les choix sont multiples et tous aussi satisfaisants. >>  Pushtrumpoffacliffagain.com Joue-la comme Ringo Starr \"Ronwinter\" est le jeu ideal pour passer le temps tout en s'amusant, et surtout sans se faire reperer par son boss. En effet, l'idee du site est de faire croire a ses collegues que l'on est en train d'ecrire sur son clavier alors qu'en realite on se tape  le plus gros solo de batterie jamais entendu. Avec le volume a fond dans les ecouteurs, on se croirait presque a un concert des Beatles !  Addictif ! >>  Ronwinter.tv Bouge ton ver Le principe du jeu \"Staggering Beauty\" est on ne peut plus simple : il suffit de bouger la souris pour faire danser le ver qui apparait sur l'ecran de l'ordinateur. Apres quelques secondes, il faut bien avouer que regarder son ver deambuler de droite a gauche a un cote tres relaxant. Mais attention a ne pas y aller trop fort, car une fois l'animal lance, ca peut vite faire mal aux yeux : decors psychedeliques, ver multicolore en transe, musique qui tape sur la tete... Deconseille aux epileptiques ! Un conseil : utiliser un tapis de souris ou un magazine pour eviter de se faire griller par ses collegues ! >>  Staggeringbeauty.com Oh la vache ! \"Find the invisble cow\", comme son nom l'indique, est un jeu ou il faut trouver une vache invisible. Il suffit de cliquer un peu partout sur l'ecran tout en suivant le son de ses meuglements pour trouver ou l'animal est cache. Apres avoir gagne plusieurs fois, de nouveaux animaux se debloqueront. Pas des plus faciles mais au moins cela fait passer le temps. Quoique que les bruitages des betes peuvent etre un peu enervants a la longue. Pour ajouter un challenge supplementaire : se chronometrer afin de trouver l'animal de plus en plus rapidement a chaque partie.   >>  Findtheinvisblecow.com Se prendre pour un artiste \"Weavesilk\" est le site parfait pour reveiller l'artiste qui sommeille en nous. On laisse parler son imagination, en changeant de couleurs, en ajoutant un effet miroir ou de la symetrie dans les dessins, pour un resultat ultra-style et different a chaque fois. Il est meme possible de sauvegarder ces beaux dessins. Un jeu qui a aussi un cote relaxant. >>  Weavesilk.com Que pense Google ? Google Feud est base sur \"Family Feud\", un jeu de television americain ou deux familles concourent pour indiquer les reponses les plus populaires a des questions d'enquete afin de gagner de l'argent. Dans la version web, il y a 4 categories : culture, people, noms et questions. Une fois la categorie choisie, il suffit de repondre a la question \"How does Google autocomplete this query/comment Google complete cette question ?\", avec le mot ou la phrase qui nous vient a l'esprit. Les reponses se basent sur les recherches les plus demandees sur Google. Et le joueur dispose de seulement trois chances pour repondre correctement et obtenir le plus de points possible. Attention certaines reponses peuvent surprendre, comme la premiere reponse a la question \"Ou peut-on vendre ... ?\", qui est \"un testicule\" ! >>  Googlefeud.com Le Candy Crush version bureau Avis aux fans du jeu \"Candy Crush\", qui revent d'y jouer au bureau, il existe une version beaucoup plus discrete, ou les bonbons multicolores sont remplaces par des cases colorees \"dejeune\", \"reunion\", \"pause\" et \"deadline\". Un jeu entierement construit comme un parfait planning charge cree sur Excel. Comme ca si le boss debarque a l'improviste, nul besoin de trouver une excuse. >>  Crashplanning Dessine-moi une histoire Pour jouer, a \"Draw a Stick man\", il suffit simplement de choisir son aventure puis de dessiner un bonhomme, qui va etre le heros de l'histoire et de suivre ses indications. C'est le joueur qui fait vivre et avancer l'histoire en creant d'autres personnages ou objets pour aider le protagoniste. Si ce jeu permet de faire passer le temps, il permet aussi de se rendre compte de ses capacites tres limitees quand il est question de dessiner. Surtout quand il faut creer un costume de tigre pour le protagoniste... >>  Drawastickman.com Rendre fous ses followers Inimaginable.... inimaginable.......  https://t.co/jBYIhaAFOn -- Thomas Sotto (@ThomasSotto)  10 aout 2017 Depuis jeudi 10 aout un nouveau jeu a envahi le fil d'actualite de  Twitter  : creer une chaine quasi interminable de retweets en ajoutant un commentaire du style \"oh mon Dieu c'est horrible\", afin d'inciter les internautes a cliquer sur la publication. Pour finalement se rendre compte une fois arrive a la fin que ce n'etait qu'un troll. La plupart du temps les chaines sont tres longues, c'est donc le meilleur moyen de faire passer le temps. Pour pieger a son tour ses followers, il suffit de rajouter une etape a la chaine en retweetant simplement le message et en ajoutant \"quelle honte\" en commentaire. Lance par le compte @MissFurr , l'euphorie est immediate. Internautes, YouTubeurs, meme certains journalistes comme Thomas Sotto, Laurent Guimer ou encore Smail Bouabdellah se sont mis a ces trolls. Record de clic C'est surement le jeu le plus stupide de la selection, d'ailleurs il porte bien son nom. World's Dumpest Game, consiste a appuyer sur le clic gauche de la souris le plus longtemps possible. Tout est une question de \"mental\" et cela peut etre long, tres long... D'ailleurs cela a un cote assez rassurant de voir qu'il y a des gens qui s'ennuient plus que nous et qui ont passe plus de 59 minutes de leur temps a appuyer sur leur souris. Pour que le jeu soit plus amusant, on le transfert aux collegues et on se lance des defis. >>  Worldsdumpestgame.com   Pour en savoir plus, n'hesitez pas a consulter le site  Merci Alfred . Juliette Thevenot", "theme": "high tech"}