{"title": "\"Nesting\" : ce ne sont pas les enfants qui bougent chaque semaine, ce sont les parents", "newspaper": "Nouvel Obs", "author": ["Rue89"], "date_publi": "2017-06-01", "content": "Dans le New York Times , la journaliste Beth Behrendt explique ce qu'est le \"nesting\" derive du mot \"nid\" en anglais (\"nest\"). Il s'agit, dans un divorce, de perturber le moins possible l'environnement des enfants en conservant l'appartement familial qui s'apparente au nid. Ce ne sont pas les enfants qui bougent, mais les parents qui viennent et repartent chaque semaine comme des oiseaux. La journaliste, qui ecrit un livre sur le sujet, explique : \"Toutes les affaires de mes garcons, vetements, devoirs, affaires de sport, instruments de musique, et piles de detritus restent dans leur chambre.\" Beth Behrendt precise qu'elle a eu l'idee de cet arrangement en lisant le livre de l'avocate Laura Wasser  \"Comment divorcer sans detruire votre famille et faire faillite\". Dans cet article, elle raconte sa rencontre avec une femme, en soiree, qui s'est mise a sangloter quand elle lui a parle de son organisation familiale. Ce soir la, elle se met a lui decrire le mecanisme du \"nesting\" en faisant des gestes avec les mains, comme elle a l'habitude de le faire. Au centre, elle forme un rond, comme une grosse boule de neige, avec ses doigt. C'est le nid. Puis, ses mains partent a droite et a gauche pour montrer les appartements personnels que chaque parent a investi a cote. Enfin, elle montre comment le va-et-vient s'opere avec la boule centrale. Et la, la fille craque : \"C'etait il y a 30 ans, mais je me souviendrai toute ma vie de ma petite soeur pleurant de facon incontrolable a chaque fois que nous devions changer d'endroit. C'etait horrible.\" Un loyer et demi La journaliste fait rapidement le tour des conditions necessaires pour arriver a tenir cet arrangement familial : il faut une tres bonne entente avec le partenaire dont on divorce, ne pas etre une maniaque de son intimite, etre soi-meme tres organisee. On peut ajouter : il faut avoir beaucoup d'argent (de quoi payer un loyer et demi chacun) et avoir des nouveaux conjoints conciliants. La journaliste resume : \"Ce systeme n'est pas pour tout le monde, mais il n'y a aucune raison pour ne pas penser a des alternatives aux schemas traditionnels du divorce [...]. Nous maintenons ainsi l'idee de famille.\" Au moment du divorce, ses enfants avaient 12, 9 et 5 ans. La famille est en train de faire sa troisieme annee comme ca. [Appel a temoins] Apres le divorce, vous et votre ex avez decide de garder le << nid >> intact ? Les enfants restent a la maison : c'est vous qui effectuez les allers-retours entre votre appartement et le nid ? Faites nous part de cette experience en envoyant votre temoignage a  jmntlly.rue89@gmail.com", "theme": "rue89"}