{"title": "Frede Royer : \"Aux Gerard, nous disons tout haut ce que les spectateurs pensent tout bas\" - ", "newspaper": "Nouvel Obs", "author": ["Sophie Grassin"], "date_publi": "2017-06-05", "content": "TeleObs. Pourriez-vous  terminer la phrase : \"Si on m'avait dit que les Gerard auraient un jour dix ans...\" Frede Royer.  Je repondrais : \"je n'aurais jamais pense que la ceremonie soit un jour diffusee sur une chaine de television, moi, j'imaginais qu'elle se tiendrait au mieux dans des salles de 100 places. Nous le devons a ce bon vieux Jacques\"  (Jacques Expert, alors patron de Paris Premiere, NDLR ). Que l'emission soit renouvelee d'annee en annee m'etonne chaque fois. Cela prouve bien que les Gerard n'ont, au fond, aucun impact. Aucune utilite. Vos nominations impertinentes, interminables et parfois bien senties, font souvent rire ou sourire mais pas seulement... - Nous disons tout haut ce que les spectateurs pensent tout bas. Il y a dans leur formulation un fond de verite que le public ressent. C'est pour cette raison que les Gerard durent. Nous leur accordons aussi beaucoup d'attention. Nous pouvons nous engueuler sur les intitules. Nous disputer comme des chiffonniers sur une virgule. Dans le documentaire, \"Gerard de la television : 10 ans d'insolence\"  qui suivra la remise des prix,  Natacha Polony  et Eric  Naulleau , chroniqueurs sur \"Paris Premiere\",  donnent leur sentiment (positif) sur les Gerard. Ils sont en service commande ?  - S'ils ne nous aimaient pas, ils n'auraient pas participe au tournage. Ce n'est pas leur genre. Quel animateur, au cours de ces dix ans, a le moins bien pris son Gerard ? - Michel Denisot, qui a pete un cable apres avoir recu celui de  \"l'animateur a qui plus personne ne veut faire la bise parce qu'a force de lecher le cul de ses invites, il a une haleine de tout-a-l'egout \" . Il a d'abord telephone a tout l'aeropage du groupe M6, puis il a vire son realisateur qui se trouvait aussi etre le notre. Il a ensuite essaye d'identifier tous les techniciens qui avaient participe a la ceremonie. Aujourd'hui, dans le generique, leurs vrais noms sont modifies : ils s'appellent tous Gerard. Peu apres, j'ai organise le concours de Miss Black France dont la gagnante a ete invitee au \"Grand journal\", je l'accompagnais. Je pensais que Denisot ne m'avait pas reconnu mais a la sortie du plateau, il m'a glisse : \"Ah ben, dites donc, qu'est-ce que vous m'avez mis\". C'etait fini. Bernard de la Villardiere gratifie du \"G erard du monomaniaque pour 'Sexe, drogues, alcool, viols, meurtres, sodomie sur personnes agees : enquete sans concession dans la filiere roumaine\"  voulait intenter un proces a Paris Premiere... alors que la chaine appartient a M6, qui diffusait son emission. Quant a  Jean-Marc Morandini , il nous deteste. Chaque fois qu'il le peut, il publie un article contre nous. Nous en rajoutons donc une couche a chaque edition. Qui est certain(e) de decrocher un parpaing (l'equivalent ''Gerard'' de la statuette des Cesar), cette fois ?  -  Delphine Ernotte  (presidente de France Televisions, NDLR), nommee cinq fois pour le \"Gerard de la gachette\". Et Morandini nomme cinq fois egalement pour le \"Gerard du ca sent pas bueno pour la suite de ta carriere\". Etes-vous parfois censure ?  - Jamais. Nos textes sont lus par le service juridique de M6 mais il s'agit juste d'une formalite. Vous arrive-t-il alors de vous autocensurer ?  - Non, mais j'ai rencontre Elisabeth Tchoungui qui avait ete nominee dans la categorie de \"l'animatrice qui n'aurait pas du\". Elle avait pleure, elle pensait que nous remettions son boulot en cause. Je suis toujours tres surpris de constater que les acteurs du PAF prennent aussi mal leur nomination. Qu'ils en aient quelque chose...\"a foutre\".  Nous, on cherche juste a s'amuser. Quelle limite vous fixez-vous ?  - De ne pas trop attaquer le physique. Qui vient recevoir son Gerard ?  - Deux ou trois animateurs se deplacent chaque annee, dont Arthur lors de la derniere edition : le summum de la tentative de recuperation. Ou Sophia Aram nommee en 2013 dans quatre categories dont celles de \" l'emission dont les concepteurs auraient peut-etre du attendre les audiences avant de lui donner un titre\"   (son talk-show s'intitulait \"Jusqu'ici tout va bien\", NDLR)   et  \"Gerard de l'accident industriel \". Elle a fait preuve d'autoderision. Il y aussi ceux qui veulent montrer qu'ils savent en faire preuve. Mais ca n'est pas mal pour nous d'avoir de grands noms. Y-a-t-il une chance pour que Cyril Hanouna se deplace un jour ?  - Non. On est bien oblige de le selectionner dans la categorie de l'animateur et il decroche systematiquement le titre. Vous trouvez-vous toujours aussi mordant ?  - Nos categories sont peut-etre un petit peu moins agressives, moins vaches qu'avant. Avec le temps, et la paternite - du moins en ce qui me concerne - on s'emousse un peu.  Que pensez-vous de la television ?  - Comme Eric Judor, je ne la regarde plus. Ou je suis devenu un vieux con, ou elle s'est degradee. Seuls, les late shows de Jimmy Fallon ou de James Corden m'interessent. Ils sont multi-talentueux, savent tout faire et ont 20 auteurs derriere eux. Ils ont biberonne a  l'entertainment .   RDV a 20:50 en direct pour  @lesgerard  de la television 2017 !  #LesGerard   pic.twitter.com/GJslvLxTot -- Paris Premiere (@ParisPremiere)  5 juin 2017 Lundi 5 juin a 20h50 sur Paris Premiere. Ceremonie des Gerard de la television 2017 presentee par Frede Royer, Stephane Rose, Emilie Arthapignet, Jerome de Verdiere. 1h30. Suivie du documentaire \"Les Gerard de la television : dix ans d'insolence\" realise par Corinne Tong Chai. 1h.  ", "theme": "actualites"}