{"title": "Penaliser le harcelement de rue ? Hmm, pas si vite", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-09-19", "content": "Contre-intuitive. C'est ainsi qu'on pourrait definir la position des militantes de la lutte contre le harcelement de rue. On les aurait spontanement pensees ravies de l'annonce de Marlene Schiappa (la mise en place d'un groupe de travail pour  penaliser le harcelement de rue ). Elles ne le sont pas. Jointe au telephone, Elsa Cardona, membre du comite de pilotage de  Stop harcelement de rue , explique que ce n'est pas l'idee de la penalisation en elle-meme qui pose probleme. Elle salue meme : \"On a un gouvernement qui s'interesse a la question du harcelement de rue, et ca, c'est deja tres bien.\" Tandis qu'Anais Bourdet, fondatrice de  Paye Ta Shnek  (page Facebook qui recense des temoignages de femmes harcelees), va dans le meme sens : \"De vouloir penaliser, c'est une bonne chose, c'est un message fort pour dire que 'le harcelement sexiste n'est pas tolere'.\" Une serie d'arguments contre... Ce sont donc plutot les modalites de l'application de ce delit propose par la secretaire d'Etat a l'Egalite entre les femmes et les hommes qui posent probleme aux militantes. Au telephone, Anais Bourdet liste une serie d'arguments. Le probleme de la preuve La militante fait remarquer qu'aujourd'hui les femmes qui se plaignent au commissariat font deja face a cette question. Comment prouver qu'elles ont ete harcelees ? \"C'est d'autant plus complique que les harceleurs n'attendent pas d'etre devant des policiers pour harceler une femme...\" Confrontation victime/harceleur Les militantes craignent qu'on confronte les victimes a leurs agresseurs, avant de relacher tout le monde dans la rue, exposant ainsi les victimes a une vengeance possible. Delit de facies Dans les discussions precedant l'annonce de Marlene Schiappa (et auxquelles ont ete associees Stop Harcelement et Paye Ta Shnek), il etait question de deployer 10.000 nouveaux agents sur le territoire. Des fonctionnaires dont la mission serait specifiquement de verbaliser des harceleurs. Ce chiffre et cette idee laissent les militants perplexes. Anais Bourdet : \"Comment on les deploie ? Dans quelles zones ? Nous voyons d'ores et deja venir une stigmatisation des quartiers populaires. Or le harcelement existe dans tous les milieux.\" Ces reserves ont ete formulees en reunion de travail, precise Anais Bourdet. \"On a pose quatre fois la question, la ministre a elude le probleme et ne nous a pas repondu.\" Elsa Cardona comme Anais Bourdet ne cachent pas leur crainte : que cela vire au delit de sale gueule. \"Le risque, c'est que ce soient toujours des hommes non blancs qui soient stigmatises...\" Former les forces de l'ordre Avant meme que 10.000 agents ne soient deployes et des harceleurs verbalises, les militantes aimeraient que les forces de l'ordre actuelles soient deja formees a ces questions. \"A l'heure actuelle, l'accueil des victimes quand elles osent aller porter plainte est deplorable...\" Bref, dit Anais Bourdet : \"Tout cela nous semble aller beaucoup trop vite sans prendre en compte la realite du terrain que nous observons depuis des annees.\" L'exemple belge Enfin, Elsa Cardona rappelle l'exemple de nos voisins belges. Depuis  le 22 mai 2014, la loi belge  \"tout geste ou comportement qui a pour but d'exprimer un mepris envers une personne en raison de son sexe\" est passible d'une peine d'emprisonnement d'un mois a un an et/ou d'une amende de 50 a 1.000 euros. Dans les faits, en 2015, seules trois plaintes pour sexisme  ont ete enregistrees  dans les statistiques policieres. Ces verbalisations marginales et dues a tous les freins enonces auparavant ne sont pas indolores, souligne Paye Ta Shnek dans un commentaire sur Facebook : \"D'autant plus facile de nier l'existence du probleme et la parole des victimes. Surtout si, comme on l'imagine bien, les chiffres issus de cette mesure deviennent les premiers chiffres officiels sur le sujet.\" ... Mais aussi des solutions Les militantes jugent donc appreciable que soit imagine ce delit mais prefereraient que d'autres solutions soient aussi envisagees. Anais Bourdet et Elsa Cardona listent cette fois-ci : Un systeme de retours sur experience \"On aimerait que les victimes passees par des commissariats ou des gendarmeries puissent faire un retour sur experience et ainsi cibler les endroits qui posent probleme, puis travailler a une formation de ces agents en particulier.\" De la prevention, de la prevention, de la prevention \"On doit arreter de fabriquer ces comportement et ces harceleurs. Et pour cela il faut miser sur l'education, multiplier les interventions en milieu scolaire. Fabriquer des generations de jeunes qui seront informes.\" Repenser la ville Quand elle a evoque l'etroitesse des trottoirs cet ete et propose qu'on les elargisse, Caroline de Haas est  devenue la risee de la classe politique et des Internets , Elsa Cardona juge cette idee par si idiote et precise : \"Ce qu'il faudrait c'est avoir un volet 'genre' dans tous les projets d'amenagement du territoire, que toutes les equipes soient formees a ces questions.\" \"L'idee est de travailler sur le sentiment d'insecurite, pour que tout le monde se sente plus a l'aise. De faire attention a l'eclairage public, de faire en sorte qu'il n y ait pas de recoins caches dans les gares par exemple. Parce que si on sait qu'on peut se faire trainer dans un coin sans que personne ne s'en rende compte, on est tout de suite moins a l'aise.\" Ah et pour rappel, si vous en doutiez encore, personne n'a jamais ete oppose a de la drague dans la rue. Meme ces militantes. Anais Bourdet :  \"La rue n'est certainement pas le lieu le plus approprie a la drague. On y est pour se deplacer. Mais quand bien meme, la difference entre la drague et le harcelement, c'est que la drague est un jeu qui se pratique a deux. Le harcelement s'impose sans se preoccuper du consentement de l'autre. Draguer et harceler, ce n'est juste pas la meme chose.\"", "theme": "rue89"}