{"title": "Cigares, gros dos et cicatrices : 10 choses a savoir sur Mariano Rajoy, chef du gouvernement espagnol", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-15", "content": "Confronte a la crise politique la plus grave de l'histoire de l'Espagne post-franquiste avec la vraie-fausse declaration d'independance de la  Catalogne , le chef du gouvernement espagnol Mariano   Rajoy  a le destin de son pays entre les mains. La dure  repression du referendum illegal du 1er octobre , son  ultimatum aux separatistes catalans  et son refus des mediations internationales pourraient tendre plus encore la situation. Mais c'est sous-estimer  l'art politique de ce maitre de l'esquive ... 1  Mariano Fils d'un juge et d'une infirmiere, eleve dans un milieu catholique traditionnel, plus jeune conservateur des hypotheques d'Espagne (les fichiers immobiliers nationaux) a 23 ans, Mariano Rajoy Brey est ce qu'on a coutume d'appeler un notable de province. Dans un portrait publie dans \"El Pais\", l'ecrivain Manuel Vicent ecrit : \"Dans son milieu, il y a quelque chose de revolutionnaire a oter sa cravate et a defaire deux boutons de chemise\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un signe de ce cruel manque de fantaisie : ce pere de deux enfants, marie sur le tard, a baptise son fils aine Mariano. Un prenom... qui etait deja celui de son pere. On ne lui connait guere de plaisirs, sinon un amour immodere du sport (le cyclisme, le Real Madrid et la Formule 1 en tete) et des cigares (une dizaine par jour). 2  Echelle Natif de Saint-Jacques-de-Compostelle, Mariano Rajoy a grandi en Galice. Une province dont les habitants sont l'equivalent proverbial des Normands en France pour leur indecision chronique : \"Comment reconnaitre un Galicien sur une echelle ?\" demande une plaisanterie populaire en Espagne : \"Impossible de dire s'il monte ou s'il descend\". Une incapacite a trancher pour laquelle Mariano Rajoy  sera critique toute sa carriere . 3 Heritier Les echelons, le jeune Rajoy les a pourtant rapidement grimpes - haut fonctionnaire, elu depute regional a 26 ans et vice-president de la Galice a 31 ans. Ministre tout-terrain des gouvernements Aznar, il est designe par ce dernier, a la surprise generale, comme son heritier. Homme d'appareil au parler chuintant,  decrit comme terne et sans charisme , Rajoy a neanmoins su plaire a son mentor du Parti populaire (PP) en etant l'artisan de plusieurs victoires electorales et en tenant tete a l'opposition anti-intervention en Irak en 2003. \"Dans les luttes politiques, l'habilete, l'amabilite et la seduction peuvent etre des armes beaucoup plus efficaces que l'audace ou l'eloquence\", ecrit-il d'ailleurs dans son autobiographie. La mauvaise gestion des attentats de 2004 par son gouvernement le prive d'une victoire qui lui tendait les bras. Ce n'est que partie remise pour un homme dont la perseverance est la vertu cardinale. 4  Survivant (1) En 1979 a 24 ans, alors qu'il fete l'obtention de son diplome, il chute dans un precipice en pleine nuit au volant de sa Seat, dans la province de Lugo. Le visage en sang, il s'extrait de la carrosserie et remonte le ravin a mains nues. Defigure, il porte encore aujourd'hui les cicatrices de l'operation chirurgicale, dissimulees par son ample barbe poivre et sel. 5  Survivant (2) Le 1er decembre 2005, un an apres son election a la presidence de l'opposition, il est victime d'un impressionnant accident d'helicoptere, filme par de nombreux medias, en compagnie de la presidente de la Communaute de Madrid Esperanza Aguirre. Miraculeusement, les deux s'en sortent avec de simples contusions. 6  Survivant (3) En 2011, quelques semaines avant d'acceder au pouvoir, Rajoy lache ce bon mot face a des hommes d'affaires catalans : \"Je n'ai pas l'habitude de ne pas honorer mes engagements. Jusqu'a present, d'ailleurs, je ne me suis engage a rien.\" N'offrir aucune prise a ses ennemis : la tactique a toujours paye. S'il avance sans bruit, Rajoy se taille une reputation d'adversaire tenace, de ceux qui gagnent a l'usure. \"Il est repute pour ne pas beaucoup agir et rester immobile en laissant ses adversaires s'epuiser\", selon  Barbara Loyer, directrice de l'Institut francais de geopolitique  et specialiste de l'Espagne. En 2016, au bout de dix mois de blocage politique, le chef du PP est reconduit a la tete du gouvernement : alors qu'une grande majorite d'Espagnols ont vote pour des partis de l'opposition et que la societe est parcourue par un vent de changement, aucune force politique n'est parvenue a s'en debarrasser. 7  Economie Lorsque Rajoy prend les manettes du pays en 2011, l' Espagne  connait un taux de chomage hors-normes, le plus haut de tout le continent. Apres un pic a 26,3% a l'ete 2013 ( Eurostat ), son gouvernement est parvenu, selon l'expression consacree et au prix d'une profonde reforme de l'emploi, a inverser la courbe : 17,1% en aout dernier, soit au niveau du debut de la crise.  Selon \"El Pais\"  toutefois, cette \"chute historique du chomage s'appuie sur une grande precarite\".  Son principal succes ? \"Il a retabli la confiance des marches internationaux\", declare Barbara Loyer. Une situation qui pourrait rapidement s'inverser en cas de secession catalane... 8  Corruption Rajoy, qu'on dit depourvu d'ego et peu preoccupe de son image, ne s'est jamais attire l'amour des Espagnols. Mais ni ses mesures d'austerite, ni les multiples scandales de corruption touchant le Parti populaire n'ont eu raison de lui : il a  certes manque de tomber en 2013 , lorsque l'ex-tresorier du PP l'accusait d'avoir percu des sommes issues d'un financement illegal du parti. Mais Rajoy a plie sans rompre. \"Il a fait le gros dos, sans jamais faire les efforts necessaires pour nettoyer les ecuries d'Augias\", selon Barbara Loyer. 9  Droits de l'homme Un  rapport de Human Rights Watch  denoncant \"un usage excessif de la force de la part de la police\" le 1er octobre, voila qui fait tache alors que le combat des independantistes catalans est aussi une lutte d'images. Bilan : des centaines de blesses, dont plusieurs gravement. Comment la situation a-t-elle pu echapper a ce point a Rajoy le flegmatique ? \"Il etait accuse d'etre inactif et mou, et a nomme les mauvaises personnes au mauvais moment ; apres quoi, dans un melange d'improvisation et de certitude de son bon droit, il a pris conscience de la situation trop tard\", analyse Barbara Loyer. 10  Patience Dans un pays ou les fantomes du franquisme rodent encore, les images de repression policiere ont crispe le debat. Une autre raison de temporiser pour Mariano Rajoy, qui a attendu que les independantistes mettent au grand jour leurs contradictions : \"Il attend desormais le soutien du Parti socialiste\", estime Barbara Loyer. \"L'important pour lui est de montrer l'image d'un gouvernement qui n'est pas repressif, et meme ouvert a une reforme de la Constitution\". Encore et toujours, renvoyer patiemment la balle en guettant la faute adverse... telle son idole, Rafael Nadal.  Selfie con el mejor tenista de nuestra Historia. Es una leyenda y simbolo de la mejor Espana. Gracias,  @RafaelNadal   pic.twitter.com/caEa0mTuko --  Mariano Rajoy  Brey (@marianorajoy)  1 mai 2015 T.V.", "theme": "monde"}