{"title": "Sexe : ce que le retrait fait aux mecs", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-09-15", "content": "\"J'etais la premiere de mes copines a me mettre au retrait, il y a cinq ans. Maintenant, tout mon cercle d'amies le fait. C'est un entre-soi confortable.\" Lucie, 26 ans, \"Parisienne bobo\" en couple stable fait partie de ses Francaises, de plus en plus nombreuses, a revenir aux contraceptions \"non medicalisees\" ou \"naturelles\". Les pratiquants du retrait ont augmente de  3,4% entre 2010 et 2013  [PDF] selon les chiffres les plus recents, de l'Ined. Etudiante en sociologie, elle a arrete la pilule en questionnant \"le fait de prendre un medicament tous les jours\". \"Je constatais des troubles de l'humeur et j'avais peur des effets des hormones, averes ou pas.\" Apres  la crise de 2013  mettant en cause les pilules de 3e et 4e generation, une femme sur cinq  a change de methode contraceptive . Cette rentree, un livre-choc, \"J'arrete la pilule\", s'engouffre dans la breche du soupcon. La journaliste Sabrina Debusquat y accuse le contraceptif de \"tuer plus que les violences conjugales\" (ce qui est  evidemment faux ). Mais le livre fait parler, et les gynecos sont aux abois. Leur principale peur ? Le retour en force du grand mechant retrait, justement. Delphine Hudry, gynecologue a Dijon, explique que \"c'est dramatique si ca pousse les femmes a se tourner vers des methodes moyenageuses.\" Le coitus interruptus Ou plutot biblique. Le \"coitus interrouptus\" (en latin) est au moins aussi vieux que l'Ancien Testament, puisqu'il figure dans  l'histoire d'Onan  (qui ne parle pas de masturbation mais bien de retrait). Il est entre dans l'histoire de France puisqu'il a ete largement pratique chez nous des le XVIIIe siecle, nous faisant entrer en transition demographique precoce par rapport a nos voisins. Les methodes \"naturelles\", encore tres utilisees jusqu'a la fin des annees 70, decroissent ensuite a toute vitesse au profit de la pilule et du preservatif. Les derniers convaincus etaient alors les catholiques pratiquants. Avant que les jeunes citadines ne s'en emparent. Le principal defaut de cette methode gratuite et sans prescription : elle est peu fiable. D'apres les chiffres de l'OMS, cites partout, son taux d'echec est de 27%. Traduction : en un an d'utilisation au rythme de trois rapports par semaine, vous avez une chance sur quatre de tomber enceinte. A titre de comparaison, le risque avec la pilule est de 8%, et celui du preservatif de 15%. Les chiffres francais , tires de l'etude Cocon de 2009 (Ined), sont moins alarmistes : 10% pour le retrait, 2,5% pour la pilule et 3,3% pour le preservatif. \"On nous a dit qu'on etait chtarbes\" \"C'est pour ca que je ne le conseille pas\", nous dit Delphine Hudry. Cette gynecologue respecte la doxa des plaquettes et des sites officiels d'education sexuelle, qui ne mentionnent les methodes \"naturelles\" qu'avec  foule de precautions . Et encore, raconte Veronique Sehier, co-presidente du Planning Familial \"au moment de la refonte du  site de Sante publique France , on a du batailler pour que les methodes naturelles y figurent. Comme les methodes definitives d'ailleurs, type sterilisation, qui sont taboues\". Au Planning, on considere en effet que les femmes doivent disposer d'un eventail de choix le plus large possible. Et que chacune doit etre libre de choisir ce qui lui convient le mieux. \"Il y a chez nous des conseilleres plus agees, qui ont connu l'interdiction de la pilule, et qui hurlaient au retour en arriere. Mais les temps ont change...\" En consultation au Planning, on defend une demarche de reduction des risques et conseille aux couples interesses par les methodes naturelles d'utiliser tout de meme un preservatif au moment critique du mois. Et pour les hommes, d'aller aux toilettes avant chaque rapport, pour limiter les risques dus aux spermatozoides d'une precedente ejaculation. \"On ne va pas conseiller le retrait a quelqu'un pour qui tomber enceinte n'est absolument pas envisageable\", explique Veronique Sehier. Les couples qui choisissent le retrait ne sont, en realite, generalement pas effrayes par l'idee d'une grossesse. Le sujet est sensible. A peine notre appel a temoin lance, Rue89 est accuse d'apologie du retrait. Les adeptes de la methode ont l'habitude. \"Les copains de mon mec ont tous dit qu'on etait chtarbes. Je les ai envoye se faire voir\", rigole Lucie. Les pratiquants du retrait disent aussi que la moitie de leurs potes au moins les traitent de fous ou d'irresponsables. Et eux memes n'iraient pas le conseiller, notamment aux plus jeunes. Un choix par defaut Pour Emilie, qui  racontait a Rue89  etre tombe enceinte en le faisant, le retrait est \"un truc de gens a qui ce n'est pas arrive\". Pas toujours.  Mia, 26 ans, s'est mise au retrait depuis 4 mois. Elle a pourtant deja subi une IVG sous anesthesie generale il y a environ 3 ans, \"un moment tres glauque en fait\". Mais elle reste prete a \"prendre le risque\" pour eviter les vertiges que lui donnent la pilule. Souvent, le retrait est un choix par defaut, apres un parcours contraceptif seme d'embuches et d'incomprehensions. Et le signe d'une defiance vis-a-vis du corps medical. Lana, 27 ans, a pris la pilule de ses 15 ans a ses 20 ans. Mais elle n'arretait pas de l'oublier \"et de flipper chaque mois\". Elle avait aussi l'impression que ca la rendait super irritable \"avant les regles\". Elle a essaye les anneaux contraceptifs, \"ca marchait bien mais c'etait cher et j'avais des mycoses tout le temps\". Puis elle s'est fait poser un implant, avec lequel elle a eu ses regles en continu. A la fin, elle a voulu un sterilet. Deux gynecos lui ont refuse. Le troisieme l'a effrayee definitivement : il lui a promis qu'elle s'evanouirait de douleur a la pose. Avant de l'orienter vers... les preservatifs. \"J'en avais marre, ca me coutait du temps, de l'energie, de l'argent. Depuis, je pratique le retrait quand je suis en relation longue. En tout ca fait trois ans et pas de grossesse. Je finis par penser que je suis sterile !\", rigole-t-elle. Mais Lana lache prise, contrairement a Mia, qui est anxieuse encore \"a attendre les regles tous les mois.\" Charge contraceptive partagee Une des motivations sous-jacentes du retrait est peu documentee : partager la charge contraceptive, parfois lourde a porter. \"Souvent, les medecins portent un discours infantilisant et culpabilisant. On tombe dans des injonctions permanentes : faire des enfants, reduire le nombre d'avortements, reussir sa contraception etc. On touche a la question du controle du corps des femmes\", deplore Veronique Sehier, du planning.  Bref, la contraception aurait libere la femme, mais qui nous libere de la contraception ? Si le  livre de Debusquat est conteste , il parle a l'experience de plus en plus de femmes qui ne voient plus la contraception comme une liberation. Car c'est encore a elles de subir des examens gynecos, les effets secondaires et la charge mentale -- que le mec qui achete le contraceptif de sa copine et lui rappelle de le prendre nous contacte, on veut faire son portrait. D'apres Veronique Sehier, \"la France est un des pays ou les hommes s'impliquent le moins dans la contraception, ou il y a  le plus faible taux, aussi, de vasectomie \".  Un probleme d'education a la sexualite, explique-t-elle. \"J'ejacule quand je veux\" Julia, 32 ans, a ainsi choisi le retrait il y a quatre ans pour vivre avec son compagnon \"une sexualite ou les deux partenaires sont responsabilises face au risque de grossesse\". Ca lui semble important \"d'impliquer (son) compagnon\" dans le processus. Mais elle ne l'aurait pas fait \"plus jeune ou hors couple stable\". Ils avaient d'ailleurs envie d'enfant et elle est tombe enceinte deux fois, volontairement. Meme si le retrait peut etre contraignant pour les hommes, il les valorise, aussi. D'abord parce que la maitrise de leur corps garantit la reussite de la technique. Michel, etudiant en art de 27 ans, adepte du retrait pendant un an avec son ex se dit  \"assez confiant\" : \"Je connais bien mon corps et je suis responsable.\" \"Je peux durer et ejaculer un peu quand je veux\", lance-t-il, bravache \"et le retrait m'y a aussi aide\". Bref, si on pratique le retrait, c'est que le spectre de l'adolescent qui ejaculait un peu trop vite est bien loin. \"C'est vraiment doux un vagin\" Et question plaisir ? Une des idees largement repandues sur le retrait est qu'il serait frustrant sexuellement parlant. Exit orgasmes simultanes, fusion des corps, lacher prise ? Certains combinent le retrait a la methode Ogino aussi dite \"methode du calendrier\" pour s'autoriser des orgasmes imbriques. \"En gros, pendant les regles, c'est la teuf a la maison, et ca s'etend quelques jours avant et apres\", explique Lucie Et sinon, \"comme toute contrainte, parfois c'est chiant, parfois c'est excitant\" resume-t-elle. Elle raconte que l'interdit devient un jeu, \"en mode 'non, arrete, tu vas me faire jouir'...\". Et que ca pousse a la creativite. Les methodes \"naturelles\" conviennent bien a ceux qui defendent une sexualite ou la penetration n'est pas un aboutissement ni meme un passage oblige. Sylvain, 29 ans, qui se dit feministe, pense que le retrait bouscule le schema classique (il dit \"le sexe a memere\"), et que c'est tant mieux \"Je prefere le sexe ou c'est comme la danse, on fait des choses, et il n'y a pas forcement a suivre le scenario heterocentre inculque par la societe.\" Et d'ajouter, gourmand : \"Finir en dehors, c'est un truc que les filles voulaient pas trop avant... C'est marrant non ?\" Michel abonde : \"A chaque rapport je me disais : ou est ce que je vais finir ? Dans la bouche, sur les fesses, le ventre...? On pratiquait aussi la sodomie. Du coup je ne me sentais pas frustre.\" Quand il a pu ejaculer \"a l'interieur\" a nouveau, apres un an de retrait, il a tout de meme ressenti \"quelque chose\" :  \"Je me suis dis \"ah tiens, c'est vraiment doux un vagin, quand meme\". \" \"Le retrait, c'est fini\" Presque tous s'accordent a dire que la frustration finale n'est rien a cote du preservatif, qui n'a pas la cote niveau plaisir. Apres un an et demi de retrait, un sterilet infructueux et une grosse reaction aux hormones, Estelle, elle, s'y est remise. Plus simple depuis qu'elle n'a plus de partenaire regulier. \"Si j'en avais un je lui proposerais aussi. Le retrait c'est fini pour moi. Meme si j'ai peur de ceder encore...\" Avec son ex, elle dit n'y avoir consenti qu'apres les supplications de son partenaire, pas fana de silicone. Mais elle, elle avait tout le temps peur : \"Je ne prenais pas tellement de plaisir a la penetration, du coup.\" Pour Estelle, loin de lui donner une sensation de liberte, il reste \"un truc de mecs qui ne prennent pas de risques\". Car au bout du compte, c'est la femme qui tombera enceinte, si accident il y a. Et devra accoucher, ou avorter. Et, comme Delphine Hudry le rappelle :  \"Une IVG, en terme de couts financier et pour la sante, c'est toujours pire qu'une contraception, meme hormonale.\" Et quand il n'y a pas IVG, ca donne les bebes-retrait. Ces bebes qui arrivent, a l'ancienne, sans volonte claire, sans timing precis et ca a son charme aussi.", "theme": "rue89"}