{"title": "Youtubeurs d'Osons causer, pour qui roulez-vous ? - 20 avril 2017", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-04-20", "content": "Sur Facebook, leur avant-derniere video s'est envolee. Intitulee  \"Si vous hesitez a voter Macron, regardez ca\" , elle comptabilise ce jeudi pres de 6 millions de vues. Face camera, la figure d'Osons causer, tignasse bouclee et T-shirt rouge, promet d'examiner ce qu'a fait le candidat d'En marche! pour l'economie et pour lutter contre le chomage durant le quinquennat Hollande, afin de \"verifier s'il etait competent\". Attention spoiler : pour les youtubeurs, l'homme est \"incompetent\".  Comme s'il parlait a des potes (\"wesh, wesh, les amis\"), Ludo Torbey, eternel mode venere, rappelle le mauvais bilan du Credit d'impot pour la competitivite et l'emploi (CICE), mis en place par le gouvernement le 1er  janvier 2013, et englobe dans le  pacte de responsabilite et de solidarite . Une mesure dont Emmanuel Macron, ex-ministre de l'Economie, est  l'un des inspirateurs , lui qui a fait partie du \"groupe de la Rotonde\", compose d'experts et d'economistes, qui conseillait Francois Hollande en 2011. Le couteux CICE, qui diminue les couts de la masse salariale sous la forme d'un credit d'impots,  a ete une pietre reforme  et n'a pas eu les effets escomptes sur l'emploi. Pour le youtubeur, qui croit y voir un lien de causalite directe, elle a meme  fait augmenter  le chomage de 30% (chiffre obtenu en comparant les donnees du nombre de chomeurs en categorie A, entre mai 2012 et fevrier 2017). \"Si le mec, avec ca, il veut se presenter comme competent, je ne sais pas ce qu'il fume, hein\", enfonce Ludo. \"Ca serait quand meme dingue qu'on elise un type avec un bilan aussi nul !\" Contrer Soral A quelques jours du premier tour, les trois videastes d'Osons causer turbinent. Quand on les a au telephone, Stephane Lambert, Xavier Cheung et Ludo Torbey terminent une video pour Mediapart. Lendemain de nuit blanche. Depuis novembre 2016 et pour toute la duree de la campagne, ils tiennent  une chronique  pour le live du site, \"Dans la chambre d'Osons causer\". Les trois amis qui travaillent ensemble ont ouvert leur chaine deux ans plus tot, en juin 2015, \"a l'arrache\", avec leur bagage universitaire de socio et de philo.  Ludo et Stephane se sont rencontres il y a des annees a Henri IV, a Paris, en prepa lettres et sciences sociales - \"la meme qu'Emmanuel Macron\".  Xavier et Stephane ont des amis communs. En 2015,  ce dernier ecrit une these en sciences cognitives et Ludo squatte un matelas au pied du lit de Xavier. Alain Soral, le patron d'Egalite et Reconciliation, cartonne a l'epoque sur YouTube. S'ils ne partagent pas ses idees, l'homme les a inspires : \"Il a montre qu'il etait possible de parler politique sur Internet.\" Le trio, ouvertement a gauche,  voulait faire contrepoint , \"repondre a un besoin critique\", presenter une offre alternative aux analyses de l'extreme-droite qui occupait alors une grande partie de l'espace. Ceux qui  vivent toujours en colocation a Paris ont aussi voulu vulgariser les sciences sociales en parlant politique, socio, economie et philosophie sur YouTube. Donner a penser, \"faire de la transmission d'idees\", et s'indigner.  \"Pourquoi 10 milliardaires controlent notre information ?\"  ;  \"Les sondages sont-ils fiables ?\"  ou encore, pourquoi  \"l'egalite des chances a l'ecole n'existe pas\" , trouve-t-on dans leur playlist, avec la meme bibliotheque blanche en arriere-plan.  C'est clair, intelligent. Et le ton est amical et caustique.  Lecon d'oligarchie Aux premices de la campagne, le trio a choisi de delaisser un temps leurs longues videos de vulgarisation pour se consacrer  a des formats plus courts, davantage ancrees dans l'actu. Des formats ideals pour Facebook, \"t out en continuant d'expliquer des choses\", poursuit Stephane : \"La video sur  Marc Ladreit de Lacharriere   permet d'expliquer  l'oligarchie, l'une des dernieres videos de Macron ce qu'est la technocratie et la regulation financiere apres la crise...\"  Leurs dernieres videos pour Facebook, d'une duree de 5 a 6 minutes, sont sous-titrees pour ceux qui les regardent en cours ou dans le bus, et sont encadrees de bandes noires (pour le mobile).  En trainant sur le web americain, Xavier s'est dit qu'il fallait tester ce \"format Facebook\". C'etait  pendant la mobilisation contre la loi travail, a laquelle ils ont tous les trois participe, \"a titre individuel\", comme a Nuit debout.  \"Ca a fait decoller la chaine\", retrace Stephane. Millions de vues Facebook permet de toucher un public bien plus large que celui de  leur chaine YouTube , plus jeune et plus masculin. Osons causer compte 146 000 abonnes sur la plateforme de videos, contre pres de 500 000 sur  leur page Facebook , ou le nombre de vues se compte par millions.  Leur pic d'audience : \"Fillon,  travailler plus pour gagner moins\" (9,7 millions de vues). Emmanuel Macron, dont le nom revient plusieurs fois dans le titre des videos recentes, attise aussi les clics.  Celle intitulee  \"Qui est vraiment Macron ?\"  a cartonne (6 millions de vues). Ludo y parle du pouvoir qu'\"on ne nous montre pas\", celui des experts, des conseillers, de l'administration non elue... Des gens qui gravitent a droite comme a gauche, et \"qui proposent a chaque fois la meme politique\". Macron en fait partie, dit-il : \"Il n'y a pas plus insider, [...], pas plus coutumier du vrai pouvoir.\"  Dans  un classement etabli par Liberation , plusieurs videos d'Osons causer se hissent parmi les contenus les plus partages sur Facebook (parmi un echantillon de pages observees par le quotidien entre le 6 fevrier et le 5 mars dernier). Mieux que les contenus du Monde, de France info, de BFMTV ou de Brut.   Gagner la bataille culturelle Le discours oriente a gauche des youtubeurs politiques peut-il avoir une quelconque influence sur le vote de leur public,  interrogeait   Le Monde dans un article publie fin mars. \" L'objectif de ces videastes est precisement d'interesser leur public a la politique. Ils vont peut-etre  changer  quelques votes, mais leur vraie influence est d'offrir aux jeunes un autre eclairage que celui de leurs milieux sociaux\", relativisait Anais Theviot, chercheuse en sciences  politiques au  Centre  de recherche administratives et politiques (CRAP). Facebook permet en tout cas de toucher un public large, pour \"gagner la bataille culturelle\".  Stephane Lambert precise a Rue89 : \"Une ideologie neo-liberale a gagne depuis quelques annees et domine l'economie, les politiques publiques, l'Europe ou chez les editorialistes des grands medias. Nous on veut apporter ce qu'on connait en sciences economiques, en eco, en histoire et en politique pour faire contrepoids.\" Au Monde, les youtubeurs disaient ne pas vouloir faire la campagne d'un des candidats a la  presidentielle , mais peser en faveur de la gauche. \"S i on peut  dissuader  des gens de  voter  pour certains candidats, on ne va pas se priver\", ajoutaient-ils. Comme dans leurs videos critiquant Francois Fillon ou Emmanuel Macron.  \"Vous roulez pour qui ?\" S'ils assuraient ne pas faire campagne pour quelqu'un, le ton des dernieres videos et les candidats vises dans les sequences soulevaient des interrogations en commentaires. << Vous roulez pour qui en vrai ? >>, demande l'un d'eux. \"Alors pour qui allez vous voter le week-end prochain ? Merci de justifier vos choix\", peut-on lire plus loin. Sur leur page Facebook, certains reprochent a Osons causer, comme ils pourraient le faire aupres d'un media, une certaine partialite: \"On pourrait avoir une \"forme d'impartialite\" qui se degage de vos videos et avoir des trucs contre [Melenchon] un peu. Ne serait-ce que pour donner l'illusion que vous n'etes pas partiaux.\" \"J'aime beaucoup votre derniere video, c'est construit et vous avez l'air de vous etre bien informes. Mais, dans un souci d'equite, est-ce que vous pourriez dire qui vous soutiendriez a la place de M. Macron? Et pour quelles raisons ?\" \"Soutenez-vous officiellement Jean-Luc Melenchon au cours de cette campagne? Si oui, pourquoi ne jamais le dire ? Si non, pourquoi est-ce le seul candidat qui n'est jamais egratigne dans vos videos?\" Entre deux messages de pro-Asselineau, plutot \"au taquet\", Osons causer recoit des questions similaires en message prive. \"On peut le dire\" \"On a, de base, ce positionnement un peu particulier : on n'est pas partisan, pas encarte dans un parti, tout en assumant d'avoir un point de vue\", defend Stephane.  \"Notre engagement, ce n'est pas d'etre neutre mais de sourcer ce qu'on dit et de proposer a ceux qui nous regardent de checker les faits.\"  Sur leur site , Osons causer consigne en effet les sources et les chiffres cites dans les videos.  Le videaste developpe  : \"On se represente a l'intersection de trois univers, entre etre un media, un truc politique au sens plus large, et faire un travail universitaire, de sciences sociales. On essaie d'avoir une parole normale en etant au milieu de ces trois poles.\" Si au debut de la campagne electorale, les youtubeurs pensaient taire leurs intentions de vote, pour ne pas se mettre dans une position de \"prescripteurs\", ils devraient partager dans leur prochaine video le nom inscrit sur le bulletin qu'ils glisseront chacun dans l'urne dimanche - sans pour autant appeler a faire de meme. \"On se dit que c'est honnete de dire pour qui on va voter, comme on a fait tous les trois le meme choix.\" Pour qui, donc ? Ils preferent menager le suspense, tout relatif. \"Si vous avez regarde nos videos, vous devez avoir une petite idee...\" Mise a jour  le 21 avril 2017 a 14h30. Osons causer  a mis en ligne  ce vendredi matin une video intitulee \"Que faire dimanche\" : \"On a decide ensemble de voter Jean-Luc Melenchon.\" Aller plus loin La chaine YouTube << Osons causer >> fait buzzer Bourdieu Usul met Marx a la sauce YouTube (et inversement)", "theme": "rue89"}