{"title": "Nathalie Bourrus : \"Si je devais definir ma chronique en un mot, ce serait l'insolence\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-10-29", "content": "\"Pauvres\", \"faineants\", \"greve\"... Ces termes entendus ces dernieres semaines dans les medias, Nathalie Bourrus les examine a la loupe dans  \"En un mot\",  la chronique qu'elle presente sur France Info depuis la rentree. Une parenthese dans le flux d'information continu de la station. La journaliste s'y interroge a la fois sur ce que le mot choisi dit et sur ce qu'il ne dit pas, se refere parfois a son etymologie, invite l'auditeur a la suivre dans ses chemins de traverse.  \"Je concois mes deux minutes trente comme un edito , dit-elle. Ce que j'aime, c'est raconter la grande histoire a travers la petite, derouler des anecdotes qui montrent la vie politique, la vie dans une fac, la vie chez une mere de famille...\" Le recit est souvent a la premiere personne, le ton, direct et familier. Nathalie Bourrus joue son texte.  \"Si je devais definir ma chronique en un seul mot, ce serait l'insolence.\"  Et elle le prouve . \"Allez, je vais m'en griller une\" , lance-t-elle par exemple a la fin de  son emission sur les buralistes  au sujet de l'augmentation du prix du paquet de cigarettes qui devrait passer a 10 euros d'ici a 2020.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Depuis l'enfance, je suis quelqu'un d'indigne. C'est meme mon ADN. \" Detentrice d'une maitrise en droit et diplomee de l'ecole de journalisme de Strasbourg (CUEJ), elle est grand reporter a France Info depuis vingt-cinq ans. Elle y tenait recemment encore la chronique \"C'etait comment ?\", ou elle analysait un evenement en se rendant sur le lieu ou il s'etait deroule. Nathalie Bourrus voulait etre avocate, elle est devenue reporter de guerre - elle a couvert des conflits au Congo ou en Bosnie. Des ses debuts, elle assume son envie d'aller sur le terrain : Le principe du grand reportage, c'est l'immersion.  La primaute doit toujours etre donnee aux personnes que l'on rencontre et a l'histoire qu'on raconte.\"  Une inclination qu'elle explique  \"par une proximite naturelle avec les laisses-pour-compte, ceux que l'on n'ecoute pas .  Depuis l'enfance, je suis quelqu'un d'indigne. C'est meme mon ADN.\"  Plutot que de se contenter de suivre l'information, Nathalie Bourrus prefere s'interesser a la maniere de la raconter. \" Parfois mon fils m'entend pester toute seule : \"Comment peut-on dire ca comme ca ! \" J'en suis encore la.\" Dans sa chronique, elle se depeint aussi, quitte a agacer parfois.  \"Il m'arrive d'evoquer mon fils parce que ca decrit des choses. Et si je me mets parfois en avant, ce n'est pas par vanite mais pour servir mon propos. Je n'ai jamais rencontre de reporter de guerre   vaniteux, c'est un boulot trop dur.\"  L'idee d'\"En un mot\" est nee a la suite de discussions avec Vincent Giret, directeur de France Info. L'enjeu est de proposer  \"une vision crue des choses, j'assume   totalement ma subjectivite\".  La journaliste s'impose une seule limite :  \"Pas d'irrespect envers des gens qui ne pourraient pas se defendre.  Tacler Emmanuel Macron ou des politiques, je m'en moque, c'est meme dans mon cahier des charges puisqu'ils sont redevables de leurs promesses aux Francais.\" Remy Descous-Cesari \"En un mot\",  du lundi au vendredi, a 17h21 sur France Info. Disponible en podcast.", "theme": "info radio"}