{"title": "Le frere de Mohamed Merah juge pour \"complicite d'assassinats\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-02", "content": "C'est un proces attendu. Ce lundi 2 octobre a Paris, le frere aine de Mohamed Merah, Abdelkader, et Fettah Malki, autre coupable presume dans la meme affaire, sont juges pour \"complicite d'assassinats\". Plus de cinq ans apres l'attaque meurtriere perpetree par celui qui a abattu, au nom du  djihad , trois militaires, un enseignant et trois enfants d'une ecole juive avant d'etre tue par la police. Les audiences, programmees sur un mois devant une cour d'assises composee de magistrats professionnels et en presence de 232 parties civiles, seront placees sous une surveillance aigue dans un contexte de menace terroriste elevee. Ce dimanche 1er octobre a Marseille, deux jeunes filles ont ete tuees a coups de couteau par un homme qui a crie \"Allah Akbar\" avant d'etre abattu par des militaires, une attaque revendiquee par l'organisation Etat islamique. Marseille : un homme tue deux passantes gare Saint-Charles, enquete antiterroriste lancee Merah a-t-il vraiment agi seul ? Il faut rappeler que les assassinats de Merah etaient les premiers attentats djihadistes commis en France depuis ceux du GIA algerien en 1995. Ils ont marque l'avenement d'une nouvelle forme de  terrorisme  qui a depuis coute la vie a 241 personnes dans le pays. L'enjeu principal du proces sera de determiner le role exact joue par Abdelkader Merah, 35 ans, dans les tueries executees en solo par son frere, 23 ans. L'homme est accuse d'avoir \"sciemment\" facilite \"la preparation\" des crimes de son frere en l'aidant notamment a derober le scooter utilise lors des faits. A ses cotes comparaitra un delinquant toulousain, Fettah Malki, 34 ans, a qui il est reproche d'avoir fourni a Mohamed Merah un gilet pare-balles, un pistolet-mitrailleur et des munitions utilises par le tueur. Les deux hommes sont egalement poursuivis pour association de malfaiteurs terroriste. Ils ont reconnu la materialite des faits mais contestent avoir connu les intentions criminelles du djihadiste. Abdelkader Merah risque la reclusion criminelle a perpetuite, Fettah Malki, vingt ans de prison. \"Abdelkader a du sang sur l'esprit\" Entre le 11 et le 19 mars 2012, Mohamed Merah assassinaient trois militaires, trois enfants et un enseignant juifs a  Toulouse  et  Montauban , avant d'etre abattu le 22 mars dans son appartement par le RAID, une unite d'elite de la  police , a l'issue de 32 heures de siege suivi par les medias du monde entier. Mohamed Merah : vie et mort d'un fanatique Lors de la perquisition etaient saisies une camera Go-Pro et des cartes SD avec lesquelles le djihadiste a filme ses assassinats. Des avocats de la partie civile ont demande la diffusion des films a l'audience \"pour une meilleure manifestation de la verite\" mais la decision releve du president de la cour d'assises. \"Ce proces sera aussi l'occasion d'aborder les dysfonctionnements des services de l'Etat, notamment sur la surveillance de Merah alors qu'il etait fiche\", espere Olivier Morice, avocat de la famille d'un des militaires tues. Interroge par les services de renseignement, Merah n'avait pas cache ses voyages en Syrie, Egypte ou au Pakistan, mais parlait de tourisme. En realite, il avait reussi a entrer en contact, dans les zones tribales pakistanaises, avec un groupe affilie a Al-Qaida qui revendiquera ses crimes. Pour ces raisons, l'avocat d'Abdelkader Merah, Maitre Eric Dupond-Moretti, a reclame l'audition comme temoin de l'ancien chef du renseignement interieur, Bernard Squarcini. Sollicite par l'AFP sur la defense de son client, l'avocat n'a pas souhaite s'exprimer avant l'audience. Il avait denonce en 2016 un dossier vide. \"Abdelkader Merah a dit toute la sympathie qu'il eprouvait pour les actes de son frere. Ce n'est pas un bouc-emissaire. Si  Mohamed Merah  a du sang sur les mains, Abdelkader a du sang sur l'esprit\", estime quant a lui Maitre Simon Cohen, representant des familles de l'ecole juive. Le \"Ben Laden\" du quartier Surnomme \"Ben Laden\" dans son quartier, Abdelkader Merah, etait fiche pour sa proximite avec d'autres membres de la mouvance islamiste radicale toulousaine dont les freres Fabien et Jean-Michel Clain, les voix des revendications des attentats du 13 novembre a Paris. De Toulouse a la Syrie : Fabien Clain, le parrain djihadiste, qui a revendique les attentats Abdelkader Merah ne pouvait \"ignorer l'orientation djihadiste de son frere qu'il avait contribue a forger\", ont estime de leur cote les juges d'instruction. Ils ont notamment pointe les contacts repetes des deux hommes les jours precedents les tueries, les sejours au Caire d'Abdelkader Merah ou la decouverte a son domicile d'un guide du Moujahidine (combattant de la foi) donnant des conseils pour echapper a la surveillance des services de renseignement. Apres les meurtres, l'accuse s'etait dit  \"fier\" de son frere , ajoutant que \"tout musulman aimerait se faire tuer pour son ennemi\".", "theme": "societe"}