{"title": "Pierre Desproges en flagrant delire - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Gregoire Lemenager"], "date_publi": "2017-10-15", "content": "On lisait de droles de choses , tout de meme, dans <<le Nouvel Observateur>> des annees 1980:  <<Camarades amants, faites comme moi: reservez vos scenes de menage a vos maitresses>>  (technique pour preserver la paix conjugale). Ou encore: La femme seule a toujours tort. Elle est seule au resto, c'est pour se faire draguer. Seule au cine, pour se faire peloter. Seule dans la rue, pour se faire violer. Seule au lit pour depeupler la France, les jambes cyniquement ouvertes dans la position d'attente du prince charmant.>> Ces choses-la etaient signees  Pierre Desproges , pour qui  <<l'antifeminisme>>  etait  <<un racisme aussi stupide que les autres>> . On les retrouve avec bonheur dans un beau-livre bourre de fac-similes hilarants, de manuscrits decapants, de photos et de collages delirants  (<<Desproges par Desproges>>, Editions du Courroux, 39 euros) . Pour la premiere fois, on entre dans les tiroirs, les placards, la cave de Desproges: il y a la un article surprenant sur Jacques Mesrine et des billets pour <<Charlie Hebdo>> intitules  <<Les etrangers sont nuls>> , mais aussi des comptines dadaistes griffonnees a la hate, des etiquettes de bouteille detournees, des meches de cheveux scotchees sur des bouts de papier, d'irresistibles declarations d'amour a sa femme, Helene. Et partout, toujours, une passion obstinee pour la langue francaise.  <<La langue, la seule chose que je respecte>> , disait ce lecteur de Kafka, Marcel Ayme et Annie Ernaux, qui cultivait l'elegance jusqu'a feindre la desinvolture. ?   Desproges, styliste virtuose , savait comme personne passer la connerie a la moulinette. Son courroux faisait coucou aux politiques, aux electeurs,  aux jeunes , aux militaires, aux beatniks, aux publicitaires, aux consommateurs,  aux footballeurs , a l'homme,  <<ce bipede egocentrique, gorge de vinasse, rase-bitume et pousse-a-la-fiente>>. Il resumait : Je ne meprise pas l'humanite, je la hais. Et je me mets dans le lot. Je la hais parce qu'elle n'est pas mieux que ce qu'elle est.>> C'est aussi qu'il ne se remettait pas d'avoir ete le contemporain, enfant, des camps d'extermination. Et la suite des evenements ne l'avait pas vraiment retenu de corriger Eluard:   Sur le collier du chien que tu laisses au mois d'aout  Sur le cahier d'ecolier de mes enfants irradies  J'ecris ton nom  HOMME.>> VIDEO. Jerome Garcin chez Pierre Desproges Pour ce libertaire a la Brassens, au fond,  <<la musique>>  etait  <<la seule activite de groupe qui soit supportable chez les humains.>>  (Et encore:  <<Je hais le rock, je conchie la musique classique, le jazz m'ereinte>> , dit-il ailleurs.) Faut-il conclure que ce genie-la, qui ne detestait pas  <<passer pour un con aupres des idiots>> , etait une sorte de salopard anti-humaniste? Meme pas. Ce  fana de Cavanna  avait juste compris que  << les gens malheureux ne connaissent pas leur bonheur.>> Gregoire Lemenager Desproges par Desproges en 16 images Desproges par Desproges ,  Editions du Courroux, 39 euros. Paru dans \"L'OBS\" du 12 octobre 2017.", "theme": "beaux livres"}