{"title": "Comment en finir avec les violences a l'hopital ?", "newspaper": "Nouvel Obs", "author": ["Veronique Lefebvre des Noettes "], "date_publi": "2017-10-28", "content": "Par Veronique Lefebvre des Noettes , psychiatre du sujet age, chercheur associe au Laboratoire interdisciplinaire d'etude du politique Hannah Arendt, Universite Paris-Est Creteil Val de Marne (UPEC). La scene se passe, comme les suivantes, dans le service de  geriatrie  d'un hopital dont nous tairons le nom. La famille d'un homme age se plaint aupres de l'equipe soignante qu'il soit declare en fin de vie, une echeance ineluctable dont ses proches ont pourtant ete prevenus. Venus en nombre, les membres de la famille sequestrent le medecin dans son bureau, le brutalisent et le menacent de mort.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un autre jour, dans un couloir, des patients deambulent, livres a eux-memes tandis que le personnel est occupe a de multiples taches. Une patiente pousse brusquement une autre femme, dont le seul tort etait de se trouver sur sa route. Bilan, une fracture du col du femur pour la seconde. Quelque temps auparavant, une patiente atteinte d'une forme de demence avait mordu une soignante au cours de la toilette. Un aide-soignant avait ete agresse verbalement par les membres d'une famille qui lui reprochaient de ne pas intervenir sur le champ aupres de leur proche. Il en va ainsi, de la violence a l' hopital public . Les soignants continuent, envers et contre tout, a brandir comme un etendard leurs valeurs d'alterite, d'humanisme et d'abnegation. Mais cette attitude bravache cache mal leur resignation ou leur decouragement, sur fond de penurie de personnel. Que proposer pour faire vivre des valeurs mises a mal par le climat de violence actuel ? Il faut sortir d'un management hospitalier fonde sur des referentiels d'entreprise, sur la culture du chiffre, qui l'entretient. Le singulier, l'ecoute, le non mesurable sont au coeur des metiers \"du prendre soin\" et doivent etre revalorises. L'hopital, lieu d'accueil et de soins ? A l'hopital, les violences institutionnelles, manageriales, physiques, psychiques et sociales se combinent. En effet, les etablissements de sante sont partie integrante d'une societe dont les valeurs cultes sont l'autonomie, le jeunisme, la vitesse, l'argent. Des lors, le defi est immense pour ceux qui travaillent aupres des exclus du fait de l'age, des multiples pathologies ou de la pauvrete, comme je le fais en tant que psychiatre. On \"prend sa garde\" la peur au ventre, a cause du niveau d'exigence croissant des familles mais aussi de la hierarchie. On doit s'accommoder du sentiment de mal faire les jours ou \"on n'est pas en nombre\". On le sait, l'hopital est le lieu d'accueil de toutes les souffrances. C'est le lieu des vulnerabilites ontologiques, autrement dit humaines, de la naissance de l'individu a la fin de sa vie. La porte d'entree dans l'etablissement est bien souvent celle des urgences. Les equipes y sont debordees par ce qu'on appelle la \"bobologie\", des problemes medicaux mineurs. Les delais d'attente y exacerbent le sentiment d'injustice, chacun etant convaincu que \"sa\" douleur doit etre soulagee en priorite. S'y ajoutent le sentiment d'insecurite et l'angoisse des uns et des autres. Les vocations, pourtant, ne manquent pas. Les  instituts de soins infirmiers  font le plein ; il y a plethore d'etudiants en premiere annee de medecine, malgre un  numerus clausus  condamnant un candidat sur 10 a renoncer au final a cette formation. De meme pour les etudiants en psychologie, tres nombreux, pour lesquels la selection intervient tard,  essentiellement au niveau Master . Le besoin d'une personne qui vous tient la main Les  rapports alarmants , les missions et les livres portant sur la souffrance des soignants se succedent, sans effet. Il en est de meme pour la maltraitance en institution, qu'il s'agisse de personnes handicapees ou de personnes agees, comme souligne dans les  conclusions de la mission parlementaire sur les Ehpad  rendues publique en septembre. Et pour cause : la solution est dans la presence humaine. Quand vous etes age, malade et dependant, c'est d'une personne qui vous tient la main et dit des mots qui soignent dont vous avez besoin. Pas d'algorithmes, de robots intelligents ou d'interfaces sophistiquees. Parmi les livres marquants, citons  \"Stress et souffrance des soignants a l'hopital\"  (Editions Estem) du Dr Madeleine Estryn-Behar paru en 1999 ;  \"Stress, souffrance et violence en milieu hospitalier\"  (Editions MNH) de la psychologue Aline Mauranges, en 2010 ; et le tout dernier, au mois de mars,  \"Omerta a l'hopital\"  (Editions Michalon) coordonne par Valerie Auslender, medecin generaliste attachee a Sciences Po a Paris. Dans ce dernier livre, l'auteur montre comment la formation des soignants a l'hopital peut parfois ressembler a une descente aux enfers. C'est cette maltraitance qu'une centaine d'eleves infirmiers, aides-soignants ou internes en medecine, ont accepte de lui raconter. En France, cinq internes se sont suicides entre novembre 2016 et juin 2017, et 700 ont fait une tentative de suicide. Les syndicats d'etudiants en medecine et de jeunes medecins  tirent aujourd'hui la sonnette d'alarme . Commentant une etude realisee par plusieurs syndicats de jeunes medecins debut 2017, Leslie Grichy, vice-presidente de l'Intersyndicat national des internes (ISNI), affirmait : \"[Ces resultats] sont pires que ce a quoi l'on s'attendait [...] 66,2 % des jeunes soignants declarent souffrir d'anxiete et 27,7 % de depression [...]. 23,7 % ont eu des idees suicidaires, dont 5,8 % dans le mois precedent l'enquete.\" Supporter, jusqu'a l'insupportable ? Le mot souffrance vient de deux mots latins. Le prefixe  sub , qui signifie \"en dessous\", et le verbe  ferre , qui signifie \"porter\". Le mot evoque ainsi l'image d'un support, qui porte le poids de tout ce qui se trouve dessus. Jusqu'a l'insupportable ? Les valeurs humanistes sont au coeur du soin. \"L'homme couche oblige l'homme debout\", comme le rappelle le  preambule des ordonnances hospitalieres de 1995 . Quand ces valeurs sont tordues, mises a mal, voire aneanties par des reformes successives menees sans concertation avec les acteurs du soin, alors la maltraitance des soignants et des soignes n'est pas loin. La demobilisation s'installe. Les soignants se ferment aux injonctions paradoxales produites par l'evaluation et l'accreditation, exigeant de faire mieux avec toujours moins de moyens humains. De leur cote, les dirigeants, les directeurs et chefs de pole mettent en place un mecanisme de defense bien connu depuis Freud, le deni. Plus de 400 praticiens et membres du personnel soignant de la region Auvergne-Rhone-Alpes ont exprime leur desarroi et leur indignation face a la degradation de l'hopital public, le 19 septembre, dans une  lettre ouverte a la ministre de la Sante . Ils denoncent, entre autres, l'incapacite a hospitaliser pres de chez eux des patients faibles, qui doivent etre reorientes vers des etablissements plus eloignes. Sur ce point, un praticien  cite par \"Le Quotidien du medecin\"  rapporte une phrase entendue d'un directeur d'hopital : \"Les gens prennent bien leur voiture pour aller a Ikea, ils peuvent bien aller a un hopital plus loin.\" Il faut le rappeler, les medecins ne sont pas la pour que leur activite genere des benefices, ni pour faire le travail d'un secretariat, ni pour se battre afin d'acceder a un ordinateur forcement mutualise - car il n'y en a pas assez pour chaque soignant. Ils sont la pour ecouter et examiner les patients, prendre le temps d'asseoir leur diagnostic et d'expliquer leurs traitements. Avec les equipes soignantes, ils sont la pour assurer une continuite dans les soins entre le generaliste et l'hopital, pour recevoir les familles, ou encore les \"personnes de confiance\" designees par les patients en fin de vie. Ils sont la pour encadrer et enseigner aux plus jeunes. Ils sont la pour aussi se former pour mieux soigner. Veronique Lefebvre des Noettes , psychiatre du sujet age, chercheur associe au Laboratoire interdisciplinaire d'etude du politique Hannah Arendt,  Universite Paris-Est Creteil Val de Marne (UPEC). La  version originale  de cet article a ete publiee sur  The Conversation .", "theme": "sante"}