{"title": "Defaite a la presidentielle : Melenchon accuse Hamon (et tacle encore le PS )", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-13", "content": "Pour une fois, Jean-Luc Melenchon ne blament pas les \"600.000 voix\" qui lui ont manque pour acceder au second tour de la presidentielle. Non, le depute de Marseille a trouve un nouveau bouc emissaire pour expliquer sa defaite : Benoit Hamon. \"\"S'il avait retire sa candidature, il serait aujourd'hui Premier ministre et moi president de la Republique\" : le leader de la France insoumise (LFI) attribue son echec a la presidentielle au maintien de Benoit Hamon au premier tour, tout en lui tendant la main, dans une interview a \" La Provence \" a paraitre jeudi. Hamon : \"Macron fabrique de la violence sociale\" Le candidat socialiste \"Benoit Hamon n'a pas ete capable de prendre la decision qu'il fallait prendre. S'il avait retire sa candidature, il serait aujourd'hui Premier ministre et moi president de la Republique. Les lois de l'Histoire n'annulent pas la responsabilite des decisions individuelles. Macron et Bayrou ont su saisir les occasions. Nous aussi. Pas lui\", estime-t-il dans cette interview. Le Parti socialiste, un \"zoo\" \"Lors de la presidentielle, le PS preferait faire un score groupusculaire plutot que de nous voir gagner. Notre intention etait de prendre la tete du courant degagiste\", souligne Jean-Luc Melenchon qui estime que \"la decision s'est jouee de si peu au premier tour\". Jean-Luc Melenchon Melenchon est arrive 4e au premier tour de la  presidentielle , avec 19,58% des suffrages exprimes, loin devant  Benoit Hamon , 5e avec 6,36% des voix. \"Le  Parti socialiste  est aujourd'hui le seul zoo de France ou les animaux se gardent entre eux. La vieille gauche est a bout de souffle. Cela ne m'empeche pas de jeter la rancune a la riviere. Je tends la main a Hamon\", poursuit le depute de Marseille. Lequel considere cependant que les anciens \"frondeurs\" socialistes \"representaient tout ce que les gens detestent\" : \"Nous sommes a l'heure ou les feux de la vigilance sont allumes et toutes les mauvaises graisses fondent, en quelque sorte\", resume-t-il. Avec les 16 autres deputes \"Insoumis\" et les onze communistes,  Jean-Luc Melenchon  affirme incarner \"le recours contre le monde actuel\" : \"Nous sommes dans un bras de fer et, a la fin, ce sera lui ou nous\", affirme-t-il. \"Nous avons reveille l'esprit de resistance du pays et tout ebranle autour de nous jusque dans les rangs d'En marche. Cela explique la violence verbale d' Emmanuel Macron . Il s'adresse a la famille liberale en general pour dire : 'C'est moi le chef et maintenant, on leur rentre dedans' (avec AFP)", "theme": "politique"}