{"title": "Maux de ventre, mal de tete, angoisses : \"La phobie scolaire peut survenir toute l'annee\"", "newspaper": "Nouvel Obs", "author": ["Chloe Pilorget-Rezzouk"], "date_publi": "2017-10-09", "content": "Il y a un mois, pres de 13 millions d'eleves prenaient  la route de l'ecole . Excitation de la rentree, mais aussi somatisations, angoisses... Parmi eux, certains n'arriveront bientot plus a suivre les cours, trop anxieux a l'idee de se rendre a l'ecole. C'est ce qu'on appelle  la phobie scolaire . En France, ce mal-etre - en forte augmentation depuis dix ans - touche 1 a 2% des enfants scolarises et represente 5 a 8% des consultations pedopsychiatriques.  A la Maison des adolescents de l'hopital Cochin a Paris, 10% des consultations ont pour objet cette phobie. Directrice du service et auteure de l'ouvrage  \"Et si nous aimions nos ados\" , Marie-Rose Moro appelle a considerer avec \"bienveillance\" les adolescents. Cette pedopsychiatre depuis 30 ans livre au Plus ses conseils pour bien detecter la phobie scolaire, et nous raconte comment la Maison de Solenn accompagne ces enfants apeures et angoisses par l'ecole :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"A la Maison de Solenn, que je dirige depuis neuf ans, nous recevons quelque 300 adolescents pour phobie scolaire sur les 3.000 que nous accompagnons chaque annee. C'est beaucoup ! La definition de la phobie scolaire, c'est un enfant ou un adolescent qui n'arrive plus a aller en classe. Ce n'est pas qu'il ne veut pas : il a mal au ventre, mal a la tete, ne peut plus se lever... On constate parfois de vraies somatisations avec des maladies a repetition pouvant etre spectaculaires et aller jusqu'a des douleurs chirurgicales. Celles-ci traduisent une anxiete ou un sentiment depressif chez l'enfant qui, des qu'il va s'imaginer aller a l'ecole, anticipera des choses negatives. BAC. Tetanie, angoisse... Je souffre de phobie scolaire. Les epreuves vont etre un enfer La phobie scolaire est une pathologie assez lourde. Certains enfants vont retourner a leur vie habituelle en trois semaines. L'exemple classique, c'est un lyceen qui arrive en classe scientifique et ressort en litteraire. Ce sont simplement  des orientations contrariees , dont il faut discuter avec les parents. Mais en France, seulement 40 a 60% des cas aboutissent a une guerison avec rescolarisation. 30% des enfants peuvent conserver une souffrance psychique a long terme. A la Maison de Solenn ces cinq dernieres annees, 64% des adolescents ont pu reprendre une scolarisation ordinaire. Mais certains ne guerissent pas. Et faute d'avoir pu suivre des etudes correctes, une partie de leur devenir adulte est hypotheque. Sensibiliser a la phobie scolaire pour mieux la deceler Contrairement a ce que l'on pourrait penser, un enfant n'est pas touche par la phobie scolaire seulement a la rentree. Ici, nous accueillons des adolescents concernes tout au long de l'annee. Etablir un diagnostic peut prendre du temps. La phobie scolaire peut s'installer durant des mois avant d'etre reperee par les familles, meme les plus empathiques. D'abord parce que les ados essayent de trouver eux-memes une solution a leur mal-etre, et developpent des strategies au quotidien pour se donner le courage d'aller en cours. Cela peut consister a fumer un petit joint, boire un peu d'alcool avant de partir le matin ou s'engager au sein d'activites permettant de sortir de l'ecole. Autre obstacle au diagnostic : les adultes, parents et enseignants vont avoir tendance a se dire que l'enfant est velleitaire, qu'il ne parvient pas a se forcer. Dans notre societe, il est tellement impensable qu'on ne puisse pas aller a l'ecole ! Marcel Rufo : \"L'ecole provoque une veritable epidemie d'angoisse\" Lorsque je travaillais en Seine-Saint-Denis, j'etais confrontee a tres peu de cas de phobie scolaire. Puis, je suis arrivee a Paris, ou leur nombre etait beaucoup plus important. Je me suis alors interrogee : qu'est-ce qui pouvait expliquer une telle difference entre la capitale et sa banlieue nord ? C'est le mecanisme d'interpretation. Dans le 93, peu de parents et d'enseignants reconnaissaient cette impossibilite d'aller en classe. Si la sensibilisation augmente sur cette question, avant, on parlait juste d'ecole buissonniere quand un enfant n'allait pas a l'ecole. Pour parler de phobie scolaire, il faut deja que quelqu'un se pose la question. Ce sont souvent les parents qui mettent un mot sur le mal-etre de leur enfant et qualifient la phobie scolaire, avant de venir nous voir. Les garcons plus touches que les filles Si les cas se declenchent surtout au college et au lycee, avec un pic a la fin du college, les profils sont tres diversifies. C'est pourquoi je plaide pour un suivi individualise, avec un programme therapeutique adapte a chacun.  Notre systeme scolaire , extremement contraignant, est tres performant lorsque l'enfant est bon, mais face a sa vulnerabilite et a sa singularite, il n'est pas tres tolerant. Enlever les evaluations, par exemple, ne menace ni le groupe ni le systeme en place. Chaque enfant devrait pouvoir faire selon ses possibilites, mais l'egalitarisme abstrait limite notre ethique de la vulnerabilite. Pour ne pas aller a l'ecole, les garcons - qui sont plus nombreux a en souffrir - vont souvent presenter des troubles du comportement. Ils se disputent ou se bagarrent sur le chemin, arrivent en retard ou s'embrouillent avec un camarade de classe pendant le cours, pour se faire virer. Les filles, elles, vont verbaliser plus facilement le fait qu'elles n'ont pas envie d'aller a l'ecole ou qu'elles ne peuvent pas. En pedopsychiatrie, on constate de facon generale que les filles ont un rapport a la parole plus aise que les garcons, qu'elles sont plus enclines a demander de l'aide. C'est sans doute aussi pour cela que les garcons sont plus nombreux en pedopsychiatrie : ils verbalisent moins, les consultations sont donc plus tardives, et les situations s'aggravent. \"Je n'arrive plus a me concentrer\" Je me souviens d'un garcon vivant  en Seine-Saint-Denis . C'etait le petit dernier. Ses cinq grandes soeurs, toutes tres bonnes a l'ecole, faisaient la fierte des parents. Apres avoir accompli sa 6e correctement, il a commence a avoir des difficultes en 5e. Tres preoccupe, il a developpe des maux de ventre terribles, a tel point qu'il finissait aux urgences tous les lundis matins. Mais medecins et chirurgiens ne trouvaient rien. Un jour, l'une des soeurs s'est dit : quelque chose le contrarie au point qu'il ne veut plus aller a l'ecole. En fait, il traversait un moment difficile. Sa grand-mere maternelle, qui s'etait beaucoup occupee de lui, venait de mourir. Mais ce passage depressif n'avait pas ete identifie, les enseignants s'etaient simplement dit qu'il n'etait pas bon a l'ecole. Or, ce gamin adorait dessiner et voulait devenir styliste. Si on le dirigeait, faute de bons resultats, vers une formation courte, c'en etait fini de son reve. D'autant que ses petits camarades de classe lui disaient que styliste n'etait pas un metier pour les garcons. Il etait totalement coince dans ces identifications. La premiere fois que je l'ai vu, il s'est mis a sangloter : \"Mais, Madame vous croyez que je pourrais etre styliste ?\" Avant de poursuivre : \"Je n'arrive plus a me concentrer, je vois ma grand-mere qui vient me chercher pour aller dans le monde des morts.\" J'ai tente de le rassurer : \"On va t'enlever la tristesse.\" Nous avons decide d'une therapie individuelle. Je le recevais une fois par semaine, il fallait l'accompagner dans son travail de deuil. Nous avons contacte son etablissement scolaire. Tres etonnee, l'equipe pedagogique nous a indique qu'il etait l'objet de discriminations de la part de ses camarades. Nous l'avons donc extrait de son ecole pendant un mois et demi, dans le but de le changer de college des qu'il serait en meilleure forme - car c'est souvent lorsque vous etes fragile qu'on vous tape dessus. Aujourd'hui, il est metamorphose. Il a retrouve le gout de l'ecole, mais aussi de vivre. Depuis, il m'envoie des dessins de robes pour me remercier ! Une pathologie complexe, multifactorielle On voit bien que plusieurs facteurs entrent en jeu dans la phobie scolaire. Nous en distinguons trois categories : le facteur de vulnerabilite, lie a l'enfant et a son developpement, le facteur familial et le facteur scolaire. En ce qui concerne le premier, l'eleve peut etre deprime ou angoisse a l'exterieur, mais c'est forcement plus visible a l'ecole ou il passe 35 heures par semaine. Il peut aussi avoir des phobies sociales, comme la peur de parler devant ses petits camarades ou devant ses professeurs. Dans ces cas-la, la therapie individuelle fonctionne tres bien. Un adolescent sur trois en \"burn out\" ? La pression scolaire touche de plus en plus de jeunes Pour le facteur familial, on rencontre certaines familles ayant peur du monde exterieur, ou tout le monde se recroqueville. L'enfant considere alors que sa place est a la maison, que tant qu'il sera aupres de ses parents fragilises ou deprimes, il n'y aura pas de drame. Il va donc s'arranger pour y rester. Dans ces situations, une prise en charge familiale est necessaire. Je me rappelle d'un garcon en 4e ayant decide qu'il n'irait plus a l'ecole. Sa mere, qui l'avait toujours eleve seule apres le depart de son pere a la naissance, avait declare  un cancer du sein . Bien qu'elle ait ete soignee, il a eu peur qu'elle meure. La seule chose qui le rassurait etait de rester pres d'elle. Mal au ventre, a la tete... Il craignait aussi d'avoir  un cancer  lui-meme. L'angoisse devenait si forte, qu'il fallait qu'on travaille sur la separation avec sa mere. Nous avons donc decide de l'hospitaliser un mois. Le premier jour, il a crie, ne supportant pas d'avoir droit seulement a une heure de telephone le soir. Puis, il a apprivoise la distance. La Maison de Solenn a servi d'espace intermediaire, et il s'est peu a peu rendu compte que ca lui faisait beaucoup de bien de se retrouver avec d'autres ados. Nous l'avons rescolarise au fur et a mesure. A la fin, il etait tres bien chez nous et avait retrouve confiance en la capacite de sa mere a resister.  Les notes, facteur de pression Enfin,  la phobie scolaire  peut etre liee directement a l'environnement de l'ecole. Certains ados ont une estime d'eux-memes tellement negative que les mauvaises notes viennent confirmer cette mauvaise image de soi. L'ecole represente une pression insurmontable pour l'enfant. Dans ces situations, nous mettons en place  un projet d'aide personnalise avec l'etablissement.  Le temps de la therapie, nous pouvons ainsi demander a ce que l'eleve ne soit pas note ou qu'il suive un emploi du temps avec seulement certaines disciplines - celles qui ne le placent pas en difficulte. Travailler ainsi sur ses competences, permet a l'adolescent de retrouver confiance et estime de soi. La phobie scolaire de l'enfant peut aussi etre due  a un harcelement ou a un traumatisme  au sein de l'ecole. L'une des dernieres jeunes filles que j'ai suivie, en classe de seconde, avait ete agressee sexuellement sur le chemin du lycee. Depuis, elle avait peur de sortir de chez elle. Mais, elle n'a pas ose en parler a ses parents, car elle aurait du etre rentree depuis longtemps lorsque les faits ont eu lieu. Elle a eu le sentiment que si elle leur racontait son histoire, elle allait se faire \"engueuler\"! Une autre eleve, elle, jugee un peu trop grosse, se faisait insulter a l'entree du lycee, elle n'avait donc plus envie de s'y rendre. Au college et au lycee, il suffit que vous presentiez n'importe quelle singularite pour vous retrouver en position difficile. Et les adolescents doivent apprendre a resister a l'adversite.\" Propos recueillis par Chloe Pilorget-Rezzouk  ", "theme": "education"}