{"title": "Et si cette fois, c'etait vraiment la fin des devoirs a la maison ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-05-29", "content": "Beaucoup d'enfants en revent, certains parents s'en inquietent... La rentree prochaine sonnera-t-elle la fin des devoirs a la maison ?  Alors que le sujet revient regulierement sur le tapis depuis plusieurs annees , le ministre de l'Education Jean-Michel Blanquer a annonce la mise en place d'un dispositif pour eviter les devoirs a la maison, des la rentree 2017. \"Devoirs faits\" C'est apres un discours prononce lors du 94e congres de la Federation des parents d'eleves de l'enseignement public a Avignon que Jean-Michel Blanquer a annonce la mise en place du dispositif \"Devoirs faits\". \"L 'objectif est que les enfants rentrent chez eux devoirs faits\", a ainsi annonce Jean-Michel Blanquer : \"Ca signifie que des devoirs, il y en a, mais qu'ils ne sont pas faits pour etre faits a la maison mais plutot dans l'etablissement, de facon a creer une forme de tranquillite en famille sur ces sujets, a amenuiser les inegalites qui peuvent exister entre les familles et a avoir du temps heureux en famille.\" Si les modalites de ce dispositif n'ont pas encore ete detaillees, elles pourraient par exemple prendre la forme d'etudes dirigees dans les colleges, de 16h a 18 h. Faut-il supprimer les devoirs a la maison... meme au college ? L'objectif est d'offrir plus d'egalite aux eleves en faisant en sorte que tous disposent de la meme aide pour les devoirs ecrits, une aide qu'apportent deja  des associations comme Zup-de-Co  dans plusieurs regions de France.  \"Les deux parents travaillant, ca devient de plus en plus difficile pour les familles de faire les devoirs avec leurs enfants\" , rappelle Valerie Marty, presidente de la Peep, deuxieme federation de parents d'eleves  sur BFMTV . \" Offrir des devoirs encadres, diriges, c'est une bonne chose \" , estime-t-elle, saluant \" une reforme pour lutter contre les inegalites sociales et scolaires\" . Les devoirs deja interdits... depuis 1956 Beaucoup l'ignorent, mais les textes sont clairs, depuis une circulaire du 29 decembre 1956 concernant les ecoles primaires : \"Aucun devoir ecrit, soit obligatoire, soit facultatif, ne sera demande aux eleves hors de la classe.\"  Pourtant, un grand nombre d'enseignants continuent a donner du travail ecrit a leurs eleves en dehors du temps scolaire, malgre de nombreux rappels. En 1991, un texte dispose par exemple \"qu'a la sortie de l'ecole, le travail donne par les maitres aux eleves se limite a un travail oral ou des lecons a apprendre\". Car si le travail ecrit est supposement interdit, rien n'empeche l'enseignant de donner de la lecture ou des lecons a apprendre a la maison.  Dans la circulaire de 1956, c'est surtout l'inutilite du travail ecrit en dehors du temps scolaire qui est decrite et son impact sur les enfants :  \"Six heures de classe bien employees constituent un maximum au-dela duquel un supplement de travail soutenu ne peut qu'apporter une fatigue prejudiciable a la sante physique et a l'equilibre nerveux des enfants.\" En outre, \"le travail ecrit, fait hors de la classe, hors de la presence du maitre et dans des conditions materielles et psychologiques souvent mauvaises, ne presente qu'un interet educatif limite.\" Si le travail ecrit est interdit hors temps scolaire, cela ne signifie toutefois pas sa suppression pure et simple. Cinq heures hebdomadaires sont censees y etre consacrees, jusqu'en 2002 ou les horaires specifiques qui sont alloues a cette \"etude dirigee\" sont effaces de l'emploi du temps. Ce changement doit permettre de laisser \"plus d'autonomie\" aux professeurs des ecoles dans la gestion de leurs heures, une organisation qui doit repondre aux besoins particuliers de chaque classe. Questions d'organisation Mais si ces temps d'etudes, qui pourraient etre mis en place des la rentree, ne rencontrent pas de rejet frontal, ils inquietent cependant des parents qui trouvent parfois les journees de leurs enfants deja trop longues. Liliana Moyano, presidente de la federation de parents d'eleves (FCPE),  se rejouit au micro de RTL  de cette nouvelle annonce mais souligne tout de meme la necessite d'une reflexion sur l'organisation des journees scolaires :  \"Que les devoirs soient faits pendant le temps scolaire, c'est tres bien, mais notre inquietude porte sur l'organisation de la journee qui est deja trop longue .  On attend avec beaucoup d'impatience de rencontrer le ministre.  Nous ne souhaitons surtout pas que les journees soient plus longues qu'aujourd'hui.   Il faut des discussions dans la classe, avec l'enseignant, et tout mettre en place pour que tous les enfants reussissent .\" Des inquietudes qui risquent encore de s'amplifier au moment ou  Jean-Michel Blanquer   compte revoir la reforme des rythmes scolaires , en renvoyant la decision aux communes, laissant les parents dans l'interrogation quant au temps de presence de leurs enfants a l'ecole. L'autre hic pourrait etre le cout de la mesure annoncee par le ministre de l' Education , qui pourrait concerner a minima 5.300 colleges publics si elle n'est etendue qu'a ce niveau. Un investissement important car il faudrait alors prevoir des encadrants (enseignants ou surveillants) payes en heures supplementaires ou des benevoles qui impliqueraient, alors, des contrats avec des associations.  Chloe Gaborit", "theme": "education"}