{"title": "\"Balance ton porc\" : \"La force du groupe peut provoquer un changement social\"", "newspaper": "Nouvel Obs", "author": ["Mathilde Goupil"], "date_publi": "2017-10-16", "content": "\"Un jour, je vais te baiser, que tu le veuilles ou non.\" Avec le hashtag  #BalanceTonPorc , des milliers de femmes livrent sur Twitter leurs temoignages de harcelement sexuel au travail. Une action lancee en France apres la prise de parole de nombreuses femmes contre  le producteur americain Harvey Weinstein , accuse de harcelement, d'agression sexuelle et de viol.  Serge Hefez  est psychiatre, et travaille entre autres sur les problematiques liees a la sexualite. Il decrypte pour \"l'Obs\" les mecanismes psychologiques a l'oeuvre derriere ce hashtag. \"Balance ton porc\" : l'affaire Weinstein libere la parole sur le harcelement sexuel   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Quel regard portez-vous sur cette vague de temoignages de harcelement sexuel, regroupes sous le hashtag #balancetonporc ? Ne soyons pas hypocrites : on ne tombe pas tous des nues quand on apprend qu'un producteur hollywoodien profite de sa position pour draguer lourdement, voire violer, un certain nombre d'actrices. Vous dites \"draguer lourdement\", mais on parle de  harcelement sexuel  la ? Oui, vous avez raison. Et dans le cas Weinstein, on parle aussi de viols, c'est bien de ca dont il est question. Ce qui est interessant avec ce hashtag, c'est que la facon dont se cree le lien social s'est renversee ces derniers jours. Il y a une espece de complaisance sociale autour du sujet des agressions sexuelles. La complicite fait que tout le monde se voile la face, et le lien social se cree autour du fait de ne pas vouloir savoir. Jusqu'au moment ou quelque chose brise l'omerta. Desormais, on fait face a une irruption extremement brutale de femmes qui temoignent. On est passe d'une situation ou etre lies les uns aux autres c'etait faire semblant de ne pas savoir, a une situation ou tout le monde temoigne dans la presse et sur Twitter de ces agressions. Et tant mieux. C'est comme des trainees de poudre, sauf que ce sont des trainees d'indignation partagee. On se relie tous les uns aux autres autour de la meme emotion. Personne n'ignore que la plupart des femmes doivent subir un certain nombre d'agressions, des plus \"minimes\" aux plus majeures. Mais la, ca devient un fait social. Pourquoi le mouvement a-t-il aussi bien pris sur les reseaux sociaux ? Parce que tout sur les reseaux sociaux va tres vite, ils permettent de creer tres vite un groupe. Et il y a un pouvoir liberateur a la parole partagee : temoigner seul aupres d'un journaliste permet de se representer soi-meme comme victime, mais ca n'a pas force de ralliement. Est-ce que ca n'est pas aussi parce qu'un tweet engage moins qu'une plainte ? Et dans les cas ou les faits exposes sont prescrits, et qu'il n'existe donc pas de suite judiciaire possible, cela permet quand meme de verbaliser son experience ? Oui, tout a fait. Mais j'ajouterais quand meme que si le tweet engage moins, le lien virtuel reste tres fort. Je change totalement de sujet pour l'illustrer, mais je travaille aussi sur le processus de radicalisation. Et les personnes que je rencontre se sont quasiment toutes radicalisees via internet. Il ne faut pas sous-estimer la puissance de ce lien-la. Vous parlez de \"pouvoir liberateur\". Donc le fait de verbaliser son agression est une premiere etape importante ? C'est une premiere etape fondamentale. Non pas tant dans la perspective de revendiquer un statut de victime - meme si ca n'est pas anodin de le faire. Mais surtout dans l'idee de faire du lien social, de sentir la force du groupe et du mouvement social autour de soi. On n'est pas seulement dans une position de victime qui cherche la reparation, on est membre d'un groupe de femmes qui, par la force du groupe, peut provoquer un changement social. Justement, qu'est-ce qui vient apres le temoignage ? Ce qui vient apres, c'est : comment l'individu se detache de ce groupe pour etre dans sa propre mobilisation et sa propre action ? Il y a sans doute des femmes qui vont oser deposer plainte au penal, portees par la force de la mobilisation sur Twitter. C'est a chaque femme de determiner si elle se mobilise aussi personnellement. Mais est-ce qu'il n'y a pas un risque pour ces femmes de se sentir abandonnees dans leur combat quand Twitter et les medias passeront a autre chose ? Effectivement, c'est toujours le risque de ces mobilisations effervescentes : ca cree un mouvement collectif et ensuite ca retombe. Sans etre cynique, que va-t-il se passer ? Des milliers de femmes vont temoigner sur les reseaux sociaux et dans la presse. Et puis dans deux mois, voire quinze jours, plus personne n'y pensera, et les femmes vont continuer a subir en silence. Pour que ces femmes ne se sentent pas doublement agressees, il faut que leur indignation soit reprise sur un plan politique. Il faut qu'il y ait un changement perceptible dans la vie des femmes au quotidien : que le chef du rayon qui met la main aux fesses de la caissiere ne le fasse plus. Et que les hommes commencent a avoir peur aussi, qu'ils ne se sentent plus impunis.  Comment on fait ?  Aux Etats-Unis ou dans les pays nordiques par exemple, l'acception de ce qu'est le harcelement  sexuel  est beaucoup plus large : on ne dit pas a une collegue que sa robe lui va bien. Chez nous, il existe une sorte de marivaudage a la francaise qui brouille les reperes entre la drague, la \"drague lourde\", et la violence sexuelle. Il faut travailler sur ces frontieres-la, pour les rendre plus claires. Il faut voir ce que proposera la loi qui est en preparation  [le projet de loi  \"contre les violences sexistes et sexuelles\" , NDLR] . Mais c'est le role de toute la societe : il existe une prevention a faire avec des affiches dans le metro, des spots a la television, mais aussi quelque chose de plus fin dans l'education, notamment des garcons. Mais aujourd'hui, cette idee rencontre beaucoup d'obstacles. Propos recueillis par Mathilde Goupil", "theme": "societe"}