{"title": "10 choses a savoir sur Jeremstar - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-10-06", "content": "1   Actualite Jeremy Gisclon, dit Jeremstar, blogueur le plus bankable de la telerealite (il annonce un chiffre d'affaires de 800 000 euros pour 2016), a ete intronise depuis la rentree chroniqueur dans \"les Terriens du dimanche\", sur C8, ou Thierry Ardisson le presente chaque semaine en ces termes : \" il traite tout le monde de \"pute a clics\" en assumant etre \"une tete a claque \"\". Alors que ses debuts (un reportage bien trash sur l'agrandissement du penis en Tunisie) l'avaient disqualifie d'emblee, le collegue de Raquel Garrido, avec laquelle il echange volontiers des tweets de congratulations reciproques, a entame une \"remontada\" des la troisieme emission en revelant, temoin a l'appui, que la prostitution gangrenait l'univers des candidats du \"Loft\" ou  des \"Anges\". Des accusations qu'il reprend dans un livre, \"Jeremstar par Jeremy Gisclon, ma biographie officielle\" (Hugo doc editions), ou de producteurs \" vicelards\"  en filles capables de tapiner \" pour une fausse paire de Louboutin\"  en passant par des virees franchement hard a Dubai, il dresse, sans citer de noms, un tableau glauquissime de l'envers de ce decor dont une mere maquerelle, issue du ''Loft'', tirerait les ficelles. \"Coco bleu\", comme le surnommait sa grand-mere, ''la Josiane'', a cause de ses yeux turquoise a, depuis, remis le couvert dans \"Village Medias\" sur Europe 1, le 5 octobre : \"Comme je le raconte, on a aujourd'hui des dirigeants de chaines et des producteurs qui fournissent des candidats de telerealite a des vieux cochons, a des mecs fortunes, a des mecs puissants\".  Dans sa bio, il assene : \" La telerealite, c'est la maison close du XXIeme siecle... Je veux proteger, alerter, prevenir\" .   2  Faits d'arme Expert en \"peopleries\" (il devient a un moment l'agent et le cornac des candidats de telerealite, notamment pour des ''evenements'' en boites de nuit), copain foufou et langue de pute, Jeremstar, l'avatar de Jeremy, sevit en ligne depuis deja dix ans en nourrissant deux sites de news a l'aide de taupes (un  full time job ), en interviewant les starlettes de la telerealite dans son bain moussant entre des canards en plastique (il en prend 15 par semaine) et en \"snappant\" comme un malade. Resultat : plus de 1, 1 millions d'abonnes a sa page Youtube ou sont reunies ses videos (\" Comment devenir une parfaite morue de telerealite ? \", entre autres exemples croustillants). Quant a sa story sur Snapshat ou il met en scene sa vie privee, elle est la plus visionnee de France.  \"Je dois ma reussite a la numerisation du monde et a l'abetissement de la television\" , ecrit, des la page 14 de son bouquin, ce type assez lucide et assez desespere qui n'a, au fond, jamais voulu camper chez les vaincus. \" Jeremstar est un studio de television permanent. C'est le Truman Show\".   3  Debuts Il decroche un bac litteraire puis deux licences (communication et tourisme), avant de faire une ecole de steward.   Mais pour devenir \"Mere Telerealita\", comme il se baptise lui-meme, ce Rastignac lyonnais n'a pas menage sa peine : photos a poil en boite ou passages dans le plus simple appareil sur les plateaux tele, interventions chez  Morandini  (il hurle des insanites) ou Cauet (idem), twitcams enregistrees depuis la baignoire de sa mere. Son mantra de l'epoque : \"Bad buzz is good buzz\".   4  Les femmes Nelly, sa mere, a qui il dedie son livre avec ces mots :  \"Pardon Maman\"  La chanteuse Elodie Frege : il couvre les murs de sa chambre de ses posters.  Paris Hilton  chez laquelle il ira sonner a Los Angeles en se pretendant gravement malade : au culot, il preface sa premiere biographie (combien y en aura-t-il ?) d'une phrase qu'elle n'a jamais prononcee : \" J'adore le business que Jeremstar a cree autour de lui... Il a tout compris\" . Mais aussi Clarisse Merigeot, avec la collaboration de laquelle il a ecrit son livre, ancienne de la presse people cynique et drole, qui s'occupe de ses contrats et de sa com.   5  Vocabulaire Il truffe ses phrases de son apostrophe favorite : \"vermine\". Ses fans, elles, sont qualifiees de \"Jeremstarlettes\", meme si elles l'empechent de dejeuner tranquillos au resto. Certaines, legerement intrusives, ont meme, un jour, envahi son appartement.   6  Son heros Le journaliste Quentin Girard de \"Liberation\" qui lui a consacre le tres culte portrait de der. Une consecration qui lui a donne des ailes et la legitimite necessaire pour pondre son opus.   7  Gay Au lycee, ou savoir avec qui dejeuner a la cantine lui prend une bonne semaine, il est harcele par ses congeneres qui lui donnent du \"sale pede\".  Son idole : Steevy Boulay du \"Loft\" qui passait son temps a embrasser sa peluche Bourriquet. Il a evidemment rencontre l'homme de sa vie sur Snapshat. La boucle est bouclee.   8  Hobbies d'enfance Escalade, danse classique, trombone a coulisse, poney, cleptomanie.   9  Twitter Fort de ses 1 700 000 followers, il bataille pour defendre ses allegations sur la telerealite comme antichambre de la prostitution et clashe avec l'equipe de  Cyril Hanouna , qui l'accuse de faire sa promotion : \" Ras-le bol de tous ces faux-culs. Ca suffit maintenant \" (emoticone rouge de colere). Dieu merci, les \"Jeremslarlettes\" le soutiennent : Je viens de finir de lire ton livre, le premier que je lis en entier. Courage.\"   10 Solitude Janus cathodique, Jeremy Gisclon ecrit avant tout pour tuer Jeremstar, cette marionnette qu'il ne supporte plus. Page 12, celui qui confie garder la tele allumee pour voir passer des visages, note : Je vis dans un monde ou des morues rivalisent de faux-culterie. J'ai autour de moi une bande d'imbeciles  qui profitent de mon fric, et me pompent mon reseau, je peine a distinguer le vrai du faux.\" En exergue, cette guillerette citation de Dalida :  \"Pour ne pas vivre seul, on se fait des amis, et on les reunit quand viennent les soirs d'ennui/ On vit pour son argent, ses reves, ses palaces/ Mais on n 'a jamais fait un cercueil a deux places .\" Sophie Grassin et Nolwenn Le Blevennec", "theme": "actualites"}