{"title": "Guillaume Gallienne : \"J'aimerais adapter \"La Recherche du temps perdu\" en serie\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Anne Sogno"], "date_publi": "2017-10-25", "content": "TeleObs. - Vous avez joue le role d'Oblomov plus d'une centaine de fois dans la mise en scene de Volodia Serre au Vieux-Colombier. Comment avez-vous ete amene a realiser ce film et a en tenir le role principal ?  Guillaume Gallienne. -  Lorsque j'ai appris qu'un premier projet d'adaptation du roman de Gontcharov avait ete refuse par Arte, je me suis manifeste aupres d'Eric Ruf, l'administrateur de la Comedie-Francaise. Ce cas de figure - un realisateur egalement acteur principal - ne s'etait jamais presente mais apres un temps de reflexion, Eric Ruf m'a dit banco. J'avais tres envie de restituer a l'ecran le petit theatre mental empli de classiques de la litterature et du cinema russe que je me faisais a chaque representation.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Que peut-on montrer a la television qu'on ne peut pas rendre sur scene ? D'abord, j'ai trouve tres stimulant de capter dans un format cinema  - le Scope, ideal pour filmer l'horizontalite - une troupe jouant une piece pour la television et d'abolir les frontieres entre ces trois mediums. Ensuite, sur scene, je me disais souvent : \" Merde ! C'est tellement dommage que personne ne voit ce que je sens dans l'oeil de mon partenaire ! \" Sebastien Pouderoux qui joue Stolz, l'ami d'Oblomov, est un partenaire incroyable qui vous suit absolument tout le temps, c'est tres rare ! J'avais envie aussi de montrer le fidele Zakhar (joue par Yves Gasc) attendre dans la penombre. Le film permet cela. Et puis, dans le role au theatre, il y avait des pianissimi tres difficiles a rendre dans la salle du Vieux-Colombier qui a l'air intime mais qui a la meme profondeur que la Salle Richelieu. L'acoustique y est aussi bonne dans la salle que sur la scene et quand quelqu'un se gratte au rang H, on l'entend. Ca m'a souvent perturbe car le role d'Oblomov emmene le comedien dans des gouffres qui le font decoller, ce sont de veritables trips ! Que raconte cette oeuvre?  Dans son roman, Gontcharov met en perspective deux courants majeurs dans le milieu intellectuel et artistique de la societe russe au 19 e  siecle. Celui des \"pro-occidentaux\", en general des germanistes qui voulaient moderniser le pays, l'industrialiser, et celui des slavophiles qui se sentaient plus russes qu'occidentaux et desiraient vivre selon l'adage bien connu dans ce pays : \" Prends ce que Dieu te donne, ramasse les baies et les champignons \", sous-entendu, les choses qui poussent mais ne se cultivent pas...  Stolz, d'origine allemande tient a son ami Oblomov, alangui sur sa meridienne, un discours de progres et l'invite a se lever et a travailler. Oblomov procrastine, il est terrible, souvent insupportable, il se conduit comme un enfant mais il a beaucoup de charme. Je voulais raconter ce moment ou il n'y a plus de frontiere, ou la limite est floue entre joie et desespoir, jouer sur l'elasticite du temps et de l'espace. Tout ca ne se resume pas en smileys bien sur ! Lorsque  j'ai choisi les extraits de films (Tarkovski, Mikhalkov etc...), j'ai eu l'impression que toute la culture russe etait issue de cette oeuvre et de son personnage...   Vous sentez-vous proche de cet anti-heros qui rechigne a entrer dans la modernite ?  Meme si j'ai plutot dans la vie l'energie de Stolz, il m'arrive de succomber a cet \"oblomovisme\" latent qui coule dans mes veines. Je suis d'origine russe du cote maternel et de foi orthodoxe, ma femme et mon fils sont russes orthodoxes, je connais donc bien cet etat de flottement teinte de melancolie ou tout parait insurmontable. J'\"oblomovise\" (le mot existe dans la langue russe) de temps en temps ! Par exemple, lorsque mon epouse evoque l'idee d'acheter une maison a la campagne, je lui reponds : \" Si je me pose la avec un plaid et une tasse de the, je me transforme dans la seconde en vieillard de 80 ans ! \". Et puis, j'entends ma grand-mere me dire : \" Quand ils jouent Tchekhov, les Francais sourient beaucoup trop ! \". Ou encore : \" Le charme slave, c'est une invention des Francais exploitee par les Russes \". Ma mere elle-meme etait tres oblomovienne, je l'ai connue toute sa vie allongee sur son lit... Quel etait le cahier des charges impose par le partenariat Arte/Comedie Francaise pour la realisation de ce film ? Il etait assez contraignant : 1h50 maximum, quatorze jours de tournage, un budget restreint, le respect de la distribution et du texte, meme si les coupes etaient autorisees. Frederique Moreau avec laquelle j'ecrivais \"Les bonus de Guillaume\" pour Canal, m'a aide a couper une heure dans la traduction d'Andre Markowicz et a selectionner des extraits de film qui permettent avec deux ou trois scenes exterieures, quelques echappees. Le budget nous a contraints au decor quasi unique. Grace a Aude Lemercier, la repereuse, on a eu la chance de trouver la salle de spectacle de l'Ambassade de Roumanie a Paris, un lieu desaffecte et magnifique que Sylvie Olive, la chef-decoratrice, a transforme en veritable theatre mental. Vous auriez aime avoir plus de moyens ? J'aurais bien aime disposer d'un budget plus important. C'etait chaud ! On tournait douze minutes utiles par jour. Meme sur \"PJ\", ils ne font pas ca ! Il fallait voir la tete hallucinee des techniciens devant Adeline d'Hermy qui joue une exceptionnelle Olga ou devant tous ces acteurs du Francais enquillant des plans-sequences de douze minutes sans accroc et avec une telle palette d'emotion... Ils etaient scotches ! Finalement, ce film me semble impregne d'une certaine fievre et je me demande si elle n'est pas le produit de ce rythme soutenu... Qu'aimez-vous dans la litterature russe ? \"Anna Karenine\" m'a bouleverse. Mais j'ai plus flashe sur la relation entre Levine et Kitty que sur l'histoire d'amour entre Anna et Vronski. D'ailleurs, si j'ai choisi un extrait du film avec les faucheurs de ble, c'est parce qu'il me rappelle Levine quand il s'imagine vivre au milieu des paysans. Le poeme de Pouchkine, \"Le prophete\", est pour moi un chef d'oeuvre absolu. Et puis, il y a aussi dans mon pantheon \"Les carnets de la maison des morts\" de Dostoievski, \"Une saga moscovite\" d'Axionov, les  \"Recits d'un pelerin russe\" (anonyme) et puis, les \"Recits de la Kolyma\" de Chalamov ... Lorsqu'il raconte comment le crachat des prisonniers du goulag gele en plein vol a moins 50 degres... je n'ai jamais senti le froid a ce point ! Quand la chair humaine se transforme en mineral et n'a pas plus de valeur qu'une pierre... A cote, \"L'Archipel du Goulag\" semble avoir ete ecrit pour les Occidentaux. Cette adaptation d'Oblomov vous a-t-elle donne l'envie d'en realiser d'autres ?  J'aimerais bien adapter \"La Recherche du temps perdu\" (Marcel Proust) en serie televisee. J'aime bien l'idee de maintenir une ligne dramatique dans une chronique. Dans le cas de \"La Recherche\", le rapport a la camera peut rendre l'oeuvre plus accessible, il permet de pointer des choses dans un rythme plus actuel. Pourquoi se scleroser dans une epoque ? C'est risque mais tentant. Vous allez partir plusieurs mois aux Etats-Unis... En effet, je partirai en decembre pour sept mois : un pour jouer \"Les Damnes\" a New York et six pour enseigner a Princeton. J'avais deja enseigne l' acting in english  au Cours Florent et au Conservatoire et fait une Masterclass a Princeton. C'est Florent Masse, un type formidable qui m'a invite a Princeton. Il y a cree un cours et un festival de theatre en francais qui cartonne ou il fait venir des gens comme Marina Hands, Pascal Rambert, Arthur Nauzyciel ou Olivier Py. J'enseignerai en francais a de tres jeunes gens de 18 a 21 ans. Je voudrais les faire travailler sur la decouverte du sentiment amoureux parce qu'ils n'en ont aucune idee. Ils savent tout de la pornographie sur le Net mais n'ont aucune idee du sentiment amoureux et de l'erotisme. Bon, je ne leur jette pas la pierre, ils ont des excuses : d'abord ils s'endettent enormement pour etre dans cette universite, ils bossent comme des dingues et donc le vendredi soir, ils se defoncent la gueule et eventuellement, ils niquent... Avec Racine (Phedre), Marivaux (l'Ile des esclaves), Musset (Les Caprices de Marianne) et Claudel (Le Partage de midi), de l'alexandrin, du vers claudelien, du tragique et du tragi-comique du 17 e  siecle au 20 e , ca fera un bon panel ! Vous aimez enseigner ? Je suis dans la transmission en permanence mais je trouve aussi dans cet exercice le plaisir de ne plus etre le sujet. Je m'etais toujours dit que je quitterais la  Comedie Francaise  au bout de vingt ans et j'y arrive... Comme j'aime beaucoup  Eric Ruf , j'ai envie de continuer avec lui. Je veux bien signer de nouveau pour cinq ans mais j'ai besoin de partir un peu pour revenir la fleur au fusil. Le role de Lucrece Borgia m'a atteint, mourir pendant trois ans sur scene... l'acteur est epuise !  Votre film \"Maryline\" sortira sur les ecrans en novembre... Il m'a ete inspire par une rencontre avec une femme, toujours vivante,  qui est l'oppose de moi : timide, humble, modeste, taiseuse. Son histoire m'a bouleverse et je la porte depuis quinze ans. Elle raconte son chemin pendant une quinzaine d'annees entre 20 et 36 ans avec des flash-back sur son enfance. Sa vie est un exemple de determinisme social : nee et  grandie dans un village de province, les volets clos, elle s'est barree a Paris pour devenir comedienne. Elle a rencontre tout ce que la vie et le metier peuvent avoir d'humiliant mais aussi de bienveillant. On ne soupconne pas le chemin que certains suivent pour arriver la et toute la violence qu'il leur faut encaisser. Mercredi 25 octobre a 23h30 sur  Arte . Telefilm de et avec  Guillaume Gallienne  (2017). 1h50.  (Disponible en replay sur  Arte+7 )", "theme": "actualites"}