{"title": "Assistants parlementaires : un temoignage embarrassant met le MoDem en difficulte", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-08", "content": "Alors que 19 eurodeputes francais, dont la ministre Marielle de Sarnez,  sont vises par une enquete ouverte pour \"abus de confiance\"  a propos de leurs assistants parlementaires, le temoignage d'un ancien employe du MoDem met le parti centriste dans l'embarras. Il a  conteste dans un signalement a la justice la realite de son emploi comme assistant parlementaire aupres de l'ancien eurodepute Jean-Luc Bennahmias.  Une accusation lourde qui corrobore une longue enquete de France-Inter et Franceinfo, laquelle met en lumiere  l'existence d'un \"systeme\" de financement des salaries du MoDem par ses parlementaires. Un temoignage accablant Selon \"le Parisien\" , cet ancien employe du MoDem et assistant parlementaire de Jean-Luc Bennhamias, a fait un signalement a la justice ce mercredi 7 juin,  dans le cadre de l'enquete preliminaire concernant 19 eurodeputes francais . Embauche en decembre 2010, ce temoin cle denonce la prise en charge des salaires au sein du parti preside par Francois Bayrou. L'ancien employe a fourni son contrat de travail au parquet de Paris, y joignant un avenant de detachement et des emails echanges avec le directeur financier du MoDem de l'epoque. Contacte par \"le Parisien\", le temoin raconte avoir rejoint le parti du MoDem (a l'epoque UDF) en signant un contrat, auquel a ete rajoute un avenant des le lendemain. Celui-ci modifie le contrat initial et l'employe devient alors \"collaborateur\" a temps partiel de Jean-Luc Bennhamias, sans preciser le statut d'eurodepute de ce dernier. Il est tout de meme remunere en partie par le MoDem, et en partie par les fonds du Parlement europeen.  Des missions... tres loin de l'Europe L'ex-employe affirme avoir eu tres peu de contacts avec Jean-Luc Bennhamias, et ne s'etre d'ailleurs jamais rendu a Marseille, la circonscription d'election de l'eurodepute, ou au Parlement europeen a Bruxelles. Toutes ses missions se deroulaient au siege du MoDem, rue de l'Universite a Paris. Rien d'illegal tant que le travail effectue portait sur des activites europeennes. C'etait bien loin d'etre le cas selon l'ancien collaborateur. Il assure meme n'avoir effectue aucun travail de ce type pour le compte de Jean-Luc Bennhamias, et que nombre de ses collegues avaient le meme type de contrat sans activite reelle specifiquement europeenne, \"de la secretaire au directeur financier, en passant par la standardiste\". L'ex-assistant parlementaire rapporte en outre un episode troublant : \"En janvier 2011, un collaborateur de Bennahmias m'a demande de fournir une signature vierge, a adresser par courriel, en vue de l'etablissement d'un nouveau contrat de travail. On a justifie cette demande par l'eloignement geographique de  Jean-Luc Bennahmias , retenu dans sa circonscription. Bien sur, j'ai demande a relire d'abord le document qu'on s'appretait a signer pour moi. On m'a repondu que j'en disposerais tres vite. Or, ce contrat, je ne l'ai jamais vu.\" Comme il s'agit d'une ancienne mandature (Bennahmias n'est plus depute depuis 2014), le Parlement avance des raisons de confidentialite pour expliquer qu'il ne peut pas reveler ce genre de documents, rapporte \"le Parisien\". Joint par le journal, Jean-Luc Bennhamias ne nie pas que le temoin a bien ete l'un de ses assistants parlementaires, mais ne se souvient pas du contrat signe en tant qu'employeur. \"J e l'ai sans aucun doute signe car nous etions en regle vis-a-vis de l'Europe\", indique-t-il. Il n'apporte en revanche aucune precision sur la nature du travail de ses assistants parlementaires : \"Ce n'est pas dans mes habitudes de donner des directives et consignes.\" 10 assistants parlementaires dans le viseur Un cas visiblement loin d'etre isole au MoDem. D'apres une enquete  France Inter  et  Franceinfo , une dizaine d'employes du MoDem ont ete remuneres comme assistants parlementaires europeens de 2009 a 2014 alors qu'ils travaillaient aussi au siege du parti. Un systeme qui alimente les soupcons d'emplois fictifs. Plusieurs exemples sont cites : - la deputee  Nathalie Griesbeck  employait a mi-temps comme assistante parlementaire la standardiste du mouvement ; - le depute  Robert Rochefort  faisait travailler comme assistants deux salaries du service communication du parti ; - L'eurodeputee  Sylvie Goulard , aujourd'hui ministre de la Defense du gouvernement Philippe, avait de son cote comme assistant parlementaire le responsable de la formation des elus au sein du MoDem ; - L'actuelle  ministre chargee des Affaires europeennes,  Marielle de Sarnez  employait comme assistantes parlementaires au statut local, la cheffe de cabinet de Francois Bayrou, sa secretaire particuliere et une attachee de presse. Apres Ferrand... Sarnez, l'autre accroc du gouvernement ? L'avertissement de Lepage Ce temoignage devant la justice ainsi que cette enquete mettent, une fois de plus le MoDem dans une situation delicate. En 2014, Corinne Lepage, ancienne depute europeenne du parti centriste publiait un livre dans lequel elle denoncait un systeme organise. Elle ecrivait : \"C'est ainsi que des assistants parlementaires servent en realite le parti politique, et non le parlementaire... Lorsque j'ai ete elue au Parlement europeen en 2009, le MoDem avait exige de moi qu'un de mes assistants parlementaires travaille au siege parisien. J'ai refuse, en indiquant que cela me paraissait d'une part contraire aux regles europeennes, et d'autre part illegal. Le MoDem n'a pas ose insister mais mes collegues ont ete contraints de satisfaire a cette exigence. Ainsi, durant cinq ans, la secretaire particuliere de  Francois Bayrou  a ete payee... par l'enveloppe d'assistance parlementaire de  Marielle de Sarnez , sur fonds europeens.\" Le  MoDem  affirme jeudi soir dans un communique avoir \"respecte toutes les regles et toutes les obligations d'un employeur\". ???? Communique du Mouvement Democrate :  pic.twitter.com/JjHRAK7cW0 -- Mouvement Democrate (@ MoDem )  8 juin 2017 C.G. et G.S.", "theme": "politique"}