{"title": "Canal Plus. \"Le mepris de cette direction est total\" - ", "newspaper": "Nouvel Obs", "author": ["Alexandre Le Drollec"], "date_publi": "2017-09-20", "content": "La tension est montee d'un cran, hier, entre les employes des centres de relations clients de Canal Plus et la direction de Vivendi, maison mere de la chaine cryptee. Mardi apres-midi, au terme d'une journee de negociations durant laquelle les syndicats estiment avoir obtenu des avancees \"insuffisantes\", les salaries du site de Rennes ont decide de debrayer. Comme ils le font quotidiennement depuis plus d'une semaine. La direction a replique en mandatant un huissier sur place pour constater la greve et l'occupation des locaux. \"Leur mepris est total !\", s'insurge Arnaud Leroy, delegue CFDT a Rennes. Franck Cadoret, directeur de la distribution du groupe Canal Plus, et Valerie Languille, directrice des Ressources Humaines, etaient attendus ce mercredi apres-midi en Bretagne, ou ils devaient rencontrer les salaries. Repartis jusqu'a present sur deux sites - celui de Rennes et celui de Saint-Denis, en region parisienne - les 400 employes des centres de relations clients de Canal Plus sont, depuis plus de trois mois, vent debout contre leur direction. \" Nous avons le sentiment d'etre meprises\" , resume l'un d'entre eux. Debut juin, la direction de Canal Plus annonce une vaste  \"reorganisation\"  de la branche relations clients et la mise en oeuvre d'un plan social prevoyant la fermeture pure et simple du centre de Saint-Denis. Celle-ci s'accompagnant de la suppression de 153 postes de conseillers. L'ensemble des activites sera ensuite concentre a Rennes ou la direction entend reorganiser le temps de travail.  \"Ils veulent renegocier l'accord sur les 35 heures et flexibiliser au maximum \", precise Arnaud Leroy (CFDT). La direction de Canal Plus entend bouleverser l'organisation du travail pour s'adapter au mieux au besoin des abonnes. En clair, les salaries devront notamment travailler plus tard, au-dela de 20h, et accepter d'avoir un \"trou\" de plusieurs heures au milieu de la journee, moment ou les appels telephoniques d'abonnes se font plus rare. Par ailleurs, ils ne pourront pas avoir un jour fixe de repos. Ce centre de relations clients \"d'excellence\" - dixit la direction - traitera des appels a \"forte valeur ajoutee\", soit seulement 10% du total des appels. Le reste etant confie a des prestataires, souvent bases a l'etranger.   \"Ca va peter. Les gens sont a bout\" Les negociations entre les representants des salaries et la direction de Canal Plus ont debute le 14 septembre dernier, au siege parisien de la chaine cryptee. L'enjeu est double : pour le dossier Saint-Denis, il s'agit de s'accorder sur les conditions de depart des salaries (montant des indemnites, duree des conges de reclassement, etc.). Sur ce volet, la direction a deja fait des concessions, notamment en faveur des salaries ayant plus de 11 ans d'anciennete.  \" Mais sur beaucoup d'autres points, rien n'avance\",  regrette Jean-Marc Jeanneau, delegue CGT. La direction se montre egalement inflexible sur l'accord Flex - qui encadre la reorganisation du temps de travail a Rennes. Les negociations entrent aujourd'hui dans une phase decisive. Puisque selon le calendrier de la direction, l'accord Flex doit etre signe le 28 septembre et l'ensemble des negociations doivent etre bouclees le 10 octobre. \"Les salaries sont en colere, ils ont le sentiment d'etre meprises\" , resume Jean-Marc Jeanneau (CGT de Saint-Denis). La semaine derniere, plusieurs dizaines d'entre eux ont investi le hall du siege de Canal Plus et reclame une entrevue avec la DRH, Valerie Languille. Une nouvelle action symbolique pourrait avoir lieu ce jeudi, a l'occasion de l'appel a la greve lancee par plusieurs syndicats contre la reforme du code du travail.   Plusieurs representants des salaries, qui subissent le premier plan social de l'ere Bollore a Canal Plus, regrettent egalement le manque de mediatisation de ce conflit qui les opposent au groupe detenu par le milliardaire breton.  \"Nous sommes les petits de Canal Plus. Nous n'avons pas l'aura d'une chaine d'information , indique Jean-Marc Jeanneau, faisant reference a la large couverture par la presse du conflit ayant oppose, fin 2016, les journalistes d'iTele a la direction de  Canal Plus .  Mais ca va peter. Les gens sont a bout\". Selon un document que \"TeleObs\" a pu consulter, les premieres notifications de licenciement doivent partir par courrier le 4 decembre.", "theme": "actualites"}