{"title": "Souvenirs : Pujadas chez les mechants du monde", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-09", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant  arret sur images  (finance par les abonnements) puis sur Rue89. Surprise ! Pour le dernier JT de Pujadas, son etat-major (Saint-Cricq, Lenglet, Leenhardt) , lui a prepare la gaterie traditionnelle : une petite retrospective. Evidemment, aucun sujet qui fache ( ils sont tous ici ). Non. Pour illustrer la pugnacite de l'intervieweur, on a monte une courte selection de ses interviews de monstres planetaires, pardon, de \"presidents dont le pouvoir est conteste\" : Kadhafi, Rohani, Assad (deux fois), et Poutine. Pourquoi le pouvoir de Poutine serait-il plus \"conteste\" que celui de Bush ou de Trump ? Pas d'explication. Pourquoi melanger ainsi des dictateurs et des presidents regulierement elus ? Que veut montrer, par cette selection, la chaine francaise ? Manifestement, tous sont incorpores dans la categorie fourre-tout des infrequentables, sparring partners ideaux pour journaliste francais devant passer l'epreuve de la question culottee. Montage video Nous y voici donc. Face a Assad : \"Est-ce que la democratie, en Syrie, est un objectif pour vous ?\" Face a Poutine : \"Les crimes de journalistes (sic) restent impunis, est-ce que vous comprenez ces inquietudes ?\" Face a Kadhafi, a Paris : \"Est-ce qu'on peut critiquer Mouammar Kadhafi en Libye aujourd'hui ? Est-ce qu'on a le droit ?\" Face a Rohani, degainant une photo : \"C'est une femme qui a decide de s'afficher en enlevant son voile. Est-ce que cette image, elle vous heurte ?\" Face a Assad, bis, la encore avec une photo : \"Vous n'utilisez pas de barils explosifs ? Il y a des photos comme celle-ci, ou on peut voir un baril explosif largue d'un helicoptere.\" En revanche, pas d'extrait d'interview, mais une photo souriante avec Obama, range, lui, parmi \"celles et ceux qui marquent l'Histoire\". Manifestement, il n'est pas venu a l'idee des auteurs de cette selection qu'elle illustre surtout comment la chaine francaise se range, en toute bonne conscience et inconscience, dans le camp occidental, epousant sans distance sa diplomatie. Comment elle s'avoue ainsi benoitement \"voix de la France\", comme disait Pompidou. Mais ne boudons pas notre plaisir sur ces bons moments de tele. Traditionnels, d'ailleurs : la parole d'un journaliste est toujours plus libre face a un chef d'Etat etranger, que face aux gouvernants de son propre pays -- interroge sur les ecoutes de l'Elysee par une equipe de tele belge, Mitterrand manifesta  une reaction autrement plus violente  que celles de Kadhafi ou de Assad face a  Pujadas . C'est devant les potentats francais successifs, que cette independance aurait ete demontree avec davantage d'eclat. On ne saura jamais si ses camarades de  France 2  ont tente de faire ce montage-la. Pour lire la chronique sur ASI . A lire aussi David Pujadas, comment vas-tu nous dire adieu ?", "theme": "rue89"}