{"title": "Le prix Femina 2017 recompense Philippe Jaenada - Bibliobs", "newspaper": "Nouvel Obs", "author": ["BibliObs"], "date_publi": "2017-11-08", "content": "On a beau savoir  que la vraie litterature se moque d'etre ecrite par des garcons ou par des filles, le constat s'impose, surtout par les temps qui courent: jusqu'ici, le masculin l'a clairement emporte sur le feminin au rayon des prix litteraires 2017.  Du Goncourt  au  Decembre  en passant par les  Renaudot ,  Grand prix de l'Academie  et  prix Giono , la saison a vu triompher des hommes, des hommes et encore des hommes. C'est ce qui s'appelle resister scrupuleusement a  l'epoque . (Note : on repere tout de meme une exception, discrete, mais remarquable a tous points de vue: Justine Augier, prix Renaudot essai pour sa formidable enquete sur  Razan Zaitouneh, cette heroine disparue de la revolution syrienne .) Sur le sentier des prix (litteraires) : les dernieres nouvelles du front Le prix Femina , qui est traditionnellement decerne par un jury de dames, avait clairement choisi  un garcon l'an passe . Allait-il cette fois tenir compte du contexte face aux textes qu'il devait recompenser? Il y avait de quoi se poser la question, ce 8 octobre au matin, en revisant  la liste des finalistes  selectionnes mi-octobre. Quelques heures plus tard, on ne se la pose plus. Le laureat francophone du prix Femina 2017 est barbu. C'est Philippe Jaenada. Il est recompense pour <<la Serpe>>  (Julliard) . Ce qui tombe bien, car franchement,  son livre est assez formidable .  Eh la qui voila : Inspecteur Jaenada Apres avoir defendu le cas de Pauline Dubuisson, accusee de meurtre, dans  <<la Petite femelle>> , le romancier reprend son sac matelot de justicier pour rehabiliter un autre <<indefendable>>: Georges Arnaud, l'auteur du <<Salaire de la peur>>, accuse pendant la guerre d'avoir tue son pere, sa tante et leur bonne. Acquitte, l'homme portera toujours le poids de la culpabilite.  Au fil de 634 pages qui s'avalent comme du petit lait ou plutot comme un bon whisky, boisson de predilection de l'auteur, Jaenada refait l'enquete -baclee a l'epoque - pour innocenter Arnaud. Et l'on goute particulierement ses innombrables et savoureuses digressions, marques de fabrique de cet ecrivain a l'humour d'ours mal leche. Le prix Femina de l'essai , lui, va a un autre garcon: c'est Jean-Luc Coatalem, deja laureat 2017 du  Prix de la langue francaise , recompense pour son evocation de Victor Segalen dans  <<Mes pas vont ailleurs>>  (Stock) . Bibli O bs A noter   :    le jury du Femina se compose aux dernieres nouvelles de Daniele Sallenave (presidente cette annee), Chantal Thomas (vice-presidente cette annee), Camille Laurens, Claire Gallois, Paula Jacques, Christine Jordis, Mona Ozouf, Anne-Marie Garat, Josyane Savigneau, Evelyne Bloch-Dano. ", "theme": "sur le sentier des prix"}