{"title": "\"La colonisation fut coupable de pas mal de crimes...\", par Maryse Conde - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Maryse Conde"], "date_publi": "2017-06-10", "content": "<< On me lance a la tete  des faits, des statistiques, des kilometrages de routes, de canaux, de chemins de fer. Moi, je parle de milliers d'hommes sacrifies au Congo-Ocean. Je parle de ceux qui, a l'heure ou j'ecris, sont en train de creuser a la main le port d'Abidjan. Je parle de millions d'homme arraches a leurs dieux, a leur terre, a leurs habitudes, a leur vie, a la danse, a la sagesse. Je parle de millions d'hommes a qui on a inculque savamment la peur, le complexe d'inferiorite, le tremblement, l'agenouillement, le desespoir, le larbinisme.>> Je ne saurais decrire l'effervescence que ces lignes causerent en moi. J'avais vingt ans. Pour mon anniversaire ma grande amie Francoise dont le pere enseignait l'histoire a la Sorbonne m'avait offert ce petit volume rouge et or intitule <<Discours sur le Colonialisme>> paru aux editions Presence Africaine en 1950 .  Quel en etait l'auteur? Un poete martiniquais du nom d'Aime Cesaire. \"Negre, je resterai\", par Aime Cesaire Bien que nee a la Guadeloupe, l'ile voisine, alors que je connaissais sur le bout des doigts Rimbaud, Apollinaire, Gerard de Nerval, je n'en avais jamais entendu parler. C'est que ma mere m'avait endormie en me lisant les contes de Perrault, ma main serree dans celle de Cendrillon ou de la Belle au Bois Dormant. Mon pere, par l'intermediaire d'un negociant des quais, commandait en France ses caisses de champagne et les livres de la Bibliotheque Nelson que mon frere et moi etions seuls a devorer. A douze ans je connaissais tout Victor Hugo. Vue cette education, je croyais que les Noirs poussaient aux Antilles comme les goyaves poussent aux goyaviers et les fleurs parfumees de l'ylang-ylang aux arbres du meme nom. Natifs natals. Je ne savais pas qu'ils etaient parvenus dans les iles de la Caraibe au terme d'une douloureuse depossession. Est-ce a dire que des lors ma vie changea radicalement? <<Je suis une colonisee>>, me repetais-je avec ivresse, paradant mon identite decouverte. Non, la France n'etait pas ma mere patrie, ma metropole. Mon peuple qui avait tant souffert etait une victime et je devais tout faire pour le soulager. <<Discours sur le Colonialisme>> devint des lors ma Bible et sans exageration, c'etait en partie a cause de lui que je partis pour l'Afrique. Je passerai rapidement  sur ces douze annees turbulentes. Je ne citerai que deux evenements. Le mari de ma soeur fut emprisonne pour un complot imaginaire et mourut en detention dans une prison de la Guinee. Moi-meme je fus emprisonnee et expulsee du Ghana car j'avais le malheur de posseder un passeport de la Guinee, pays ou s'etait refugie Kwame N'Krumah. Pour tenter de comprendre quelque chose a ce qui se passait autour de moi je me plongeais dans la lecture des <<Damnes de la Terre>> de Frantz Fanon qui avec sa lucidite et son humour coutumiers m'avertissait: Reves de possession. Tous les modes de possession: s'asseoir a la table du colon, coucher dans le lit du colon, avec sa femme si possible. Le colonise est un envieux.>> Etait-ce pour en arriver a cela ? Frantz Fanon, dans la peau d'un colonise Apres ce tumulte, que dirais-je aujourd'hui, moi vieillarde, fuyant le fracas des villes, refugiee dans la paix du Luberon et se bornant a denombrer les naissances de mes arrieres petits-enfants. Si je reste convaincue que la colonisation fut coupable de pas mal de crimes, je n'en demeure pas moins persuadee que pendant les regimes qui suivirent sous les soleils des independances, pour emprunter l'expression de l'ecrivain ivoirien, notre ami trop tot disparu, Ahmadou Kourouma, il s'en commit un aussi grand nombre. Comme par le passe, les dirigeants ne se soucierent guere du bien-etre de leur peuple et les laisserent ignorants, affames, victimes de toute les detresses. Le flot de migrants qui se presse aux portes de l'Europe en fait foi. Ma petite Guadeloupe , elle n'a pas connu les independances. En 1946 elle a change de nom de bapteme et demeure un Departement Francais d'Outremer. Helas ! Elle non plus ne va pas bien. Le chomage et les violences de toutes sortes y font des ravages. Des endroits ou je me baladais en toute quietude enfant, les plages ou je me baignais, sont devenus le theatre des crimes les plus effroyables. Y a-t-il une litterature noire ? Le grand dialogue Laferriere-Mabanckou Alors que conclure ? Mais precisement faut-il conclure? Ne concluons pas. Revons plutot, imaginons. L'histoire du monde n'est pas finie. Deja des esprits eclaires predisent la mort de l'Occident. Un jour viendra ou la terre sera ronde et ou les hommes se rappelleront qu'ils sont des freres et seront plus tolerants. Ils n'auront plus peur les uns des autres, de celui-ci a cause de sa religion ou de celui-la a cause de la couleur de sa peau, de cet autre a cause de son parler. Ce temps viendra. Il faut le croire.   Maryse Conde Maryse Conde, l'ecrivain qui ne peut plus ecrire Maryse Conde, bio express Nee en 1937 a Pointe-a-Pitre ( Guadeloupe ),  Maryse Conde  a enseigne a Harvard et Columbia. Auteur notamment de <<Segou>> et de <<la Vie sans fards>>, elle a ete la premiere presidente du Comite pour la Memoire et l'Histoire de l'Esclavage cree en 2004. Elle vient de publier \"Le Fabuleux et triste destin d'Ivan et Ivana\" (JC Lattes), qu'elle presente avec douleur comme  son \"dernier livre\" .", "theme": "idees"}