{"title": "Elisabeth Guigou voilee : la fausse polemique de la fachosphere", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-09", "content": "La deputee  PS  Elisabeth Guigou, qui se represente dans la 6e circonscription de Seine-Saint-Denis, s'est rendue lundi 5 juin dans une mosquee de Pantin pour la rupture du jeune. Elle portait un foulard sur ses cheveux. Il n'en a pas fallu plus pour agacer \"le Point\", qui s'est fendu d'un article, photo floue et censement \"choc\" a l'appui, pour s'interroger :  \"Respecter les usages\" Cet evenement peut poser un seul probleme : la loi interdit \"de tenir des reunions politiques dans les locaux servant habituellement a l'exercice d'un lieu de culte\", selon  l'article 26 de la loi de 1905  sur la separation des Eglises et de l'Etat. L'entourage d'Elisabeth Guigou  explique  a ce sujet a BFMTV qu'elle n'etait pas en campagne et qu'elle a participe a la rupture du jeune a titre prive. La deputee etait accompagnee du maire de Pantin. Il ne s'agissait pas a proprement parler d'une \"reunion politique\". Dans un contexte pre-electoral, la frontiere est certes floue. Mais ce n'est pas la presence d'Elisabeth Guigou dans ce lieu de culte qui preoccupe Marine Le Pen, ses camarades, \"Valeurs actuelles\" ou \"le Point\". Les deux hebdomadaires ne mentionnent pas l'article 26. Ils pointent simplement la presence d'un \"voile musulman\" sur la tete d'Elisabeth Guigou.  Celle-ci a d'ailleurs mis les choses au point : \" Je respecte les usages dans les lieux de culte. TOUS les lieux de culte\", ecrit-elle sur Twitter. Je respecte les usages dans les lieux de culte. TOUS les lieux de culte.  #laicite -- Elisabeth Guigou (@elisabethguigou)  9 juin 2017 Moque en septembre 2016 pour avoir porte un bandana dans un temple sikh de Bobigny, Francois Fillon n'avait pas dit autre chose : \"Le respect pour les  religions  doit conduire a se conformer aux regles quand vous vous rendez dans un lieu de culte.\" Double standard Elisabeth Guigou  souleve un autre point :  \"Le port de la kippa par les hommes en France est aussi une breche a la laicite  ?\"  Element de reponse : ni \"Valeurs actuelles\" ni \"le Point\" ne se sont emus de  voir  Manuel Valls, Nicolas Sarkozy et Francois Fillon porter une kippa a la synagogue Nazareth en mars dernier. Ils se sont en tout cas abstenus d'ecrire dessus. Ce double traitement en dit long sur : L'incapacite de certains a integrer qu'une femme puisse mettre ce qu'elle souhaite sur sa tete - ou son corps - pour des raisons qui lui appartiennent sans avoir a se justifier ; La crispation severe que certains, bien souvent les memes, eprouvent a l'evocation de tout ce qui peut se rapprocher de l' islam . \"On est envahi\",  s'inquietait  Nadine Morano, limpide, lorsqu'on lui demandait il y a quelques mois son avis sur le fait que des femmes decident de ne pas se mettre en maillot de bain deux pieces a fleurs a la plage. A.R.", "theme": "politique"}