{"title": "\"Soyons faineants !\" ou l'art d'etre libre selon Tom Hodgkinson", "newspaper": "Nouvel Obs", "author": ["Veronique Radier"], "date_publi": "2017-09-17", "content": "Il en coute un peu  a sa modestie naturelle de l'avouer, mais enfin, Tom Hodgkinson, celebre chroniqueur britannique, auteur de best-sellers traduits dans de nombreux pays, etait un peu surpris que la France ne lui rende pas l'interet qu'il lui porte. OEil bleu malicieux en embuscade et rire toujours pret a surgir, son visage rond et mobile se fait un instant plus serieux:   Je suis vraiment content que mon livre sorte enfin chez vous! Une grande part de mon inspiration vient d'auteurs et de penseurs francais. Sartre, l'existentialisme, les situationnistes, Derrida, Baudrillard - il avait vraiment tout predit -, le mouvement des flaneurs lance par Baudelaire. Pour marcher au bon pas, il se promenait en tenant une tortue en laisse...>> Cambridge boy , emule et ami des Monty Python, ces icones du  nonsense , feru d'histoire, de litterature et de philosophie, chroniqueur au <<Guardian>>, il se demene depuis deux decennies pour  <<redonner ses lettres de noblesse a l'oisivete>>.  Celle-ci constitue a ses yeux la plus belle ambition humaine. Terry Gilliam : l'emmerdeur publie ses Memoires \"Ecole\" vient du grec ancien \"schole\" qui signifie \"loisir\", quand on arrete de travailler pour reflechir, converser, etudier... Que pouvons-nous faire de mieux?>> La paresse est aussi, dit-il, le ressort d'une indispensable rebellion face a l'emprise delirante du capitalisme sur nos existences. \"Ma philosophie est basee sur la liberte, la joie et la responsabilite\" L'allure juvenile malgre sa quarantaine bien sonnee, Tom Hodgkinson parcourt d'un pas dansant de troubadour les travees des Great Western Studios a Londres, une pepiniere pour micro-entreprises  <<cool et creatives>>  posee en bordure d'un canal de Notting Hill. C'est dans ce paquebot brutaliste de poutrelles d'acier et de verre, rechauffe par quelques canapes et tables de ping-pong, qu'est installe << The Idler >> - traduisez <<l'oisif>> ou <<le paresseux>> - un magazine bimensuel qu'il a cofonde en 1993. Sa petite equipe - trois permanents dont lui et sa compagne Victoria - se tasse dans une modeste piece encombree de piles de livres et d'exemplaires de la revue, de torchons, de mugs ou de tee-shirts aux slogans loufoques. Heberge a ses debuts par le <<Guardian>>, <<The Idler>> est soutenu par un public fidele. Il fait aussi regulierement le buzz, en appelant par exemple les internautes a temoigner sur les jobs ou les villes   <<pourris>> . Cet activiste du farniente se rejouit donc que les  Frenchies  puissent enfin decouvrir sa pensee:  << J'ai essaye de rassembler trois courants, l'anarchie, le medievalisme et l'existentialisme. Ma philosophie est basee sur la liberte, la joie et la responsabilite que l'Occident a chassees de nos vies pour y substituer la convoitise, la grisaille, les dettes>>,  explique-t-il. Pierre Rabhi signe la preface de ce manifeste ou il y a retrouve nombre de ses propositions, habillees d'un  <<humour tout britannique et sainement provocateur>> . Comme l'auteur de cet ouvrage rejouissant a plus d'un titre, je crois que la liberte est un etat d'esprit et que ce choix, comme il le dit, c'est aujourd'hui, c'est ici, c'est maintenant.>> \"Je ne suis pas ne pour augmenter le produit national brut\": visite chez Pierre Rabhi \"N'aggravez pas le probleme en faisant de votre fils un enfoire\" Pour secouer nos chaines et reprendre le controle de nos existences, Tom Hodgkinson nous enjoint de renoncer au plus vite au salariat, aux factures, a la tele, a l'incessante propagande du discours commercial et publicitaire,  <<qui fait de nous de petits princes entoures de courtisans desireux de s'attirer nos bonnes graces pour avoir notre argent>>,  a la vie citadine, aux supermarches, aux vetements tristes, aux plans d'epargne retraite et autres servitudes volontaires. Mieux vaut, dit-il, tout fabriquer nous-memes, de notre pain a notre electricite en passant par nos preceptes educatifs, le tout dans l'allegresse et l'insouciance. J'entends regulierement dans la bouche de certains parents, souvent au sujet des garcons: Il ferait mieux de s'endurcir parce que le monde est dur, il est competitif... Pourquoi ne pas dire plutot: le monde est merveilleux, alors rendons cet enfant merveilleux! Pour mettre fin a ce monde plein d'enfoires, n'aggravez pas le probleme en faisant de votre fils un enfoire. Montrez l'exemple!>> Il nous invite aussi a ne pas ceder a  <<ce climat de guerre permanente qui rappelle celui du \"1984\" d'Orwell.>>  Cela fait de nous des anxieux, donc de bons consommateurs et de bons travailleurs. Nos peurs sont disproportionnees: les maladies coronariennes et les accidents de voiture font bien plus de morts que le terrorisme ou le crime.>> \"Ne rien faire est l'ambition est la plus elevee de l'humanite\" Le livre n'est pas seulement ponctue de  punchlines  irresistibles, il retrace une tradition de resistance au mercantilisme, d'Aristote au groupe punk KLF, en passant par saint Francois d'Assise, Dante, les courants utopistes, Oscar Wilde, William Morris, Gandhi ou encore Ivan Illich. Il nous rappelle aussi que le temps n'a pas toujours ete de l'argent. Aristote ou \"le bon usage de la rhetorique\" L 'historien Jacques Le Goff a montre que jusque vers 1500, le pret avec interet etait une pratique exclue pour toute personne soucieuse de son salut. Le temps etait vu comme un don de Dieu et des lors, il ne pouvait etre ni achete, ni vendu et l'usure allait a l'encontre de l'enseignement chretien, car elle impliquait l'exploitation d'un voisin en difficulte.>> De meme, la pauvrete, pronee par les Evangiles et par l'Eglise n'etait pas encore une disgrace. Le devoir de charite conferait une utilite sociale aux plus demunis: il fallait leur venir en aide pour gagner son salut.>> Malgre le feodalisme, les villageois disposaient de terrains communautaires, de differentes formes d'entraide et de fraternite. Vers le XIIe siecle il y a eu un mouvement democratique fascinant a travers toute l'Europe. Des villes libres de 50.000 a 100.000 personnes ont ete fondees par de nouveaux bourgeois, avec un ideal d'egalite, d'entraide, de cooperation qu'a merveilleusement decrit Pierre Kropotkine.>> C'est ensuite la Reforme qui impose un puritanisme punitif base sur le sacrifice de soi et la reussite personnelle. Comme l'a montre Nietzsche, les protestants ont repandu l'idee que si vous etes pauvre, c'est parce que vous ne travaillez pas assez ! Meme les plus riches doivent pretendre qu'ils travaillent \"comme tout le monde\". Les princes Andrew et Harry ont des jobs, pourquoi?>> Il faut en finir avec la culpabilite qui nous taraude. Chacun doit se repeter: ce n'est pas de ma faute! Nous pouvons resister! Ne rien faire est l'ambition la plus elevee de l'humanite, c'est ce vers quoi nous devrions tendre. Nous devrions travailler moins, avoir de plus en plus de loisirs, des semaines plus courtes. C'est ce que vous avez fait en France, non?>> Peut-on etre \"contre le travail\" ? \"La question ce n'est pas l'argent, c'est notre attitude vis-a-vis de lui\" Il a longtemps prone l'abstention, car  <<les politiques se soucient seulement de comment faire fonctionner le capitalisme et non pas de comment developper un autre systeme.>>  Mais aujourd'hui, il pense qu'il faut voter: J'ai soutenu Corbyn. Des idees comme le revenu universel, ce serait deja un bon debut. Et puis les gouvernements ont un role important a jouer: ils doivent combattre les projets de la Silicon Valley et de ses ideologues, qui veulent abolir les frontieres et les cultures, au nom de la liberte, mais a leur seul profit. Regardez Peter Thiel, le fondateur de Paypal, actionnaire historique de Facebook: c'est un proche de Donald Trump.>> \"Me voila donc avec mes cinq millions de chomeurs\" : le Coiffeurgate explique par Marcel Ayme Anar agitateur, punk dans l'ame, Tom ne craint pas les paradoxes. Il s'enthousiasme ainsi pour le plasticien Damien Hirst, decrie pour sa maestria a jouer de la bulle speculative et qu'il a rencontre a l'epoque de sa vie ou, journaliste a succes, il courait les soirees. C'est un esprit libre, il est passionnant, il a une telle confiance en lui ! Il se fiche de tout. Son travail artistique est une sorte d'effet collateral de cette liberte totale. La question ce n'est pas l'argent, c'est notre attitude vis-a-vis de lui. Comme ce groupe punk, KLF qui a decide de bruler un million de livres. C'etait un evenement vraiment special, j'ai fait partie des orateurs qu'ils avaient invites. Ce sont des gens delicieux, de ceux qui sont capables de se dire, quand ils ont une idee folle, on y va, on le fait! Le monde est delirant, chaque jour des millions disparaissent sur les marches boursiers, alors pourquoi pas? Le plus important c'est de dire que chacun peut creer quelque chose d'inspirant.>> Veronique Radier L'Art d'etre libre dans un monde absurde, par  Tom Hodgkinson ,  preface de Pierre Rabhi,  traduit par Corinne Smith,  Ed. Les liens qui liberent, 336 p., 22 euros. \"Je reclame le droit a la paresse, au bonheur et a la depression\" : visite chez Jean-Paul Dubois  Tom Hodgkinson, bio express Ne en 1968,  Tom Hodgkinson  est journaliste, chroniqueur pour le <<Guardian>> et le <<Sunday Times>>. Fondateur du magazine <<The Idler>>, il publie <<l'Art d'etre libre dans un monde absurde>> aux editions Les Liens qui Liberent, preface par  Pierre Rabhi . Paru dans \"L'OBS\" du 14 septembre 2017.", "theme": "idees"}