{"title": "Corruption dans le foot : le president du PSG Al-Khelaifi vise par une enquete", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-12", "content": "Un nouveau front judiciaire s'est ouvert ce jeudi 12 octobre dans le monde du  football  : Nasser Al-Khelaifi, directeur de la societe BeIn Media, est vise par la justice suisse ainsi que l'ancien ndeg2 de la Fifa, Jerome Valcke, tous deux soupconnes de corruption lors de l'octroi des droits TV de plusieurs Coupes du Monde. Quelques minutes apres l'annonce par la justice  suisse  de l'ouverture d'une procedure penale a l'encontre des deux hommes, la justice francaise a pris le relais en annoncant la perquisition des bureaux parisiens de la chaine de television qatarie  BeIn Sports .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Deux magistrats du PNF assistes d'enqueteurs de l'Office central de lutte contre la corruption et les infractions financieres et fiscales (OCLCIFF) ont procede, ce jour, a une perquisition des bureaux parisiens de BeIN Sports France\" apres une demande d'entraide judiciaire, a indique le PNF dans un communique. Un coup de tonnerre dont se serait bien passe Nasser Al-Khelaifi, egalement patron du Paris SG. D'autres perquisitions dans le cadre de cette affaire ont eu lieu \"simultanement et en divers lieux\" en Grece, en Italie et en Espagne, lors d'une \"operation coordonnee\", a precise le ministere public de la Confederation helvetique (MPC). Une enquete avait ete ouverte le 20 mars dernier pour \"soupcon de corruption privee, d'escroquerie, de gestion deloyale et de faux dans les titres\", a indique le MPC. Avantages indus Jerome Valcke , suspendu pour dix ans pour d'autres faits de  corruption , est soupconne d'avoir \"accepte des avantages indus en lien avec l'octroi de droits media dans certains pays de la part d'un homme d'affaires dans le domaine des droits sportifs en ce qui concerne les Coupes du Monde de Football de la Fifa de 2018, 2022, 2026 et 2030 et de la part de  Nasser Al-Khelaifi  en ce qui concerne les Coupes du Monde de la Fifa de 2026 et 2030\", a ajoute le MPC. Jerome Valcke, ancien secretaire general de la Fifa et ex-bras droit de l' ancien president Sepp Blatter lui aussi suspendu, a ete auditionne jeudi en Suisse en qualite de prevenu, l'equivalent du statut de mis en examen, par des representants du MPC. \"Aucune personne ne se trouve en detention provisoire\", a precise le MPC. L'ancien journaliste de Canal+, qui reside desormais en Espagne, se trouvait en Suisse ou il etait venu prendre part mercredi a Lausanne a une audience du Tribunal arbitral du sport. Dans ce dossier, il conteste sa suspension de dix ans infligee par la  justice  interne de la Fifa notamment pour son implication dans une affaire de revente de billets du Mondial-2014. Pour ces faits, le MPC a rappele que  Jerome Valcke  fait l'objet d'une autre procedure penale ouverte en particulier pour soupcon de differents actes de gestion deloyale. (Avec AFP)", "theme": "sport"}