{"title": "Prothese vaginale : Cathy, 59 ans, transformee par la douleur", "newspaper": "Nouvel Obs", "author": ["Nolwenn Le Blevennec"], "date_publi": "2017-10-28", "content": "Le Prolift est une prothese vaginale en plastique du laboratoire Johnson & Johnson qui a ete utilisee, dans les annees 2000, pour soigner les descentes d'organes. Retiree du marche en 2012,   elle  fait aujourd'hui l'objet d'un scandale sanitaire mondial . Avant notre enquete, parue la semaine derniere dans \"l'Obs\" ( et a lire en integralite ici ), aucun article de presse generaliste n'avait ete consacre en France a l'histoire du Prolift. Curieux paradoxe : cette prothese a ete fabriquee  par notre elite medicale .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Depuis la publication de ces articles, nous avons recu par mail le temoignage d'une trentaine de femmes souffrant du Prolift (et de ses copies) ou des bandelettes urinaires. Certaines de ces femmes, qui ont entre 55 ans et 70 ans, veulent organiser un recours collectif. Voici le temoignage de l'une d'elles, Cathy. Il etait 21 heures quand Maurice a recu une alerte sur son telephone signalant l'article de Rue89  sur les protheses vaginales . Sa femme, Cathy, l'a lu immediatement et, quarante minutes plus tard, elle nous a envoye un mail de sideration avec des mots colles les uns aux autres. \"Je vis un veritable cauchemar,douleurs,infections, invalidite.\"   Quand nous la rencontrons quelques jours plus tard, dans sa maison pres de Nice, Cathy, 59 ans bientot , semble encore epuisee par le changement de perspective qui s'est opere dans sa tete. \"J'ai l'esprit en vrac.\" Ce soir-la, Cathy a soudainement realise qu'elle n'est pas la seule femme sur terre dont la vie est gachee par une prothese vaginale. Pas la seule femme a constamment chercher la position du corps qui ne fait pas horriblement mal. Pas la seule non plus a avoir subi l'humiliation de l'incontinence, du scepticisme des proches, des auscultations repetitives et degradantes debout les jambes ecartees.  En lisant l'enquete , Cathy a decouvert le recit de Michelle. Cette sexagenaire des Vosges raconte ne plus pouvoir conduire et s'etre retrouvee a uriner devant un magasin d'ameublement.  \"Je me suis identifiee. A une epoque, je pleurais a tous les petits-dejeuners.\" Sur la table a l'exterieur, avec vue sur l'arriere-pays nicois, il y a le dejeuner regional qu'elle a prepare. La table du salon est elle recouverte de documents en lien avec le Prolift classes par ordre chronologique. Tenter le coup Cathy est une ancienne infirmiere qui a fait une descente d'organes au tournant de la cinquantaine. Tous les organes sont sortis : vessie, rectum, uterus. Les jours precedents, elle avait subi une fibroscopie et une coloscopie et souleve une malade de 150 kilos. \"Apres, il faut admettre que j'avais pas un perinee de jeune fille. Avec mon mari, on a construit notre maison, j'ai porte du poids, et j'ai accouche dans les annees 1980, sans faire de reeducation perineale.\" En fevrier 2010, Cathy est operee par un medecin de Grasse qui lui a vendu le Prolift comme une solution simple et robuste. Un bon filet bien solide. C'est parfait : Cathy veut continuer le camping, la marche, le VTT. Elle et son mari ne sont bien que dans la nature - Maurice fuit les villes et n'a pas mis les pieds a Paris depuis 1977. Avant l'operation, le chirurgien de Grasse ne lui parle pas des complications possibles. Il ne lui demande pas non plus si elle a tendance a faire des reactions allergiques. \"Voila, j'avais 51 ans et il a decide de me poser ce materiel-la en me garantissant que je pourrai meme faire du cheval.\" Sur internet, Cathy lit qu'il arrive que la procedure ne tourne pas bien, mais elle se dit qu'il faut tenter le coup et qu'au pire elle fera enlever la prothese (c'est en fait  la chose la plus difficile du monde ). Voyage dans le bassin Le Prolift est un filet en polypropylene destine a soutenir les organes : il est suspendu a l'interieur du vagin comme un hamac et ses \"bras\" sont accroches a des ligaments. La complexite de sa pose et son grammage trop eleve ont engendre des complications chez des milliers de femmes. Le Prolift fait  aujourd'hui l'objet d'un scandale sanitaire mondial . A partir de 2013, Cathy ressent \"des douleurs d'intensite 9 ou 10 pendant des heures entieres\", dit-elle avec  ses references  d'infirmiere. Plusieurs medecins affirment que ses souffrances sont liees a une recente chute sur le coccyx. En fait, la bandelette avance. \"Je n'ai jamais eu le courage de me suicider, mais j'esperais tres fort ne pas me reveiller le lendemain.\" Cris de douleur Transformee par la douleur, Cathy devient tres difficile a vivre. Elle ne tient pas plus de 30 minutes assise en voiture et elle refuse de se pencher en avant pour appuyer sur le bouton du GPS (apres, ca fait mal pendant deux heures). Elle ne peut plus aller au cinema, s'asseoir sur le canape pour regarder des series. Elle a besoin d'uriner tout le temps et crie de douleur dans les toilettes. Elle ne veut plus rester seule quelques jours, parce qu'elle redoute de pas pouvoir aller nourrir les poules. \"Ah bah, c'est dramatique si on en est la\", lui a dit Maurice, une fois. \"Bah oui, c'est dramatique, oui Maurice\", lui a-t-elle repondu. Sur le chemin de la gare, son mari, qui a mis du temps a realiser l'ampleur du probleme, dit : \"Pour nous, c'est sur, il y a un avant et un apres.\" A force, Cathy a fait le vide autour d'elle. Comme elle n'a pas pu se rendre a l'enterrement d'un cousin qu'elle aimait, une partie de sa famille a tourne le dos. Pour dedouaner les amis qu'elle a perdus, elle nous montre la position dans laquelle elle se mettait a table quand elle dinait chez eux. Au bord de la chaise, la jambe droite tendue au maximum. \"Ils sont sympas une fois, deux fois, et puis ils finissent pas ne plus vous inviter. Disons que mes copines ont continue leur vie.\" Retraite anticipee En 2014, Cathy fait une radio du bassin qui confirme enfin que ce n'est pas le coccyx qui pose probleme, mais le filet. Elle prend alors rendez-vous avec le Dr Henri Clave,  l'un des medecins inventeurs du Prolift . Le grand chirurgien gynecologue nicois redige trois ordonnances et lui dit qu'il ne pourra rien faire de plus pour elle. Entre autres, il a prescrit a Cathy une cystoscopie (exploration de la vessie) chez un confrere. \"C'est encore ces putains de bandelettes\", a crie l'urologue en decouvrant l'image. Suit un coup de chance, le seul. Le chef de service de Cathy a l'hopital la met en contact avec le Dr David Klifa,  un jeune chirurgien  \"qui a un don\" et qui accepte de se lancer dans le travail de \"reprise\" : le retrait de la prothese. Trois operations ont permis de retirer des morceaux de la prothese situes sous la vessie et le vagin et de sauver l'uretere qui avait ete sectionne. A chaque intervention, Cathy arrete de travailler un temps et quand elle doit retourner a son poste, elle le fait en \"s'accrochant aux murs\". Quarante ans d'hopital (trente-sept ans de nuit), mais le conge de longue duree et le mi-temps therapeutique lui ont tous les deux ete refuses. A l'ete 2015, elle est finalement mise a la retraite anticipee, avec 67% de son salaire, soit 1.600 euros par mois. \"Niveau argent, on a pris une claque.\" Boule de petanque Ces derniers mois, Cathy commencait a aller mieux. Cet ete, le sejour en caravane au bord du lac d'Annecy s'est bien passe. Elle est remontee sur un velo pour de courtes promenades, avec des culottes rembourrees. Mais la derniere consultation avec son chirurgien, mi-octobre, l'a remise dans un etat d'anxiete. A l'examen, le medecin a senti la prothese pousser au niveau du rectum. Cela va peut-etre deboucher sur une nouvelle fistule vagino-rectacle : ecoulement entre le vagin et le rectum necessitant la pose d'une poche. Et une nouvelle operation. \"Il m'a dit qu'on ne pouvait pas savoir ce que cela allait donner et d'en profiter tant que ca allait. On se revoit en fevrier.\" Cathy n'a pas ete completement surprise par la nouvelle. \"Je sens comme une boule de petanque a cet endroit, mais ce n'est pas insupportable. Il faudrait maintenant que la prothese s'elimine, qu'elle sorte par le vagin.\" Cela fait trois ans que Maurice et Cathy attendent des jours meilleurs pour aller visiter les villages perches italiens des  Cinque Terre , a trois heures de Nice en voiture. Depuis cette derniere consultation, tout est gele a nouveau. \"On nous invite pour Noel, mais je ne peux pas dire ou j'en serai, moi, a Noel.\" Lames de bistouri Maurice et Cathy n'avaient pas vu venir la cinquantaine maudite. En plus du bordel et de la souffrance provoques par la prothese, ils doivent affronter les problemes de leur age : la menopause, des parents vieux et malades, des enfants-adultes pour lesquels on s'inquiete. Pendant sa carriere d'infirmiere, Cathy a passe son temps a manipuler des produits du geant du materiel medical Johnson & Johnson,  fabricant de la prothese Prolift . Ce jour la, avec son mari, ancien aide-soignant, ils essayent de se souvenir. \"C'etait les lames de bistouri surtout, non ? - Je ne sais plus.\" Ils s'entendent bien. Avant de me laisser partir, ils m'annoncent qu'ils sont \"crechistes\". Ils ont fabrique en plus de la traditionnelle creche de Noel, des batiments annexes, une eglise, une cascade en polyester et 250 santons. Ces installations, dont ils sont fiers, prennent toute une partie de leur atelier. \"Ca a ete dur, mais ce n'est pas la premiere crise que notre couple traverse.\" Contacte, le Dr Henri Clave n'a pas souhaite nous parler. Mais il nous fait dire, par sa secretaire, que sa porte est ouverte pour une nouvelle consultation. Si vous avez connu des complications liees a la pose d'une prothese vaginale, merci de m'ecrire a nleblevennec@rue89.com   ", "theme": "rue89"}