{"title": "\"Paradise Papers\" : \"Nous preparons des revelations sur les Francais\"", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-11-06", "content": "Jean-Baptiste Chastand  est reporter au \"Monde\", membre de la cellule qui a enquete sur les \"Paradise Papers\", revelations sur l'optimisation fiscale massive a laquelle recourent les plus grosses entreprises et les personnalites les plus riches de la planete. Interview.  Tout commence en 2016, par la transmission au quotidien allemand \"Suddeutsche Zeitung\" d'une masse de documents par une source anonyme. Pouvez-vous nous en dire un peu plus sur cette source ?   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   On ne peut absolument rien dire, et d'autant plus que ces documents ne sont pas passes par \"le Monde\", mais par le \"Suddeutsche Zeitung\". Dans un communique, le cabinet Appleby affirme qu'il n'y a pas eu de fuite provenant d'une source interne, mais qu'il s'agit d'un piratage de ses donnees informatiques... C'est ce qu'ils disent. Mais je ne peux pas commenter. Quand on leur donne des documents, les journalistes etudient ce qu'ils contiennent et voient s'il y a matiere a publier un article ou pas. Ca ne veut pas dire qu'il faut etre naif sur l'origine d'une information, elle est rarement divulguee de maniere purement desinteressee. Mais notre travail, c'est de voir s'il y a un interet general a publier une information. Et la, c'etait clairement le cas. La reine Elisabeth II et des proches de Trump et de Trudeau eclabousses Les \"Paradise Papers\" arrivent apres les enquetes \"OffShore Leaks\", les \"Panama Papers\"... Les grandes promesses de regulation de la finance ne sont donc pas suivies d'effets ? Il ne faut pas croire que les Leaks precedents n'ont pas eu des impacts, bien au contraire. Elles ont permis de decouvrir des failles dans la regulation, qui ensuite ont ete colmatees par des changements juridiques - soit dans le cadre d'une negociation internationale, soit dans le cadre d'un changement des reglementations nationales. Malgre ces colmatages, ces nouveaux Leaks montrent qu'il reste des trous dans la raquette. Le cabinet d'avocats Appleby en est l'illustration. Il promeut partout une image de legalite et de respectabilite, et malgre cela, quand on regarde de pres dans ses donnees, on voit que ce cabinet assiste des particuliers et des multinationales dans des pratiques d'optimisation fiscale. Ces pratiques ne sont pas forcement illicites. Mais ce qui est legal ou illegal evolue. On s'en rend compte notamment avec les SwissLeaks, qui ont permis de decouvrir qu'il y avait des accords fiscaux secrets entre des multinationales et le fisc luxembourgeois. Au moment ou c'est sorti, le Luxembourg assurait que tout etait parfaitement legal. Quelques annees apres, ce pays a rendu cela illegal, sous la pression europeenne. Aujourd'hui, les \"Paradise Papers\" sont-ils une photo de pratiques anciennes, ou toujours actuelles ? Il y a des choses anciennes - on remonte sur 30 ans d'archives - mais aussi des choses tres recentes, puisque nous avons des donnees qui courent jusqu'a debut 2016. La plupart des revelations de dimanche soir sont encore actuelles. La  reine d'Angleterre  a toujours  de l'argent aux iles Caiman , et Wilbur Ross [ ministre americain du commerce, NDLR ] a encore des actions dans une societe qui fait du business avec la Russie. Comment Elisabeth II a finance une chaine de magasins \"vautour\" Preparez-vous plusieurs vagues de revelations ? Oui, nous preparons differentes vagues de revelations tout au long de la semaine, a partir de ces memes donnees. Quand on a une telle profusion de documents, il y a de nombreuses histoires a raconter... Nous preferons etaler la publication des articles pour laisser le temps a tout le monde de digerer les revelations. Des indices ? On va parler des multinationales, de la taxation des jets prives et des yachts... et on va parler des Francais. Des dizaines de journalistes ont travaille sur les \"Paradise Leaks\". Comment avez-vous pu preserver le secret sur cette enquete ? C'est sans doute la plus grande prouesse dans le cadre du  Consortium international des journalistes d'investigation (ICIJ)  : parvenir a faire travailler pres de 400 journalistes dans 67 pays differents, tout en preservant la confidentialite des informations. Comment de l'argent russe a ete investi dans Twitter et Facebook Comment avez-vous procede ? Je ne peux pas entrer dans les details, mais nous disposons d'outils en ligne qui nous permettent d'echanger entre journalistes du monde entier : partager les potentielles trouvailles, les verifications que chacun fait de son cote, etc. C'est une sorte de grand forum mondial. Ce travail se base avant tout sur la confiance que l'on a les uns envers les autres, aussi bien sur la preservation de la confidentialite des informations que sur le serieux de nos enquetes. C'est l'ICIJ qui choisit les medias qui font partie du reseau. Il veille a ce qu'il y ait un media par pays. En France, par exemple, on trouve un titre de presse ecrite, \"le Monde\", une television, France Televisions, et cette annee Radio France a ete incluse dans ce travail. Cela represente quel investissement pour \"le Monde\" ? Cela represente une equipe de quatre personnes depuis un an pour suivre le dossier, a plein temps depuis un mois. Nous avons demande des renforts dans la derniere ligne droite, si bien qu'en tout, une dizaine de journalistes ont travaille sur l'enquete. C'est un gros investissement car ce sont des informations tres complexes. Quand on se penche sur des dizaines d'annees d'archives d'un cabinet juridique, cela prend du temps. C'est un cout consequent pour notre journal, mais la direction du \"Monde\" n'a pas peur de consacrer les moyens necessaires a ce type d'enquetes. Il faut aussi des competences techniques ? Il ne faut pas etre effraye par la lecture des comptes de resultats d'une societe, c'est certain ! Il faut aussi de l'intuition, car on se rend compte que les acteurs s'adaptent tres vite aux changements de la legislation dans chaque pays. Du coup, il faut savoir aller chercher ce qui a pu impacter la decision de tel acteur qui a eu recourt au cabinet Appleby. Par ailleurs, nous avons eu recourt a des experts, fiscalistes ou autres, qui nous ont aide a decrypter des documents complexe. Tout en evitant les fuites... Pour l'instant, il n'y a pas eu beaucoup de fuite, ce qui montre que c'est un succes. La fuite provient du cabinet Appleby lui-meme. Il a pris les devants, quelques semaines avant la publication de nos premieres revelations, pour prevenir ses clients qu'il avait ete touche par une fuite de donnees et essayer de deminer. Comment se sont passes vos echanges avec Appleby ? Comme pour chaque enquete, nous contactons les personnes que l'on met en cause, pour leur poser des questions sur les informations que l'on s'apprete a publier, verifier avec eux et leur donner une chance de repondre. On ne peut pas dire qu'Appleby ait ete prolixe dans ses reponses ! On a fourni une liste de questions extremement detaillees. La plupart du temps, Appleby n'a pas souhaite rentrer dans le detail des dossiers et s'est contente de reponses tres generales, comparables  a celle qui a ete publiee sur leur site . Appleby, la Rolls-Royce de la finance offshore Cela demontre une culture de l'opacite... On passe rarement dans un paradis fiscal sans raison ! On fait appel a Appleby parce qu'on veut cacher des choses ou parce qu'on veut optimiser de l'argent. Cependant les \"Paradise Leaks\" ne concernent pas uniquement le cabinet Appleby, mais aussi des registres du commerce de 29 juridictions differentes, qui permettent de voir que des gens connus ont fonde des societes dans differents pays. Nous y reviendrons dans les prochains jours. Propos recueillis par Baptiste Legrand", "theme": "economie"}