{"title": "HomePod : Apple defie Amazon et Google pour le controle de la maison connectee", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-06", "content": "  Apple a devoile, lundi 6 juin, un nouvel appareil baptise \"HomePod\". Il s'agit d'un haut-parleur cylindrique, connecte a internet, et capable de reagir a la voix (via l'assistant Siri) pour executer des commandes comme lancer de la musique, envoyer des SMS, repondre a des questions (\"quel temps fait-il ?\"), ou encore controler les objets connectes de la maison (des ampoules aux volets roulants). \"Nous pensons vraiment que cela va ouvrir une nouvelle dimension pour ecouter de la musique chez soi\", a declare le patron d'Apple  Tim Cook . Mais il ne faut pas s'y tromper : HomePod ne va pas servir qu'a ecouter de la musique chez soi. \"C'est malin de la part d'Apple de presenter le HomePod d'abord comme un appareil centre sur la musique et l'ecoute, plutot que comme un haut-parleur intelligent de plus\", a souligne a l'AFP l'analyste Jan Dawson, du cabinet Jackdaw Research. Il s'agit vraiment d'un coup d'accelerateur de la marque a la pomme croquee pour s'imposer dans la maison connectee, cette nouvelle enceinte n'etant qu'une nouvelle interface. Et la, Apple se frotte a Amazon et a Google. Le reve de la maison connectee est deja la Sous le cylindre au design epure HomePod, se cachent six micros capables de reagir a la voix, grace au systeme de commande vocale Siri, deja eprouve sur les  iPhone  et iPad. Si Apple ne s'epanche pas sur les possibilites d'HomePod, on le suspecte d'integrer les fonctionnalites actuelles du smartphone et de la tablette en matiere de controle de la maison connectee. Ainsi, il suffit de partir du travail en direction de la maison pour que les radiateurs commencent a chauffer d'eux-memes. Il suffit de descendre son allee en voiture pour que la porte du garage s'ouvre. Il suffit de dire \"je suis la\" en entrant pour que les lumieres du salon s'allument. Au doigt ou a la voix (via Siri), tout ce qui est connecte est controlable, de la porte d'entree aux volets. Et l'ensemble s'adapte. Par exemple, les thermostats \"apprennent\" a quelle heure la famille prend l'habitude de quitter le domicile, pour baisser le chauffage quand il n'y a plus personne. Ou, un capteur peut se glisser sous le matelas pour detecter quand on s'endort, afin d'eteindre automatiquement la tele et de baisser la climatisation... Ce reve de maison connectee n'est pas futuriste, mais bien actuel. Neanmoins, elle n'est pas encore repandue :  seuls 20%  des foyers francais disposent d'equipements connectes. Ce marche  ne representerait  que 150 millions d'euros annuels, dont un tiers provient des equipements de securite (alarmes, detecteurs), un quart de la motorisation (portails, volets, stores electriques) et un autre quart de la telesurveillance (interphones, visiophones). Toutefois, le directeur adjoint de GFK, Francois Klipfel, est  optimiste  : Un foyer sur deux dit souhaiter piloter les equipements de sa maison depuis son smartphone ou sa tablette. Et cette part atteint deux tiers des foyers chez les 15-34 ans ! L'enceinte, nouvelle interface C'est la qu'entrent en jeu les haut-parleurs connectes. Il y a trois ans,  Amazon a surpris  son monde en devoilant son concept Echo, un haut-parleur connecte qui integre l'assistant vocal Alexa et ecoute en permanence tout ce qui se dit dans la maisonnee afin de  repondre a n'importe quelle question , mais aussi a n'importe quel ordre pour commander ses objets connectes. Le temps de passer du concept a la commercialisation, Google lui a emboite le pas avec son  enceinte Google Home . Selon une etude recente du cabinet eMarketer, Echo represente 70,6% de ce marche des hauts-parleurs connectes aux Etats-Unis, contre 23,8% pour  Google  Home et 5,6% pour les autres, comme Lenovo, LG, Harman Kardon et Mattel. Recemment,  Orange   a devoile son equivalent Djingo , attendu pour debut 2018 en France. C'est sur ce nouveau marche que debarque Apple avec son HomePod, commercialise a 349 dollars a partir de decembre prochain, d'abord aux Etats-Unis, au Royaume-Uni et en Australie, avant le reste du monde. Cet appareil devrait \"revolutionner la musique a domicile comme l'iPod a revolutionne la musique portable\", a assure Philip Schiller, l'un des responsables d'Apple. Pour se distinguer, la pomme croquee met l'accent sur la diffusion de musique avec une bonne qualite de son. \"Apple a ete oblige d'agir car ses concurrents sont deja entres dans les cuisines, les chambres et les salons des consommateurs avec leurs propres assistants virtuels\", a commente le cabinet Futuresource Consulting dans une note, consultee par l'AFP. Mais plus que la musique, c'est bien la maison connectee que vise  Apple . Boris Manenti", "theme": "high tech"}