{"title": "Crise des Rohingyas en Birmanie : Aung San Suu Kyi n'ira pas a l'ONU", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-13", "content": "L'ONU va reunir ce mercredi son Conseil de securite afin de discuter, a huis clos, de la crise des Rohingyas, qui continuent d'affluer par milliers vers le Bangladesh, ou plus de 370.000 personnes sont arrivees depuis fin aout pour fuir les violences en Birmanie. A la frontiere entre la Birmanie et le  Bangladesh , pendant que le dossier des Rohingyas prenait de l'ampleur au niveau diplomatique, la crise humanitaire s'aggravait. Des bateaux de Rohingyas ont accoste toute la journee encore sur la rive bangladaise de la riviere Naf, a constate une journaliste de l'AFP TV. De l'autre cote, les panaches de fumee de villages en feu montaient dans le ciel. Deux hommes transportaient une femme agee dans un panier. \"Nettoyage ethnique\" Le haut-commissaire de l'ONU aux droits de l'homme, Zeid Ra'ad Al Hussein, avait evoque lundi \"un exemple classique de nettoyage ethnique\". PHOTOS. Le terrible exode des Rohingyas de Birmanie vers le Bangladesh \"Nous avons recu de multiples rapports et des images satellites montrant des forces de securite et des milices locales brulant des villages rohingyas, et des informations coherentes faisant etat d'executions extrajudiciaires, y compris de tirs sur des civils en fuite\", avait-il declare. Le nombre exact de refugies de cette minorite musulmane persecutee pourrait etre beaucoup plus eleve, ont precise les Nations unies, qui estiment que de \"nombreux arrivants sont encore en mouvement et restent au bord des routes, ce qui rend difficile de les inclure dans les calculs\". Autorites locales et organisations internationales peinent a prendre en charge cette maree humaine, d'une ampleur sans precedent pour ce conflit. Malades, blesses pour certains, affaiblis et affames, les Rohingyas arrivent completement demunis dans une zone ou les camps misereux sont deja surpeuples. Reunion a huis clos La reunion du Conseil de securite s'annonce d'ores et deja tendue: la Chine, qui est le premier investisseur etranger en Birmanie, a reitere mardi son \"soutien\" a Naypyidaw et loue \"ses efforts pour preserver la stabilite de son developpement national\". Human Rights Watch et Amnesty International ont regrette l'inaction du Conseil de securite de l'ONU dans le traitement de la crise. La reunion de mercredi doit se tenir a huis clos, comme une precedente rencontre, le 30 aout, qui n'avait ete suivie d'aucune communication. Rohingyas en Birmanie : l'ONU denonce un \"exemple classique de nettoyage ethnique\" \"Il s'agit, semble-t-il, d'un nettoyage ethnique de grande ampleur, et le Conseil de securite n'est pas capable d'ouvrir ses portes et de parler face aux cameras ? C'est vraiment epouvantable\", a regrette Louis Charbonneau, directeur pour les Nations unies de Human Rights Watch. \"Sans une declaration publique des membres du Conseil de securite, le message adresse au gouvernement birman est funeste, et ils vont continuer a faire ce qu'ils font\", a critique Sherine Tadros d'Amnesty International. Flambee de violences Le Conseil des droits de l'homme de l'ONU a mis sur pied le 24 mars \"une mission internationale independante\" pour enqueter sur des exactions presumees des membres de l'armee contre les Rohingyas, mais la Birmanie n'a pas autorise les experts a se rendre sur place. La nouvelle flambee de violences, dans une region souvent en proie aux troubles, a commence fin aout avec des attaques de rebelles rohingyas contre la police birmane, declenchant la repression de l'armee. Bilan, plus de 400 morts - la plupart rohingyas - selon l'armee, l'ONU evoquant plus de 1.000. Les rebelles ont declare dimanche un cessez-le-feu unilateral d'un mois, mais le gouvernement birman a repondu qu'il ne negociait pas avec des \"terroristes\". En visite dans les camps mardi, la Premiere ministre bangladaise, Sheikh Hasina, a demande au gouvernement birman de \"cesser de torturer des personnes innocentes\". Traites comme des etrangers en  Birmanie , un pays a plus de 90% bouddhiste, les Rohingyas sont apatrides meme si certains vivent dans le pays depuis des generations. Multiples discriminations Ils sont victimes de multiples discriminations - travail force, extorsion, restrictions a la liberte de mouvement, regles de mariage injustes et confiscation des terres. Mais pour Min Aung Hlaing, chef de l'armee birmane, les \"Rohingyas ne font pas partie de l'histoire du pays\". La dirigeante birmane et prix Nobel de la paix Aung San Suu Kyi est tres critiquee pour sa retenue sur ce sujet mais reste fortement soutenue dans son propre pays. D'autres prix Nobel de la paix,  Malala Yousafzai  et l'archeveque sud-africain Desmond Tutu puis le dalai lama, admire par Aung San Suu Kyi, l'ont appelee a intervenir. Mais la dirigeante birmane vient d'annuler un deplacement a l'Assemblee generale de l'ONU, a annonce ce mercredi son porte-parole. \"La conseillere d'Etat n'assistera pas a l'assemblee generale de l' ONU \" fin septembre, a declare a l'AFP Zaw Htay, son porte-parole, a quelques heures de la reunion du Conseil de securite sur cette crise. La cause des Rohingyas trouve aussi un echo particulier dans le monde musulman, ou les images presentees comme des exactions de l'armee birmane sont largement partagees sur les reseaux sociaux. Mardi, le guide supreme iranien Ali Khamenei a estime que leur sort marquait \"la mort du  prix Nobel de la paix \". La tache d' Aung San Suu Kyi  est compliquee par la montee des bouddhistes extremistes ces dernieres annees et par la grande autonomie de l'armee birmane, qui reste toute-puissante dans cette zone de conflit. (Avec AFP)", "theme": "monde"}