{"title": "Pekin, la cite inedite", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-20", "content": "  Propulsee dans la modernite depuis les Jeux olympiques de 2008, Pekin conserve cet elan. Un vent melant luxe et art contemporain continue de souffler dans ses rues, s'engouffrant dans de nombreuses adresses, et jusque dans ses palaces. L'austere cite du Nord prend gout a la fete, qu'elle celebre dans le secret des cours de la vieille ville, ou des esthetes ouvrent d'elegants micro-bars a themes. Et, parce que l'avenir se construit sur le passe, les Pekinois gomment l'amnesie culturelle des annees Mao afin de cultiver l'art du the et de la calligraphie, redecouvrant avec bonheur des traditions qu'ils croyaient perdues. Ombres chinoises Le crepuscule pekinois est le domaine de la jeunesse doree locale. Un parcours ideal commence dans un club cache des anciennes ruelles. On pousse la porte en bois du C2H6O ( 3 Shatan Beijie, Dongcheng Qu ), pour decouvrir un jardin zen ou se refletent a travers les baies vitrees plus de 700 bieres posees sur des etageres retroeclairees. On peut aussi gouter un whisky de collection au Yan Whiskey Bar ( 2 Yanjia Hutong, Dashilar Qu ). Pour diner, direction le TRB Hutong ( 23 Shatan Beijie, Dongcheng Qu ), un ancien temple ou officie le chef francais Johnny Pham, qui attire les fideles autour d'une composition pomme verte et foie gras, son plat signature. La nuit s'acheve dans le quartier branche de Sanlitun, sur le toit de l'Unico ( Topwin Center, 1 Sanlitun Nan Lu ), dernier-ne des clubs XXL. Traditions revival Le matin, retour aux traditions, avec l'antique rituel du the, qui se deguste, millesime, dans des maisons raffinees, comme Qu Lang Yuan ( 25 Dongsishiyitiao, Dongcheng Qu ). Les nouveaux bobos se passionnent aussi pour la cithare, la calligraphie et la peinture sur soie, que le voyageur peut acheter dans le quartier de Liulichang. Enfin, rien de plus fashion qu'un dejeuner entre copains au Lost Heaven ( 23 Qianmen Dongdajie, Dongcheng Qu ), autour de plats du Yunnan, province autrefois snobee, desormais symbole d'authenticite. Peninsula arty L'apres-midi rime avec art contemporain. Le lobby de  l'hotel Peninsula , le cinq-etoiles iconique de la ville, tronant pres de Wangfujing (les Champs-Elysees pekinois), donne le ton avec ses immenses encres de Chine et ses buveurs de the sculptes dans le bronze -autant de pieces signees de celebres artistes contemporains, tel Zhang Du. Une galerie d'art et une residence d'artistes parachevent le programme culturel. Cote hotellerie, la deco zen et les marbres verts des chambres s'associent au high-tech dernier cri ; mention speciale aux salles de bains associant lumieres tamisees et musiques douces. Neanmoins, le meilleur reside sans doute dans ce qui n'a pas change : le spa ou des lampions mysterieux illuminent les laques rouges et les antiquites, ou encore le fastueux restaurant Huang Ting et son canard laque servi comme au temps des Ming. Nathalie Chahine Renseignements hotel Peninsula : 00-86-10-85-16-28-88, beijing.peninsula.com   # Y aller Kuoni Emotions propose un sejour de 5 nuits au Peninsula de  Pekin  a partir de 2 135 EUR, en chambre de luxe avec petits dejeuners, et vols sur Air France en classe economique. Rens. :  Kuoni.fr , 01-55-87-85-65 # A voir La nouvelle antenne pekinoise de la galerie Urs Meile, l'une des plus pointues en art contemporain chinois. L'occasion de visiter le quartier artistique 798. Rens. D10, 798, Jiuxianqiao Lu, Chaoyang Qu,  galerieursmeile.com # A rapporter Une chemise en coton bio de chez Taciturnli, la marque chinoise bobo pour hommes. Rens.  taciturnli.taobao.com", "theme": "voyage"}