{"title": "\"Un policier doit garder son calme et gerer\"", "newspaper": "Nouvel Obs", "author": ["Elsa Vigoureux"], "date_publi": "2017-09-13", "content": "De grandes baies vitrees inondent le service de lumiere. Tout est blanc comme la neutralite. Sauf la moquette, qui absorbe quelques taches, assourdit les petits pas de travers. Dans les locaux de l'inspection generale de la police nationale (IGPN), rien ne depasse. Ici, le patron est une femme. Martine Moneger-Guyomarc'h, 60 ans, yeux bleus-gris, cheveux gris coupes court, epouse de commissaire et mere de deux enfants, sourit franchement quand elle sert le cafe. La voix est douce, mais le discours est ferme. Elle n'est pas la pour donner l'illusion d'une maison qui brille : \"Qu'on soit bien d'accord, un policier doit garder son calme et gerer.\" Elle veut des murs porteurs, qui tiennent longtemps. L'intention, certes, est louable, mais l'affaire, elle, n'est pas simple. Depuis 2012, 280 personnes travaillent sous son autorite, dont 110 enqueteurs de tous grades, tous officiers de police judiciaire. Des policiers qui en interrogent d'autres, charges chaque jour d'enqueter sur leurs collegues, leurs bavures, leurs abus, leurs fautes, du vol au harcelement en passant par les injures ou les coups. ENQUETE : le dossier noir des bavures policieres L'IGPN a ete saisie par la justice sur 1.121 dossiers en 2016, dont 596, soit plus de la moitie, visaient des faits de \"violences volontaires\". Des affaires qui touchent \"en premier lieu des personnes au profil plutot delinquant ou des manifestants, et quelques fois des personnes dites vulnerables, malades psychiatriques ou alcoolisees\", detaille la patronne. A Paris, Lyon, Marseille, Lille, Rennes, Bordeaux et Fort-de-France... Oui, la police peut taper sur des gens \"Notre competence est nationale, explique Marie-France Moneger-Guyomarc'h, nous couvrons tout le territoire, les gens sont traites de la meme facon, ou qu'ils soient.\" La delegation de l'IGPN a Paris a par exemple travaille sur l'affaire Theo,  gravement blesse au colon par un policier  a Aulnay-sous-Bois en fevrier, sur celle de la quinquagenaire, mere de famille, sourde et muette  trainee sur le trottoir d'un commissariat  parisien en juillet, sur le motard interpelle pour exces de vitesse  ressorti mort de sa garde a vue  en aout, sur le pere de famille emeche  frappe un soir de mai aux Lilas , etc. Theo raconte : \"Je me voyais mourir sur le sol, attache au banc\" Mais ici, on ne parle pas de violences policieres, parce que, dit-elle, \"ca ne correspond a rien, a moins de basculer aussitot dans le ressenti et la conviction\". Trop subjectif. Marie-France Moneger-Guyomarc'h prefere evoquer l'\"usage de la force\", rappeler qu'il est \"prevu par la loi\", prevenir qu'il y en aura \"toujours\". Alors, quand on lui demande si la police peut taper sur des gens, elle repond oui sans hesiter. A condition que la force utilisee soit \"legitime et proportionnee\". Elle ajoute : \"C'est la qu'on intervient, qu'on enquete.\" Quand les faits sont portes a la connaissance de l'IGPN. Mais tous n'aboutissent pas devant les tribunaux. Parmi les 596 faits de violences volontaires traites en 2016, 22% ont fait l'objet d'un classement direct par la justice. Ce qui est peu. La cheffe de l'IGPN precise : \"Mais je vous fais remarquer que les victimes peuvent aussi se constituer partie civile.\" Pour l'affaire Theo, toute la delegation de l'IGPN Paris a travaille sur le volet judiciaire, \"parce que nous devions etre objectifs, et agir vite\". L'affaire du jeune homme, qui a fini a l'hopital avec une dechirure anale de 10 centimetres apres un coup de matraque, est \"terrible\" et a cause d'\"epouvantables degats\". Les quatre policiers mis en examen dans ce dossier ont, sur proposition de l'IGPN, ete suspendus de leurs fonctions. Un nouveau compteur Mais Theo et les autres ne sont que la partie emergee de l'iceberg, les \"victimes\" visibles de l'usage de la force par les services de police, dont les histoires circulent sur les reseaux sociaux et dans les medias. Restent toutes les autres. En 2013, la cheffe de l' IGPN  a cree  la plateforme  permettant a toute personne qui s'estime victime d'un comportement susceptible de mettre en cause un policier  de se signaler aupres de son service . Depuis cinq ans, l'inspection presente un bilan annuel de son activite. Deux pas vers la lumiere. Et puis, il y a quelques mois, Marie-France Moneger-Guyomarc'h, consciente que l'exigence de transparence est forte dans l'opinion publique, a decide, avec le directeur general de la police nationale, de mettre en place un nouveau compteur. Le recensement des personnes blessees ou tuees alors que les policiers ont fait \"usage de la force\". Pour y voir plus clair encore. \"Fais voir ton telephone ou je t'allume\" : peut-on filmer la police ? Ainsi Marie-France Moneger-Guyomarc'h prone-t-elle la transparence. Elle est nee sous le soleil tunisien. Son pere, un militaire francais, a rencontre sa mere, comptable de formation, en Allemagne. Elle a grandi a partir de 10 mois et jusqu'a l'age de 5 ans a Mannheim, puis a Tubingen. \"Je me souviens des policiers que je croisais enfant, nous les considerions comme des amis. Et ca n'a pas change outre-Rhin. Je pense que la police doit se preoccuper des gens, de ce qu'ils ressentent, retablir la confiance et le lien. Il faut plus de proximite, et cela passe par le fait de comprendre les logiques des autres.\" Pour elle, \"quand on entre dans un commissariat, on doit pouvoir en ressortir normalement\". Et pas les pieds devant. Elsa Vigoureux En chiffres Sur le plan disciplinaire,  109 policiers  ont ete sanctionnes en 2016 pour usage disproportionne de la force ou manquement au devoir de protection de la personne interpellee. Le directeur general de la  police  nationale a valide  33 exclusion s temporaires de fonction et  11 revocations .", "theme": "societe"}