{"title": "Cette prothese, qui \"cisaille le vagin\", fait l'objet d'un scandale mondial", "newspaper": "Nouvel Obs", "author": ["Nolwenn Le Blevennec"], "date_publi": "2017-10-18", "content": "En Australie, 800 femmes menent en ce moment un recours collectif contre le laboratoire americain Johnson & Johnson, fabriquant de la prothese vaginale Prolift et d'autres implants vaginaux contestes. Le Prolift est un tissu en plastique, suspendu comme un hamac a l'interieur du vagin et destine a soigner les descentes d'organes. Il a ete interdit aux Etats-Unis en 2012 et en France un an plus tard.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Avant  notre enquete, a paraitre jeudi dans \"l'Obs\" ( et a lire en integralite ici pour les abonnes ) , aucun article de presse n'avait ete consacre, en France, a cette affaire. Curieux paradoxe : cette prothese est francaise. Elle a ete creee par notre elite medicale. Quelle est l'ampleur du scandale ? En Australie, le proces en cours a demarre en juillet dernier. Des actions similaires ont lieu aux Etats-Unis, aux Pays-Bas, au Royaume-Uni. En Ecosse, ou les victimes se surnomment les \"mesh survivors\" (survivantes des implants), la ministre de la Sante  a demande pardon . Partout dans le monde, les victimes du Prolift decrivent une prothese qui \"cisaille le vagin\", qui fait l'effet d'une \"rape a fromage\" ou d'un \"papier de verre\". Parfois, elle tire sur des terminaisons nerveuses, perfore la vessie ou le rectum, fait une boule au fond de la cavite vaginale, et rend les rapports sexuels impossibles. Qu'est-ce qu'un prolapsus ? La descente d'un ou plusieurs organes (uterus, vessie, rectum...). Un processus qui peut survenir apres un accouchement difficile ou avec l'age et l'usure des tissus. Qu'est-ce que le Prolift ? C'est un filet fait de mailles en plastique, accroche a des ligaments et insere par voie vaginale, qui soutient les organes comme pourrait le faire un hamac. Comment soignait-on le prolapsus avant la prothese ? Dans les annees 1990, le prolapsus etait une insatisfaction recurrente pour les obstetriciens ; on le reparait par une chirurgie archaique, en coupant un bout de vagin et en recousant. A la troisieme recidive, on finissait parfois par totalement refermer le vagin. Comment cette prothese est-elle nee ? Un jour, le chemin de Bernard Jacquetin, gynecologue reconnu, croise celui d'Axel Arnaud, un chirurgien digestif passe chez l'industriel Johnson & Johnson. Inspires par le succes des bandelettes urinaires qui soignent l'incontinence, les deux medecins decident de concevoir un materiel prothetique pour remedier a la descente d'organes. Au debut des annees 2000, Bernard Jacquetin reunit autour de lui huit medecins francais choisis pour la qualite de leur geste chirurgical. Appeles le \"groupe des neuf\" et finances par le labo, ces medecins vont travailler pendant cinq ans au dessin d'une nouvelle prothese. Quelles erreurs ont-elles ete commises ? En mars 2005, Johnson & Johnson met sur le marche une prothese vaginale qui pose deux problemes majeurs : - le tissu, trop lourd, entraine des defauts de cicatrisation et une reaction inflammatoire a l'interieur du vagin (les bras de la prothese retractee se mettent alors a tirer sur des terminaisons nerveuses) ; - la pose ultra-technique du materiel requiert des mains expertes. Mais le service marketing de Johnson & Johnson se tourne, lui, vers des chirurgiens non-experimentes.  Bernard Jacquetin admet : \"Aux Etats-Unis, je crois vraiment qu'il y a des gens qui ont fait un petit peu n'importe quoi. En Amerique du Sud, il parait que ca a ete encore pire, mais ils ne portent pas plainte donc on n'en entend pas parler.\" Derniere erreur commise par le labo : les risques de douleurs pendant les rapports sexuels n'ont pas ete mentionnes dans la premiere notice du produit. C'est pour cette raison qu'aux Etats-Unis, des victimes du Prolift ont deja obtenu plusieurs millions de dollars de dommages et interets en justice. Comment la mise sur le marche de ce produit a-t-elle ete possible ?  A l'epoque, les protheses vaginales ne sont pas classees \"produits dangereux\" par la Food and Drug Administration (ca a change depuis). En Europe, un marquage \"CE\" suffit. Le labo n'a jamais finance d'etude comparative avec la chirurgie traditionnelle. \"Nous l'avons pourtant demande. Mais a partir du moment ou ils vendent, ils n'entendent plus\", dit Bernard Jacquetin. Qui sont les neuf medecins francais ? Voici la liste des neuf inventeurs du Prolift : Philippe Debodinance (Polyclinique de Grande-Synthe), Michel Cosson (CHRU de Lille), Bernard Jacquetin (retraite du CHU de Clermont-Ferrand), Richard Villet (vice-president de l'Academise nationale de chirurgie), Delphine Salet-Lizee ( Diaconesses-Croix-Saint- Simon ), Claude Rosenthal (president de Gynecologie sans frontieres), Henri Clave (clinique a Nice), Juan Berrocal (cliniques a Rouen), Olivier Garbin (Hopitaux universitaires de Strasbourg). Alors qu'ils ont vu la catastrophe sanitaire se derouler sous leurs yeux, les \"French doctors\" n'ont alerte ni la presse ni le grand public. Les medecins avaient-ils conscience du danger ? En juillet dernier, dans la salle d'audience australienne, alors qu'il etait question de la prothese, des e-mails du groupe des neuf ont ete lus a voix haute provoquant des mouvements d'indignation.  Dans cet echange prive , posterieur a l'introduction du Prolift sur le marche, l'un des medecins se demande s'il est normal qu'il n'ait, pour le moment, aucune envie de poser cette prothese a sa femme. Combien les medecins ont-ils gagne avec le Prolift ? Les medecins jurent aujourd'hui que l'argent n'a pas achete leur silence. Pendant les annees Prolift, ils en ont cependant gagne beaucoup. \"D'un commun accord des membres de ce groupe\", Bernard Jacquetin a refuse de me donner le \"chiffrage des gains\". Selon les documents que nous avons pu obtenir, le \"groupe des neuf\" aurait touche au minimum 5,5 millions d'euros de royalties. Plusieurs medecins ont egalement recu de l'argent pour aller promouvoir la prothese et former des chirurgiens a la pose. \"De 1.000 a 2.000 euros la journee de formation\", nous a dit Michel Cosson. Combien y a-t-il de femmes portant un Prolift dans le monde ? Johnson et Johnson ne communique pas sur ses ventes. Dans  la revue \"Pelvimag\" , datee de 2008, Bernard Jacquetin dit que \"la procedure Prolift a ete realisee plus de 100.000 fois dans le monde\" et rappelle que \"de nombreuses imitations existent sur le marche\". A cette epoque, la prothese n'est pas encore mondialisee. Quel resultat pour les proces aux Etats-Unis ?  Aux Etats-Unis, des dizaines de milliers de plaintes ont ete deposees mettant en cause les bandelettes urinaires et la prothese vaginale. Sur tous ces produits, Johnson & Johnson est en premiere ligne. Concernant le Prolift, le premier proces a ete celui intente par Linda Gross. Cette infirmiere du Sud Dakota est la premiere a avoir vu son cas examine par une cour du New Jersey. Elle a porte plainte en 2008 et le proces a eu lieu en 2012. Linda Gross a du subir 18 operations pour retirer la prothese.  Elle a obtenu 11 millions  de dollars de dommages et interets. Le deuxieme proces important, concernant le Prolift, fut celui intente par Sharon Beltz. Cette derniere a obtenu 2 millions de dommages et interet. Pourquoi le scandale n'a-t-il pas eclate en France ?  En France, la situation est restee sous controle. Le groupe des neuf a forme la plupart des chirurgiens francais qui ont voulu utiliser la prothese et deux recommandations de la HAS (Haute Autorite de Sante) ont refroidi les ardeurs des chirurgiens non-experimentes. Les femmes ont ete mieux operees, mais la prothese a aussi fait de nombreuses victimes. Si elles sont restees silencieuses, c'est probablement parce que les chirurgiens francais les ont recues avec sollicitude en leur proposant des solutions techniques. \"Quand des collegues s'etonnaient que je ne fasse l'objet d'aucune plainte, je repondais 'non, j'opere comme vous, mais je leur parle beaucoup plus', c'est tout\", m'a dit Bernard Jacquetin. Le systeme de securite sociale les a aussi mieux prises en charge qu'a l'etranger, ce qui explique peut etre qu'elles n'ont pas porte leur affaire au penal. En ligne, on trouve des plaintes portees  par voie administrative  ou civile.  Que repond le labo ? Sollicite a plusieurs reprises, le bureau francais du labo n'a voulu repondre a aucune question, mais il a assure \"compatir avec les femmes souffrant de prolapsus pelvien, qui peut etre grave et invalidant\". Aux Etats-Unis, le service de communication a laisse nos demandes sans reponse. Pose-t-on encore des protheses vaginales en France et dans le monde ? Le kit Prolift a ete retire du marche. Mais de nouvelles protheses, plus legeres, sont encore sur le marche. On les utilise en dernier recours sur des patientes ayant des indications specifiques. Pour ces patientes, ne pouvant pas etre operees par \"voie haute\" (coelioscopique) ou ayant fait plusieurs recidives, elles sont salutaires. Si vous avez eu des complications liees a la pose d'une prothese vaginale (Prolift ou copie), merci de m'ecrire a nleblevennec@rue89.com  ", "theme": "rue89"}