{"title": "Telephoner sans surcout en Europe : 8 questions sur cette petite revolution", "newspaper": "Nouvel Obs", "author": ["Dominique Nora"], "date_publi": "2017-06-14", "content": "Vous partez en vacances dans un pays europeen cet ete ? Plus de souci : a partir du 15 juin, vous allez - enfin ! - pouvoir utiliser votre smartphone en voyage... sans \"roaming\", ces couts additionnels par rapport aux tarifs nationaux. Vous trouverez  les details des nouvelles dispositions tarifaires ici . En attendant, voici les reponses aux principales questions que vous vous posez surement.  1 Les surcouts d'itinerance ont-ils vraiment disparu ? Oui. Jusqu'a present, quand vous vous deplaciez en Europe, votre operateur vous facturait vos appels, vos textos et surtout, votre consommation de donnees internet a l'etranger plus cher qu'en France. Meme si les tarifs s'etaient beaucoup ameliores ces dernieres annees, cela pouvait vite vous revenir tres cher. D'ou le reflexe de couper la fonction transmission de donnees hors des frontieres. Ces \"surcouts d'itinerance\" faisaient les choux gras d'Orange, SFR, Bouygues et Free. Mais sous la pression de la Commission de Bruxelles, l'Europe des telecoms emerge enfin. Finies les factures exorbitantes ! A partir du 15 juin, tout contrat de  telephonie  mobile existant ou nouveau, quel que soit votre operateur, comportera par defaut l'option \"itinerance aux tarifs nationaux\" pour la voix et les donnees. 2 Est-ce que j'ai quelque chose a faire pour en profiter ? Non, c'est automatique. D'ailleurs, votre operateur a deja du deja vous en avertir par SMS. Toutes les communications voix ou donnees, recues ou emises depuis un pays de l'Union europeenne autre que le votre, seront decomptees de votre forfait national, exactement dans les memes conditions que si vous etiez en France. Exemple : j'appelle ma soeur a Bordeaux depuis Londres... comme si j'appelais depuis Paris. Ou encore : j'utilise Google Maps a Berlin, exactement comme je le ferais a Lyon ou a Montpellier. Le tout, cependant, dans la limite du volume d'appel ou de donnees en gigaoctets autorise par votre abonnement. 3 Q uels sont precisement les pays concernes ? Ces regles s'appliquent dans les 28 pays de l'Union europeenne :  Allemagne ,  Autriche ,  Belgique , Bulgarie, Chypre, Croatie, Danemark,  Espagne , Estonie, Finlande, France, Grece,  Hongrie ,  Irlande ,  Italie ,  Lettonie ,  Lituanie , Luxembourg, Malte, Pays-Bas, Pologne, Portugal,  Republique Tcheque ,  Roumanie , Royaume-Uni (pre-Brexit), Slovaquie, Slovenie et Suede. Mais aussi tres bientot dans trois pays associes :  Islande , Lichtenstein et  Norvege . Attention cependant : des destinations touristiques prisees comme la Turquie, le Maroc, les Etats-Unis  ou meme la Suisse et Andorre, ne sont pas concernes. Pas plus que Monaco, Chypre nord, le Vatican, San Marin, Saint-Barthelemy, les iles de Man, Jersey ou Guernesey. Mefiez-vous egalement des voyages en ferry... meme entre Marseille et la Corse ! Si vous appelez vos proches depuis le bateau, votre mobile se connecte alors a un reseau propre a la compagnie maritime, a des tarifs souvent eleves. 4 Quid des \"appli\" et  de l'acces internet   ? Le seul cas de figure ou vous etes totalement tranquille sur l'acces internet mobile est le forfait donnees illimitees. Sinon, il faut tout de meme surveiller le volume de donnees utilise. Par exemple si - pour trouver votre chemin et eviter les bouchons - vous avez l'habitude de passer des heures en voiture sur Waze ou Google Maps, vous risquez tout de meme de mauvaises surprises. L'association 60 millions de consommateurs previent : \"Pour l'internet mobile, les forfaits les plus genereux peuvent comporter des limites.\" Par exemple : \"Pour les forfaits Bouygues Telecom incluant une enveloppe de donnees de 20 Go, 'seulement' 5 Go sont utilisables en Europe. Meme chose avec le forfait Free mobile, qui inclut 100 Go minimum en France : dans ce total, 5 Go sont utilisables a l'etranger. Il vaut donc mieux verifier avec votre operateur.\" 5 Y a-t-il des limites d'usage ? Oui, pour eviter les abus, ces nouveaux tarifs ne s'appliquent qu'a une \"utilisation raisonnable\" de ces services d'itinerance. C'est-a-dire que vous devez passer davantage de temps sur votre portable dans votre propre pays qu'a l'etranger. Si, en revanche, votre mode de vie vous amene a etre davantage en zone europeenne qu'en France pendant une periode de quatre mois, votre operateur peut vous demander des explications. Et si vous ne lui repondez pas dans un delai de 14 jours, il commencera a vous surfacturer. Heureusement, ces couts additionnels sont plafonnes par la reglementation : 3,2 centimes hors taxes la minute d'appel, 1 centime le SMS et 7,7 euros le giga-octet de donnees (6 euros en 2018, 4,5 euros en 2019). 6 Y a-t-il d'autres pieges a eviter ? Oui. Ce n'est pas parce que vous pouvez appeler vos proches sans frais supplementaire depuis Londres, Rome ou Barcelone... que l'inverse est vrai ! Si vous residez en France, les appels passes depuis l'Hexagone vers un pays europeen peuvent encore etre surtaxes. Paradoxalement, sur ce sujet, la politique tarifaire appliquee par votre operateur ne change pas. Free et les forfaits haut de gamme de ses concurrents offrent l'itinerance europeenne sans surcout, mais il vaut mieux s'en assurer. 60 millions de consommateurs souligne : \"La reglementation n'encadre pas les appels internationaux, ce qui aboutit a des situations absurdes : appeler votre ami a Berlin vous coutera moins cher si vous etes en voyage n'importe ou en Europe que si vous etes chez vous en France... \" 7 Et si j'utilise une carte prepayee ?  Dans ce cas, vous beneficiez effectivement des tarifs nationaux pour les appels vocaux et les SMS depuis l' Europe . Pour les donnees, si vous payez a l'unite et que le prix unitaire des donnees dans le pays visite est inferieur a 7,70 euros/Go, votre operateur peut limiter le volume de donnees en itinerance au tarif francais. Calculez le volume de donnees autorise au prix habituel en divisant le credit qu'il vous reste sur votre carte (hors TVA de 20%) par 7,7... 8 Et si, apres un voyage, ma facture explose quand meme ? Contestez ces frais supplementaires aupres de votre operateur, qui doit avoir instaure une procedure de reclamation. Si vous n'arrivez pas a vous faire entendre, notifiez le differend a l'autorite nationale de regulation des telecoms ; soit, en France, l'Arcep. Dominique Nora", "theme": "economie"}