{"title": "Le site web de l'Elysee n'affiche quasiment rien depuis quatre mois", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-10-17", "content": "Desireux de s'informer sur les activites du president de la Republique, le journaliste, ou simplement le citoyen, peut avoir le reflexe d'aller consulter le site de l'Elysee,  elysee.fr . A fortiori avec un president qui vante volontiers le numerique et ses revolutions. Tiens, a la premiere visite on voit s'afficher un  pop-up  (ou \"fenetre intruse\") sur fond sombre dissimulant le reste de l'ecran, titre \"Suivez-nous sur Facebook\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Il nous annonce que \"la presidence de la Republique est presente sur Facebook\", et invite l'internaute de passage a cliquer sur un bouton j'aime (qui indique 388.000 \"likes\") \"pour suivre toute notre actualite\". Merci de cette publicite presidentielle pour le reseau social de Mark Zuckerberg, mais on se dit que le site de l'Elysee devrait suffire a etancher notre curiosite. Maison Blanche : comment les contributeurs de Wikipedia reparent les liens brises Et on cherche ou sont les actualites d'Emmanuel Macron, par exemple ses discours des derniers mois. Dans le menu horizontal de la page web du site, il y a une section  \"Les actualites\" , elle-meme scindee entre communiques, declarations/discours, conferences de presse, conseils des ministres et interviews. Apres juin ? Rien Nouvelle surprise, tout ce qui est affiche dans la page remonte a juin : compte-rendu et ordre du jour du conseil des ministres du 14 juin 2017, declarations d'Emmanuel Macron avec Theresa May le 13 juin, communique pour le retour du photographe Mathias Depardon en France apres des semaines de detention en Turquie, le 9 juin, etc. Tentons notre chance dans les sous-parties : Communiques  ? 9 juin et avant. Essayer le filtre de recherche par date et sujet, en haut de page ? Un \"chargement\" s'affiche sans fin. Declarations  ? 13 juin et avant. Conferences  de presse ? Rien. Conseils  des ministres ? Du 14 juin au 24 mai, point. Interviews  ? \"Aucun resultat trouve.\" Pourtant, en page d'accueil du site, est proposee  la video  de  l'interview d'Emmanuel Macron dimanche 15 octobre  sur TF1. Hors actualites, tentons notre chance avec la section  Reseaux sociaux  : elle presente quatre tweets, datant de mai, dont trois issus de la campagne electorale (comme le message de soutien de Barack Obama). La section  Photos  et videos ? Elle nous propose l'interview du 15 octobre, et sinon, que des videos remontant a nouveau a mai et juin. Des images, presque pas de texte Pour avoir des nouvelles recentes d' Emmanuel Macron , il faut se resoudre a abandonner le site de la presidence pour aller du cote des  reseaux sociaux . La  page Facebook  de l'Elysee abonde en videos et en photos (pour du - court - texte, il faut remonter au 2 octobre, avec  l'agenda  presidentiel). Revers de cette presence sur  Facebook , l'espace laisse aux commentaires : on ne peut pas dire que la plupart soient elogieux, meme si les messages de soutien alternent avec les critiques, parfois virulentes. Sur  Twitter , on trouve beaucoup de retweets - du porte-parole du gouvernement, Christophe Castaner, du Premier ministre, Edouard Philippe, et dernierement du porte-parole de l'Elysee, Bruno Roger-Petit. Mais la aussi, quasiment que des images et pas ou tres peu de liens vers des textes. Lorsqu'un discours ou un compte-rendu de conseil des ministres est tweete, c'est avec une video et sans texte ecrit. Ce choix de l'image au detriment de l'ecrit est systematique. Si on cherche par exemple le  discours du 7 septembre a Athenes  sur l'Europe, on doit se contenter de sa video, que ce soit sur  Twitter  ou sur  Facebook . Pour trouver des textes ecrits et s'apercevoir qu'ils se trouvent dans le site web de l'Elysee, mais introuvables directement, il faut finalement passer... par Google. Ou si l'on cherche avec les mots discours \"president de la Republique\" Athenes (voir ci-dessus), on arrive sur le texte des discours prononces lors de la visite en Grece (comme  celui  a la communaute francaise, et son fameux  passage sur les \"faineants\" ). Comme la page d'accueil du site de l' Elysee  affiche ses dernieres nouveautes, mais rend introuvables ses pages interieures, on a l'impression d'une actualite evanescente, ou au-dela des derniers jours plus rien n'est trouvable, sauf a faire un detour par Google. Cette presidence aura-t-elle une memoire numerique ? Thierry Noisette", "theme": "tech"}