{"title": "\"Il a beaucoup detruit de valeur\" : tous unis contre Michel-Edouard Leclerc !", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-09-28", "content": "Sur le blog qu'il tient consciencieusement depuis de longues annees, Michel-Edouard Leclerc, president de l'enseigne d'hypermarches championne des \"prix bas\", a lache mercredi 27 septembre un pave dans la marre contre la tournure que prennent a ses yeux les Etats generaux de l'alimentation. Sous un titre faussement interrogatif : \" Vers une inflation des prix ?\" , il denonce en trois phrases le risque inflationniste que pourraient faire courir les decisions \"irresponsables\" des acteurs de l'agro-alimentaire, presses pour une fois par le desir d'en finir avec une guerre des prix mortifere. Le distributeur ecrit : \"Vers une inflation des prix ? C'est le deal completement irresponsable qu'en marge des Etats Generaux, certains industriels et meme, des distributeurs, voudraient faire passer dans le train de mesures pour l'Agriculture. D'un exces de liberalisme a l'obligation d'augmenter les marges, on marche sur la tete. Outre l'impact demesure sur le pouvoir d'achat des Francais, comment garantir que ces marges sur l'eau de Volvic, le Nescafe ou le Kinder seront redistribuees aux eleveurs ou aux maraichers ? Je n'y crois pas, je prepare une communication presse pour faire sortir les loups du bois.\" Leclerc isole Les loups n'ont evidemment pas tarde a sortir du bois, mais pour une fois en meute serree et prets a tirer a boulet rouge sur le roi des hypers pas chers. Que denonce Michel Edouard Leclerc ? La volonte commune - et vertueuse ! - des agriculteurs, des industriels et de bon nombre de distributeurs, a part lui, d'augmenter le seuil de revente a perte et de mieux encadrer les promotions. Soit le nerf de la guerre pour afficher des prix tres bas sur certains produits attractifs et aprement negocies. Ce \"deal\" probable, au moment ou se termine ce vendredi le premier round des Etats generaux de l'alimentation consacre au \"partage de la valeur\", serait une catastrophe pour celui qui se presente comme le heraut du pouvoir d'achat des Francais. Car c'est bien Leclerc qui, chaque mois, creuse l'ecart avec la concurrence avec un panier au prix toujours plus attractif. Ainsi, selon l'indice prix releve par le magazine \"Lineraires\" chaque mois, Leclerc, aussi bien sur des marques nationales, de distributeur ou dans la zone marche, est toujours au plus bas. Certes, les consommateurs s'en rejouissent au moment de passer en caisse. Mais savent-ils a quel point cette course effrenee est destructrice de valeur ? \"Il faut qu'il arrete ses exces\" La premiere a avoir reagi avec virulence au coup du col du distributeur est la presidente de la  FNSEA , Christiane Lambert. Ce jeudi soir, sa colere n'etait pas retombee. Elle confie a \"l'Obs\" : \"On s'attendait a ce que Michel-Edouard Leclerc fasse un coup de Trafalgar. Il est coutumier du fait. Mais il faut qu'il arrete ses exces. En 30 ans, il a quand meme beaucoup detruit de valeur avec ses hypermarches. Et la, au moment ou l'on s'achemine vers un nouveau depart, lui seul veut mettre en peril ces negociations, cet equilibre patiemment construit pendant les Etats generaux. Il porte une lourde responsabilite !\" Cote industriels, la reponse n'a pas tarde non plus. En phase avec la presidente du syndicat agricole, son president Jean Philippe Girard a reagi aupres de \"l'Obs\" contre les fadaises inflationnistes du distributeur : \"On est tous un peu choques et l'on ne comprend pas la position de M. Leclerc. Pour moi, ces Etats generaux sont la pour restaurer une confiance perdue. Les autres distributeurs etaient beaucoup plus ouverts a la discussion car tout le monde a compris qu'il fallait reagir. On ne peut pas rester dans le mur et continuer avec cette loi de modernisation de l'economie (LME) qui avait ete concue en 2008 pour lutter contre l'inflation.\" \"Michel-Edouard Leclerc ne peut ignorer que la partition a change !\"  \"Il existe donc bien le projet d'obliger...\" Meme son de cloche cote distributeurs. La Federation du commerce ne compte pas reagir mais dans le magasine \"LSA\", Jacques Creyssel, son delegue general, laisse entrevoir une volonte de moderniser l'interdiction de la revente a perte. Pour les independants, Thierry Cotillard, le president d'Intermarche ne commente pas non plus les propos de \"MEL\" mais assurait aupres de \"l'Obs\" il y a quelques jours : \"Sur certaines familles d'achat, notamment les produits issus du monde agricole, il faut revoir le seul de revente a perte ! Il faut stopper la baisse des prix sur le fond de rayon et faire attention aux promotions. Ce sont des facteurs de destruction de valeur.\" La balle est maintenant dans le camps de  Michel-Edouard Leclerc . Dans son blog, ce jeudi, il reagissait ainsi face a cette levee de boucliers : \"Il existe donc bien le projet d'obliger les distributeurs les moins chers a remonter leurs prix.\" Prenant a temoin les consommateurs... Un combat d'arriere garde ?", "theme": "economie"}