{"title": "\"Je ne suis pas le pere Noel\" : Macron choisit (encore) des mots qui crispent", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-27", "content": "La fin du quinquennat de Francois Hollande avait ete largement marquee par le livre \" Un president ne devrait pas dire ca \". Son successeur Emmanuel Macron ne semble pas s'embarrasser de ce genre de considerations, tout du moins pas quand il s'agit de calmer une situation tendue. Arrive en Guyane jeudi a la mi-journee dans une ambiance lourde, le president de la Republique a rapidement lache :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je ne suis pas le pere Noel parce que les Guyanais ne sont pas des enfants.\" \"L'Etat a fait trop de promesses qui n'ont pas ete tenues. Donc je suis la pour dire les choses en verite telles que je les vois, prendre des engagements que je saurai tenir durant mon quinquennat, et aussi assurer les elements d'autorite indispensables sur ce territoire\", a-t-il poursuivi. Pas vraiment le genre de phrases a meme d'apaiser une population porteuse de grandes attentes de la part de l'Etat. Il faut dire que la situation du chef de l'Etat etait d'emblee malaisee : sa visite intervient quelques mois apres  le fort mouvement social en Guyane  qui avait conduit a de grandes manifestations et a des blocages. Le gouvernement de Bernard Cazeneuve  avait alors acte  un plan d'urgence  de 1,08 milliard d'euros, signe des accords sectoriels et \"pris acte\" d'une demande de 2,1 milliards d'euros de mesures supplementaires. Emmanuel Macron s'est ainsi engage a appliquer ce plan : Les engagements seront tenus, pas plus, mais pas moins ! -- Emmanuel Macron (@EmmanuelMacron)  26 octobre 2017 Et il a a nouveau repete dans un tweet sa mention au pere Noel : Je ne suis pas venu a Maripasoula faire des promesses de pere Noel. -- Emmanuel Macron (@EmmanuelMacron)  26 octobre 2017 Il s'est evidemment vu retorquer :  On \"n'a pas besoin de  pere Noel , on a besoin d'un gouvernement qui se rende compte qu'en  Guyane  rien ne va\", a reagi David Riche, president de l'Association des maires de  Guyane , interroge par  Franceinfo . Apres les \"faineants\" et le \"bordel\" Emmanuel Macron est desormais coutumier des expressions \"populaires\" qui soufflent davantage sur les braises qu'elles n'eteignent l'incendie. Son debut de mandat a deja ete marque par  sa phrase sur les \"faineants\" , prononcee  la veille de la premiere journee d'action syndicale contre les ordonnances reformant le droit du travail. Il avait reitere la provocation en accusant certains salaries \" de foutre le bordel \" au lieu d'accepter la mobilite, lors d'une visite en Correze. Emmanuel Macron, la \"cordee\" au cou Dans  sa derniere interview, sur France 2 ,  Emmanuel Macron  a vait assume son style, malgre ces differentes polemiques. Il s'en etait explique ainsi :  \"Nos elites politiques se sont habituees a ne plus dire les choses, a avoir un discours en quelque sorte aseptise. Et a considerer que ce qui etait intolerable, c'etait le mot qu'on mettait et pas la realite. En l'espece, le mot 'bordel' c'est du registre populaire, comme dit l'Academie francaise.\" A priori, il continue a assumer.", "theme": "politique"}