{"title": "Inegalites a l'ecole : \"Ciblons les aides sur les eleves en difficulte\"", "newspaper": "Nouvel Obs", "author": ["Gurvan Le Guellec"], "date_publi": "2017-06-30", "content": "Le departement et la prefecture de l'Eure vont fermer  le college Pablo-Neruda, a Evreux, a la rentree 2018 . Les torts de l'etablissement : des resultats peu probants au  brevet , et un public trop segregue. L'initiative est rarissime. Decryptage avec la sociologue Nathalie Mons, presidente du Conseil national d'evaluation du systeme scolaire. Fermer le college - ghetto, une solution radicale contre les inegalites Fermer un college au nom de la mixite sociale, cela s'est deja vu dans l'histoire de l'education nationale ? La preoccupation pour la mixite est de plus en plus presente chez les acteurs du monde educatif, mais l' on assiste le plus souvent a des regroupements ou des deplacements  de colleges, plutot qu'a des fermetures stricto sensu. Lorsqu'un etablissement vetuste se trouve en coeur de cite et n'accueille plus que des publics defavorises, certains departements vont tenter de reconstruire un nouveau complexe scolaire a la lisiere des tours et du pavillonnaire. La mise en avant d'options attractives , et la presence d'equipes motivees qui communiquent sur l'accompagnement offert aux eleves, permettent d'attirer des enfants de classes moyennes, qu'on n'aurait jamais retrouves dans un college de coeur de cite. Favoriser la mixite sociale a l'ecole: avancer a petits pas sur un sujet polemique A Evreux, les eleves ne seront pas deplaces dans un college a proximite, mais dans des colleges favorises du centre-ville. Cela peut fonctionner ? Je ne connais pas ce cas specifique, mais pour que des politiques locales de mixite s'inscrivent dans la duree, un ensemble de conditions me paraissent imperatives. Tout d'abord, il faut parvenir a une reelle mixite sociale et non se cantonner a inscrire dans un etablissement un petit nombre d'eleves tres differents qui auront du mal a s'integrer. Ensuite, les equipes enseignantes doivent etre formees et prendre en compte l'interet de tous les eleves. Enfin, la communication est vitale. Les familles populaires sont plutot reticentes a laisser leurs enfants - et notamment les jeunes filles - sortir seules hors du quartier. Ces politiques de mixite, pour etre efficace, doivent donc se faire avec l'adhesion des parents mais aussi des jeunes. Faute de mixite sociale, l'ecole laique est en danger Que dit precisement l'etat de la recherche sur les liens entre mixite sociale et reussite scolaire ? Il existe un consensus sur la question : les apprentissages sont meilleurs dans des classes socialement mixtes que dans des classes homogenes. C'est vrai pour les eleves fragiles, c'est vrai pour les eleves moyens. La seule exception, ce sont les eleves les plus forts : cette elite scolaire qui performe davantage dans des etablissements socialement favorises. Il ne faut pas pour autant jeter la pierre aux parents qui cherchent a eviter leur etablissement de secteur. Pour que des classes heterogenes scolairement fonctionnent, il faut des enseignants formes a un suivi plus individualise des eleves. Or la formation continue des professeurs est la grande faiblesse de notre systeme scolaire. La recherche montre aussi qu'en termes d'attitudes (tolerance, capacite de communication, confiance dans les institutions...), la mixite est favorable pour tous. \"Nos colleges de Seine-Saint-Denis ont toujours soif de mixite sociale et scolaire\" Faut-il des lors maintenir l'education prioritaire ?  Dans un recent rapport , vous souligniez que cette politique coute cher (un milliard d'euros par an) sans parvenir a reduire les inegalites scolaires et en laissant de cote les 60% d'enfants defavorises, qui n'habitent pas dans des territoires couverts par les REP... L'education prioritaire doit bien sur etre conservee tant qu'il existe des etablissements tres segregues, qui ont besoin d'etre aides particulierement. Je pense toutefois qu'en parallele il faut s'orienter vers une autre logique, fondee sur la mixite sociale. En ciblant les aides sur les eleves en difficulte, et non exclusivement sur les etablissements. Et en mettant en place une vraie politique de formation des enseignants, qui, ou qu'ils se trouvent, doivent etre a meme de faire fructifier l'heterogeneite sociale de leurs classes. Ca n'a rien d'impossible. D'autres pays le font largement depuis les annees 1990. Nous sommes tres en retard en France. A conserver une ecole segreguee nous prenons des risques importants en termes de cohesion sociale et nationale.  Propos recueillis par Gurvan Le Guellec", "theme": "education"}