{"title": "Quebec : une semaine de ski au pays de l'Hiver", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-02", "content": "  A force d'avoir chante en coeur  avec Gilles Vigneaul t \"Mon pays, ce n'est pas un pays, c'est l'hiver\", nous avons voulu verifier sur place ce que le poete-chanteur canadien voulait nous dire. Il fallait se depecher avant que le rechauffement climatique n'ait affadi l'hiver, meme dans son pays d'origine. Decision fut prise d'aller traverser le Quebec hivernal, meme si le froid - avec ses -20deg a -30degC promis - pouvait sembler inquietant. Avant le depart, on s'est renseigne aupres de connaissances locales pour savoir comment on pouvait affronter ces temperatures. Et a quelques jours du decollage, on s'est equipe. D'abord denicher des bottes fourrees pour que les pieds ne gelent pas. On les a trouve in extremis, quelques heures avant le decollage, et enfile immediatement, pour ne rien risquer a l'arrivee. Cote doudoune, une parka chaude fait l'affaire avec des vestes polaires enfilees en dessous. Enfin les gants. Plutot que des gants chauffants, on peut acheter des petits sachets chauffants pour mettre au fond de ses gants de ski habituels. Ils ont ete utiles. Finalement, ainsi optimise, l'equipement \"grand froid\" n'a pas coute une fortune. Helas, ou pas, en arrivant a Montreal, a la fin de ce mois fevrier dernier, deux evenements climatiques incongrus nous ont pris de court : c'etait la journee la plus chaude de l'histoire de la cite - il faisait une douzaine de degres, soit 20 de plus que la moyenne standard -, et nous avons ete accueillis par une pluie battante, quasi tropicale. Plus de doute a avoir sur  le changement climatique . On avait tout prevu avant le depart, sauf de prendre un parapluie et  un K-Way  ! Jour 1 : du ski pas trop acrobatique Les vraies aventures ont demarre le lendemain matin. L'hiver etait brusquement revenu dans la nuit, les rues etaient gelees, transformees en patinoires. Nous etions dans la bonne ambiance de l'hiver canadien pour demarrer la premiere journee de ski, avec une surprise sympathique a la cle : l'agence de location de voitures nous ayant surclasse, nous avons pu beneficier d'un gros 4X4 (au lieu d'un modele standard), ce qui s'est revele fort utile et rassurant pour la suite du periple. Nous avons commence en douceur. A deux heures de Montreal seulement. Toute une serie de petites stations installees, sur des collines a peine plus hautes que la butte Montmartre (enfin, un peu plus quand meme : 416 metres), permettent aux citadins d'aller skier a la sortie du bureau, voire de vivre sur les pistes. La tres chic station de Saint-Sauveur-des-Monts (ou l'on s'enorgueillit d'avoir accueilli Bono et Sarkozy) est meme devenue une banlieue dortoir de Montreal. Ses habitants partent travailler a la ville et rentrent le soir a Saint Sauveur. Ses 40 pistes sont reputees pour leur ski de nuit, puisqu'elles sont illuminees jusqu'a 22h30. Acclimatation parfaite pour un premier jour de ski pas trop acrobatique, apres une annee loin de la glisse. Quelques heures a monter et descendre sur une excellente neige, avec a nos pieds un charmant paysage. Puis de la bonne biere artisanale et des burgers au foie gras pour se requinquer. Impossible de raler. Jour 2 : de belles pistes Le lendemain, direction Mont Tremblant. Changement de decor. On laisse tomber le petit village pour le gros domaine. Mont Tremblant est une montagne developpee par Intrawest, un promoteur immobilier prive qui possede tout le domaine, et en a fait le plus gros \"resort\" de ski de la cote Est de l'Amerique du Nord. Meme les New Yorkais viennent ici. D'un point de vue architectural, c'est de la station classique, bien tassee, avec un cote Disneyland pour les immeubles. Ceux qui connaissent la station francaise Arcs 1950, developpee par le meme promoteur, se sentiront en terrain connue. Le tout est ultra-pratique, avec des hotels sur les pistes, ainsi que les magasins de location de materiel. On ne perd pas de temps, c'est efficace, et les pistes sont belles, quel que soit notre niveau. Ideal pour deux jours. Il faut reserver en ligne son forfait de ski pour avoir un bon tarif. Sur place, les prix grimpent... En fin de journee, un  spa  \"Scandinave\" installe sur le bord de la riviere du Diable, permet de se remettre des courbatures dans un decor feerique, et de tester sa propre capacite a defier le chaud et le froid : oserez-vous sauter dans l'eau glacee de la riviere ? Gros succes, mieux vaut reserver, la encore. Jour 3 : l'hiver a son zenith Le jour suivant, on a decouvert une autre forme d'hiver, qui convaincrait n'importe quel amoureux de l'ete que le froid est fabuleux lui aussi. Au programme : ski de fond au domaine Saint Bernard, dans le parc National du Mont Tremblant. Rien de plus facile, inutile de s'inscrire ou reserver : la petite maison des Guides a tout le materiel qu'il faut, et n'importe qui peut tenir sur ces skis. On peut ensuite faire le tour du domaine, selon son envie et sa resistance au froid. Dans ce parc magnifique, on savoure l'hiver a son zenith : du blanc au sol, du bleu eclatant dans le ciel et la nature sublime tout autour. Des arbres en coton, des rivieres qui gargouillent sous la glace et des oiseaux pas farouches qui viennent vous manger dans la main quand vous leur tendez les graines (bio, bien entendu...) qu'on vous donne avant le depart. Et il y a aussi des rennes. On se dit alors qu'on est au Canada, tel qu'on le revait. Le lendemain matin, un grand classique est au programme : le traineau de chien dans la neige. Sauf que la pluie, celle qui est censee ne jamais tomber en fevrier, celle dont Gilles Vigneault ne soupconnait meme pas la possibilite a cette epoque de l'annee, est de retour sur TOUT le pays. Du jamais-vu. Les chiens ne peuvent pas nous tirer dans la gadoue... Alors on annule et on profite de ce mauvais temps pour traverser le pays, en direction du grand nord. On s'arrete a mi-chemin, dans la ville de Quebec pour le dejeuner, toujours sous la pluie battante, devenue glaciale, ce qui nous permet de gouter aux charmes de la vieille cite francophone. On continue la route en longeant le Saint Laurent. On passe plusieurs stations de ski en chemin. Le soir a Baie Saint Paul, tout en haut du Quebec, on retrouve enfin l'hiver. La pluie est redevenue neige. Baie Saint Paul est un village de carte postale qui a eu son heure de gloire locale dans les annees 1960, quand il attirait hippies et heros de la contreculture. Il en reste un cote ouvert, sympathique, sous le vernis touristique. La cite compte aussi plusieurs tres bons restaurants : un endroit ideal pour explorer la region. Jour 5 : divine poudreuse Quand le matin arrive, la neige tombe toujours. Nous allons vers la grande station locale, le massif de Charlevoix, en remerciant le fameux loueur de voitures de nous avoir surclasse : le chasse neige n'a pas encore deblaye la grande route, et nous roulons sur la neige sans encombre. Cette fois-ci, l'hiver, le vrai, est bien la : nous allons passer la journee sous les flocons et il fera tres froid. Cela ne semble pas deranger les sportifs locaux. Ils sont la pour skier, alors ils skient. Et nous, on les suit ! La station a ete rachetee par Guy La Liberte, un des fondateurs du Cirque du Soleil qui entend en faire un concurrent du Mont Tremblant, mais en version \"Nature\". Cette montagne a une botte secrete pour attirer les touristes du monde entier : toutes les pistes vous font descendre vers le Saint Laurent, le plus souvent a travers les sapins. La pente est bonne, la neige est une poudreuse divine. Le froid n'est pas derangeant. Les sous-vetements techniques d'aujourd'hui permettent d'utiliser sans probleme la meme tenue que dans les Alpes. Bilan ? Un tres beau ski, une tres belle journee malgre la neige et le gris du ciel. Un seul regret : on n'a pas pu voir ce panorama sur le Saint Laurent qu'on nous annoncait divin car le fleuve est invisible, cache sous les flocons. C'est donc l'hiver, et c'est vraiment bien. Jour 6 : un grand moment Le lendemain matin, changement de decor : un soleil eclatant nous accueille, ainsi qu'un froid encore plus vif. On devait rentrer vers Montreal, mais comment resister a ce temps splendide ? Alors on repart sur les pentes et la beaute des pistes apparait avec le Saint Laurent qui etincelle tout en bas : c'est un grand moment, qui vaut le deplacement. Nous sommes repartis dans l'apres-midi, et arrives tres tard a  Montreal , a cause des bouchons traditionnels autour de la ville de Quebec (qu'il faut eviter absolument vers 17h !). Pour la derniere etape urbaine du periple, il ne restait plus qu'a comprendre comment on resiste a l'hiver en ville, et la franchement, on a baisse les bras. Il avait beau faire moins froid que sur les pistes, on etait transformes en glacons par le vent soufflant entre les tours, dans les larges avenues transformees en congelateurs pour humains. Les Montrealais, eux, faisaient la \"fete de l'hiver\" en plein air : fin fevrier, dans le coeur de la ville, les animations battent le plein dans les rues. On peut ecouter de la musique, faire de la tyrolienne, danser, manger de la poutine... Bref, s'amuser et jouer avec l'hiver, mais pour nous, petits Francais, c'etait trop. Ce qui n'etait pas bien grave, apres une semaine ou nous avons profite a fond de l'hiver. Claude soula   # Y aller A partir de 500 euros (Air  Canada , Brussels Airlines ou Air Transat ont les meilleurs prix) L'organisation individuelle est simple au  Quebec , mais l'agence specialisee  Equinoxiales  peut concevoir le voyage sur mesure. # Bonnes adresses Saint Sauveur des Monts : Auberge sous l'edredon, 777 rue Principale (+1.450.227.3131) Mont Tremblant :  www.tremblant.ca  : site unique pour tous les hotels et les forfaits  ski . Baie Saint Paul : Auberge La Muse (+1.418.435.6839) Reservation des forfaits pour Charlevoix :  www.lemassif.com", "theme": "emotion canada"}