{"title": "\"Call of Duty\" : avec le nouvel opus WWII, la passion retrouvee ?", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-14", "content": "  6 juin 1944. Les soldats americains debarquent en Normandie. En plus d'une date historique incontournable, ce \"D'Day\" m'evoque mon premier emoi lie a un jeu video de guerre. C'etait en 2002, avec \"Medal of Honor : en premiere ligne\", qui recree le debarquement a Omaha Beach. J'y incarne un jeune lieutenant qui tente d'avancer sur la plage, se faisant mitrailler de toutes parts. Le son de la tele pousse a fond, je me revois perdu avec mon fusil M1, en prendre plein les mirettes grace a la 3D de l'epoque, exalte par ce jeu video. Trois ans plus tard, \"Call of Duty 2\" reprend le meme principe pour recreer le debarquement a la Pointe du Hoc. Impression de deja-vu, mais frissons quand meme. Depuis, \"Call of Duty\" a enterre \"Medal of Honor\", mais surtout les jeux de guerre se sont perfectionnes. Si bien que, ces derniers temps, ils ont surtout privilegie des combats futuristes, avec des heros sur-developpes. Au point de tourner en rond. Qu'a cela ne tienne, Activision abat la carte pas bien originale du \"retour aux sources\". Son nouveau \"Call of Duty\" revient a la Seconde Guerre Mondiale, avec des soldats faiblards et sans jet-pack - meme si toujours Americains. Et le titre nous refait le coup du debarquement de la Pointe du Hoc. Je pourrais critiquer le manque d'imagination (apres tout, les \"Call of Duty\" sont tout sauf originaux), mais une part de moi ne peut cacher son excitation. Sale guerre Aussi, a Los Angeles pour le salon mondial du jeu video E3, je n'avais qu'une hate : me refaire une tranche de D'Day. Helas, ca ne sera pas pour tout de suite. La presentation d'Activision ne propose qu'un nouvel episode (histoire de conserver quelques surprises jusqu'a la sortie, le 3 novembre). Premieres impressions face a ce \"Call of Duty WWII\" : c'est beau, bien ficele, mais surtout intense. Une explosion retentit au minimum toutes les trois secondes. Notre soldat et son unite vont reprendre un petit village, et en particulier un clocher (coucou \"Il faut sauver le soldat Ryan\"), tuant des centaines de soldats allemands. Ca mitraille dans tous les sens, le sang gicle, des personnages se font demembrer. La guerre, c'est sale. En fait, on retrouve toute la logique de \"Call of Duty\", de sa construction linaire, privilegiant un maximum d'action plutot que de liberte pour l'evolution du joueur, mais a la sauce Seconde Guerre Mondiale. Et si la reconstitution s'avere fidele en de nombreux points, elle ne fait pas tout. Sauve par le multijoueurs Ce bemol passe, j'attaque le mode multijoueurs. D'abord sur les tres classiques \"match a mort\" et \"capture du drapeau\" (ou je me fais mettre une rouste par mes confreres internationaux). Puis le tout nouveau mode \"War\" ou il s'agit de remplir ensemble des objectifs successifs contre une autre equipe que nous en empeche. Ce cote a mi-chemin entre la narration d'une campagne solo et d'une partie multijoueurs, guide ce qu'il faut, se revele particulierement interessant. Je me plais a (tenter d')avancer avec mon equipe pour dejouer les pieges ennemis et remplir les trois objectifs (sans succes). Meme si j'ai lamentablement echoue, ce mode \"War\" est a mon sens la meilleure nouveaute de ce \"Call of Duty\" - surpassant a mon sens les \"Zombies\". Et finalement, le cadre de la  Seconde Guerre Mondiale  releve uniquement de l'emballage du cru 2017. Peut-etre est-ce parce que les jeux video se sont perfectionnes, et qu'il m'en faut plus qu'il y a quinze ans pour etre happe par un jeu. Les experiences se sont affinees, la realite virtuelle chamboule l'immersion, tandis qu' Activision  conserve ses vieilles recettes. Boris Manenti, a Los Angeles Call of Duty: WWII sera disponible a compter du 3 novembre 2017.", "theme": "jeux video"}