{"title": "Arrestations et perquisitions en Catalogne : Madrid a impose \"de facto un etat d'urgence\"", "newspaper": "Nouvel Obs", "author": ["Renaud Fevrier"], "date_publi": "2017-09-20", "content": "La Catalogne placee en \"etat d'urgence\" ? La garde civile espagnole a annonce ce mercredi 20 septembre avoir procede a l'arrestation de treize hauts responsables de l'executif separatiste de la region de Catalogne, pour empecher l'organisation le 1er octobre d'un referendum d'autodetermination, qui a ete interdit par la justice. Une porte-parole de la garde civile a confirme \"13 arrestations de hauts responsables du gouvernement de Catalogne et 22 perquisitions\", alors que les operations de police se multiplient. Le gouvernement catalan avait auparavant confirme  l'arrestation du bras droit du vice-president catalan Oriol Junqueras , le secretaire general de la vice-presidence Josep Maria Jove. Le gouvernement \"a suspendu de facto l'autonomie de la Catalogne et applique de facto un etat d'urgence\",  a affirme le president catalan Carles Puigdemont  apres ces arrestations, accusant le gouvernement espagnol d'etre \"totalitaire\" et de violer les \"droits fondamentaux\". \"Nous avons tous l'obligation de respecter la loi\", avait auparavant declare a Madrid le chef du gouvernement Mariano Rajoy lors d'une seance parlementaire houleuse, au cours de laquelle un groupe d'elus catalans a quitte l'hemicycle pour protester. Barcelone : premiere demonstration de force pour les separatistes catalans Un porte-parole de l'executif catalan a de son cote precise que les arrestations avaient un lien avec \"les sites internet du referendum\". Les motifs des arrestations n'ont cependant pas ete annonces par la garde civile ni le ministere de l'Interieur espagnol. On ignorait ce mercredi si elles intervenaient uniquement pendant les perquisitions ou seraient suivies de placements en garde a vue pour interrogatoire. La Cour constitutionnelle avait prevenu directement, par le biais de courriers adresses personnellement, les dirigeants et les fonctionnaires catalans qu'ils ne pouvaient pas cooperer a l'organisation du \"scrutin illegal\" du 1er octobre. Apres avoir adopte le 6 septembre une loi organisant le referendum, en annoncant qu'aucune autre norme ne pouvait entrer en conflit avec elle, les independantistes ont ignore l'avertissement et continue a organiser la consultation. Artur Mas : \"Entre Madrid et Barcelone, la bataille democratique est ouverte\" Des milliers de Catalans dans la rue L'annonce des arrestations a immediatement entraine  une manifestation de plusieurs milliers d'independantistes , devant le siege du departement d'Economie de l'executif catalan a Barcelone, premier batiment vise par les perquisitions. Puis le mouvement a pris de l'ampleur, dans les rues de Barcelone. \"Les forces d'occupation dehors !\", criaient certains manifestants a Barcelone. \"Nous voterons pour etre libres\", lisait-on sur des pancartes. Manifestacion en  #Catalunya  por las grandes cifras de paro, ah, no  pic.twitter.com/4dz85JiuAL -- UHA (@UHA_1934)  20 septembre 2017 Devant le departement des Affaires etrangeres, un journaliste de l'AFP a vu des manifestants encercler et taper sur un vehicule de la garde civile, et des bousculades entre policiers et manifestants. \"Resistons pacifiquement. Sortons pour defendre nos institutions de maniere non violente\", a tweete Jordi Sanchez, president d'un des principaux mouvements independantistes issus de la societe civile, l'Assemblee nationale catalane (ANC). \"Ils ont commis une grande erreur. Nous voulions voter et ils ont declare la guerre.\" Comment faire plier Madrid ? Les independantistes catalans dans l'impasse Tensions au Parlement Les echanges n'ont pas ete plus tendres au Parlement espagnol.  \"Retirez vos mains sales des institutions de la Catalogne\", a lance a Mariano Rajoy le depute Gabriel Rufian du parti independantiste de gauche ERC (Gauche republicaine de Catalogne). \"Vous et vos laquais etes en train de detenir en ces moments des elus catalans [...] pour leurs idees.\" Mariano Rajoy  a assure de son cote qu'il ne faisait que \"son devoir\" et a exige que \"les menaces des (independantistes) radicaux contre les maires, les conseillers et les fonctionnaires qui defendent la legalite cessent\". \"Ces gens ont une attitude de nazis, ils collent des affiches avec les photos des maires qui ne veulent pas participer... et demandent aux gens de les harceler\", a declare de son cote a la veille au soir, a New York, le ministre des Affaires etrangeres Alfonso Dastis. Catalogne : independantistes et islamistes, les liaisons dangereuses Plusieurs millions de bulletins de vote saisis Ces perquisitions et arrestations interviennent alors que les operations de police se sont intensifiees ces derniers jours, avec la multiplication de saisies de materiel electoral, notamment des affiches, de la propagande electorale et des bulletins de vote. Mardi, la garde civile s'est ainsi felicitee d'avoir saisi 45.000 convocations destinees aux assesseurs des bureaux de vote du referendum, a Terrassa, a 28 kilometres au nord-ouest de Barcelone. La garde civile a egalement saisi mercredi en Catalogne plusieurs millions de bulletins de vote qui devaient etre utilises pour le referendum d'autodetermination que les independantistes veulent y organiser le 1er octobre, a-t-on appris aupres d'une source proche de l'enquete. \"Ils sont en train de recompter, il pourrait y avoir neuf millions de bulletins\", a declare cette source a l'AFP. Elle a precise que la saisie avait ete effectuee dans la localite de Bigues, a 45 kilometres au nord de  Barcelone . En parallele, le ministere du Budget a gele les finances de l'executif catalan, apres avoir decide de se charger directement du paiement des factures, ce qui reduit drastiquement l'autonomie financiere de la region. En route vers l'independance ? La  Catalogne  est profondement divisee sur ses relations avec  Madrid . Les independantistes ont obtenu 47,6% des suffrages lors des elections regionales catalanes en septembre 2015, apres une campagne centree sur un programme visant a mener la region vers l'independance. C'est moins que la somme des voix de l'ensemble des partis soutenant le maintien en  Espagne  (51,28%), mais les independantistes disposent de la majorite des sieges au Parlement regional, par le jeu de la ponderation des suffrages. La Catalogne peut-elle vraiment devenir le 29e Etat de l'UE ? Plus de 70% des Catalans souhaitent en outre pouvoir s'exprimer sur la question de l'independance a travers un referendum en bonne et due forme, selon tous les sondages. R.F.", "theme": "monde"}