{"title": "Prix Nobel de medecine : les travaux de 3 Americains sur l'horloge biologique recompenses", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-02", "content": "Le coup d'envoi des prix Nobel de l'annee vient d'etre donne et ce lundi, les Americains  Jeffrey C. Hall, Michael Rosbash et Michael W. Young ont recu le prix Nobel de  medecine . BREAKING NEWS The 2017  #NobelPrize  in Physiology or Medicine has been awarded to Jeffrey C. Hall, Michael Rosbash and Michael W. Young.  pic.twitter.com/lbwrastcDN -- The Nobel Prize (@NobelPrize)  2 octobre 2017 Ils sont recompenses pour \"leurs decouvertes des mecanismes moleculaires qui reglent le rythme circadien\", lequel s'etend sur 24 heures et permet aux etres vivants de s'adapter aux differents moments de la journee et de la nuit, en accord avec la rotation de la Terre, a annonce l'Assemblee Nobel. The 2017  #NobelPrize   #Medicine  \"for their discoveries of molecular mechanisms controlling the circadian rhythm\"  pic.twitter.com/JWwo5kDfrA -- The Nobel Prize (@NobelPrize)  2 octobre 2017     En utilisant des mouches comme organisme modele, les laureats du  prix Nobel  de cette annee ont isole un gene qui controle le rythme biologique quotidien normal.  Ils ont montre que ce gene -  period  - \"code\" pour une proteine - baptisee PER - qui s'accumule dans les cellules pendant la nuit, puis est degradee pendant la journee.  L'objectif etait de comprendre comment ces oscillations circadiennes pouvaient etre generees. Jeffrey Hall et Michael Rosbash ont emis l'hypothese selon laquelle la proteine PER bloquait l'activite du gene  period  par une boucle de retroaction inhibitrice, empechant sa propre synthese et regulant ainsi son propre niveau dans un rythme cyclique continu.  Manquaient toutefois quelques pieces du puzzle. Pour bloquer l'activite du gene  period , la proteine PER, produite dans le cytoplasme, devait atteindre le noyau cellulaire, ou se situe le materiel genetique. Mais comment PER peut-elle s'accumuler dans le noyau pendant la nuit ? En s'associant a une autre proteine, TIM, elle-meme codee par le gene  intemporel.  Jeffrey Hall et Michael Rosbash ont montre que TIM et PER peuvent entrer dans le noyau cellulaire ou elles bloquent l'activite du gene  period,  bouclant ainsi la boucle de retroaction inhibitrice.  Read more about the 2017  #NobelPrize   #Medicine  Press release:  https://t.co/EiSg9q6bYq  Advanced info:  https://t.co/02KgxpkzcL   pic.twitter.com/qwdeTMyUx4 -- The Nobel Prize (@NobelPrize)  2 octobre 2017   Ce mecanisme retroactif explique l'oscillation des niveaux de proteines cellulaires. Mais qu'est-ce qui controle la frequence des oscillations ? Michael Young a identifie un autre gene,  doubletime,  qui code pour la proteine DBT, laquelle retarde l'accumulation de la proteine PER. Cela permet de comprendre comment sont reglees les oscillations proteiques pour correspondre aux rythmes de 24 heures.  De quoi alimenter la recherche sur le rythme circadien et ses implications sur notre sante. Une grande partie de nos genes sont en effet regules par l'horloge biologique et, par consequent, un rythme circadien soigneusement calibre adapte notre physiologie (sommeil, comportements alimentaires, liberation d'hormones, pression sanguine et temperature corporelle)   aux differentes phases du jour, explique l'Academie. Our biological clock helps to regulate sleep patterns, feeding behavior, hormone release and blood pressure  #NobelPrize   pic.twitter.com/NgL7761AFE -- The Nobel Prize (@NobelPrize)  2 octobre 2017   Viendront ensuite deux autres prix scientifiques : physique et chimie, puis la litterature jeudi et la paix vendredi. Le petit dernier des prix   Nobel , celui d'economie, sera decerne le 9 octobre. Il a ete cree en 1968 par la Banque de Suede, a l'occasion de son tricentenaire, \"en hommage a Alfred   Nobel \". Cette annee, chaque prix est dote de 9 millions de couronnes suedoises (environ 940.000 euros) que se partagent les laureats s'ils sont plusieurs. L. T. avec AFP", "theme": "sante"}