{"title": "Riches : baston de cailleras entre Perdriel et Drahi", "newspaper": "Nouvel Obs", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-26", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Le combat contre l'insecurite n'est jamais gagne. C'est une triste histoire d'incivilite,  racontee dans le JDD , que celle de la baston de cailleras entre deux hebdos de milliardaires, pour publier la liste des plus grandes fortunes de France. De ce que j'en comprends, et meme si ce n'est pas exactement raconte ainsi, la bande a Challenge (Perdriel) etait assise depuis des annees sur ce petit marche saisonnier annuel, publie debut juillet. S'en avisant, la bande rivale de L'Express (Drahi) entreprit de le lui disputer, en debauchant son prestataire, fabricant de ladite liste, lequel arriva avec dans ses bagages les donnees piratees de son ancien employeur. Mais Papy Perdriel mord encore. Menace d'un proces en contrefacon, Drahi recula au dernier moment. Allez Perdriel ! Bats-toi ! Cette annee encore, la seule liste faisant foi sera donc celle de Challenge. Les excellentes ventes attendues de l'hebdomadaire permettront-elles a Claude Perdriel d'avancer de quelques cases, par rapport a la modeste 363e place qu'il occupait  dans son propre classement 2016 , avec une fortune evaluee a 180 millions d'euros ? Le rapprocheront-elles de Patrick Drahi, qui trone a la 9e place (7,5 milliards d'euros) ? Allez Perdriel ! Bats-toi ! Ne renonce jamais ! On est avec toi. Vive le glorieux combat du Sanibroyeur contre le forfait SFR all inclusive. On sera toujours du cote du petit, contre le gros. Accessoirement, on apprend dans l'enquete du JDD que si cette liste est si convoitee, c'est parce qu'elle constitue un attrape-pub appreciable. Autrement dit, les principaux annonceurs francais se trouvant vraisemblablement dans la liste des 500, ils subventionnent chaque annee sa publication, en achetant des espaces publicitaires dans le numero en question. Il faut donc en conclure, au pays ou les fortunes se cachent plutot qu'elles ne s'exhibent, et dans cet univers ou rode le menacant danger de l'ISF, qu'ils apprecient de s'y voir. Et pourtant, quelle torture, pour eux, que ce classement annuel. Quelle torture, que le tiraillement entre l'orgueilleux desir d'y apparaitre au rang le plus eleve possible possible, et la hantise d'attirer l'attention du fisc. C'est un mystere de la psychologie des riches, un de plus. Pour lire la chronique sur ASI .", "theme": "rue89"}