{"title": "Airbnb veut faciliter l'accueil de refugies", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-06-08", "content": "En fevrier, Airbnb avait annonce vouloir faciliter l'accueil chez ses loueurs de refugies, dans la foulee du \"Muslim Ban\" de Donald Trump, empechant la venue aux Etats-Unis des refugies (un decret presidentiel  bloque en justice , a deux  reprises ). L'entreprise avait sur le moment propose un hebergement gratuit aux personnes affectees, refugies comme voyageurs bloques dans les aeroports par les restrictions. \"Airbnb fournit un hebergement gratuit aux refugies et a toute personne interdite d'entree aux Etats-Unis\", precisait sur son compte Twitter Brian Chesky, le PDG. Airbnb is providing free housing to refugees and anyone not allowed in the US. Stayed tuned for more, contact me if urgent need for housing -- Brian Chesky (@bchesky)  29 janvier 2017 Le site de  location  touristique chez les particuliers a garde ce cap : il vient  de lancer   Open Homes ,  avec l'ambition affichee de permettre d'ici cinq ans l'accueil de 100.000 personnes. Peu par rapport aux 65 millions de personnes forcees de quitter leurs domiciles voire leurs pays a travers le monde, beaucoup pour une offre qui repose entierement sur la bonne volonte des particuliers utilisant Airbnb pour louer leur logement. Partenariat avec des  ONG Les personnes qui souhaitent heberger temporairement (et gratuitement, contrairement au fonctionnement habituel du site) des refugies peuvent s'inscrire, en precisant leurs capacites d'accueil (nombre de personnes, profils auxquels le logement correspondrait le mieux), les periodes disponibles (frequence, duree d'hebergement) etc. Airbnb precise s'etre associe a des agences de confiance, en France  Singa  et  Refugies Bienvenue  : \"Ces partenaires cherchent les logements qui conviennent le mieux aux personnes qu'ils accompagnent et discutent avec les proprietaires pour s'assurer que tout se passe pour le mieux.\" L'entreprise precise que pour proposer son aide ainsi, il n'est pas obligatoire d'etre \"hote\" (loueur, dans la terminologie d'Airbnb) - si c'est le cas, on peut par ailleurs continuer a prendre des reservations ordinaires. On peut ne pas louer de chambre ou de logement, et n'etre visible que par les organismes specialises dans la recherche d'hebergement d'urgence avec lesquels s'associe Airbnb. On compte 6.000 premiers proprietaires a proposer des logements via Open Homes, rapporte  The Verge , dont la moitie ne sont pas des loueurs payants d'habitude. Ne apres l'ouragan Sandy Cette offre est l'extension d'un systeme ne en 2012, lorsque l'ouragan Sandy a frappe la cote Est des Etats-Unis,  expose  la compagnie : une loueuse de New York a propose de mettre gratuitement a disposition ses chambres, mais quand elle a propose l'idee par e-mail a Airbnb, ses responsables se sont apercus que leur plateforme ne le prevoyait pas. En 24 heures, l'idee a ete mise en oeuvre et en quelques jours un millier de personnes ont propose des hebergements offerts. Hebergement de refugies : \"Je n'ai pas attendu Emmanuelle Cosse pour agir\" Airbnb a ensuite etendu ce systeme aux  catastrophes  en general, et il a ete employe dans 65 evenements d'urgence a travers le monde, comme la Louisiane lors d'inondations ou au Canada au moment des incendies de Fort McMurray, ou encore  a Paris  apres les attentats  du 13 novembre  2015. Une bonne action qui s'appuie sur l'enorme presence mondiale de l'entreprise... et qui redore son blason, alors que de nombreuses municipalites a travers la planete ont  des rapports tendus  avec  Airbnb . Thierry Noisette", "theme": "rue89"}