{"title": "iPhone X, iPhone 8, emojis animes... Tout ce qu'il faut retenir de la keynote d'Apple", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-12", "content": "  \"One more thing...\"  Tim Cook  a repris a son compte la phrase culte de  Steve Jobs  pour devoiler les tres attendus nouveaux iPhone X et iPhone 8 et 8 Plus, mais aussi une nouvelle montre connectee Apple Watch et une nouvelle box Apple TV 4K. Tout (ou presque) avait fuite dans la presse a la veille de sa grande conference (dite \"keynote\"), organise sur son tout nouveau campus Apple Park. Il n'empeche, l'evenement etait tres attendu par analystes et marches, l'iPhone representant desormais 63% du chiffre d'affaires de la firme, elle-meme devenue premiere capitalisation mondiale. \"L'Obs\" fait le point sur ce qu'il faut retenir de la  keynote . \"Le futur du smartphone\" Apple ne tarit pas d'eloges sur son nouveau iPhone X, decrit comme \"le futur du smartphone\". Celui-ci se caracterise par un immense ecran recouvrant toute la facade de l'appareil. Ainsi, le bouton d'accueil disparait, imposant une nouvelle manipulation. Pour revenir au menu d'accueil, il faudra glisser son doigt du bas vers le haut de l'ecran. Pour le multi-taches, il faudra glisser, attendre une seconde, pour ensuite switcher entre les applis. Place a la reconnaissance faciale Pour le deverrouillage, en l'absence de detecteur d'empreintes digitales, Apple a integre dans l'iPhone X une technique de reconnaissance faciale, intitulee Face ID, detectant le visage de l'utilisateur. La firme assure que cette detection fonctionne meme si on change de coupe de cheveux, si on porte un chapeau, de jour comme de nuit, etc. Cette technologie de Face ID permettra de regler ses achats ou de valider ceux d'Apple Pay. Apple insiste enfin sur le fait que cela augmente la protection puisque la probabilite que quelqu'un d'autres puissent deverrouiller l'iPhone X est d'une sur un million (contre une sur 50.000 pour l'empreinte). Les emojis animes La detection des visages est egalement mise a profit pour animer les emojis en reproduisant les mimiques de l'utilisateur, mais aussi sa voix. Une maniere d'adresser des messages personnalises a souhait. A l'image des filtres Snapchat et Messenger. Un iPhone a 1.159 euros ! Avec l'iPhone X, Apple passe un cap, augmentant encore ses tarifs. En effet, son nouveau bebe sera commercialise, a partir du 3 novembre, avec un prix d'entree de 1.159 euros (1.329 euros en 256 Go). Les heritiers iPhone 8 et 8 Plus En plus de l'iPhone X, Apple a presente deux nouveaux smartphones, intitules iPhone 8 et 8 Plus, dans la droite lignee de ses precedents iPhone 7 et 7 Plus, dont ils reprennent l'exact meme design. Ces deux nouveaux telephones s'averent plus puissants et dotes de meilleurs composants, en particulier en matiere d'objectifs. Le 22 septembre seront commercialises l'iPhone 8 (a partir de 809 euros) et l'iPhone 8 Plus (a partir 919 euros). \"Le futur est sans fil\" Autre nouveaute : les nouveaux iPhone X, iPhone 8 et iPhone 8 Plus seront compatibles avec la recharge sans fil, c'est-a-dire qu'il suffit de les poser sur un support specifique pour recharger sa batterie. \"Le futur est sans fil\", assure Phil Scheller. L'Apple TV passe a la 4K Apple a profite de sa conference pour devoiler une nouvelle version de sa box tele, intitulee Apple TV 4K. Celle-ci permet de profiter de ses programmes en ultra-haute definition (dite \"4K\", quatre fois plus precise que la traditionnelle HD), mais aussi de voir le contraste d'image ameliore par la technologie dite \"HDR. Cette nouvelle Apple TV 4K sera disponible a partir du 22 septembre, a 199 euros. Une nouvelle montre, autonome Apple a presente une nouvelle version la montre  Apple  Watch (dite \"Series 3\"), dont la principale particularite est d'integrer une puce 4G (une eSIM), lui permettant de se passer completement de l'iPhone pour fonctionner. Ainsi, plus besoin d'emmener son telephone pour un footing, la montre suffit. Surtout qu'elle peut etre reliee a un casque Bluetooth pour ecouter sa musique (jusqu'a 40 millions de chansons). Celle-ci sera commercialisee a partir du 22 septembre, a 449 euros euros (369 euros sans la fonction 4G). Par la meme, la firme a annonce fierement etre devenu le plus gros vendeur de montres au monde, devant Rolex, Fossil, Omega et Cartier. Boris Manenti, envoye special a Cupertino", "theme": "high tech"}