{"title": "Bac 2017 : pas de carte en geographie pour les S ? Joie sur les reseaux sociaux", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-16", "content": "Chaque annee, c'est la meme question. Majeure, histoire ou geo ? Eternelle angoisse des lyceens de ES, L et S a l'approche de l'epreuve d'histoire-geographie. Quitte a passer plus de temps a pronostiquer les sujets qu'a les reviser. L'epreuve se tenait ce vendredi 16 juin . Avec une petite surprise a la cle. Bac 2017 : les sujets d'histoire-geographie en series S, ES et L Pas de carte en geo pour les S Si les etudiants des trois filieres generalistes ont tous du composer sur une majeure histoire et une mineure geographie, la filiere scientifique a echappe au fatidique exercice de la carte. Pour la plus grande joie des candidats. L'exercice qui leur etait propose etait une etude de documents, un exercice qui est en theorie possible en geographie, mais plus souvent utilise en histoire. Quand j'ai vu qu'il n'y avais pas de carte  #bacS   #bachistoiregeo   #Bac2017   pic.twitter.com/a9W8ORVa5c -- 18 YEARRSSSS ???????????? (@JadePiot)  16 juin 2017 #bachistoiregeo  j'ai eu un moment de bohneur quand j'ai vu la chine et qu'on avait pas de carte  #Bac2017   #BacS -- dixnke (@didouoox)  16 juin 2017 J'ai cru j'allais faire un malaise qd j'ai vu compo histoire mais heureusement c'etait pas une carte donc c'est bien passe  #Bac2017 -- Lea Muller (@lea_mullerrr)  16 juin 2017 RIP les gens qui ont tout mise sur la majeur geo, apres ca va y avait pas de carte et les sujets d'histoire etaient pas si nul  #Bac2017 -- ?? (@MariciaKJ)  16 juin 2017 Joint par telephone, Maxime Reppert, prof d'histoire-geo dans l'academie de Dijon admet que l'epreuve du croquis effraie souvent les eleves : \"La carte  fait peur aux eleves car il faut beaucoup d'organisation dans la preparation de la legende, le choix des figures... Et surtout, il faut de la precision. Certains ont une memoire auditive et non visuelle, pour ceux-la c'est plus complique.\" Une exception ces dernieres annees Depuis 2010, la majeure histoire au bac en metropole est largement majoritaire. Elle est tombee six fois pour les ES et les L, et cinq fois pour les S. Mais jamais, sur les huit dernieres editions du bac consultees, les eleves n'avaient eu a composer sur une etude de documents en mineure geo. Les eleves des autres filieres (qui avaient, eux, a realiser une carte sur les \"poles et flux de la mondialisation\") ont bien note l'exception et laissent echapper leur deception sur les reseaux sociaux. Apres une annee de majeure histoire l'an dernier et des pronostics errones, ils pariaient sur une majeure geo (ou l'exercice du croquis n'est pas possible). Le fond de carte \"Poles et flux de la mondialisation\" qui etait au sujet des Terminales ES et L. Certains blament meme une \"fuite\" pour justifier le sujet \"de secours\" avec une carte. Mais aucune fuite n'a ete signalee par l' Education  nationale. La carte en geo personne s'y attendait, merci les pronostics  #BAC2017 -- Anna (@Juanna28)  16 juin 2017 ce moment ou les profs distribuent les sujets, que t'es dans le fond & t'entends le 1er \"c une carte\" cataclysme dans la salle mdrr  #Bac2017 -- Sial (@Havane_)  16 juin 2017 Bon bah voila c'est tombe sur une carte ... On a tous fais l'impasse, super les sujets qui ont fuites  #bac2017 -- Pamplerease ???? (@Pamplerease)  16 juin 2017 ptdr une carte, douleur intense, j'ai ouvert le sujet j'etais genre \"attendez vous avez oublie les documents d'histoire les cheris\"  #Bac2017 -- m (@marine_bjm)  16 juin 2017 En depit de leur deception, Maxime Reppert assure qu'il n'y a pas sujet a \"polemique\" :  \"Les eleves etaient prepares a cette possibilite, il n'y a pas de hold-up.\" Parmi les S, certains regrettent la surprise. Comme chaque annee, les decus des sujets font, eux aussi, part de leur mecontentement sur les reseaux sociaux. \"Monsieur le Prof\", celebre prof d'anglais sur Twitter, leur a meme adresse une dedicace. Allez, courage les futurs bacheliers, plus que quatre jours. Grosse dedicace a tous les S qui etaient venus avec des crayons et feutres de toutes les couleurs pour ne pas les utiliser ????  #Bac2017 -- Monsieur Le Prof (@MsieurLeProf)  June 16, 2017 Tout ce temps a tailler mes crayons de couleur pour rien ???? -- Clarence (@Clarrence_Mrt)  16 juin 2017 Depuis quand on a une majeur  histoire  et on a pas de carte la douille ????  #Bac2017   #BacS -- Emmy (@Emmy0014)  16 juin 2017 M.G.", "theme": "education"}