{"title": "L'intelligence de Dior, le sentimentalisme de Jacquemus au premier jour de la Fashion Week", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-27", "content": "  La fashion week parisienne debute a  Paris  par le show Jacquemus. Lundi soir. Ca se passe au Musee Picasso, dans le Marais. En y allant, le chauffeur me demande pourquoi on dit \"fashion week\", il a plutot l'impression que c'est tout le temps  fashion week . Il a raison. Je lui raconte la blague d'un ivrogne qui degoupille sa fiole de whisky en poetisant : \" Somewhere in the world, it's cocktail time \". On arrive en avance alors je vais cafe avec un collegue. A La Perle, cet etablissement ou John Galliano s'etait un jour tristement distingue... En avance, venus ici tout comme nous, beaucoup de gens \"de la fashion\". Ceux avec des mines de decaves ont deja fait New York, Londres et Milan. Ils voient une fringue, ils la degobillent. Mais on ne ferait pas ce metier si on n'etait pas fou de mode. Un verre de blanc, et ca repart. Le sentimentalisme de Jacquemus Dans la cour du Musee Picasso, foule. Et du beau monde. Fanny Ardant, a crever de beaute, et Pierre Cardin, que Simon Porte Jacquemus a pense a inviter et qui est venu, malgre sa frele demarche. Quelques ames sensibles le reconnaissent. Je me jette sur lui pour lui clamer mon amour. Il me tient les mains : \" Moi aussi, j'ai ete jeune \" me dit-il. Larmes dans ses yeux, larmes dans les miens. Le show de Simon montre des femmes dans des robes decolletees de tous les cotes. C'est sexy. Simon quitte tardivement l'enfance et la femme qu'il a en tete grandit avec lui. Il dit que le show est inspire de sa mere. Mon voisin de rang demande si on n'en a pas un peu marre, du sentimentalisme de Jacquemus. Je n'en ai pas marre, moi. D'ailleurs j'aimerais plus de sentimentalisme partout, en fait. Ils croient quoi, ces gens, que la mode nous a rassasies d'amour jusqu'a present ?   Une publication partagee par SophieFontanel (@sophiefontanel)  le  25 Sept. 2017 a 11h35 PDT Apres le show, Simon est litteralement encercle par les invites qui veulent l'embrasser. Sa notoriete monte, monte, monte. Mais c'est aussi une vraie popularite aupres des gens de la rue, et certains ont reussi a se glisser parmi les inities. Ces intrus devraient se faire discrets, toutefois ils ne peuvent s'empecher de raconter comment ils sont entres. Ils sont intimides, sideres d'etre la, au show du jeune Simon qui a presque leur age. Il y en a un qui me demande si Pierre Cardin etait bien le petit ami de \"Monsieur Saint Laurent\". Je pense que Pierre Berge va revenir sur terre rien que pour dementir. \" Je vais me le faire \"   Une publication partagee par SophieFontanel (@sophiefontanel)  le  26 Sept. 2017 a 2h23 PDT Le lendemain matin, show Paskal, place des Vosges. La plupart des vetements ont l'air fait de petales ronds, comme ceux qu'on cousait jadis sur les hiboux, en cours de couture. Les couleurs vont par deux, vert d'eau et mandarine, vert pomme et rose pale. Les filles portent des collants l'ete (c'est une collection d'ete). Peut-etre cela fera-t-il revenir les collants a la mode, allez savoir. C'est tout frais, tout optimiste. J'enchaine avec JourNe. Un model homme defile avec une bouteille de Coca Cola a la main, et il en met un peu partout : on a un peu peur. Ca me fait penser a une scene du film \"The Square\" qui a eu la Palme d'Or a Cannes cette annee. Quand le spectacle devient freaky ! Les JourNe (ils sont trois) ont eu l'idee de nouer (et sans doute decouper avant) un tee-shirt dans le dos. Ca fait comme une brassiere. Je me dis : je vais me le faire. La mode, ca n'est que ca, non ? Des \"Je vais le faire \".   Une publication partagee par SophieFontanel (@sophiefontanel)  le  26 Sept. 2017 a 4h52 PDT La folie Dior  Dior. Y a foule. Des equipes de television partout et certaines ne sont accreditees que \"courtyard\". Elles restent dans la cour. Mais au moins, la cour n'est pas la rue. Des tas de filles passent en  Dior  ici et la, et la difference avec d'autres epoques recentes c'est que leurs habits font envie.   Une publication partagee par SophieFontanel (@sophiefontanel)  le  26 Sept. 2017 a 5h27 PDT Depuis le debut je defends le travail de Maria Grazia Chiuri, son approche enfantine (mais tres mure) d'une femme pas obligee d'etre l'accessoire d'un homme. Les filles ont des sacs avec le fameux monogramme. Les combinaisons indigos. Plus on s'approche de ces habits imagines par Maria Grazia, plus on voit comme c'est subtil, en fait. Le show commence et les silhouettes (et la ligne) proposees l'annee derniere en bleu marine passent en noir et blanc, cette fois-ci. Des berets, encore. Et tout Maria Grazia, encore. Mais ca aussi je me dis que c'est intelligent. Un fil se tisse. Je sais pas, j'aime cette petite idee de permanence. Quand on sort, impossible d'arracher a mes collegues journalistes d'autres magazines ce qu'elles ont pense du show. Fou cette manie de tater je ne sais quel pouls, fou cette frilosite. Ou, peut-etre, ils ne \"savent pas\"... ?! Je rejoins le chauffeur mais il y a eu un terrible accident la ou il etait gare en nous attendant. Une femme a ete renversee par une moto sous ses yeux. Il doit temoigner. Elle va s'en sortir, mais grievement cassee. Une policiere distrait le bebe que la femme avait avec elle au moment de l'accident. Le decalage entre la futilite de la mode et le champ sanitaire installe sur le sol, remet tout un bref instant a sa juste place. La mode et l'eglise   Une publication partagee par ???? (@masahiro_kubo)  le  26 Sept. 2017 a 14h22 PDT Ensuite, Koche. Ca se passe dans l'eglise Saint Merri, pourtant pas desaffectee. La derniere fois que je suis venue ici, c'etait pour l'enterrement du pere d'une collegue et amie. Je la cherche dans l'assistance, lui envoie un texto pour lui dire que cette journee est celle des concordances etranges. Elle ne repond pas. Que fait la  mode  en pareil endroit ? Le show, dans sa beaute grave, colle assez bien avec l'eglise, en fait. La musique aussi. Un costume de Koche, en patchwork, pose la belle autorite de cette marque. Un homme vient chanter a la guitare a la fin. Ca peut sembler dingo. Mais le pretre de ma paroisse, quand j'etais gosse, faisait la meme chose. En route vers le show Saint Laurent. Aux fontaines du Trocadero. Devant la tour Eiffel qui va clignoter pile au debut du defile. A 8h00 pile. Leny Kravitz arrive en retard. La tour Eiffel clignote, un \" oh!!!\"  enjoue parcourt les gradins. On est vraiment des gamins. Chez Saint Laurent tout est mini  Le show est ouvert sur la rue, occasion pour les badauds de voir les models et les modeles. Sauf que le podium est gigantesque, tres large, meme au premier rang on voit mal. Chacun essaie de zoomer avec son mobile mais ca donne des photos floues, mal pixellisees, quel dommage ! Sinon, c'est une collection somptueuse. Les minijupes, comme si ca ne suffisait pas qu'elles soient mini, ont des decoupes. Les minirobes,  comme si ca ne suffisait pas qu'elles soient mini, sont retroussees et on voit les (fort belles et fort hautes) culottes. Tout ca est ahurissant de precision. Les talons sont trop hauts, seuls quelques rares modeles arrivent a bien marcher avec. A un moment, des petites boots a strasses, presque plates (miam) font du bien a voir. Je sors enchantee, des qu'une fille est en noir dans la foule j'ai l'impression qu'elle est en Saint Laurent.   Une publication partagee par FashionTV (@fashiontv)  le  26 Sept. 2017 a 21h50 PDT Il est 9h et les puristes enchainent sur le show Y/Project. Ca se passe boulevard Raspail dans les locaux de l'Ecole Pratique des Hautes Etudes, tout juste renoves. Le lieu presque sacre de la sociologie francaise. Pierre Bourdieu, dont une de mes tantes etait l'assistante, n'aurait certes jamais pu imaginer un tel bazar dans son lieu de travail ! Glenn Martens, chez Y/Project, aime etre le dernier show du jour. Il trouve que ca a de gueule. Ce sont ses creations qui en ont. Meme un gilet rose layette, sorte de liseuse des annees 60, prend des airs d'oeuvre de Louise Bourgeois en passant par le cerveau de Glenn.   Une publication partagee par SophieFontanel (@sophiefontanel)  le  26 Sept. 2017 a 23h40 PDT La journee est terminee. Quelqu'un dit: \" Qui a un bonbon ? \". Eh, c'est que ca creuse, tout ca !   Une publication partagee par SophieFontanel (@sophiefontanel)  le  26 Sept. 2017 a 14h44 PDT Sophie Fontanel ", "theme": "mode"}