{"title": "Les pesticides tueurs d'abeilles sont presents dans quasiment tous les miels", "newspaper": "Nouvel Obs", "author": ["Jean-Paul Fritz"], "date_publi": "2017-10-06", "content": "Les trois quarts du miel de la planete contiennent au moins un  neonicotinoide , categorie de pesticides que l'on considere desormais comme responsable du declin des abeilles. Cette nouvelle donnee vient d'etre  publiee dans le magazine \"Science\" , dans ce qui est probablement la premiere grande etude a se focaliser sur l'etendue geographique de la contamination par ces produits, largement utilises tant par l'agriculture que les particuliers. 79% du miel europeen concerne Cette etude, realisee par une equipe menee par le professeur Edward Mitchell, biologiste a l'universite de Neuchatel (Suisse), ne s'est pas penchee sur les effets nefastes des neonicotinoides, mais sur leur presence dans les miels du monde entier. Les chercheurs ont analyse 198 echantillons de miel provenant de toute la planete (sauf l'Antarctique, mais il n'y a pas d'abeilles), et y ont recherche la presence des cinq principaux neonicotinoides (l'acetamipride, la clothianidine, l'imidaclopride, la thiaclopride et le thiamethoxame). \"Nos resultats confirment l'exposition des abeilles aux neonicotinoides dans leur nourriture dans le monde entier\", concluent les auteurs. 75% des echantillons contenaient au moins un neonicotinoide, une proportion qui \"varie considerablement en fonction des regions\", precise l'etude. En tete du palmares, l'Amerique du Nord (86%) devant l'Asie (80%) et l'Europe (79%). Le plus bas pourcentage de contamination se rencontre dans les echantillons sud-americains (57%). Mais parmi l'ensemble des echantillons, 30% ne contenaient qu'un seul neonicotinoide, 45% en incluaient entre deux et cinq, et 10% en avaient quatre ou cinq. \"Les contaminations multiples sont plus frequentes en Amerique du Nord, en Asie et en Europe, et moins frequentes en Amerique du Sud et en Oceanie\", expliquent-ils. Les produits detectes ne sont pas non plus les memes en fonction des continents, ce qui \"reflete les differences regionales dans l'utilisation de types de pesticides specifiques.\" En Europe, par exemple, c'est plutot la thiaclopride. \"Ce n'est pas une surprise, en un sens, que l'on trouve des neonicotinoides dans le miel,\"  explique Edward Mitchell a \"Nature\" . \"Ce qui est original, c'est que nous avons utilise le meme protocole  [pour effectuer les mesures, NDLR] . Nous avons desormais une carte mondiale de la situation.\" \"Au-dessous du niveau autorise\" Les concentrations sont \"au-dessous du niveau maximum autorise pour la consommation humaine\", avec une moyenne de 1,8 nanogramme par gramme de miel dans les echantillons positifs. Par exemple, les niveaux maximum autorises pour la nourriture dans l'Union europeenne sont de 50 nanogrammes par gramme pour l'acetamipride, l'imidaclopride et la thiaclopride, et de 10 nanogrammes par gramme pour la clothianidine et le thiametoxame. \"Sur la base de nos connaissances actuelles, on ne pense donc pas que la consommation de miel puisse causer de dommages pour la sante humaine\", precisent les auteurs, \"cependant, des preuves recentes de l'impact des neonicotinoides sur les vertebres, incluant les humains [...] pourraient amener a la reevaluation\" des niveaux maximum autorises. Mais si l'on reste au-dessous des valeurs permises pour les humains, les abeilles, elles, en font les frais. Selon les auteurs, cela se situe en effet dans une proportion suffisante pour cela. Les chercheurs demandent instamment aux \"autorites agricoles nationales de rendre publiques les quantites de neonicotinoides et autres pesticides utilises sur leur territoire, et de les fournir aux epidemiologistes a une resolution geographique superieure afin de permettre des correlations entre les evenements locaux et la charge en pesticides\". Ce qui serait en effet un bon moyen de voir si des problemes de sante humains peuvent etre lies aux pesticides. Les abeilles, temoins de la contamination globale Les abeilles ne sont pas seulement les victimes, elles sont aussi un excellent temoin de l'etendue du probleme, comme l'explique tres bien l'equipe d'Edward Mitchell :  \"Les abeilles dependent du nectar et des sources de pollen pour leur survie. Le nectar est transforme en miel et stocke dans la ruche pour une consommation journaliere par les adultes, et est essentiel pour la survie en hiver.\" \"Une colonie peut etre peuplee d'un maximum de 60.000 abeilles adultes, et a par consequent besoin de grandes quantites de nourriture. Les abeilles recoltent le nectar et le pollen a moins de 4km de la ruche, en moyenne, mais peuvent voyager jusqu'a 12,5 km, ce qui fait des abeilles des sentinelles revelatrices de la qualite de l'environnement.\" Qu'est-ce que cela fait aux abeilles ? Depuis des annees, les etudes s'accumulent en ce sens : les neonicotinoides sont responsables du  declin des colonies d'abeilles , les principaux pollinisateurs de la planete. La derniere grande etude en date sur le sujet,  publiee en juin dernier , a eu comme objectif de tordre le cou aux critiques sur les travaux precedents, en effectuant des experimentations sur le terrain. Le resultat ? \"Les dommages sont confirmes\", assuraient les auteurs, dont les travaux etaient pourtant finances par l'industrie ( qui s'est empressee de contester leurs conclusions ).  \"Ces tests sur le terrain confirment que les neonicotinoides affectent negativement la sante des pollinisateurs dans des conditions agricoles realistes,\" avaient declare les chercheurs. \"Nos resultats montrent que les neonicotinoides provoquent une capacite reduite des especes d'abeilles a etablir de nouvelles populations dans l'hiver qui suit leur exposition\", affirmaient-ils.  Les effets sur les abeilles concernent notamment leur reproduction, leur croissance et leur systeme immunitaire, ou encore la survie des reines. Cela causerait aussi des problemes neurologiques les empechant de se souvenir de leurs routes d'approvisionnement en nourriture ou de retrouver le chemin de leur ruche. Les neonicotinoides, qu'est-ce que c'est ? On les trouve dans de nombreux produits du commerce, et ils vont etre  interdits en France  a partir du 1er janvier 2018 (avec derogations possibles jusqu'en 2020). Une interdiction qui a d'ailleurs  fait l'objet de polemiques  cet ete, et qui va plus loin que la reglementation europeenne. Ces molecules sont pointees du doigt depuis longtemps du fait de leurs effets nocifs possibles sur la sante  des humains  et des animaux, mais ce sont les abeilles qui en patissent le plus. Ce sont les pesticides les plus utilises dans le monde.", "theme": "planete"}