{"title": "L'Assemblee vote la fin progressive du RSI", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-26", "content": "L'Assemblee a vote jeudi soir la disparition progressive  du decrie Regime social des independants  (RSI), a partir du 1er janvier 2018 pour l'adosser au regime general, malgre des critiques a droite comme a gauche sur la methode. L'article, inclus dans  le projet de budget de la Securite sociale , a ete vote par 80 voix contre 15 et 9 abstentions, apres avoir ete modifie a la marge en seance.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une \"periode transitoire\" de deux ans est prevue pour integrer les independants au regime general. Catastrophe industrielle Aucun elu n'a vante ouvertement les merites du regime, meme si certains ont mis en avant des progres recents. Et plusieurs ont rappele que la Cour des comptes l'avait qualifie de \"catastrophe industrielle\". Mais les elus LR ont plaide en vain pour supprimer l'article qui occupe un tiers des pages du projet de  budget  de la Secu, arguant qu'il propose une modification technique \"plutot qu'une vraie reforme\" et risque d'aboutir a une organisation du type \"usine a gaz\".  \"Oui a une reforme du RSI\", mais \"pas l'unanimite pour faire n'importe quoi\", a resume l'un d'eux,  Thibault Bazin. Les elus Nouvelle Gauche ont aussi cherche a supprimer la disposition. Y voyant \"un cavalier legislatif\", ils ont estime que le sujet complexe aurait du \"faire l'objet d'une loi a part entiere\", comme l'a affirme Joel Aviragnet, qui a dit craindre un \"nouvel accident industriel\". Christian Hutin : \"Je pense que ca va mal se passer, ca va trop vite.\" Les elus communistes et Insoumis ont aussi exprime des inquietudes pour le sort des employes du RSI, la ministre assurant qu'il etait \"hors de question\" qu'ils aient a \"patir de la reforme\" et rappelant l'engagement du gouvernement a ce qu'il n'y ait \"pas de mobilites forcees\". Baisses des cotisations Quelque 6,5 millions de personnes - actifs, retraites et leurs proches - sont actuellement enregistrees au RSI. Ses missions (retraite, assurance maladie, etc.) seront reprises par les organismes du regime general : Urssaf, CPAM... De meme que ses 5.500 employes. Les independants doivent egalement beneficier d'un \"coup de pouce\" via des baisses de cotisation, afin notamment de contrecarrer la hausse de la CSG. A compter du 1er janvier 2019, les createurs et repreneurs d'entreprises beneficieront, aussi sous conditions de ressources, d'une \"annee blanche\" de cotisations sociales, au titre de leur premiere annee d'activite.", "theme": "politique"}