{"title": "Ca y est : on s'engueule sur la \"charge mentale\" (et tant mieux)", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-05-23", "content": "Depuis plusieurs mois, les mots \"charge mentale\" montent. C'est comme un murmure qui se transforme en gueulante. Pourquoi ? Parce que parfois, en nommant les choses, on les fait exister differemment. On soulage aussi. \"Ah mais c'etait donc ca, ce truc que je ressentais...\" Dire que les femmes en font plus a la maison est factuel. En 2010, une etude de l'Insee  [PDF]  mettait des chiffres sur cette inegalite. Les femmes prennent en charge 64% des taches domestiques et 71% des taches parentales au sein des foyers. Mais, ce n'est pas le sujet... Car \"la charge mentale\", ce n'est pas faire tout, c'est penser a tout. Encore plus (et surtout) quand on a des enfants. Dans  un article de la Croix  paru en septembre 2016, Francois Fatoux (ancien membre du Haut Conseil a l'egalite entre les hommes et les femmes) et auteur  de \"Et si on en finissait avec la menagere ?\" (Eds. Belin) resumait : << C'est le fait d'avoir en permanence dans un coin de la tete la preoccupation des taches domestiques et educatives, meme dans des moments ou on n'est pas dans leur execution. >> L'histoire meme de cet article de La Croix (a ce jour toujours le plus lu du site) est drole. Flore Thomasset, son auteure, raconte qu'elle a decouvert le concept, deux ans auparavant, en interviewant Francois Fatoux sur un autre sujet : \"Il a parle de \"charge mentale\" et j'ai eu un declic. Je me suis dit : \"Mais c'est exactement ca que je ressens dans ma vie personnelle\".\" La journaliste garde l'idee dans un coin de sa tete. Quand un jour, en conference de redaction du supplement \"Parents et enfants\", un journaliste lache : \"J'ai des idees de sujets, mais j'ai reflechi avec ma femme et c'est elle qui a garde le papier...\" Flore Thomasset reagit : \"Ah bah ca... C'est la charge mentale.\" La reunion tourne a la discussion animee et amusee. Puis ... \"Il a dit \"OK ! Faisons l'article ensemble\".\" Mais finalement ? \"Evidemment, j'ai fait le papier toute seule parce qu'il n'avait pas le temps...\" A l'epoque, il n'y avait qu' un post de David Abiker  se rappelle Flore Thomasset. Aujourd'hui, il faudrait plutot trouver le journal national qui n'en n'a pas parle.  A notre connaissance aucun . Si le sujet tourne autant en ce moment c'est aussi qu'une BD ( dont on vous parlait ici ) a popularise encore plus le concept, de maniere efficace. Voila, comment cette thematique de recherche sociologique a debarque dans des foyers, dans les couples, dans les familles. Pour des discussions parfois un brin houleuse. Quatre femmes (certains prenoms ont ete changes) nous ont raconte l'arrivee tonitruante des mots \"charge mentale\" dans leur quotidien. Pour le pire, mais surtout le meilleur : au moins, maintenant, on en parle ! 1 . Elodie, 31 ans (Lille) : le cerveau encombre en permanence Responsable commerciale a Lille, Elodie a decouvert le concept de charge mentale par  un article de l'Express qui parlait de la BD . Depuis ? Cette trentenaire mere de deux enfants (3 et 5 ans) n'a cesse d'en parler.  \"J'en ai parle en reunion de famille. Et c'etait tres rigolo de voir que tout le monde pensait des trucs differents. Les grands-meres qui n'ont pas bosse trouvaient qu'on exagerait, les femmes qui ne bossaient pas trouvaient que ca n'existait pas, et celles qui bossent disaient que \"bien sur que si ca existe\". Un autre jour, on s'est vus avec des potes en couples. On en a beaucoup parle entre meufs. Et apres les garcons ont demande ce dont on parlait.  On a repondu chacune a nos mecs et en riant... \"Non mais laisse tomber... T'inquiete, tu vas pas comprendre...\" Jusqu'au moment ou on leur a explique. La, ils ont crie au scandale. Et tres vite ca s'est fritte. Ils ont enumere tout ce qu'ils faisaient. On leur a explique que ce n'est pas ca la charge mentale. Identifier toutes les taches et les penser, c'est un job. La discussion s'est ensuite poursuivie avec mon mari qui m'a dit : \"Tu peux pas dire que j'aide pas !\" Mais moi le terme \"j'aide pas\" me scandalise deja. Ce n'est pas de \"l'aide\". Ces taches ne sont pas les miennes a la base. Il ne comprend pas ce dont on parle. C'est un encombrement du cerveau permanent.  Le pire pour moi, c'est le dimanche soir. Il faut penser aux livres de bibliotheque, se souvenir des livres empruntes, penser a prevoir le gouter, avoir des vetements pour tout le monde. Je crois que je vais mourir quand il y aura en plus les sacs de sport et les cartables. Je crois que les hommes auxquels je pense, c'est pas qu'ils  ne veulent pas , c'est qu'ils  n'imaginent meme pas  tous ces trucs. Comment leur demander de penser a des choses qu'ils n'imaginent pas ?\" 2. Julie, 35 ans (Montpellier) : zero charge mentale Avant de decouvrir qu'elle pouvait etre utilisee dans le couple, Julie, chargee d'insertion professionnelle a l'universite, utilisait l'expression \"charge mentale\" dans le cadre du travail. Pour toutes ces taches qu'on delegue en tant que manager, mais auxquelles on n'oublie pas de penser pour autant. Pour autant cette mere de deux enfants (3 et 5 ans aussi) ne se sent pas tres concernee par le sujet. \"Quand j'ai decouvert la BD en video, je l'ai postee sur Facebook en taguant une copine qui en fait beaucoup plus que son mec a la maison. Il l'a hyper mal pris. Je l'ai vexe. Ca m'a etonnee, j'ai dit : \"Ne me dis pas qu'il a quand meme le culot de se facher ?\" Elle : \"Si...\" J'ai embraye en lui disant qu'il ne fallait pas qu'il se vexe : moi non plus, je ne ressens pas cette charge mentale. Ma copine etait interloquee. \"Mais du coup, c'est Bruno [mon mari] qui l'a ?\" Je lui reponds que je n'en sais rien. Elle insiste. \"Demande lui !\" Je lui reponds : \"Je ne peux pas il est en train de faire bouffer les gosses... Et moi j'ecris des textos sur le canape.\" On a ri ! Et quand le diner etait termine, Bruno a regarde la BD mise en video par Aufeminin.com.  Il a reagi en disant : \"Non, je me reconnais pas non plus...\" Par rapports aux autres, c'est vrai que mon mari fait beaucoup. Pourtant il est cadre a la SNCF mais il s'occupe des filles tous les matins. Preuve qu'on peut avoir un job a responsabilite et s'occuper de ses enfants quand on est un homme aussi. Le matin, moi, je passe eventuellement juste une tete pour dire : \"Soyez cools avec papa, les filles !\" C'est le deal qu'on a trouve parce que moi je vais les chercher le soir. Souvent on se demande si c'est equitable ou pas. On trouve que oui. On s'est repartis les trucs. Par exemple, ce n'est que moi qui fait le linge. Et le fait qu'on ait  chacun nos univers nous enleve cette charge mentale, je pense. Apres on est tres a la cool. Et evidemment ca fait moins de charges. Les enfants n'ont pas d'activite extra-scolaire, les filles ne mangent pas des legumes a tous les repas. Elles ne se lavent pas les dents le matin mais le soir. C'est bete mais ce sont trois minutes de gagnees. En fait, on fait le strict minimum. Mes copines autour de moi me regardent comme une mauvaise mere parce que je ne connais pas la taille de couches de mes enfants (Bruno les commande sur Internet). Mais bon, lui ne connait pas la berceuse que je leur chante pour dormir ou ce qu'il faut faire quand elles ont mal aux dents. Et souvent, elles ne laissent pas les hommes faire parce que... \"Il sait pas faire.\" Je dis a mes copines que je trouve qu'elles privent aussi leurs mecs de certains moments. Apres c'est vrai que moi, je n'en ai strictement rien a faire s'il n'achete pas la marque de bonnes compotes.  Et quand mes copines me disent : \"J'aime pas quand il fait a manger : je retrouve tout en bazar, avec la casserole dans l'evier pas lavee...\" Le probleme pour moi, c'est qu'elles rangent derriere. Moi jamais je ne rangerais... Je ne suis pas la mere de mon mec et lui mon enfant. Autour de nous, on est parfois juges. Mes parents qui habitent a la campagne en Auvergne trouvent que c'est une atteinte a la virilite de Bruno. Au telephone, ils disent des trucs du genre : \"J'imagine que Bruno est encore en train de faire ci, ca ou ca...\" Ca les derange vachement. Du cote des parents de Bruno, en revanche, pas de problemes. Ils sont plus modernes. Tout ce qu'on voit nous, c'est que la charge mentale peut ne pas exister si les taches sont bien reparties.\" 3 . Leonie, 41 ans (Paris) : << Je suis en charge mentale maximale ! >> Leonie a decouvert le concept de \"charge mentale\" sur Facebook. Par une video du site Aufeminin.com qui reprend la Bande dessinee d'Emma. Cette journaliste de 41 ans, mere de deux enfants (9 et 6 ans) a desormais l'impression de vivre dans un enfer qu'elle sait nommer. Etrange. \"Cette video, en la voyant, j'ai eu un choc d'identification : je me suis vue. Je l'ai envoyee a mon mec. Au bout de deux jours il ne se decidait pas a la regarder (<< trop de boulot >>), alors je lui ai mis la pression. Il a fini par la regarder, et il a rigole. Lui aussi s'est reconnu, assis sur le canap face a son ordi !  Decouvrir ce resume en deux petits mots simples - << charge mentale >> - ce que je tente d'expliquer en milliers de mots chez ma psy chaque mercredi depuis des mois, ca m'a soulagee... Mais aussi fatiguee un peu plus. Parce que desormais, quand on est en famille, je ne vois plus que ca. A ma charge mentale s'ajoute la conscience de ma charge mentale.   Du coup, jeudi matin dernier, j'ai balance cette phrase etrange a mon mec : << Alors la, je te previens, je suis en charge mentale maximale. >> L'ainee avait oublie de faire ses devoirs, la cadette ne trouvait pas ses chaussures, le chat mangeait mon fil d'oreillette, le frigo etait vide pour la nounou le soir et on etait tous en retard. Lui etait en train de boire son cafe en calecon, et de commenter mes gestes. Ce que je voulais dire, c'est : << Fais pas chier. Soit tu m'aides, soit tu te tais. >> Depuis que je lui ai montre la video d'Emma, j'ai l'impression qu'on parle un langage commun, qu'il peut enfin comprendre ce que je ressens. Le concept lui a visiblement plu puisqu'hier, alors que je lui demandais ce qu'il faisait sur son ordi - qu'on surnomme \"sa prothese\" - un dimanche a 13h alors qu'il avait prevu une sortie familiale a 14h, il m'a balance : << Je reserve une autolib' ! Tu vois, moi aussi j'ai ma charge mentale ! >> La j'ai compris qu'il n'avait vu que ce qu'il voulait voir... L'avantage de cette BD, c'est qu'au moins maintenant on rigole au lieu de s'agresser. Il y a toujours cette BD entre nous.\" 4 . Pascale 36 ans (Bruxelles) : \"les courses de vetements, de chaussures, c'est toujours moi\" Consultante en communication, Pascale a trois enfants (ils ont entre un et six ans) avec son mari, David. Elle qui s'interesse au feminisme et a la repartition des taches menageres a aussi decouvert le concept en voyant ses amis liker la BD d'Emma. \"J'ai demande a David de lire la BD. Ca mettait un mot sur des discussions qu'on avait au quotidien. Ensuite, on en a parle et on a un peu plus rigole. Mais il ne comprend pas, il a l'impression que je lui fais des reproches sur le fait qu'il n'en fait pas assez. Et bien sur je realise la chance que j'ai. Je trouve qu'on a une repartition assez correcte. Mon mari s'occupe de tous les repas des enfants. Mais ce que je veux, c'est juste qu'il comprenne mon ressenti. Qu'il comprenne toutes les choses invisibles dont je m'occupe. Tout l'administratif c'est moi qui gere. On est proprietaires et je fais toutes les factures, les impots (francais et belges). L'education de nos enfants, on partage bien. Mais par exemple, les courses de vetements, de chaussures, c'est toujours moi. Je crois que ce sont souvent des choses qui parlent moins aux hommes : il y a une interiorisation de ce que chacun doit faire. Alors, bien sur je travaille en quatre-cinquieme. Mais ce temps, je voulais le passer avec mes enfants... Une fois qu'ils sont au lit, il y a toujours plein de trucs a faire. Mais mon mari une fois qu'il les a couches, il va sur son ordinateur jouer a des jeux videos. J'ai l'impression qu'il y a un deni de la part des hommes qui disent : \"Ah bon ? Je ne vois pas de quoi tu parles...\" Son cerveau a lui n'est pas encombre de la meme maniere. Il arrive mieux a deconnecter. Il se concentre juste sur les repas. On part en vacances la.  Il va falloir preparer les valises. Je sais que c'est moi qui ferait ceux des enfants et les miens. Lui fera juste les siens. Apres il m'explique : \"Je dois aller a mon entrainement de foot. Ca me fera du bien !\" Mais moi je ne vois toujours pas comment je pourrais integrer de faire du sport dans mon agenda. Je porte le poids de l'organisation.\"", "theme": "rue89"}