{"title": "PMA : \"A 41 ans, j'ai fait un enfant toute seule. C'etait tout sauf un caprice\"", "newspaper": "Nouvel Obs", "author": ["Louise Auvitu"], "date_publi": "2017-10-05", "content": "Adolescente, Elsa* s'imaginait deja trentenaire : elle serait mariee et aurait deux enfants, un garcon et une fille. Mais ce n'est pas ce que la vie avait prevu pour elle.  A 41 ans, Elsa, bien qu'epanouie professionnellement, etait toujours celibataire et sans enfants. Alors, il y a six ans, elle a decide d'avoir recours a la procreation medicalement assistee (PMA). Faute de pouvoir le faire en France, elle s'est rendue en Belgique. Cette decision, murement reflechie, elle l'a prise seule et a mene les demarches, qui n'avaient rien d'une partie plaisir, jusqu'au bout.  Aujourd'hui, Elsa est mere d'une petite fille de 6 ans et, a l'heure ou le debat sur  l'ouverture de la PMA aux femmes celibataires et couples lesbiens refait surface , elle a decide de repondre a ses detracteurs. Temoignage : \"Chers Gerard, Olivier, Didier, Isabelle et tous les autres... Depuis le 12 septembre, vous me jugez, vous m'insultez, vous parlez de ma vie comme si vous me connaissiez. J'aurais peut-etre du me douter qu'apres les manifestations contre le mariage pour tous, notre pays n'etait decidement plus celui des Lumieres. Mais le debat sur la PMA pour toutes a fait resurgir de leur placard homophobie, misogynie et connerie, ces bons vieux rejetons de l'ignorance. A lire vos jugements bourres de certitudes et de cliches, vous en savez un sacre rayon sur la PMA. Alors comment ca, vous connaissez des femmes qui y ont eu recours ? Et vous cotoyez aussi des enfants issus de la PMA ? Mais si, vous savez, ces enfants qui, selon vous, seraient traumatises, victimes innocentes de meres monstrueusement egoistes (merci Karine pour cette jolie description), ces femmes superficielles decidees a s'acheter un mome comme on s'achete un sac a main (merci Laurent pour cette delicieuse comparaison misogyne). Alors comme ca, il parait que je suis egoiste, inconsciente, un symbole du consumerisme de ce siecle decadent ? J'ai bien tente de vous ignorer, de rester calme mais malgre des annees de catechisme, je n'ai pas envie de tendre l'autre joue. Je n'ai pas la pretention de vous faire changer d'avis. Je ne viens pas ici me defendre ni me justifier. Je ne vais pas vous sortir des statistiques. Je ne vais meme pas parler au nom des femmes qui ont eu ou auront recours a la PMA un jour. Mais je vais vous parler concretement de la PMA parce que contrairement a vous, je sais de quoi je parle. Sans mec, j'ai fait un enfant toute seule Il y a six ans, j'y ai eu recours. En catimini, je suis allee en Belgique pour faire un enfant toute seule. J'avais 41 ans, j'etais hetero et celibataire.  Et si j'en crois \"Charlie Hebdo\" , qui n'est pas tres Charlie dans cette histoire, je voulais un bebe comme on veut un doudou. Cher Gerard Biard, faire un enfant seule, c'est tellement plus complique que cela... Mais je ne vous demanderai de vous mettre a ma place, vous en etes incapable. A 16 ans, j'imaginais, avec la certitude naive et arrogante de l'adolescence, que je serais mariee a 30 ans. J'aimais bien ce chiffre, rond et rassurant. Je n'avais pas de doute, j'aurais deux enfants, un garcon et une fille, j'avais meme trouve leurs prenoms. Puis, la vraie vie est arrivee. Il y a eu le bac, les etudes, les premiers boulots, les rencontres, les ruptures. J'ai fete mes 30 ans, un peu deprimee, je venais de me separer d'un garcon que j'aimais beaucoup. Le temps a passe. J'ai voyage, j'ai eu des deceptions amoureuses et j'ai connu un parcours professionnel dont je suis fiere (rappel : une femme qui travaille ne deteste pas les hommes. Elle n'a aucune envie de leur couper le phallus non plus). Bref, j'ai connu des types bien et des connards, des passionnants et des chiants. Mais je n'ai jamais rencontre l'homme avec qui je pourrais faire ma vie et donc un enfant - j'ai toujours eu un faible pour ce concept, faire un enfant avec un homme que j'aimerais, pas juste avec le premier venu. Donc 40 ans, pas de mec. C'est injuste, non, c'est carrement degueulasse mais bon, c'est la vie. Jamais, je n'aurais imagine avoir recours a une PMA Allez, sortez deux minutes de la caricature et posez-vous la question : pourquoi faire un enfant seule ? \"Elles veulent des gosses, mais pas des hommes !\" balancait Isabelle, sur Facebook. Mauvaise reponse. Reponse facile et conne, mais mauvaise reponse quand meme. Chere Isabelle, quand une femme hetero choisit la PMA, ce n'est pas parce qu'elle ne veut pas d'homme dans sa vie, c'est parce qu'elle n'en a pas. Et croyez-moi, c'est deja une souffrance en soi. En plus d'etre seule, on se prend cette horloge biologique en pleine gueule ou plutot en plein dans les ovaires. Nous, les femmes, vivons sous le coup de cette terrible injustice. A partir de 35 ans, notre fecondite - quel mot degueulasse - degringole a 30% alors qu'on est censee etre au top de notre vie professionnelle. Pendant que les hommes, eux, peuvent continuer a faire des momes jusqu'a ce que mort s'ensuive, s'ils le souhaitent. Alors evidemment oui, mille fois oui, j'aurais prefere faire cet enfant avec un homme plutot qu'avec une eprouvette. Jamais dans mes reves les plus fous, je n'aurais imagine avoir recours a la PMA. Messieurs, nous ne souhaitons pas votre fin Et non messieurs, il n'existe pas de club secret ou les femmes se reuniraient pour comploter la fin de l'homme en lancant des flechettes sur vos photos dans le sous-sol d'une banque de sperme. C'est bizarre, des que se produit une avancee spectaculaire en matiere de droits des femmes, vous hurlez a l'extinction de l'espece. Je n'ose meme pas imaginer ce que vous auriez pu eructer si les reseaux sociaux avaient existe quand nous avons eu  le droit de vote en 1944 . Ou quand nous avons eu le droit de posseder un compte bancaire sans l'autorisation d'un mari en 1965. Ou le droit de decider de notre contraception en 1967. Ou  le droit a l'avortement en 1975 . Recemment, sur  le site de Brain Magazine , Ovidie rappelait tres justement qu'a la naissance du premier bebe eprouvette, en 1982, l'ecrivain Philippe Sollers avait predit des consequences catastrophiques pour l'avenir de l'homme. Trente-cinq ans plus tard, tout va bien, messieurs, l'humanite est intacte. Les hommes gagnent 23% de plus que les femmes ( chiffre de l'Observatoire des inegalites ) et seulement 3,5% des femmes sont des patronnes ( bureau d'etudes Proxinvest, mars 2016 ). Donc, pas d'inquietude, vous avez de la marge et Sollers est toujours un vieux con libidineux. Cette envie d'enfant, c'est tout sauf un caprice D'ailleurs, vous, les \"specialistes eclaires\" de la question, vous oubliez aussi de mentionner que decider d'une PMA, c'est aussi une affaire de deuil. Faire le deuil d'un homme/mari/amoureux/mec/pere potentiel de son enfant. Et c'est aussi faire le deuil de la famille comme on l'a vecue avec ses propres parents et comme on l'a imaginee. Quand on decide d'une PMA, il faut dire adieu a ce desir d'un enfant concu dans l'amour. Et c'est difficile, non, c'est dechirant de renoncer a ce reve, ca creve le coeur. C'est une decision murement reflechie, pesee et soupesee Pour ma part, ca m'a pris deux ans. Deux longues annees a retourner le probleme dans tous les sens, a me poser les questions sur ce choix, a imaginer une vie sans enfant, a peser les consequences, a m'interroger sur mes capacites a le faire, a me questionner sur mon egoisme, etc. Cette envie d'enfant, c'est tout sauf un caprice. C'est une decision murement reflechie, pesee et soupesee. \"En attendant l'ouverture de la PMA, nous irons en Belgique concevoir notre enfant\" Je ne remercierai jamais assez ma gyneco. C'est elle qui m'a delivree de toutes mes hesitations. Elle me suit depuis vingt ans donc elle me connait un peu. Un jour de fevrier, elle m'a parle de la PMA. Elle m'a explique qu'elle avait des patientes qui allaient en Belgique ou en Espagne pour le faire et qu'elle me soutiendrait dans ma demarche. La veille, j'avais dine avec une copine (meme age que moi, meme situation) qui avait commence le traitement dans un hopital belge. J'ai pris ca pour un signe. Alors, j'ai appele cet hopital et rendez-vous a ete pris pour un jour de mai. Finalement, mon egoisme avait gagne la partie. Ma famille a ete extraordinaire Quand on se lance dans un projet d'une telle envergure, on ne peut pas le faire sans le soutien de sa famille. Et la mienne a ete extraordinaire. Mes parents ? \"On se demandait pourquoi tu ne l'avais pas fait avant mais on n'osait pas t'en parler.\" Mes soeurs, chacune mere de trois enfants-concus-naturellement-avec-leur-mari, me soutenaient totalement. Ma tante qui est une religieuse ne s'est pas evanouie en hurlant a l'excommunication. Mes oncles, mes tantes, meme mes collegues au bureau, tous ont accepte la situation avec un naturel desarmant, comme si ce choix etait aussi une evidence pour eux. Mais la reaction la plus inattendue a ete celle de ma grand-mere, 91 ans a l'epoque. Elle a ete mere de trois enfants, mariee a mon grand-pere pendant plus de 60 ans. J'avais le coeur battant en lui telephonant mais elle m'a vite rassuree : \"Mais tu as bien raison, ma cherie ! Qu'est-ce-que tu vas t'embeter avec un homme de toute facon.\" \"Choisir\" un donneur de sperme Quand je suis arrivee a ce premier rendez-vous dans la salle d'attente de cet hopital belge, il y avait des couples de lesbiennes et des couples heteros. J'etais l'unique femme celibataire mais la-bas, pas de Christine Boutin pour m'accuser d'etre le suppot de Satan. D'entree, l'entretien avec le medecin a ete plutot deprimant. Le verdict est tombe, cruel : a 41 ans, j'avais 10% de chances de tomber enceinte. Pas la peine de tenter l'insemination artificielle, on allait passer directement a la FIV a cause de mes ovaires prehistoriques. Le medecin m'a explique le processus, interrogee sur les raisons mon choix. Ensuite, elle m'a parle du donneur. Ah, le donneur de sperme, cette grosse usine a fantasmes des opposants a la PMA. Desolee, il n'existe pas de catalogue dans lequel j'aurais pu choisir un beau gosse, comme on choisit son nouveau canape. Pas de photos, pas de \"je m'appelle Guillaume, j'ai 35 ans, je suis astronaute et j'adore jouer au Scrabble\". Car les Belges sont des gens intelligents, ils ont cree des garde-fous. Et quand viendra le moment fatidique de \"choisir\", les criteres se limiteront a la couleur de cheveux, de peau, des yeux et a la taille. Derriere son ecran, le medecin tapotera sur son clavier. Je ne verrai rien, je ne saurai rien. Plus tard, dans le meme hopital, j'ai rencontre un psy qui doit evaluer si je suis prete, si j'ai la tete sur les epaules, le sens des responsabilites, si je suis bien entouree, etc. (Au passage, si tous les parents potentiels passaient cet entretien, une bonne partie echouerait.) En reprenant le train, j'etais paniquee, persuadee d'avoir donne les mauvaises reponses. Et puis, un mois plus tard, j'ai recu un courrier. La commission donnait son feu vert ; j'allais pouvoir commencer le traitement. Tout ca n'a rien a voir avec une petite viree shopping Ce que je retiens de cette periode, c'est un grand huit emotionnel, entre stress et angoisse. Le stress des examens medicaux invasifs - comment fonctionnent mes ovaires ? Comment sont mes trompes ? Le stress de prendre un traitement hormonal, de louper une prise, de se planter et de devoir tout recommencer. Le stress de se faire une piqure dans le ventre tous les soirs. Le ventre tellement gonfle d'hormones que je ne pouvais pas le toucher sans crier de douleur. Mes mains qui tremblent quand l'infirmiere m'appelle : \"Venez lundi matin a 8 heures, on va vous prelever les ovocytes.\" L'angoisse dans la salle d'operation pendant que la gyneco effectue le prelevement. La douleur qui me dechire les entrailles apres. Le soulagement de savoir que j'ai assez d'ovocytes. L'angoisse pendant l'attente : \"Vous avez plusieurs embryons viables, vous revenez dans 48 heures pour une implantation.\" La panique quand on me conseille de me faire implanter trois embryons pour etre sur que ca marche et de repondre, non merci, deux ca suffira. Je suis peut-etre egoiste mais je suis une egoiste vachement courageuse Et la joie indescriptible quand le laboratoire m'appelle pour me dire que je suis enceinte. Non decidement, tout ca n'a rien a voir avec une petite viree shopping qui apaiserait mon angoisse existentielle. Ce que personne ne dit, c'est qu'il faut une volonte sans faille, un courage enorme pour entreprendre seule une PMA. Alors, je suis peut-etre egoiste mais je suis une egoiste vachement courageuse. Vous parlez de consumerisme, moi je parle d'amour absolu Aujourd'hui, ma fille a 5 ans. Elle n'est pas un secret, mon choix n'est pas une honte et je l'assume totalement. Elle est merveilleuse, incroyable, parfaite et surtout epanouie. C'est le mot qui revient souvent dans la bouche de ma famille, mes amis, mes collegues, les maitresses d'ecole. Moi, je m'emerveille chaque jour de l'arrivee de cette enfant dans ma vie. Vous parlez de consumerisme, moi je parle d'amour absolu. Vous parlez d'inconscience, moi je parle de courage. Une femme seule avec un enfant, elle est a 100% engagee pour que cet enfant soit bien dans sa peau. Il faut etre vigilante, avoir les pieds sur terre, etre consciente des dangers et savoir quand demander de l'aide. Pour ma part, j'ai une pedo-psy a mes cotes, une femme formidable qui m'aide a prevoir les questions et a naviguer entre les ecueils. Et quand un soir d'hiver, ma fille m'a demande pourquoi elle n'avait pas de papa, j'etais prete. Je lui ai explique les choses simplement et notre famille monoparentale va bien, merci beaucoup. Et puis, un pere ce n'est pas seulement un donneur de sperme. Plus que tout, j'espere qu'un jour, ma fille aura un pere, un vrai. Celui qui l'emmenera a ses cours de natation, qui la consolera de ses chagrins d'amour et qui la grondera quand elle dessine sur la table basse du salon. Ma fille est la plus belle chose que j'aie accomplie dans ma vie Je suis consciente qu'au fil des annees, des problemes apparaitront. Des reproches peut-etre. Des questions sur cette partie d'elle-meme qu'elle ne connait pas et sur ce pere invisible. Mais je suis prete a affronter tout cela parce que j'ai deja affronte le plus difficile. Faire cette PMA est la meilleure decision que j'aie prise et pas une seule fois, je ne l'ai regrettee malgre la responsabilite de cette existence qui repose sur mes seules epaules. Ma fille est la plus belle chose que j'aie accomplie dans ma vie. Et je refuse de laisser mon histoire et mon enfant etre salis par votre fiel et votre ignorance. Je ne lirai pas vos commentaires sur mon temoignage. Vos jugements teintes de peur ne m'interessent plus. Je penserai plutot a Claire qui a fait congeler ses ovocytes en Espagne. A Julie qui n'aura pas d'enfants parce qu'elle n'a pas rencontre le \"bon\". A Anne qui, apres deux tentatives, a tout arrete. A Stephanie qui a fait une fausse couche et vit maintenant dans la terrible douleur de savoir qu'elle n'aura jamais d'enfant. Et a toutes les autres que je ne connais pas et qui, un jour peut-etre, choisiront de faire une  PMA  en toute legalite. * Le prenom a ete change.", "theme": "societe"}