{"title": "Pervers narcissique : \"Il me disait 't'es moche, tu pues, je t'aime'\"", "newspaper": "Nouvel Obs", "author": ["Louise Auvitu"], "date_publi": "2017-09-10", "content": "Pendant longtemps, Julie Denes a prefere se murer dans le silence. Il lui aura fallu pres de 15 ans pour raconter la relation toxique qu'elle a vecue alors qu'elle n'etait qu'une jeune etudiante en droit de 22 ans. Cette histoire - dont elle a ecrit un livre (\" Une poule sur un mur \", Michalon) - debute en septembre 2002. Il s'appelle Eric. Il est seduisant et beau parleur. Julie tombe immediatement sous son charme.  Leur histoire commence sous les meilleurs auspices. Puis, Eric change, devient violent, jaloux et manipulateur. Sans s'en rendre compte, Julie tombe dans les griffes d'un pervers narcissique. \"Mais pourquoi ne l'a-t-elle pas quitte ?\". La jeune femme n'a pas vu le piege se refermer sur elle. Entre soumission et culpabilite, Julie Denes raconte : \"Septembre 2002. J'ai 22 ans et je m'apprete a entamer mon annee de maitrise en droit. Fraichement debarquee a Bordeaux, cela fait quelques jours seulement que je me suis installee dans un modeste studio quand un homme, un peu plus age que moi, m'accoste dans la rue. Ici, je ne connais personne. Il s'appelle Eric, il est charmant. Le courant passe entre nous. Je lui donne mon numero de telephone. Quelques heures plus tard, il me rappelle et me propose de passer une soiree ensemble. Pour notre premier rendez-vous, il m'invite dans un restaurant de bord de mer, pres d'Arcachon. La soiree se passe bien, j'apprends a le connaitre. Il n'y a aucune fausse note et il me propose un second rendez-vous. Cette fois-ci, il passe chez moi. Nous buvons quelques verres, puis il m'embrasse et les caresses s'accentuent. Je lui demande alors s'il a ce qu'il faut. Ce n'est pas le cas. Mais Eric insiste. J'ai beau lui dire qu'il ne faut pas, qu'il doit arreter immediatement, il me saisit les bras, me bloque, et me force a avoir un rapport sexuel. Je suis tetanisee, je pleure. Une fois fini, il me lance : \"Qu'est-ce que tu as ? T'es bizarre comme nana. C'est quoi le probleme.\" Puis, il quitte mon appartement. A ce moment-la, je ne realise pas que je viens d'etre violee. Je prefere me taire et encaisser Le lendemain, je minimise. Il me plait vraiment. Je me dis que c'est de ma faute, que je n'ai pas su le satisfaire, j'encaisse et mets cette agression de cote. Je suis quelqu'un de discret et je parle peu de mes relations intimes. A ce moment-la, je ne connais d'ailleurs personne a Bordeaux qui pourrait m'apporter un peu de soutien, alors je prefere me taire. Eric et moi, nous nous voyons peu, nous ne sortons quasiment jamais. Je suis souvent dans l'attente d'un coup de fil, d'une visite ou d'un simple SMS. Jeune, un peu fleur bleue, tres naive, avec quasi aucune experience amoureuse serieuse, je n'arrive pas a savoir si tout ceci est normal. Mais, cet homme, je l'interesse alors je m'y accroche. Quelques mois s'ecoulent et notre relation redevient presque normale. Un jour, il me propose d'aller dans une boite de nuit huppee de Bordeaux. Il doit venir me chercher \"plus tard\", je suis aux anges ! Vers minuit, alors que je me suis assoupie, Eric m'appelle pour que je le rejoigne en bas de mon immeuble. Il me presente son frere, j'ai l'impression que c'est une forme d'officialisation de notre couple. \"Tu fais la pute ! J'ai honte de toi !\" Dans la boite, Eric m'ignore. Il reste avec ses potes et son frere sans m'accorder le moindre regard. Je fais la plante verte. Pour passer l'ennui, je me decide a aller aux toilettes et l'un des amis d'Eric propose de me montrer le chemin. Quand je reviens, je pose ma main sur son bras et celui-ci me lance : \"On rentre, va prendre tes affaires !\" Une fois a la maison, il me bouscule violemment et me balance : \"Devant mon frere, tu fais la pute ! J'ai honte de toi !\" Il claque la porte. Je pleure, je tente de le joindre pour m'excuser de mon comportement. Je n'ai plus aucune fierte, il ne me repond pas. Je deviens completement dingue, accro du telephone, harceleuse, au point de tenter de le joindre d'une cabine telephonique dans l'espoir qu'il decroche faute de connaitre le numero. En vain. \"Je ferme les yeux et je pense aux Bahamas\" Une quinzaine de jours plus tard, il me repond enfin et on se voit. Il m'embrasse, me dit a quel point je suis belle, me dit que je lui ai manque... Tout redevient normal. Un soir, Eric passe a l'improviste avec une bouteille a la main. Il est charmant, gentil et propose que nous partions ensemble aux Bahamas. La soiree se passe bien et il me demande de me glisser nue dans le lit. Je m'execute. Quand il revient, il n'est pas seul. Un homme que je ne connais est a cote de lui. Effrayee, je remonte la couverture sur mon buste. Les deux comparses parlent a voix basse, s'approchent, se deshabillent et me rejoignent dans le lit. Je sens leurs mains, j'ai envie de hurler, mais je n'y arrive pas alors je ferme les yeux et je pense aux Bahamas. Apres m'avoir violee, l'inconnu part, Eric me prend dans ses bras et declare pour la premiere fois : \"Je t'aime.\" J'ai du mal a comprendre. Eric occulte totalement cette soiree. Avec Eric, j'attends souvent C'est l'ete et je vais quelques jours chez mes parents en Bretagne, mais Eric me contacte pour me proposer qu'on parte ensemble en vacances la semaine suivante. Sans me poser de questions, je plie bagages et je rentre precipitamment a Bordeaux pour le retrouver, mais une fois la-bas, Eric ne me repond plus. Alors, je patiente chez moi dans l'espoir d'avoir des nouvelles de lui. Avec Eric, j'attends souvent, mais je suis rarement inquiete. A aucun moment, je ne me dis qu'il va me quitter. J'avoue que j'envisage parfois qu'il puisse avoir une autre femme, surtout que je ne suis quasiment jamais allee chez lui, mais ca ne va pas plus loin. Pour passer le temps, je pars a la recherche d'un nouvel appartement que je trouve en quelques jours seulement. C'est alors qu'Eric reapparait. Il m'explique qu'il a beaucoup de travail. Quand je lui demande de m'aider a demenager, il me repond : \"Non, franchement, j'ai d'autres choses a foutre la.\" Cet ete, il n'y aura pas de vacances paradisiaques, mais une viree glauque a Paris dans un hotel miteux. \"Fais ce que tu as a faire\" Avec lui, j'ai l'impression de m'excuser tout le temps, de manquer de confiance en moi. Et pourtant, je continue... Juste avant mon demenagement, j'apprends que je suis enceinte. Petite, j'ai pourtant subi une lourde operation et les medecins m'avaient dit qu'il y aurait peu de chance pour que je puisse enfanter. En apprenant la nouvelle, j'appelle immediatement Eric. Cet enfant est inespere ; c'est peut-etre ce qui manquait pour solidifier notre couple ? Sa reponse est loin de celle que j'esperais : \"Je n'en veux pas. Tu imagines un peu la galere ? Tu bosses pas, tu fais tes etudes, t'as pas un rond, c'est ca ton projet ? Et puis, j'en ai deja un de gosse. Fais ce que tu as a faire.\" C'est la douche froide. Quand je retourne voir le medecin, il m'annonce que je souffre d'un decollement peri-ovulaire et que je risque de faire une fausse-couche. A contre coeur, je decide donc de subir une interruption volontaire grossesse, intervention vraiment traumatisante. Seule. Eric me recupere, mais il me depose chez moi. Puisque je ne peux pas avoir de rapports sexuels, je ne l'interesse plus. Un terrible Nouvel an Cela fait un peu plus d'un an et demi que nous sommes ensemble. Ce soir-la, c'est le Nouvel an et Eric me promet qu'on passera une soiree en amoureux. Je me pomponne, je prepare le diner, mais lui n'arrive qu'a 23h55. Je suis enervee, mais il ne s'excuse pas. Au bout de quelques minutes, je m'assois sur le canape, lui se poste sur une chaise et m'insulte pendant pres d'une heure. Je suis tetanisee, je regarde dans le vide. Je ne veux plus l'entendre, je voudrais qu'il disparaisse. Dans ma tete surgit alors une petite comptine : \"Une poule sur un mur qui picore du pain dur...\" Ne voyant aucune reaction face a sa violence verbale, il se leve, m'arrache mes habits, me repose sur une chaise et s'empare d'un couteau de cuisine qu'il glisse sur mon corps avant de l'inserer dans mon sexe. Je suis horrifiee, j'ai peur. Il finit par m'emmener dans la salle de bain. La, il me positionne face a la glace : \"T'es moche, t'es pas belle. Tes hanches sont difformes, tes seins tombent, t'as un corps horrible... T'es qu'une merde. Personne ne veut de toi. T'as de la chance d'etre avec moi.\" Il me jette dans la douche pour \"me nettoyer\" car, selon lui, je suis sale et je pue, puis me jette sur le clic-clac ou il me viole. La comptine ne me quitte pas. Je ne fais que subir encore et toujours. \"Quittez-le !\" Je crois que cet episode m'a enfin fait comprendre la toxicite de cette relation. Je n'ai plus de desir pour lui. Il m'a detruite : ce n'est pas ca l'amour, je me suis completement plantee. A ce moment-la, je rencontre un autre garcon qui me dit que je suis jolie, que je lui plais. Je realise que oui, quelqu'un d'autre peut s'interesser a moi. Un jour, alors que je suis dans la salle d'attente d'un gynecologue, je feuillette un magazine et je tombe sur un quizz : \"Votre homme est-il un prince charmant ?\". Je le fais, et mes resultats m'indiquent : \"Quittez-le ! C'est un psychopathe, on vous aura prevenue\". Je ne l'aime plus - d'ailleurs l'ai-je vraiment aime ? - et je veux que ca se termine. Depuis un an et demi, je vis un enfer. Il faut que ca cesse, mais je ne sais pas comment m'en debarrasser. Finalement, je lui envoie un simple texto : \"Merci de me rapporter les cles de mon appartement. Tout est fini.\" A la suite de ce message, Eric repasse a l'appartement pour me rendre les cles. Je me dis que ca a ete relativement simple. Mais au moment ou je recupere mon trousseau, il me donne une gifle monumentale, m'insulte, puis reprend ses cles avant de repartir. Un jour, je retrouve enfin mes cles dans ma boite a lettres. J'ai ete sous son emprise pendant 2 ans Apres cette rupture, j'ai quitte Bordeaux pour retourner en Bretagne, chez mes parents. J'avais fini mes etudes et je voulais a present pratiquer. Six mois plus tard, j'ai eu un coup de fil d'Eric. Il me demandait comment j'allais, ce que je devenais ; je me suis contentee de lui repondre que ca allait bien et puis, j'ai raccroche. Dans la foulee, j'ai change de numero de telephone. Il m'a detruite. J'ai mis du temps a m'en remettre. Cette relation a dure deux ans. J'ai ete victime d'une sequestration physique et mentale qui m'a totalement detruite. J'ai mis du temps a m'en remettre.  \"J'ai vecu 7 mois avec une perverse narcissique : un enfer dont je suis sorti. Pas indemne\" Je me suis attachee parce qu'a l'epoque je manquais de confiance en moi et j'ai cru que c'etait l'homme qu'il me fallait, mais en realite, c'etait de la servitude. Et lui, en a profite. J'ai ete victime d'un pervers narcissique En 2008, j'ai ete juriste pour une association venant en aide aux femmes victimes violences conjugales. En m'informant sur leurs histoires, j'ai decouvert ce qu'etait un  pervers narcissique . J'ai realise que c'etait le cas d'Eric, j'ai compris pourquoi j'avais ete sous son emprise si longtemps. J'etais dans un cycle de violences intenses entrecoupees de \"lunes de miel\". Je culpabilisais sans cesse, esperais et je pensais que c'etait normal de faire des compromis. Ca a ete tres complique de me reconstruire, de faire de nouveau confiance a un homme. Par exemple, j'avais un rapport au telephone tres particulier. Si mon ami ne repondait pas dans la demi-heure, je devenais dingue. Je ne supportais pas non plus d'attendre. Je voulais tout, tout de suite. J'ai une tolerance a la souffrance extremement basse. Un rien peut me faire du mal et me faire fuir. Des Eric, il y en a d'autres. Ce sont des hommes ou des femmes,  souvent charmants, sociables  et dont on ne soupconne pas la violence ni la perversite. Je trouve qu'il n'y a pas suffisamment de prevention ni de sensibilisation sur tous ces sujets comme le respect de l'humain, l'egalite homme-femme, le sexisme et la violence. \"Insultes, moqueries, violence et manipulation... Mon pere est un pervers narcissique\" Je n'eprouve que de la pitie  Je n'ai jamais vraiment parle de mon experience durant toutes ces annees, mais par le plus grand des hasards, j'ai eu l'opportunite d'ecrire un livre. Quand je me suis retrouvee devant la feuille blanche, j'ai ressenti le besoin de coucher sur le papier mon histoire. Mon compagnon, qui heureusement la connaissait deja, a ete d'un tres grand soutien. Je n'avais pas la gueule de l'emploi et pourtant, je suis tombee dans son piege. J'ai bien conscience que les gens qui lisent mon histoire se demandent pourquoi je ne suis pas partie, pourquoi j'ai accepte tout ca... Mais ce n'est jamais simple de sortir de ce type de relations. Je faisais des etudes de droit, je n'avais pas la gueule de l'emploi et pourtant, je suis tombee dans son piege. Et puis viennent la honte et la culpabilite, la peur ne pas etre ecoutee ou comprise. C'est aussi pour cette raison que j'ai ecrit, pour que ces gens essaient de comprendre. Depuis que j'ai enfin brise ce silence, j'ai recu de nombreux messages de personnes qui ont, elles aussi, ete victimes. Pour ma part, je n'ai jamais porte plainte, car je n'avais pas la moindre preuve. J'ai prefere tourner la page. Aujourd'hui, je sais qu'il y a une vie apres, meme si ce n'est pas evident, elle existe. Depuis, j'ai compris que l'amour, ce n'etait pas subir, mais partager, accepter la personne tel quel est et s'accepter. Il faut un temps pour se pardonner aussi, pour se dire que ce n'etait pas sa faute. J'ai recemment retrouve la trace d'Eric sur Facebook. J'ai eu le sentiment qu'il n'avait absolument pas change alors que de mon cote il a tue une partie de moi-meme et que je ne suis plus du tout la meme femme. En voyant sa photo, je n'ai pas eprouve de haine, juste de la pitie.   Propos recueillis Louise Auvitu", "theme": "le plus"}