{"title": "\"Si l'ecole faisait son travail...\" : le Medef trolle les profs", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-21", "content": "\"Si l'ecole faisait son travail, j'aurais du travail !\" Ce slogan tout en finesse du Medef, qui le diffuse sur la Toile, vient d'etre repere par la FSU (Federation syndicale unitaire), et le syndicat de la fonction publique y reagit par un  communique , titre \"Le Medef n'a pas le droit d'insulter l'ecole\". Comme l'expose  Franceinfo , la phrase provocatrice \"est adossee au Manifeste pour l'education,  publie  le 14 juin et complete par un site internet. Elle etait jusqu'ici passee inapercue mais elle a ete denichee sur internet mercredi par la Federation syndicale unitaire (FSU) [...] La presidente de la FSU, Bernadette Groison, ne decolere pas : 'Cette phrase du Medef est une insulte pour tous les enseignants du pays', enrage-t-elle. Elle denonce une stigmatisation des enseignants par le syndicat du patronat.\" Le Medef a repondu en tweetant son slogan, assorti pour tenter de desamorcer un peu sa provoc d'un hashtag \"ma blague nulle\". #MaBlagueNulle   pic.twitter.com/J2R3sUsqSP -- MEDEF (@ medef )  20 septembre 2017 Cette declaration patronale en forme de bras d'honneur aux enseignants est relayee par l'achat de publicites sur Internet, rapporte  \"le Parisien\"  : \"Le message, en lettres blanches sur fond orange, apparait en banniere publicitaire sur Internet, de maniere aleatoire sur certains sites comme Pagesjaunes.fr, ainsi que sur les reseaux sociaux. Accompagne du logo du Medef, il renvoie en un clic au site  Eduquerformer.fr , dans lequel l'organisation patronale ne mache ni ses mots ni ses illustrations pour denoncer un systeme scolaire juge 'a bout de souffle', qu'il faudrait reformer d'urgence dans l'objectif de 'rendre les jeunes 100 % employables'.\" L'Education nationale \"doit ameliorer sa performance\" Le service de presse du Medef declare a Franceinfo que \"les enseignants ne doivent pas le prendre pour eux\". Pour le responsable de communication, il faut \"parler des dysfonctionnements de l'Education nationale qui 'doit ameliorer sa performance. C'est bien l'ecole d'aujourd'hui qui debouche sur un  chomage  de masse des jeunes Francais, une education trop academique et pas assez professionnelle.' Il resume : 'Il faut reformer l'ecole.'\" Belle reussite de com' : le slogan suscite d'abondantes reactions, notamment sur Twitter, ou les enseignants et leurs soutiens ne manquent pas en particulier de rappeler les  promesses de creations d'emplois du Medef  naguere  en echange de l'argent du CICE (credit d'impot competitivite emploi,  bien connu de Pierre Gattaz , le patron du Medef, dans son entreprise Radiall). Si les patrons avaient cree au moins 1 million d'emplois, nous aurions du travail ! #MedefBeurk   pic.twitter.com/BXWUT2njRW -- fabricegd74 (@fabricegd74)  20 septembre 2017 #MedefNul   pic.twitter.com/qzw1zMvllB -- J'ai le sourire (@Jailesourire)  21 septembre 2017 1 million d'emplois : le \"oui mais\" du Medef  Un peu d'histoire aussi, avec un texte de \"La Revue industrielle\" de 1879 expliquant les dangers de la greve. La Revue Industrielle, 1879. Le mepris et le sarcasme vis-a-vis de ceux qui les nourrissent n'a pas pris une ride.  pic.twitter.com/dQvAl2hlkl -- Rrr_helene (@Rrr_helene)  20 septembre 2017 Et Benoit Hamon, dont le profil Twitter rappelle qu'il a ete ministre de l' Education nationale , commente le slogan du Medef d'un \"Toute honte bue\". Toute honte bue  #Medef   pic.twitter.com/hQJzSRr4G6 -- Benoit Hamon (@benoithamon)  21 septembre 2017 Les communicants du Medef devraient peut-etre mediter cette remarque ironique du SGEN-CFDT Picardie : \"Il faut deux ans pour apprendre a parler et toute une vie pour apprendre a se taire (proverbe chinois)\" : pic.twitter.com/6XQrVU2uzG -- Sgen-CFDT Picardie (@SgenPicardie)  20 septembre 2017 T. N. (avec AFP)", "theme": "societe"}