{"title": "Votre petit garcon veut se mettre du vernis ? Imprimez donc ces depliants geniaux", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-09-14", "content": "La petite tete observe le pinceau deposer du rose sur les ongles de sa mere. \"C'est quoi ca, maman ?\" \"C'est du vernis, lapin. C'est pour faire joli.\" \"Ah.\" Il s'en va. Faire des trucs importants. Comme garer les voitures minutieusement, les unes derrieres les autres. Deux minutes plus tard, il revient. \"Maman, moi aussi, je veux du vernis.\" Elise, 34 ans, editrice, tient  un blog . Il s'appelle \"Maman rodarde\" parce qu'a force d'entendre son fils si joliment prononcer \"Maman regarde\", elle a ete inspiree. Peut-on mettre du vernis a son petit garcon ? Au telephone, elle explique qu'elle a beaucoup reflechi a cette question :  peut-on mettre du vernis a son petit garcon de 5 ans ?  \"C'est des questions que je me pose depuis qu'il est ne. Je m'interroge notamment pour savoir quelles sont les limites. Est-ce qu'on le soutient dans ses envies ? Ou est-ce qu'on le contraint ? Si un petit garcon demande a s'habiller avec une robe ou un vetement a fleurs, faut-il le laisser faire ou l'en empecher pour le proteger ? J'ai fait le pari de lui donner suffisamment d'aplomb pour qu'il puisse agir comme il le souhaite, librement.\" Le pari est joli mais il peut provoquer des turbulences. Pas dans le cercle familial ou amical car les valeurs y sont partagees. Cela se passe surtout a l'ecole ou au parc, comme le raconte Elise  sur son blog . \"Je me souviens, par exemple, l'avoir vu au parc, les mains recroquevillees pour cacher ses ongles vernis, de peur que les enfants se moquent et ne veuillent plus jouer avec lui. Ca m'a retourne le ventre de sentir que mon fils n'osait pas laisser libre cours a ses envies ou sa personnalite a cause du regard des autres.\" \"Oh, t'as du vernis, t'es une fille !\" Et \"a la fin des vacances d'ete\" quand Piou (le surnom du garcon) a de nouveau manifeste l'envie de porter du vernis, cela s'est d'abord mal passe. \"Au parc, Piou a essuye les moqueries d'un groupe d'adolescents (des garcons de 15-17 ans). Puis le petit garcon de son age (5 ans) avec lequel il jouait au toboggan s'est exclame, en remarquant ses ongles vernis : 'Oh, t'as du vernis, t'es une fille !' Mon fils s'est referme comme une huitre, les epaules basses, tout honteux.\" Elise est allee parler aux ados qui, courageux et amuses, ont fait mine de n'avoir rien dit. Et elle a aussi parle au petit garcon du meme age que son fils. \"J'ai engage une conversation sur le vernis, le rose, les paillettes, les filles et les garcons. En 10 minutes, c'etait plie : les deux petits garcons sont repartis jouer gaiement ensemble, et il n'a plus ete question de vernis.\" Mais les mamans et les papas ne sont pas toujours la avec les \"pious\" pour les defendre. Et, poursuit Elise sur son blog : \"Hier, sur le chemin de l'ecole, Piou m'explique que l'Atsem de sa classe lui a soutenu que le vernis, ce n'est pas pour les garcons. 'Moi je sais bien que c'est pour les filles et les garcons, mais elle m'a dit que non.'\" Petits depliants liberateurs Quand Elise, tristoune, raconte l'episode facheux a une collegue, celle-ci  lui montre une photo de l'acteur Jared Leto les ongles colores. Petit tilt dans la tete d'Elise. \"Je me suis dit : 'Mais c'est ca, il faut que les enfants puissent avoir des images comme ca sur eux tout le temps.'\" Pour l'amour de son fils (et de la liberte), Elise a donc fait la chose la plus mignonne du monde. Elle a collecte des images d'hommes connus (ou pas) pour fabriquer de petits depliants liberateurs. Comment elever son fils pour qu'il ne devienne pas sexiste On y voit des garcons connus qui se maquillent, se mettent du vernis, portent des bijoux ou mettent des robes. Entre la mise en page, la collecte des icones et les petits pictogrammes, elle y a passe quatre heures par soir pendant une semaine. Ensuite, que s'est-il passe avec Piou ? \"Je les ai imprimes et glisses dans son sac mais comme il est parti chez son papa (dont je suis separee), on n'en n'a pas reparle.\" Elise ne s'est pas arretee la. Elle a imagine les memes petits depliants pour les filles. Car contrairement a ce qu'on leur dit parfois, elles peuvent aimer les voitures, le foot, les maths, les sciences, les jeux video, les ordinateurs, avoir des poils ou des cheveux rases... Sur les reseaux sociaux, les gens proposent des corrections et elle fait evoluer les depliants. Elle a par exemple evite de prendre en exemple des acteurs accuses d'avoir battu leurs femmes. Mais Piou ? Etait-il content ? \"Je crois qu'il en avait un peu rien a faire mais en meme temps ca lui a plu, parce que c'est un tout petit format qui se plie et se deplie.\" Ingratitude tout enfantine. Mais qu'importe. Elise dit que c'est \"pour la beaute du geste\". Et l'important, c'est que ces petits papiers existent pour tout le monde maintenant. En libre acces. Rendez-vous sur  le blog de Maman Rodarde  pour les imprimer a votre tour.", "theme": "rue89"}