{"title": "Meurtre de Sarah Halimi : le suspect pris d'une \"bouffee delirante aigue\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-13", "content": "Le suspect du meurtre d'une femme juive en avril a Paris, Sarah Halimi, dont la mort par defenestration  avait suscite une vive emotion , est accessible a une sanction penale, selon le rapport d'expertise psychiatrique, rapportent ce mercredi 13 septembre des sources proches du dossier. Le discernement du suspect,  le voisin musulman de la victime , etait altere mais pas aboli au moment des faits, a estime l'expert dans ses conclusions, selon ces sources,  confirmant une information du \"Figaro\" . Dans ce type d'affaire, si l'abolition du discernement est retenue par la justice, cela signifie la fin des poursuites penales. Sous l'effet d'une forte consommation de cannabis, Kobili Traore, 27 ans, etait pris d'une \"bouffee delirante aigue\" mais ce trouble psychotique, selon l'expert, n'est \"pas incompatible avec une dimension antisemite\" du crime, qualification pas retenue a ce jour dans la procedure. \"Delire persecutif polymorphe a thematique mystique\" L'examen, realise par le docteur Daniel Zaguri, revele que cette bouffee delirante est \"notamment caracterisee par un delire persecutif polymorphe, a thematique mystique et demonopathique\" (liee aux demons). Si l'enquete n'a pas etabli l'antisemitisme du suspect, l'expert fait l'hypothese que \"dans le bouleversement delirant, le simple prejuge ou la representation banale partagee se sont transformees en conviction absolue\". Dans la nuit du 3 au 4 avril, Kobili Traore, habitant avec ses proches au deuxieme etage d'un HLM d'un quartier populaire parisien, Belleville, s'etait introduit chez sa voisine du dessus. Aux cris d'\"Allah Akbar\", entrecoupes d'insultes et de versets du Coran, il l'avait rouee de coups sur le balcon, avant de la precipiter dans la cour. Lucie Attal, aussi appelee Sarah Halimi - nom de son ancien epoux -, etait morte dans la chute. \"J'ai tue le sheitan\" (le demon, en arabe), avait hurle le jeune homme. Interne apres le drame, il a ete entendu a l'hopital trois mois plus tard par la juge d'instruction, devant laquelle il s'est defendu de toute motivation antisemite. Il est mis en examen pour homicide volontaire et ecroue. Vive emotion dans la communaute juive Tout en se felicitant que la responsabilite penale du suspect ne soit pas ecartee, des avocats des proches de la victime envisagent de demander une contre-expertise. \"Je n'exclus toujours pas la these de la simulation\" de la folie, a declare Gilles-William Goldnadel, avocat de la belle-soeur de Sarah Halimi. L'expert \"tente de minimiser la motivation antisemite pourtant incontestable\", a reagi pour sa part Jean-Alex Buchinger, avocat d'enfants de la victime, qui entend reclamer une requalification pour assassinat antisemite. L'avocat de la defense, Thomas Bidnic, n'a pas souhaite s'exprimer avant d'avoir pu prendre connaissance de l'integralite de l'expertise. Ce meurtre suscite une emotion toujours vive dans la communaute juive, qui reclame la qualification antisemite dans l'enquete. L'affaire a pris une tournure politique lorsque Emmanuel Macron s'est exprime en reclamant que la  justice  fasse \"toute la clarte\" sur les faits \"malgre les denegations du meurtrier\" presume. (Avec AFP)", "theme": "societe"}