{"title": "Coree du Nord : les Etats-Unis prets a une riposte nucleaire", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-04", "content": "Le president americain Donald Trump a denonce dimanche 3 septembre l'essai nucleaire \"hostile\" mene par la   Coree   du Nord. Le Pentagone a promis a Pyongyang une \"reponse militaire massive\" en cas de \"menace\" visant les Etats-Unis. Coree du Nord : Merkel et Macron pour des sanctions renforcees de l'UE Le president Donald Trump s'est ensuite entretenu au telephone avec le Premier ministre japonais Shinzo Abe. \"Le president Trump a reaffirme l'engagement des Etats-Unis a defendre notre patrie, nos territoires et nos allies en utilisant la gamme complete des capacites diplomatiques, conventionnelles et nucleaires dont nous disposons\", rapporte le communique de la presidence americaine. Escalade diplomatique Peu apres le test de cet engin qui etait selon Pyongyang une bombe a hydrogene ou bombe H  -  \"une reussite parfaite\" selon la television publique nord-coreenne  - , le general James Mattis, secretaire americain a la Defense, etait deja monte en premiere ligne. Depuis la Maison-Blanche, il a adresse une mise en garde solennelle au regime de Kim Jong-un, tout en l'appelant a entendre les injonctions de la communaute internationale. \"Nous avons de nombreuses options militaires et le president voulait etre informe sur chacune d'entre elles\", a-t-il lance a l'issue d'une reunion avec Donald Trump et son equipe de securite nationale. \"Toute menace visant les Etats-Unis ou ses territoires, y compris Guam [dans le Pacifique, NDLR], ou ses allies, fera l'objet d'une reponse militaire massive\", a-t-il averti, le general Joe Dunford, chef d'etat-major inter-armees des Etats-Unis, debout a ses cotes. James Mattis a aussi precise que les Etat-Unis ne cherchaient en aucune maniere \"l'aneantissement total\" de la   Coree   du Nord et a appele Pyongyang a preter attention aux mises en garde du Conseil de Securite de l'ONU. Le Conseil, qui a deja inflige en vain sept trains de sanctions a Pyongyang pour le contraindre a renoncer a ses ambitions nucleaires et balistiques, doit se reunir ce lundi 4 septembre au matin en urgence. Quelques heures auparavant, le regime nord-coreen avait publie des photos montrant son dirigeant Kim Jong-un en train d'inspecter un engin presente comme une bombe H (bombe a hydrogene ou thermonucleaire) pouvant etre installee sur le nouveau missile balistique intercontinental dont dispose le regime. \"Nous verrons\" Donald Trump, qui a denonce \"des actions dangereuses pour les Etats-Unis\", a laisse planer le doute sur ses intentions. A un journaliste qui lui demandait a la sortie d'une eglise, en cette journee nationale de priere pour les victimes de la tempete Harvey, s'il envisageait une reponse militaire, le president americain a repondu : \"Nous verrons.\" Asked if he would attack North Korea following its apparent nuclear test, Pres. Trump says, \"We'll see.\"  https://t.co/OAyzQitMNR   pic.twitter.com/nrUpwAbxxf -- ABC News (@ABC)  3 septembre 2017 \"La   Coree   du Sud s'apercoit, comme je le leur ai dit, que leur discours d'apaisement avec la   Coree   du Nord ne fonctionnera pas, ils ne comprennent qu'une chose !\" a lance  Donald Trump  sur Twitter a l'intention de son homologue sud-coreen Moon Jae-in, partisan d'un dialogue avec le regime de Kim Jong-un. South Korea is finding, as I have told them, that their talk of appeasement with North Korea will not work, they only understand one thing! -- Donald J. Trump (@realDonaldTrump)  3 septembre 2017 Les experts estiment que l'option militaire contre le regime de Kim Jong-un est extremement risquee, car elle pourrait provoquer une reaction en chaine et un grave conflit regional. La  Coree du Sud  se prepare La   Coree   du Sud a mene dimanche 3 septembre dans la soiree un exercice militaire impliquant des missiles balistiques en reponse a l'essai nucleaire nord-coreen, a rapporte l'agence de presse sud-coreenne Yonhap. L'exercice a simule une attaque sur le polygone d'essai nord-coreen, touchant \"des cibles choisies dans la mer de l'Est\" ou mer du Japon, a indique Yonhap, citant l'etat-major inter-armees. Alors que le secretaire americain au Tresor Steven Mnuchin evoquait de possibles nouvelles sanctions, le president Trump a brandi la menace d'arreter \"tous les echanges commerciaux\" avec \"tout pays faisant des affaires avec la   Coree   du Nord\". Le president n'a donne aucune precision sur cette menace qui apparait impossible a appliquer a la lettre : la Chine, partenaire economique central des Etats-Unis, est destinataire de quelque 90% des exportations nord-coreennes. Les Etats-Unis ont egalement commence a frapper de sanctions des entites chinoises et russes qui ont des relations d'affaires avec la   Coree   du Nord. Mais l'exercice est politiquement delicat vis-a-vis de Pekin. Le secretaire general de l'ONU, Antonio Guterres, a condamne l'essai nucleaire, qu'il a qualifie de \"profondement destabilisant\". Le president francais  Emmanuel Macron  et la chanceliere allemande  Angela Merkel  ont prone des sanctions bilaterales de l'Union europeenne en plus de celles qui pourraient etre decidees a l'ONU. Ordre manuscrit de Kim Jong-un Principal allie de Pyongyang, la Chine a \"condamne vigoureusement\" la nouvelle provocation nord-coreenne. Elle a egalement entrepris des controles de radiations nucleaires a sa frontiere avec la   Coree   du Nord. Pyongyang n'a jamais cache que ses programmes interdits avaient pour but de mettre au point des missiles balistiques intercontinentaux susceptibles de porter le feu nucleaire sur le continent americain. La television d'Etat nord-coreenne a diffuse une image de l'ordre manuscrit de Kim Jong-un demandant que l'essai soit conduit ce 3 septembre a midi heure locale.  Kim Jong-un  a souligne que \"tous les composants de cette bombe H ont ete fabriques a 100% nationalement\", selon l'agence de presse officielle nord-coreenne KCNA. Selon des specialistes sud-coreens, la puissance de la nouvelle secousse etait cinq a six fois superieure a celle du precedent essai nord-coreen, effectue en septembre 2016 et qui etait de 10 kilotonnes. Quelle que soit la puissance de la deflagration, Jeffrey Lewis, du site armscontrolwonk.com, a estime qu'il s'agissait bien d'une arme thermonucleaire, ce qui constitue un progres notoire dans les programmes  nucleaire  et balistique nord-coreens. Pour Koo Kab-Woo, specialiste de la   Coree   du Nord a l'universite de Seoul, \"la   Coree   du Nord continuera avec son programme d'armes nucleaires a moins que les  Etats-Unis  ne proposent des discussions\". (avec AFP)", "theme": "monde"}