{"title": "Le depute LREM Christophe Arend vise par une plainte pour agression sexuelle", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-20", "content": "De lui, on sait peu de choses sinon  qu'il a battu Florian Philippot  aux dernieres elections legislatives dans la 6e circonscription de Moselle. Christophe Arend, depute La Republique  en marche  (LREM) et  ex chirurgien-dentiste a Forbach, est aujourd'hui accuse de harcelement et d'agression sexuelle par son ancienne directrice de campagne devenue en juin son assistante parlementaire. Celle-ci,  revele Franceinfo , a porte plainte ce vendredi 20 octobre. Reflexions sur le physique, massages, accolades puis placage contre un mur... cette femme de 29 ans qui souhaite garder l'anonymat raconte que l'affaire Weinstein a ete pour elle un declencheur. \"Je ne regardais plus Twitter ou Facebook, ca me declenchait trop d'anxiete\", explique-t-elle. Soutenue par son entourage, elle a decide de parler, de porter plainte  car  \"c'est un elu, les gens lui ont donne leurs voix et il est cense representer la region, la Republique et tous les Francais\" . Age de 42 ans, l'interesse conteste les faits qu'on lui reproche. Et indique a Franceinfo avoir porte plainte pour denonciation calomnieuse. Son avocate evoque des accusations graves et rappelle que son client beneficie de la presomption d'innocence.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Communique de l'avocate de  #christopheArend  qui parle d'accusations graves et affirme porter plainte pour denonciation calomnieuse  pic.twitter.com/0rxWVbrCle -- Jean-Remi Baudot (@jrbaudot)  20 octobre 2017  \"Je suis medecin donc j'ai un droit d'effraction corporelle\" La plaignante et Christophe Arend se connaissent depuis le printemps dernier. A l'epoque,  Emmanuel Macron  est sur le point d'etre elu. Cheffe d'entreprise, elle est seduite par son projet et decide de s'investir dans le comite local du mouvement En Marche dont elle apprecie \"l'aspect start-up\". Elle y fait la rencontre de l'animateur du comite de Forbach, Christophe Arend. Et decide de le soutenir quelques semaines plus tard lorsqu'il se presente aux elections legislatives. \"Il s'est vite rendu compte que j'avais plein de competences, j'ai fait un master en sciences politiques et philosophie politique au Canada. Il s'est dit qu'il pouvait me donner de plus en plus de responsabilites jusqu'au moment ou il m'a demande d'etre sa directrice de campagne\" , relate-t-elle aupres de Franceinfo. Tout s'accelere des cet instant. Plusieurs gestes deplaces du candidat lui mettent la puce a l'oreille explique-t-elle : il la serre dans ses bras, lui masse les epaules, et se permet des \"reflexions sur le physique\". En d'autres termes, il la harcele :  \"Tous les matins, j'avais droit a des commentaires : t'as des jolis petits seins, j'aime les petits seins.\" Et ca ne s'arrete pas la. Lorsqu'elle emprunte un escalier, il s'exclame : \"Ah bah j'ai une belle vue, t'as de belles fesses !\" La jeune femme en souffre mais se dit que ca va passer. \"C'etait quelque chose de vraiment lourd car, tout de suite, on se sent humilie, comme une bete de foire. On se sent devenir une chose, 'objectifie'.\" Selon elle, le candidat justifiait ses comportements par ce type de propos : \"Moi, je suis medecin donc j'ai un droit d'effraction corporelle.\"  Plaquee contre un mur Mais au contraire, ca se poursuit crescendo.  Elle raconte notamment un soir de campagne, dans le cabinet dentaire du candidat : \"C'etait tard dans la nuit, il m'a embarque sur ses epaules jusqu'au bout du couloir.\" Il la plaque alors contre le mur. \"Il avait son corps a quelques centimetres de moi et je lui ai dit : 'Laisse-moi repartir, je ne supporte pas que tu me retiennes. Il approchait sa bouche, il voulait un baiser. Moi je tournais la tete pour l'eviter...\"  Toujours a Franceinfo, l'ex-directrice de campagne de Christophe Arend se souvient qu'elle se sentait \"menacee tout le temps, j'etais mal, mais je voulais mener ce projet jusqu'au bout\". Optimiste, elle se dit qu'\"il allait peut-etre devenir depute et je pensais que nos rapports deviendraient beaucoup plus professionnels au moment ou il y aurait un contrat de travail. Je pensais que je serais davantage protegee\".  Elle dechante vite. Fin juin, le candidat est devenu depute. La presse fait des portraits plutot flatteurs du tombeur de Florian Philippot. Mais un soir dans le Airbnb qu'il loue pour lui et ses deux assistants parlementaires, Christophe Arend arrive par surprise \"et pince les deux seins\" de son collaboratrice parlementaire. Eberluee, elle lance un coup de pied dans le vide. \"Dans mon cerveau, c'etait, 'ca y est, il m'a touchee, il a reussi, il a ose quand meme toucher cette partie qui est hyper intime...\" C'est le coup de grace. Elle rompra sa periode d'essai environ un mois plus tard, et claque la porte.  Entretemps, elle aura du, dit-elle, endurer d'autres remarques sexistes et agressions. \"A partir du moment ou il a compris qu'il ne pourrait pas obtenir une liaison ou un rapport sexuel, il a tout fait pour me faire craquer\" , resume-telle. Il essayait par exemple de lui degrafer son soutien-gorge, de lui toucher la poitrine. Elle l'accuse aussi de lui avoir un jour enfonce un doigt dans la bouche en mimant une fellation. \"Il me disait : 't'as une jolie bouche, fais voir ce qu'elle sait faire'.\"  C.C.", "theme": "politique"}