{"title": "Legislatives : non, ce n'est pas un raz-de-maree en faveur de Macron", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-06-11", "content": "Il est des images trompeuses. L'Assemblee nationale sera repeinte aux couleurs d'Emmanuel Macron a l'issue du premier tour des legislatives, et pourtant, le triomphe qui s'annonce en nombre de sieges merite d'etre nuance. Oui, la Republique En Marche va remporter haut la main les elections legislatives dimanche prochain - le second tour sera immanquablement la confirmation du premier. Mais non, il ne s'agit pas d'un raz-de-maree en faveur d'Emmanuel Macron, loin de la. Les Francais n'ont pas vote massivement pour les candidats de La Republique en Marche. Le taux record de l'abstention,  50,2% selon les estimations , en est la premiere indication. Jamais les Francais n'avaient aussi massivement boude les urnes pour des elections legislatives. C'est le signe que la nouvelle offre politique n'a pas fait disparaitre le scepticisme des citoyens. Surtout, les 32,2% obtenus selon les estimations par l'alliance entre La Republique en Marche et le MoDem representent un score historiquement bas. Jamais un president de la Republique n'avait obtenu un pourcentage aussi faible lors des elections legislatives qui suivaient son accession a l'Elysee. Majorites presidentielle Create column charts En 1981 , au premier tour des legislatives 54,4% des Francais avaient vote pour un parti soutenant Francois Mitterrand. 36,0% des voix pour le PS seul, et 17,5% pour ses allies, dont 16,1% pour le Parti communiste, partenaire qui rejoint le gouvernement. En 1988,  apres sa reelection, Francois Mitterrand doit se contenter d'une majorite relative a l'Assemblee. Le PS a pourtant obtenu un score superieur a celui de  la Republique en Marche  aujourd'hui : 34,8% des voix, plus 2,8% pour ses allies du PRG et divers gauche. En 1995, la presidentielle n'est pas suivie d'election  legislatives . Mais  en 2002 , l'UMP de Jacques Chirac obtient a elle seule 33,3% des voix, et la majorite presidentielle depasse les 43% avec l'apport des allies UDF, DL, MPF et RFP. Nicolas Sarkozy fait un peu mieux  en 2007 . L'UMP obtient 39,5% des voix, et la majorite presidentielle 45,6% avec le Nouveau centre et le MPF. Francois Hollande, lui aussi, obtient  en 2012  un soutien superieur a celui d' Emmanuel Macron . 39,9% des suffrages se portent sur la majorite presidentielle. 29,4% pour le PS, 5,4% pour EELV, 1,6% pour le PRG, 3,4% pour des candidats divers gauche. Une opposition en morceaux Le succes actuel de La Republique en Marche s'explique surtout par l'effondrement des partis qui pourraient representer une opposition. L'alliance RPR-UDF avait obtenu 42,8% au premier tour en 1981, 40,5% en 1988. Apres l'elimination de Lionel Jospin en 2002, la gauche PS-PCF-EELV-PRG representait encore 37,3% des electeurs, et 35,6% des voix en 2007. En 2012, la droite obtenait 34,6% des suffrages. Aujourd'hui, Les Republicains (21,5% selon les estimations), le Front national (14%), France insoumise (11%) et le PS (10,2%), sont loin, tres loin, de ces niveaux. Ironie de l'histoire, le mode de scrutin majoritaire a deux tours, qui durant 60 ans a contribue a la bipolarisation de la vie  politique  francaise entre droite et gauche, joue un nouveau role en amplifiant le score de la formation centriste. C'est grace a lui que 390 a 445 deputes LREM, sur 577, pourraient entrer a l'Assemblee,  selon les projections . Baptiste Legrand Legislatives 2017 : tous les resultats du premier tour  ", "theme": "politique"}