{"title": "Un juge bloque l'interdiction de Trump d'enroler des militaires transgenres", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-31", "content": "Une juge americaine a bloque lundi la decision de Donald Trump d'interdire le recrutement de militaires   transgenres , refusant en revanche de se prononcer sur la prise en charge des traitements medicaux de ceux travaillant deja au sein de l'armee. La juge Colleen Kollar-Kotelly, d'un tribunal federal de Washington, a ordonne \"un retour au statu quo\", c'est-a-dire a une mesure emblematique de son predecesseur democrate  Barack Obama , qui avait decide que l'armee devrait commencer a accueillir des recrues   transgenres   au 1er juillet 2017.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   De fait, le jugement requiert un retour au memorandum signe le 30 juin par le ministre de la Defense Jim Mattis qui repoussait au 1er janvier 2018 la mise en oeuvre de cette nouvelle regle. Le president americain avait signe fin aout un document ordonnant au Pentagone de ne plus recruter de personnes   transgenres   mais laissant au departement de la Defense le soin de trancher les cas de ceux qui sont deja enroles. Concretement, Donald Trump demandait au Pentagone \"de revenir a la politique et aux pratiques appliquees de longue date dans les forces armees au sujet des personnes   transgenres \", et ce a compter du 23 mars 2018. Dans ce texte transmis au ministre de la Defense, Trump soulignait egalement que le Pentagone ne prendrait plus en charge les traitements medicaux des militaires   transgenres   travaillant deja au sein de l'armee. 1300 a 15.000 personnes transgenres dans l'armee Sur ce point, la juge a rejete la plainte deposee debut aout contre Donald Trump et le Pentagone par huit militaires   transgenres  : cinq femmes ayant souhaite garder l'anonymat - dont l'une est officier dans l'Armee de Terre, sur le point d'etre deployee en Irak -, un homme ayant lui aussi requis l'anonymat et deux soldats identifies, Regan Kibby, 19 ans, et Dylan Kohere, 18 ans. La presidence americaine avait demande le rejet pur et simple de leur plainte, arguant du fait que la nouvelle politique d'enrolement de personnes   transgenres   n'a pas encore ete mise en oeuvre. Mais la juge a estime que l'annonce meme de la nouvelle politique avait affecte les plaignants, dont certains ont senti depuis cette annonce une nette difference dans la facon dont ils sont traites au sein de l'armee. D'apres les estimations, de 1.320 a 15.000 personnes   transgenres   servent dans l'armee americaine sur 1,3 million de militaires en service actif. Cinq militaires   transgenres   avaient porte plainte contre  Donald Trump  et le Pentagone debut aout. Les cinq femmes denoncaient notamment l'incertitude qui entourait leur avenir, expliquant notamment qu'elles ne savaient pas si elles conserveraient leur poste. (Avec AFP)", "theme": "monde"}