{"title": "L'edito a charge de \"Charlie Hebdo\" contre la PMA et la GPA", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-20", "content": "\" Charlie hebdo \" a pris position. Les mots sont durs. Les phrases sont severes. La conclusion, implacable : \"La procreation n'est pas un 'droit', mais une fonction biologique.\" Le titre de l'edito  de l'edition du 20 septembre  ne laissait pas trop de doute sur le fond de l'article : \"L'ovule en marche.\" Gerard Briard, redacteur en chef de l'hebdomadaire satirique, va encore plus loin dans son edito contre l'extension de la PMA a toutes les femmes, et aussi, finalement, la GPA : \"L'exiger [la PMA, NDLR] pour tous au nom de la 'justice sociale', comme le revendique Marlene Schiappa, est parfaitement absurde. Sauf a considerer qu'il y a bien un 'droit a l'enfant' - ou plutot a un droit a produire des enfants - et que l'on veut absolument, quel qu'en soit le prix, promouvoir une societe ou un gosse, c'est comme un Rolex, si on n'en a pas un a 40 ans, c'est qu'on a rate sa vie. Ne serait-il pas plus simple, et pour le coup, plus juste d'avoir enfin le courage politique de dire que ne pas avoir d'enfant(s) n'est pas une maladie grave ?\" La une de l'hebdomadaire est, elle aussi, eloquente. On y voit, sous les traits du dessinateur Riss, Emmanuel Macron, enceint, et Brigitte Macron posant sa main sur le ventre de son epoux. Et cette phrase : \"PMA/ GPA , il va faire des horreurs\" : Dans son edito du nouveau numero de  #CharlieHebdo , Gerard Biard prend position contre la PMA.  pic.twitter.com/fI3QxrvZCu -- Fabien Randanne (@fabrandanne)  19 septembre 2017 La  PMA , ou AMP (assistance medicale a la procreation), regroupe les techniques medicales consistant a manipuler les spermatozoides et, ou les ovules pour aboutir a une fecondation et aider un couple infertile ou une femme a avoir un enfant. Elle n'est pas ouverte pour l'heure aux femmes celibataires et homosexuelles. La secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes  Marlene Schiappa  avait annonce la semaine derniere que le gouvernement proposerait l'ouverture de la  PMA  (procreation medicalement assistee) pour toutes les femmes en 2018. La secretaire d'Etat etait ensuite revenue sur ce calendrier en affirmant que cela ne se ferait pas avant les etats generaux de la bioethique, prevus \"a priori fin 2018\". Marlene Schiappa etait l'invitee  de l'emission de Yann Barthes , \"Quotidien\", sur TMC, mardi soir. Interrogee sur les critiques dont elle fait l'objet, et plus particulierement celle de \"Charlie Hebdo\", elle repond : \"J'ai toujours dit que j'etais farouchement pour la liberte de la presse. J'ai toujours dit qu'on ne pouvait pas dire 'Je suis Charlie' que quand ca nous arrange. La, en l'occurrence, ca ne m'arrange pas mais je reste Charlie. Deuxieme chose, sur la  PMA , ce n'est pas une revendication que je porte mais un engagement de campagne.\" Et la secretaire d'Etat de vouloir un \"vaste debat\" qui se deroulera \"sereinement et dans une ambiance apaisee.\"", "theme": "societe"}