{"title": "Affaire Weinstein : une actrice attaque la societe TWC qui rendait possibles ses agressions", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-25", "content": "Pour la premiere fois, une actrice attaque judiciairement le systeme Weinstein, et non plus seulement l'individu. Dominique Huett a porte plainte mardi 24 octobre contre la Weinstein Company, affirmant avoir ete agressee sexuellement par le magnat d'Hollywood, et accuse les responsables de sa societe d'avoir permis ses abus en n'agissant pas alors qu'ils avaient ete informes de plusieurs cas. Dominique Huett affirme dans sa plainte, la premiere du genre a etre deposee depuis que le scandale a eclate debut octobre, qu'elle a rencontre le producteur dans un hotel de Beverly Hills en 2010 pour parler de sa carriere.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'actrice, qui a joue dans la serie americaine \"Blue Bloods\" en 2015, relate un scenario qui ressemble a celui des nombreuses actrices et mannequins qui ont temoigne publiquement ces derniers jours : Harvey   Weinstein   est parvenu a la convaincre de le rejoindre dans sa chambre, avant de lui demander un massage. Une ex-assistante de production accuse Harvey Weinstein d'agression sexuelle Elle a d'abord refuse mais, voyant que le producteur n'acceptait pas son rejet, s'est finalement executee, selon la plainte deposee devant la cour superieure de justice de Los Angeles. Dominique Huett explique qu'Harvey   Weinstein   l'a alors agressee sexuellement, malgre la encore ses refus. \"Apres un acte sexuel oral commis sur la plaignante,   Weinstein   s'est masturbe face a la plaignante jusqu'a l'orgasme\", poursuit le document. \"TWC connaissait son mode de fonctionnement\" La plainte accuse les responsables de sa societe de production, The   Weinstein   Company (TWC), d'avoir ete complices des abus presumes de Harvey   Weinstein   en n'ayant pas agi alors qu'ils savaient depuis des annees que le producteur perpetrait \"des actes repetes de conduite sexuelle inappropriee\" sur des femmes. Les autres dirigeants de la societe de production ont toujours nie avoir ete au courant des pratiques de Harvey   Weinstein , qui a ete licencie le 9 octobre, quelques jours apres des revelations du \"New York Times\". Mais, accuse l'actrice, \"(TWC) connaissait le mode de fonctionnement de   Weinstein   consistant a utiliser son pouvoir pour contraindre et forcer de jeunes actrices a avoir des relations sexuelles avec lui\". Des lors, TWC \"aurait du savoir\" que Harvey   Weinstein   n'etait pas en mesure d'occuper ce poste et qu'il \"presentait un risque particulier pour les autres\". Selon l'avocat de Dominique Huett, Jeff Herman, ces accusations ne tombent pas dans les delais de prescription puisque sa cliente ignorait tout des autres accusations visant le producteur jusqu'aux revelations de ces derniers jours. \"Avant les faits concernant la plaignante, (TWC) etait au courant de nombreuses accusations de conduites sexuelles inappropriees qui ont ete reglees avec les victimes avant le depot de cette plainte\", selon le document. \"Le comite de direction de l'accuse le savait, y compris, d'apres les informations, Bob   Weinstein \", le frere du producteur. Dominique Huett donnera une conference de presse avec son avocat ce mercredi. T.V. avec AFP", "theme": "monde"}