{"title": "Macron president, simple parenthese ou un nouveau cycle ?", "newspaper": "Nouvel Obs", "author": ["Matthieu Croissandeau"], "date_publi": "2017-11-08", "content": "Six mois, cela passe vite. Tres vite. C'est bien sur trop court pour engranger des resultats ou faire valoir un premier bilan, mais suffisant pour imprimer une marque et dessiner un style. La difficulte avec ce president, c'est que l'on manque de references, d'elements de comparaison. Son ascension ne s'appuie ni sur un passe partisan, ni sur des figures tutelaires, ni meme sur un catechisme programmatique. Meconnu des Francais il y a encore un an,  Emmanuel Macron  a deboule sur la scene politique a l'image de ces \"hommes nouveaux\" de la Rome antique qui gravissaient quatre a quatre le cursus honorum, bousculant la vieille noblesse patricienne et ses codes. \"Ce fascinant Monsieur Macron\", par Jurgen Habermas   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un seisme Que retenir alors de ses premiers pas ? Le macronisme est d'abord un seisme. Promis a une defaite assuree a la presidentielle, puis aux legislatives par de nombreux caciques, le chef de l'Etat n'a pas seulement dejoue tous les pronostics, il a fracasse un paysage politique vieux de cinquante ans. Son opposition, en miettes, ne sait toujours pas par quel bout le prendre. Non content d'avoir dynamite le clivage droite-gauche durant sa campagne, le chef de l'Etat continue de perturber tous nos vieux reflexes et parfois toute logique dans l'exercice de ses fonctions. C'est la la particularite de ce president-paradoxe. Faux horizontal et vrai vertical, il cache une main de fer sous sa revolution de velours. Pourfendeur du systeme et de l'ancien monde, il a promu au gouvernement de purs produits de notre technocratie, qui n'en esperaient pas tant. Adversaire declare des partis, il a recycle de vieux briscards, tout en permettant un profond renouvellement sur les bancs de l'Assemblee nationale. Inedit, inclassable, Macron deroute et bouscule. Reste a savoir, dans une democratie aux vieilles habitudes comme la France, s'il a ouvert une parenthese ou un nouveau cycle. Ismael Emelien, l'homme qui murmure a l'oreille de Macron Un rythme Le macronisme est ensuite un rythme. Effrene. En enchainant ses reformes (travail, fiscalite, universite et bientot assurance-chomage, formation professionnelle, retraites...) le president de la Republique a tordu le cou a deux vieux mythes : celui de la France irreformable et celui de l'impuissance des pouvoirs publics. Macron mele a la fois le volontarisme de  Nicolas Sarkozy  et l'habilete de  Francois Hollande  sans la brutalite du premier, ni les finasseries du second. Et il faut bien reconnaitre que cela lui a plutot reussi pour l'instant. Mais cette marche forcee a aussi ses limites dans l'opinion. A quoi bon imposer une telle cadence quand un grand nombre de Francais se demandent encore ou ce train les emmene, voire s'ils pourront tout simplement monter dans le wagon ? 12 intellectuels tirent les lecons de l'election de Macron Enfin, un pari Car le macronisme est enfin un pari. Celui qu'un liberalisme eleve au rang de pragmatisme permettra de debloquer tout a la fois notre societe et notre economie. La formule, jusque-la, n'a jamais fait recette dans un pays ou la correction des inegalites et la protection des plus faibles passent davantage par des garanties collectives que par l'emancipation de l'individu. Or ce changement de paradigme culturel et politique ne pourra s'operer que s'il s'appuie sur des resultats probants. Pour tous. Et rapidement. Matthieu Croissandeau", "theme": "edito"}