{"title": "\"Les armes nucleaires ne resoudront aucun conflit\" : lettre ouverte a Emmanuel Macron", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-26", "content": "\"Suite a l'election de Donald Trump, le Bulletin of Atomic Scientists  a avance de trente secondes son Horloge de l'Apocalypse  : il est 23 heures, 57 minutes et 30 secondes et la fin du monde est prevue pour minuit. Cette horloge conceptuelle, creee en 1947, au debut de la guerre froide, visait a faire prendre conscience au monde des risques lies aux tensions entre les deux puissances nucleaires qu'etaient les Etats-Unis et l'ex-URSS. Aujourd'hui, le risque nucleaire est malheureusement complete par d'autres menaces, telles que  le changement climatique  ou les nouvelles technologies. Crise des missiles, guerre du Kippour... 4 fois ou le monde a evite une guerre nucleaire La derniere fois que l'Horloge etait aussi proche de minuit, il etait 23h58 quand les Etats-Unis et l'ex-URSS etaient parvenus tous deux a la creation de la bombe a hydrogene (bombe H) en 1953. Aujourd'hui, les provocations de la Coree du Nord couplees a l'imprevisibilite de  Donald Trump   inquietent a nouveau les citoyens du monde . Selon les autorites nord-coreennes le dernier essai souterrain a ete realise  avec une bombe H  capable d'etre transportee par un missile balistique intercontinental : un tel developpement mettrait une grande partie du territoire continental des Etats-Unis a la portee d'une eventuelle frappe, ce qui pourrait provoquer une riposte nucleaire americaine. Mettre en place des sanctions a l'encontre de la  Coree du Nord  est necessaire mais ne resoudra pas le fond du probleme qui est l'utilisation potentielle de l'arme nucleaire par un dirigeant, qu'il soit democratiquement elu ou non. \"Homme-fusee\", \"gateux\" : la guerre des mots entre Trump et Kim Jong-un s'intensifie Plutot que de croire que l'apocalypse nucleaire est ineluctable, nous sommes convaincus qu'il est possible d'utiliser le cadre de l'ONU pour parvenir a un desarmement nucleaire mondial. Francois Hollande a failli dans cette mission et nous vous invitons a prendre toutes les initiatives possibles pour abolir une arme qui n'a plus sa place dans la geopolitique mondiale, et ce alors meme que nos principaux ennemis sont des acteurs non-etatiques. La France doit montrer l'exemple C'est une evidence : les armes nucleaires ne resoudront aucun conflit, n'amelioreront pas la confiance necessaire a l'etablissement d'une paix durable entre les nations, ne permettront pas de lutter contre le changement climatique, ne nourriront pas les affames et n'eduqueront pas les enfants de notre monde. Et pourtant le seul entretien de la force de dissuasion nucleaire francaise coute aux contribuables la bagatelle de 3,4 milliards d'euros par an (ce qui represente 10% du budget de la Defense et 0,15% du PIB de notre pays). Mais ces chiffres ne sont rien compares au prix inestimable de la vie de milliards d'etres humains et d'ecosystemes qui sont le fruit de milliards d'annees d'evolution. La France faisant partie du cercle tres ferme des detenteurs de la bombe atomique, notre pays a le devoir d'etre a l'avant-garde de ce combat pour la vie sur Terre, et montrer l'exemple. Depuis l'ouverture de la 72e session de l'Assemblee Generale de l'ONU (AGONU), le 20 septembre dernier,  le Traite sur l'interdiction des armes nucleaires est ouvert a la signature  des Etats membres de l'ONU. Du 2 octobre au 2 novembre, l'AGONU s'interessera a cette question cruciale et decidera notamment du mandat de la prochaine Conference de Haut-Niveau de 2018 pour le Desarmement Nucleaire. C'est pour cette raison que nous vous pressons d'utiliser cette occasion afin de soutenir la reduction du risque nucleaire et des mesures visant a un desarmement progressif de l'arsenal mondial. Nous vous demandons d'annoncer le soutien de la France a la resolution portant sur cette conference et d'y participer personnellement, tout en contribuant - a votre maniere - aux propositions visant a prevenir l'usage de l'arme nucleaire et a la faire disparaitre de la surface de la Terre. Le 7 juillet dernier, 122 pays (63% des Etats representes a l'ONU) ont vote pour la creation d'un instrument juridique qui interdit la production et la possession d'armes nucleaires. Il est de votre devoir d'appuyer ce mouvement qui depasse les frontieres nationales, ethniques ou religieuses. Risque d'apocalypse nucleaire Si nous vous appelons a agir ainsi en ce 26 septembre, c'est parce que ce jour symbolique a ete choisi pour devenir la  journee internationale pour l'elimination totale des armes nucleaires . Pourquoi ? Parce qu'en 1983, dans la nuit du 25 au 26 septembre,  Stanislav Petrov  - a l'epoque officier de garde sur une base d'alerte strategique sovietique  - avait refuse de croire son systeme informatique qui annoncait une attaque de missiles nucleaires americains contre l'URSS et avait desobei, plutot que d'obeir aveuglement aux procedures declenchant de facto une riposte nucleaire. Cette  decision - quasiment inconnue du grand public - a permis d'eviter des represailles sovietiques et le declenchement d'un conflit nucleaire mondial qui aurait detruit l'avenir de l'Humanite sur Terre. Cette fausse alerte etait due a une mauvaise interpretation de la reflexion des rayons du soleil sur les nuages, confondue avec le degagement d'energie de missiles au decollage. Le fait que nous puissions ecrire ces mots aujourd'hui n'est que le resultat de la desobeissance d'un officier, surnomme \"l'homme qui a sauve le monde d'une guerre nucleaire\", decede en mai dernier. Cette realite a le merite de nous faire reflechir sur les dangers reels poses par l'existence d'un arsenal nucleaire pouvant aujourd'hui eradiquer la vie de notre planete. C'est pourquoi nous vous enjoignons a prendre toutes les mesures necessaires pour que la France ne soit ni complice ni responsable d'une apocalypse nucleaire.\" Jose Bove, Karima Delli et Michele Rivasi, eurodeputes  Europe Ecologie", "theme": "monde"}