{"title": "Les centrales nucleaires face au risque terroriste : le rapport alarmiste de Greenpeace", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "Les 19 centrales nucleaires francaises sont-elles suffisamment protegees face au risque terroriste ? Le rapport que viennent de realiser sept experts des questions nucleaires et du  terrorisme , mandates par l'ONG de defense de l'environnement Greenpeace, est loin d'etre rassurant. Selon les conclusions de ces experts,  rendues publiques ce mardi dans les colonnes du \"Parisien\" , la France connait \"un deficit historique de la protection de ses installations, et notamment des piscines de refroidissement\". Ces structures, dans lesquelles est stocke le combustible nucleaire use, se trouvent en dehors des batiments \"reacteurs\". Elles sont donc bien moins bien protegees que le reste des installations.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La Hague, talon d'Achille du parc nucleaire francais \"Si leur fond est renforce avec du beton arme et un revetement etanche en acier, les structures qui les recouvrent tiennent davantage du hangar agricole que de l'edifice nucleaire\", deplore Yannick Rousselet, charge de campagne de Greenpeace. Qu'adviendrait-il si ces batiments etaient endommages par une attaque ? Selon les experts : \"La diminution du niveau de l'eau entraine en quelques heures de graves rejets radioactifs. Et a terme, la fonte de toute la piscine.\"  Autre talon d'Achille du parc nucleaire francais : le site de la Hague, le plus grand centre de retraitement de dechets nucleaires au monde, qui se trouve dans la Manche, a 25 kilometres de Cherbourg. \" Comment un site aussi sensible peut-il faire l'objet d'aussi peu de protection ?\", s'interrogent les experts, qui s'etonnent qu' il n'y ait pas de dispositif de securite particulier pour cette installation alors qu'\"o n y trouve autant de combustible use entrepose dans les quatre piscines qu'il y a de combustible charge ou en refroidissement dans les 58 reacteurs d'EDF\".  Enfin, le rapport pointe du doigt le fait qu'aucune instance coordonnee n'existe, dans le pays, sur la securite nucleaire. Des travaux de 140 a 222 milliards d'euros Ces conclusions alarmistes ont convaincu les experts et Greenpeace de ne rendre publique qu'une version expurgee des informations les plus sensibles de ce rapport. \"Il s'agit d'alerter l'opinion et les pouvoirs publics, pas de donner des idees a des personnes mal intentionnees\", justifie Yannick Rousselet, l'un des responsables de l'ONG. Pour renforcer la securite des differents sites, les sept experts preconisent le renforcement imperatif de 58 piscines, des quatre piscines principales de la Hague, et celui des 58 reacteurs (hors piscines) que compte le parc nucleaire francais. Soit au total un cout de 140 a 222 milliards d'euros. C'est trois a cinq fois plus que ce qu'EDF a prevu de depenser pour prolonger la duree de vie des centrales,  rappelle \"le Parisien\" ... S.B.", "theme": "societe"}