{"title": "JO 2024 a Paris : est-ce vraiment un avantage de jouer a domicile ?", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard"], "date_publi": "2017-09-13", "content": "Paris tient enfin ses Jeux olympiques.  Apres trois echecs, la capitale va se voir attribuer officiellement l'organisation des Jeux 2024, ce mercredi 13 septembre, lors de la 131e session du Comite international olympique (CIO), qui se tient a Lima (Perou).  Si  les benefices economiques apparaissent d'ores et deja comme tres incertains, au regard des  depassements de budget exorbitants  observees lors des olympiades passees, la France espere au moins tirer de cette organisation de veritables retombees sur le plan sportif. \"Doubler le nombre de medailles\" par rapport aux derniers jeux de Rio : tel est l'objectif que vient de fixer la ministre des Sports Laura Flessel,  dans un entretien au journal peruvien \"El Comercio\" .  L'an passe, au Bresil, les athletes francais avaient decroche au total 42 medailles,  ce qui constituait deja un record pour la France d'apres-guerre .  \"L'organisation des JO est toujours un gouffre financier\" L'objectif enonce par l'ancienne escrimeuse est-il realiste ? L'organisation des jeux Olympiques se traduit souvent, il est vrai, par une augmentation sensible du nombre de medailles recoltees par le pays hote, notamment en or, ce qui permet un bond dans le classement des nations*. En 1992, l'Espagne a recolte lors des JO de Barcelone 22 medailles, contre 4 a Seoul quatre ans plus tot. En 2000, l'Australie a obtenu 58 medailles aux JO de Sydney, contre 41 en 1996. En 2008, la Chine a decroche a Pekin 100 medailles (contre 63 en 2004) et meme detrone les Etats-Unis de la premiere place des nations grace a un plus grand nombre de medailles d'or. Quant a la Grande-Bretagne en 2012 a Londres, ce sont 65 medailles qui sont tombees dans son escarcelle, contre 47 en 2008 et 30 en 2004. Les Britanniques se sont meme classes 3e nation olympique a domicile, derriere les deux puissances politiques, economiques et sportives que sont les Etats-Unis et la Chine. Tous les pays n'en profitent pas aussi amplement En moyenne, les pays hotes remportent une vingtaine de medailles de plus, dont une dizaine en or, par rapport aux JO disputes quatre ans auparavant,  a calcule le site Five Thirty Eight . Cette tendance n'a toutefois rien d'un theoreme mathematique. Tous les pays ne sont pas parvenus a profiter aussi amplement de cet \"avantage\". En 1976, le Canada a termine les JO de Montreal avec un peu plus de medailles, mais aucune en or. Plus recemment, la Grece n'a reussi a remporter que trois petites medailles de plus en 2004 lors des JO d'Athenes qu'en 2000 a Sydney. Deux pays ont meme fait un peu moins bien a domicile : la Finlande en 1952 a Helsinki, et beaucoup plus recemment les Etats-Unis en 1996 a Atlanta (7 medailles en moins). Les Americains, qui obtiennent toujours un grande nombre de medailles quelque soit le lieu de l'olympiade, avaient malgre tout obtenu plus de medailles d'or, et donc termine ces JO d'Atlanta en tete du classement des nations. La flamme olympique, des Jeux nazis a Mohamed Ali Reste le cas du Bresil, dernier pays a avoir organise les  jeux Olympiques . Souvent reduit a l'image de pays de football, l e Bresil nourrissait l'ambition en 2016 de se hisser  dans les dix premieres nations sportives mondiales , avec une quinzaine de medailles de plus qu'a Londres. Un objectif qui n'a pas ete atteint, le Bresil s'etant finalement classe a la 13e place. Les athletes bresiliens ont certes arrache plus de medailles et plus de medailles d'or qu'en 2012, mais dans une proportion bien moindre qu'esperee : 19 medailles, contre 13 a Londres.  La clef de la reussite : l'argent L'augmentation du nombre de medailles d'une olympiade a une autre ne s'explique evidemment pas seulement par le soutien du public dans les enceintes sportives. Mais plutot par l'accentuation des moyens financiers alloues par les Etats au sport. \"Les Jeux sont un enjeu de puissance et de prestige pour les nations\", pose l'historien du sport Patrick Clastres. \"Pour faire bonne figure a domicile, nombre de pays augmentent donc sensiblement leurs budgets en prevision de l'evenement, afin de presenter plus d'athletes et de multiplier les probabilites de faire eclore de potentiels medailles.\" La Chine, qui a toujours reve de battre sportivement les Etats-Unis pour devenir la premiere puissance olympique, a ainsi encore accentue son effort a compter de 2001, apres la designation de Pekin comme ville hote des JO 2008.  Selon Bloomberg , le ministere des Sports chinois aurait dispose chaque annee d'un budget de 117 millions de dollars (96 millions d'euros). Quant au  systeme de detection, il a ete modifie et durcit, avec une particularite : l'orientation des jeunes sportifs vers les disciplines non pas qu'ils preferent,  mais ou leur aptitude physique est la meilleure . JO 2024 : comment Hidalgo a change son fusil d'epaule Une politique volontariste qui n'est pas que l'apanage des regimes autoritaires. Seulement 36e  au tableau des medailles aux JO d'Atlanta en 1996, les Britanniques ont decide de revoir leur politique de haut niveau apres cette contre-performance. D'abord en decidant de financer le sport de haut niveau national grace a une partie des revenus de  la Loterie nationale. Une politique qui s'est acceleree apres l'obtention des Jeux de Londres.  Selon le \"Guardian\" ,   entre 2013 et 2017, la Loterie aurait reverse plus de 400 millions d'euros pour preparer les Jeux.  Pour mettre toutes les chances de leur cote, les Britanniques ont par ailleurs fait le choix de mettre en place un systeme tres elitiste, en ciblant le sport de haut niveau, quitte a se desinteresser du developpement du  sport  pour tous ou amateur,  relevait \"Le Monde\" , et en accordant des financements uniquement aux disciplines obtenant de bons resultats et donc susceptibles de rapporter des medailles. La France s'inspirera-t-elle de cette strategie pour remplir ses objectifs ? Comme Tokyo 2020, Paris 2024 va en tout cas avoir a son tour la possibilite de proposer de nouveaux sports, avec l'aval du CIO, pour qu'ils integrent le programme olympique.\"Il va etre interessant de mesurer la capacite de la France a reussir a imposer 'ses' sports, ceux ou elle a des chances raisonnables d'obtenir des medailles\", fait observer Patrick Clastres. Parmi les disciplines qui pourraient se porter candidates : la petanque,  ou encore l'e-sport ... S.B. * Les nations sont classees selon le nombre de medailles d'or, puis d'argent, puis de bronze de leurs athletes.  ", "theme": "sport"}