{"title": "10 choses a savoir sur Alice Walton, la nouvelle femme la plus riche du monde", "newspaper": "Nouvel Obs", "author": ["Charlotte Cieslinski"], "date_publi": "2017-09-22", "content": "Elle n'a rien de la patronne mondaine, botoxee et retranchee dans un penthouse de Manhattan. Discrete, Alice Walton, 67 ans, est l'anti-heroine bling bling de Wall Street par excellence et doit detester voir fleurir des portraits d'elle dans la presse du monde entier ce vendredi matin. Car depuis le  deces jeudi de l'heritiere de L'Oreal Liliane Bettencourt , elle est la nouvelle femme la plus riche du monde. Pudique, ferue d'art et peu impliquee dans les affaires de l'empire Walmart dont elle est l'heritiere, Alice Walton fuit les mondanites et vit a l'abri des regards dans son ranch texan.  Walmart heiress Alice Walton is now the richest woman in the world  https://t.co/itbTSIbie3   pic.twitter.com/xWLkRRiIZf -- Business Insider (@businessinsider)  21 septembre 2017 D'elle, son pere ecrit dans son autobiographie \"Made in America\" : \"Alice est celle qui me ressemble le plus, mais elle est encore plus volatile que moi.\"  1 La femme la plus riche Jusqu'a son deces jeudi, la Francaise  Liliane Bettencourt  etait la femme la plus riche du monde. La fortune de l'heritiere de L'Oreal etait estimee a 39,5 milliards de dollars, soit 33 millions d'euros. Desormais, le titre incombe a l'Americaine Alice Walton, heritiere de l'empire Walmart, qui dispose d'une fortune de 33,8 milliards de dollars, soit environ 28 milliards d'euros. Liliane Bettencourt, l'embleme des grandes dynasties francaises En 2017, le nombre de femmes les plus fortunees du classement \"Forbes\" est passe de 202 a 227. \" Sur les 2.043 personnes les plus riches du monde, les femmes representent 11 %\", ecrit \"Forbes\".  Parmi les autres femmes les plus riches du monde, citons l'heritiere americaine des barres chocolatees Mars, Jacqueline Mars, ou bien l'heritiere italienne de Nutella et du groupe Ferrero, Maria Franca Fissolo.  2 Heritiere de Walmart Alice Walton a 67 ans. Elle est la fille de Sam Walton, fondateur de la chaine de supermarches Walmart, numero un mondial de la distribution et plus gros employeur du pays. Mais contrairement a ses deux freres Jim et Rob avec qui elle possede aujourd'hui 51% de l'entreprise familiale, elle n'a jamais eu de role actif dans le management du groupe installe dans 27 pays,  detaille \"Business Insider\" . 3 Analyste dans la finance Apres un  Bachelor of Art en economie et finance s au Trinity College de San Antonio au Texas, elle a effectue un bref passage chez Walmart en tant qu'acheteuse pour les rayons de vetements d'enfants. \"Je m'y amusais, mais ca ne me passionnait pas\",  dira-t-elle plus tard . Apres avoir quitte Walmart dans les annees 70, elle devient  analyste dans la finance avant de creer la banque d'affaires LlamCompany. 4 Collectionneuse d'art Ferue d'art, Alice Walton possede plusieurs chefs d'oeuvre qu'elle a commence a collectionner des son plus jeune age. Son premier achat fut une reproduction d'un \"Nu bleu\" de Picasso. Aujourd'hui, elle possede  notamment des oeuvres d'Andy Warhol, de Norman Rockwell, Jasper Johns ou de Georgia O'Keefe. Sa collection personnelle est estimee a 500 millions de dollars. A ce titre, elle a en 2011 fonde (et finance a hauteur d'1,2 milliard de dollars) le Crystal Brides, un musee d'art a Bentonville dans l'Arkansas, a quelques encablures du QG de Walmart. Un projet ironiquement baptise \"Alice's Wonderland\"  par le \"New Yorker\" . L'idee en s'implantant dans cette region parmi les plus pauvres des Etats-Unis etait de redynamiser la region, en y faisant venir les touristes. Un pari en partie reussi puisque  l'etablissement a accueilli plus de 2 millions de visiteurs  entre son ouverture et 2015. 5 Aquarelliste A ses heures perdues, Alice Walton est elle meme aquarelliste. \"Et elle n'est pas mauvaise\", s'amuse dans le \"Washington Post\" John Wilmerding, un historien de l'art qui conseille parfois l'heritiere. Il ajoute :  \"Certaines de ses aquarelles sont exposees sur ses murs au Texas, non loin de chefs d'oeuvre de Sargent, Hassam, Homer... Je n'irai pas jusqu'a dire que les siennes sont dans la meme 'league', mais elles sont parfaitement respectables.\"   6 ... et eleveuse de chevaux Le \"New Yorker\"  depeint Alice Walton comme une femme reservee, ayant conserve de son enfance un fort accent de l'Arkansas. \"Et elle n'a rien d'une patronne mondaine de Park Avenue : son visage est marque par le soleil et semble n'avoir jamais connu de coups de bistouri\". Elle ne se teint pas les cheveux, et porte un elegant carre ou chignon gris. En fait, resume l'hebdomadaire, \"pour une personne aussi riche, elle vit assez modestement\".  Avec ses freres, Alice Walton a grandi a Bentonville dans l'Arkansas. Comme son pere qui a souvent ete depeint comme le self-made-man ne dans l'Amerique profonde, elle aime pecher. Elle aime aussi et surtout les chevaux, avec lesquels elle passe le plus claire de son temps dans son  ranch de Fort Worth au Texas.  Alice Walton en 2003 dans son ranch de Fort Worth. SIPANY/SIPA Divorcee deux fois, elle n'a jamais eu d'enfants  mais parle fierement  de Jesse Lennox, le jeune homme de 23 ans qui entraine ses chevaux. Elle adore aller l'encourager en competition. 7 Pro-Clinton  Si elle est issue d'une famille conservatrice, Alice Walton a subventionne l'an dernier la campagne d'Hillary Clinton a hauteur de 350.000 dollars, via le groupe de soutien \"Ready for Hillary\". Car, Arkansas Connexion oblige, les deux femmes se connaissent de longue date. Avocate dans les annees 1990, Hillary Clinton avait suivi son epoux dans l'Arkansas. Il venait d'y etre elu gouverneur. Elle a ensuite siege au conseil d'administration de Walmart, dont le QG est implante a Bentonville (et c'etait d'ailleurs a l'epoque la seule femme a en faire partie). 8 ... mais ex-soutien de Bush En revanche, les anciennes contributions financieres d'Alice Walton se sont plutot orientees en faveur des republicains. En 2004 par exemple, elle avait ainsi debourse 2 millions de dollars... pour soutenir la reelection de George W. Bush \"afin d'eviter un nouveau 11 septembre\" . En 2012, elle a genereusement soutenu Mitt Romney face a Barack Obama. 9 Secrete, et peu disserte Avec un tel patrimoine, Alice Walton aurait pu se choisir une vie confortable et mondaine dans un penthouse new-yorkais. Elle a prefere la discretion et decline la plupart des demandes d'interview. Et quand \" Forbes \" lui annonce vouloir faire sa une sur elle en 2013, elle accepte mais ne leur devoilera quasiment rien sur elle.   Contrairement a d'autres businessmen ou businesswomen, Alice Walton accorde peu d'importance aux honneurs de la presse, ou a la sympathie du public. Malgre sa grande discretion, Alice Walton est parfois la cible des detracteurs de Walmart qui jugent son train de vie et ses preoccupations trop deconnecte des realites des petites mains de ces hypermarches.  10 Cible des anti-Walmart Des employes du groupe ont plusieurs fois manifeste sous les fenetres du douillet condo new-yorkais d'Alice Walton (car oui, elle en a quand meme un),  relate le \"Guardian\" . Car Walmart demeure aux  Etats-Unis  synonyme de contrats precaires et de bas salaires (le minimum est fixe a 7,50 euros de l'heure). Leur principale revendication : elever le salaire horaire minimum du groupe a 15 dollars. Interviewe par le quotidien britannique, Courtney More, l'une des manifestantes, explique : \"Dans la salle de repos de notre Walmart, nous avons une affiche representant Sam Walton disant : 'le visage de nos caissiers sont la premiere chose que nos clients voient en arrivant, et la derniere en quittant le magasin. Nous sommes une famille.' Et nous devrions etre traites ainsi !\". Elle ajoute, exasperee : \"Les Walton ne peuvent pas etre en desaccord avec ca, ces paroles  viennent tout droit de la bouche de leur pere !\" \"Les heritiers Walton sont en train de massacrer les reves de leur pere !\" Mais sur ces sujets, Alice Walton n'a jamais pris ouvertement position. Autre reproche qui a pu lui etre fait lorsqu'elle a ouvert le Crystal Brides de Bentonville : son desir affiche de vouloir dynamiser une ville moyenne desertee. Un argument marketing juge hypocrite alors meme que l'empire de son pere a favorise la fermeture des petits commerces dans les villes. Un phenomene etudie en cours d'urbanisme et raille dans \"les Simpsons\" d'une ampleur telle qu'il porte un nom : le \"Wal-Mart Effect\". C.C.", "theme": "economie"}