{"title": "Donald Trump defie Rex Tillerson : \"Il faudra comparer nos tests de QI\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-10", "content": "Qu'il  s'agisse du dictateur nord-coreen  ou de son chef de la diplomatie americaine, Donald   Trump defie avec puerilite tous ceux qui osent le critiquer. Si le president americain assure  que les articles de presse qui detaillent ses relations tendues avec le chef de la diplomatie americaine, Rex Tillerson, sont des fake news, il est neanmoins touche par certains des propos rapportes. Selon  la chaine NBC News , Rex Tillerson aurait qualifie  Donald Trump  de \"debile\" a la fin d'une reunion au Pentagone cet ete. Une attaque, dementie par le porte-parole du chef de la diplomatie americaine, qui ne passe pas. Pique au vif, le president republicain a pris l'insulte au mot, defiant Rex Tillerson de l'affronter dans un test de QI. Duel de QI \"Je pense que c'est une fake news\", affirme Donald   Trump   dans un  entretien au magazine \"Forbes\"  qui titrait \"Dans la tete de Trump\" (\" Inside Trump's Head \") publie ce mardi 10 octobre. Prudent, le president americaine prevoit neanmoins une reponse a son chef de la  diplomatie , dans le cas ou la  f ake news ne serait pas si fake.    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Mais s'il l'a dit, je pense qu'il faudra comparer nos tests de QI. Et je peux vous dire qui va gagner.\" Les revelations de NBC News avaient contraint l'ex-patron du geant petrolier ExxonMobil a prendre la parole pour affirmer son soutien public et son \"engagement en faveur du succes\" du locataire de la Maison-Blanche. 10 choses a savoir sur Rex Tillerson, le nouveau chef de la diplomatie americaine Peu apres, Donald   Trump   avait assure avoir \"pleinement confiance en Rex\", denoncant une histoire \"fabriquee par NBC\". Encore une fake news des journalistes selon lui.  \"Conserve ton energie Rex\" Quelques jours plus tot, il avait rabroue, dans une serie de tweets, son secretaire d'Etat pour avoir evoque publiquement l'existence de canaux de communication visant a sonder les intentions de la  Coree du Nord . I told Rex Tillerson, our wonderful Secretary of State, that he is wasting his time trying to negotiate with Little Rocket Man... -- Donald J. Trump (@realDonaldTrump)  October 1, 2017 ...Save your energy Rex, we'll do what has to be done! -- Donald J. Trump (@realDonaldTrump)  October 1, 2017 \"Il perd son temps a negocier\", avait-il ecrit. \"Conserve ton energie Rex, nous ferons ce que nous devons faire.\" B.K.", "theme": "monde"}