{"title": "Kazuo Ishiguro : \"Pour ne pas se desintegrer, une societe doit parfois oublier son passe\" - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Didier Jacob"], "date_publi": "2015-02-28", "content": "Pour beaucoup de lecteurs dans le monde , Kazuo Ishiguro, c'est d'abord une image inoubliable, celle d'Anthony Hopkins interpretant le role du majordome vieillissant dans l'adaptation de son livre le plus celebre, <<les Vestiges du jour>>, par le realisateur anglais James Ivory. Qui aurait parie une livre sterling que le romancier des majordomes sophistiques situerait son nouveau livre dans une Angleterre livree aux ogres et aux dragons, aux folles superstitions et aux mythologies ancestrales ? Fruit de dix ans de travail (sa femme lui ayant demande de repartir de zero, les cent premieres pages ne lui donnant pas satisfaction), le nouveau roman d'Ishiguro raconte la naissance de l'Angleterre moderne dans une chanson de geste inspiree des grandes legendes arthuriennes, ou un couple d'amoureux vieillissants, Beatrice et Axl, cherchent a retrouver leur fils perdu dans un territoire hostile. Il explique ici en quoi son roman peut se lire comme une allegorie du monde moderne. Le prix Nobel de litterature 2017 s'appelle... Kazuo Ishiguro L'OBS.  Pourquoi avoir choisi de situer votre roman a la fin de l'empire romain, dans ce qui va devenir l'Angleterre? Kazuo Ishiguro.  Je ne me suis jamais vraiment interesse au personnage d'Arthur. Ce qui m'interessait, en revanche, c'est que c'est une epoque mysterieuse, un vide historique. Personne ne sait ce qui s'est reellement passe en Angleterre dans cet intervalle d'environ 150 ans, entre le moment ou les Romains partent, et celui ou les Anglo-Saxons s'emparent du pays. Tout simplement parce que, apres le depart des Romains, les registres ecrits ont disparu.  Il est probable qu'il y a eu un genocide, un nettoyage ethnique comme on dit aujourd'hui. Les Anglo-Saxons sont arrives assez vite et ont massacre les Bretons qui vivaient en Angleterre. Certains historiens ont ensuite pense qu'il y a eu plutot une assimilation progressive.  Quoiqu'il en soit, cette periode etait pour moi metaphorique. Elle me permettait d'evoquer des genocides actuels, en ex-Yougoslavie ou au Rwanda, sans verser dans le journalisme ou le reportage. Ce qui m'interesse en tant que romancier, c'est de rapprocher des situations semblables pour eclairer le fonctionnement de l'ame humaine. Au fond, cette periode etait un territoire neutre. Mais pensez-vous qu'on puisse reellement etablir un parallele entre des societes humaines tres primitives, et la civilisation avancee que nous connaissons aujourd'hui? Oui, j'en suis persuade. Toute societe, a mon avis, se fonde sur une dissimulation collective. Qu'il s'agisse de l'esclavage, ou du colonialisme, ou de la Seconde Guerre mondiale. Prenez l'Afrique du Sud. Pour eviter la guerre civile, et faire en sorte que les gens puissent vivre ensemble, ils ont du en passer par une sorte d'amnesie volontaire. C'est pourquoi il n'y a pas eu, a la fin de l'apartheid, ce bain de sang qu'on pouvait craindre. Et, de meme, a la fin de la Seconde Guerre mondiale, des pays comme l'Allemagne, ou le Japon, ou la France ont ete obliges d'oublier les mefaits des uns et des autres. Vous n'avez pas craint de decevoir vos admirateurs, en racontant la vie d'individus primitifs, alors que, dans <<les Vestiges du jour>> par exemple, vous mettez en scene une societe parfaitement civilisee? Le decor change dans chacun de mes livres. Mais les themes sont toujours identiques. C'est pourquoi j'aime bien explorer des univers differents pour pouvoir aborder ces grands themes sous des angles differents.  La difference avec mes romans precedents, c'est que j'y decris une communaute plutot qu'un individu. D'habitude, il y a un personnage central qui lutte avec sa memoire, qui tente d'oublier les souvenirs les plus penibles. Cette fois, c'est toujours cette histoire de passe qui cherche a ressurgir, mais a l'echelle d'une societe.  Quand faut-il se souvenir, quand est-il preferable d'oublier? C'est la question qui se pose a toutes nos societes. Si une societe ne veut pas se desintegrer, elle doit parfois tirer un trait sur son passe. Mais pour combien de temps, c'est tout le probleme. De nombreux pays ont ete confrontes a ce genre de decision.  En France, apres la Guerre, on a puni les tenors de la collaboration, mais on a deliberement decide de ne pas s'en prendre aux sans-grades, car la France se serait dechiree, sans jamais pouvoir se reconstruire. C'est aussi ce qui s'est passe au Japon. Les Japonais ont oublie qu'ils etaient les agresseurs.  Vous montrez qu'a l'inverse, la memoire peut etre utilisee pour reactiver des hostilites ancestrales. Oui, c'est ce qui s'est passe au Rwanda ou en ex-Yougoslavie. Des communautes qui avaient toujours vecu en bonne intelligence se sont reveillees un matin sans pouvoir se tolerer. Tout simplement parce qu'on avait reactive intentionnellement des souvenirs de conflits inter-ethniques, et qu'on avait fait croire aux individus qu'ils devaient en assumer chacun, personnellement, les consequences. En Irlande du Nord, c'est aussi ce qui s'est passe. Soudain, on a reanime des querelles vieilles de plusieurs centaines d'annees. C'est cette manipulation deliberee de la memoire qui m'interesse. Vous vous etes inspire de livres historiques pour representer ces huttes, ces villages d'autrefois ? C'est un melange de recherches serieuses et d'imagination debridee. Je ne voulais pas etre trop historique, sans non plus verser dans le surnaturel. La mythologie autour du Roi Arthur n'est pas pour moi un objet de grand interet. Ce qui m'interesse, en revanche, ce sont les superstitions des gens, les questions qu'ils se posaient sur le monde alentour.  Quels dangers se cachaient dans les forets sauvages? Les creatures que j'ai imaginees, ogres ou dragons, sont conformes a ce qu'ils imaginaient. Mais ca s'arrete la. Il n'y a pas de soucoupe volante, dans le livre, parce que ca ne faisait pas partie de l'imaginaire des gens.  Quant au paysage, je me suis inspire de l'Islande. J'avais passe quinze jours la-bas. C'est un pays extraordinaire, tres etrange. On n'a pas l'impression d'etre au XXIeme siecle. La meteo est completement folle; le vent est ridicule. C'est volcanique, tres primitif. Quand j'essayais de decrire mon Angleterre d'il y a un millenaire, je pensais au paysage islandais. Surtout a l'interieur du pays, ca ressemble vraiment a Mars.  Vous entrez dans l'esprit d'un couple de ce temps... Je ne suis pas un romancier historique. Je ne fais qu'utiliser le passe comme une sorte de metaphore, pour raconter ce que nous vivons aujourd'hui. J'ai essaye de poser la question suivante : quand un couple qui s'aime arrive a la fin de sa vie, qu'il a beaucoup vecu, des choses agreables et des choses moins agreables, doit-il se souvenir de tout? Ou bien n'est-il pas preferable parfois d'oublier certains aspects plus sombres d'une relation?  Et c'est vrai de tous les rapports humains, pas seulement entre un homme et une femme, mais aussi entre un pere et son fils, ou un frere et une soeur. Aussi bien, l'amour depend-il de ces souvenirs, et si les souvenirs disparaissent, l'amour peut-il continuer d'exister? C'est toujours, au fond, la meme question ; quand est-il preferable de se souvenir, quand est-il preferable d'oublier... Vous etes-vous inspire de films comme <<Excalibur>> ou <<Lancelot du Lac>> pour recreer cet univers mythologique? J'avais vu <<Excalibur>> il y a des annees. John Boorman m'a d'ailleurs ecrit un mot quand mon livre est sorti en  Angleterre . Je crois qu'il voulait savoir si j'avais vu son film... Ca m'a fait plaisir car c'est un cineaste que j'aime beaucoup. J'aime beaucoup le film de Bresson.  Mais les films auxquels j'ai pense surtout etaient les films japonais, les films de samourais, et certains westerns de John Ford ou de Sam Peckinpah. Je les ai toujours aimes. La silhouette du cavalier solitaire dans ces westerns, le cavalier fatigue, use par la vie, qui n'a jamais cesse de se battre.  Et pendant ce temps-la, la societe a evolue, avec de nouveaux codes qu'il ne peut plus comprendre. Et le voila, hors du temps mais toujours dangereux: c'est ce type de heros que je decris dans mon livre. William Holden dans <<The wild bunch>> ressemble a ce genre de personnage. Quant aux samourais, je ne les aime pas tant dans les films de Kurosawa, qui avait une nostalgie pour ce genre de choses.  Moi-meme je descends d'une famille de samourais et j'ai grandi avec toutes ces histoires, ces objets surannes. Les samourais etaient une classe a part au  Japon , la caste des guerriers. J'ai des photographies de moi bebe posant devant des epees de samourais. Kurosawa continuait de partager certains de ces codes d'honneur. Je prefere les films de Kobayashi, qui etaient tres anti-samourai. Il tient les valeurs des samourais pour des valeurs fascistes. Ce sont des films ou on voit souvent un type ordinaire pris dans les mailles de ce systeme de caste tres rigoureux.  Votre roman est une reponse aux histoires de super-heros si en vogue aujourd'hui? Ce n'est pas un roman d'action. Le dragon, a la fin, est une pauvre chose fatiguee. C'est la vie qui est ainsi. Dans les combats, quand la paix arrive enfin, c'est souvent dans un moment d'epuisement. Le dragon se devait d'etre tres vieillissant. Meme les plus grands empires s'effacent ainsi.  La paix survient rarement sans que des evenements effroyablement sanglants aient lieu, conduisant par l'epuisement des combattants a la paix. C'est ce qui s'est passe en Europe occidentale, dans la seconde moitie du XXeme siecle.  La premiere partie du siecle a ete effroyable, et c'est presque un miracle que nous soyons en paix aujourd'hui. Mais cette paix a necessite les malheurs les plus extremes. C'est la tragique maniere de l'Histoire. Et c'est deprimant de devoir l'admettre. Virtuose Ishiguro : ses \"Nocturnes\" meritent une oreille A la fin du roman, le dragon se fait couper la tete. On ne peut manquer de faire un parallele avec les decapitations des otages au Moyen-Orient... Ca n'existait pas quand j'ai ecrit la scene. C'est une combinaison entre les plus noirs aspects de l'ame humaine et le besoin de nos medias de montrer au public des choses de plus en plus effroyables ou spectaculaires; il y a un cote darwinien dans cette bataille pour occuper le devant de la scene.  Pour vous qui avez passe toute votre carriere a explorer les plus obscurs recoins de l'ame humaine, est-ce une surprise d'y decouvrir une monstruosite aussi grande? Non, sans doute pas. Il n'y a la rien de tres nouveau. L'Europe au debut du XXeme siecle, c'etait pire. L'humanite n'etait jamais tombee aussi bas. Mais l'Europe d'aujourd'hui est nee de cette demence en peu de temps, et c'est un motif d'espoir. On peut se plaindre de l'euro et de la crise, mais ca fait 70 ans qu'on vit dans un paradis !  Que va-t-il se passer au  Moyen-Orient  ? Peut-etre la meme chose. Je ne sais pas qui sont ces gens, docteurs ou etudiants, qui deviennent soudain djihadistes. Mais on a, je crois, developpe en eux une memoire artificielle. On leur a fait croire qu'ils faisaient partie d'une communaute qui a ete insultee.  En Irlande du Nord, le conflit semblait ne pas avoir de fin parce qu'un evenement qui avait eu lieu trois cents ans avant etait vecu par les protagonistes comme si c'etait un affront personnel qui venait de leur etre fait. Il semble que les etres humains soient capables d'une telle confusion morale et psychologique.  C'est ce qui s'est passe en Bosnie. Un matin, des gens se sont reveilles et ont brule la maison de ceux qui etaient leurs amis. On avait reactive en eux des souvenirs lointains, en leur faisant croire qu'ils venaient d'en souffrir.  Les Hutus et les Tutsis, au Rwanda, c'est la meme chose. C'est le vingtieme anniversaire du genocide en ce moment. Le Rwanda est un petit pays, tout le monde se connait. Or, si peu de temps apres les massacres, qui n'ont epargne aucune famille, on vit en paix. Les gens savent qu'untel ou untel a tue un des leurs, mais ils ont trouve le chemin de la paix. On ne sait pas, ceci dit, si ca peut continuer ainsi longtemps. Vous avez reecrit ce livre deux fois ? Presque. J'avais ecrit une soixantaine de pages et j'ai montre le texte a ma femme. Elle m'a dit : non. D'habitude, je ne montre rien a personne. Mais c'etait un monde nouveau pour moi, j'avais mis beaucoup de temps a l'imaginer, a force de recherches et de reflexion. Ce n'etait pas juste: change ci ou ca. C'etait: il faut tout recommencer.  Le prix Nobel de litterature 2017 s'appelle... Kazuo Ishiguro Elle pensait, et elle avait raison, que je n'avais pas trouve le bon langage. Dans mon premier jet, c'etait beaucoup plus complexe. J'avais tente de recreer un langage ancien. J'ai donc essaye de tout simplifier au maximum, en retirant des mots de l'anglais habituel, ce qui donnait un style un peu etrange, qui pouvait evoquer la langue qu'on parlait a l'epoque. Et je crois que ca a marche. Propos recueillis par Didier Jacob Le Geant enfoui , par Kazuo Ishiguro,  traduit de l'anglais par Anne Rabinovitch,  Editions des Deux Terres, 420 p., 23 euros  (en librairie le 4 mars). Version integrale de l'entretien paru dans \"l'Obs\" du 19 fevrier 2015. ", "theme": "romans"}