{"title": "Chloe intime, Carven frais, Marant energique... 3e jour de Fashion Week", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-29", "content": "  Reveil matinal (en mode, tout est relatif...) pour aller au show  Chloe . Les gens du service de presse ont prevenu qu'il fallait arriver a 8h45, et c'est un stress insense aux abords du lieu du defile. Faut dire, on se couche tres tard ! Il pleut. Meme ceux qui ont des parapluies moches les ont sortis, c'est dire ! Je precise que ceux  deja enrhumes  sont quand meme pieds nus dans leurs chaussures. \"On est encore en ete\", me dit une forcenee. Elle est interloquee d'apprendre que non, en fait. Et me sort une phrase merveilleuse : \"Ah bon ? Ca n'a pas change, les dates des saisons ?\" Chez Chloe les spots lancent une lumiere bien blanche, bien froide. Mais sur le visage d'Alexandra Golovanoff, meme cette lumiere violente ne parvient pas a filer un sale teint. Quant a moi, je n'ose faire de selfies. Vous me direz, c'est un progres !   Les episodes preced ents du journal humain de la Fashion Week : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten Chloe, ca va faire un carton C'est le premier show de  Natacha Ramsay pour Chloe . Avant, elle travaillait avec Nicolas Ghesquiere chez Louis Vuitton. Elle a beaucoup d'amis et ils sont tous la. Meme ceux qui ne sont pas ses amis ont l'impression de venir au defile d'une soeur. Bref, c'est peuple mais intime. Des le second passage, une robe bien pensee vient comme un signe. C'est une sorte de blouse a manches larges (mi-roumaine, mi-victorienne) qui est plus ajustee a la taille, pour repartir ensuite en jupons a trois etages. Ca a l'air simple, mais ca n'est en rien une facilite, voire c'est tout le contraire quand on detaille. Les boots sont des santiags (enfin, c'est l'idee) attachees par des lanieres a la cheville. Elles laissent voir la peau. Ca va faire un carton. Idem pour les sacs : un petit sac rectangulaire tout plat, auquel on peu fixer un autre sac identique. Depuis le \" Trio \" de Celine, on n'avait pas vu aussi malin. A la fin du show, Natacha est saluee par la liesse amicale. Quelques mauvaises langues jasent que ca fait \"un peu Vuitton\". Certes oui, mais il faut bien que les gens viennent avec leur bagage culturel, eh ! \"Quand j'aime, ca m'emeut et la photo est floue\" Un verre avec des copines au cafe non loin de chez Chloe. Tout le monde est un peu sur son telephone a poster des images du show. Un aveu collector d'une collegue: \"C'est dommage, au lieu de poster les looks que j'aime, je poste ceux sur lesquels j'ai reussi a faire le point avec mon iPhone... Et alors, le plus terrible : quand j'aime, ca m'emeut trop et la photo est floue. Du coup je passe ce que je peux.\" Ensuite, un rendez-vous vers la place de l'Opera m'amene a rester coincee dans une manif'. Trois femmes aux cheveux blancs me font de grands signes. C'est  ma nouvelle vie de \"blande\" . Je leur dis bonjour. Elles sont en b(l)ande, avec des copains. Des septuagenaires. Des retraites dont un, erudit, me dit qu'il est en train de se radicaliser, \"au sens revenir aux racines\", il precise. La lutte le galvanise. Ses copines lui expliquent que je bosse dans la mode. \"Ah, la mode ! Justement ma femme est entree chez Zara ! Ca l'emmerdait les cegetistes...\" Il me designe le Zara, a notre droite. Foutu pour foutu, j'y vais. De toute maniere je vais rater le show Paco Rabanne. Les autres femmes renoncent a me suivre : \"Ce serait vache pour la manif'\", elles disent. Dans le Zara, je trouve tout affreux. Les collections se renouvelent constamment donc ce n'est pas tres grave. Mais tout est accessoirise, trop voyant, gadget. La mode est vraiment descendue dans la rue. Je ris interieurement en pensant qu'on va vite en avoir ras-le-bol, de ces habits fous, que j'ai ete si prompte a adorer quand ils sont apparus, d'ailleurs. Et il y aura quoi, apres ? Et que deviendront-ils, ces vetements bourres de slogans en mousse et en peluche ? Combien d'annees faudra-t-il attendre avant que ca redevienne desirable ? Carven, c'est frais, original Show Carven, a l'Universite de Jussieu. Je m'extasie sur l'architecture du lieu, et le collegue qui m'accompagne me dit que je suis folle, que c'est affreux, que c'est moderne. Et la modernite, soudain, il deteste. J'adore le conformisme, parfois, des gens de la mode ! Le show Carven, le premier de Serge Ruffieux (qui vient de chez Dior) en tant que directeur artistique de la maison est tres attendu. Lui aussi, il a la cote. Des les premiers passages, sur la chanson \" Cambodgia \" de Kim Wilde, je trouve ici une joie sincere, et des habits dont je sais deja que, si je les poste sur Instagram, les gens vont les adorer. Parce que c'est frais, original, et qu'il y a une fierte de cette bonne humeur que meme les models ont l'air de ressentir. Les tatanes sont des bonbons. En sortant, deux jeunes redactrices de mode, pourtant pile la cible, me disent qu'elles sont decues, elles trouvent que ca ne va pas assez loin. Elles sont elles-memes en slim et sweat gris, et tennis sobres. Faudrait etre dans leur tete pour comprendre le decalage entre ce qu'ils projettent sur la mode et la facon dont ils la vivent.   Les episodes preced ents du journal humain de la  Fashion Week  : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten   \"Ravie d'avoir mis un peu de couleur dans ce front row\" Ensuite, le show Isabel Marant. Place du Palais Royal. Autant de gens qui entrent que de gens qui restent dehors. La notoriete d'Isabel est un cas d'ecole. Au cafe Le Nemours, juste sur la place, les vins de blanc voltigent sur les plateaux. On va tous etre tres gais au show ! Le show lui-meme, je le regarde avec un collegue qui n'est encore jamais venu a un defile Isabel Marant. Les models passent et il trouve que ca ressemble a beaucoup d'autres marques. Et je lui explique qu'il se trompe, ce sont les autres marques qui ont pille sans vergogne l'ADN d'Isabel Marant. Elle, au contraire, reste fidele a un style bien defini, depuis le debut. En face de nous, une autre personne dont c'est le premier show Isabel Marant, et meme le premier show tout court :  Jude , qui a gagne le concours du magazine \"Glamour\". Je le vois bien, qu'elle aime tout. Son visage, le seul beat de tout le premier rang. Car, eh oui, elle est au premier rang. Elle me laissera le message suivant sur Instagram : \"Ravie d'avoir mis un peu de couleur dans ce all in black front row haha !\" Jacquemus devrait la prendre en stage. Les filles qui defilent sont sexy, heureuses, et meme dans une rage de bonheur. Les dentelles on les veut. Les grandes manches on les veut. L'energie reste non seulement celle des debuts d'Isabel, mais augmente. Je sors de la galvanisee et mes copains m'annoncent les cinq soirees incontournables du jour, dont une Isabel Marant. Mais je tombe de fatigue. Un ami m'appelle : \"Viens, je fais des frites maison !\" Alors, que faire ? Allez de fiestas en fiestas, ou aller aux frites ? Ce sera frites. \"J'apporte un melon !\" Manger, c'est s'habiller aussi, non ? Sophie Fontanel", "theme": "mode"}