{"title": "Allemagne : quatre blesses \"legers\" apres une attaque au couteau a Munich", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-21", "content": "Un homme a \"legerement\" blesse samedi matin a Munich (sud de l' Allemagne ) quatre personnes avec un couteau avant de prendre la fuite, a annonce la police sans pouvoir fournir dans l'immediat d'elements sur le mobile de l'auteur. \"Aucune blessure mortelle\" n'a ete constatee chez les victimes, a precise sur son compte Twitter la police. Quatre personnes au total ont ete \"legerement\" blessees a coups de couteau, a precise a l'AFP un porte-parole de la police de Munich. Selon une autre porte-parole de la police, l'homme a agresse vers 06H30 GMT plusieurs passants dans cinq endroits dans les environs de la Rosenheimer Platz, a l'est du centre-ville.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'auteur est \"actuellement toujours en fuite\", a par ailleurs averti sur Twitter la police, appelant les habitants a rester chez eux. Warning: please avoid area around  #Rosenheimerplatz ,Ostbahnhof&Ostpark! The offender is still on the run.If possible stay in your houses -- Polizei Munchen (@PolizeiMuenchen)  21 octobre 2017 Des motivations inconnues D'apres la police locale, l'homme, age d'une quarantaine d'annees, a pris la fuite sur un \"velo noir\" et porte un \"pantalon gris\" et une veste de jogging. Il est egalement muni d'un \"sac a dos\" et d'un tapis de sol isolant pour le camping, selon le compte Twitter de la police. \"Nous recherchons l'auteur avec toutes les forces de police disponibles\", a ajoute la police sur le meme reseau social, soulignant que les raisons de l'agression n'etaient pour l'instant pas connues. We are searching for the offender with all  police  officers available. Until now we know nothing about the motivation.  #Rosenheimerplatz -- Polizei Munchen (@PolizeiMuenchen)  21 octobre 2017 Munich, le theatre d'une tuerie en 2016 La ville de Munich avait ete le theatre en juillet 2016 d'une tuerie provoquee par un adolescent germano-iranien desequilibre  qui avait tue neuf personnes  dans un centre commercial avant de se suicider. L'enquete avait montre que l'individu etait  fascine par les tueries de masse, et plus particulierement par  Anders Behring Breivik.  Ce  Norvegien  avait tue 77 personnes lors d'un rendez-vous des jeunes socialistes pres d'Oslo le 22 juillet 2011, soit  cinq ans jour pour jour  avant celui choisi par l'auteur de la tuerie de Munich. M.C. (Avec AFP)", "theme": "monde"}