{"title": "Reformer au pas de charge : le pari risque de Macron", "newspaper": "Nouvel Obs", "author": ["Chloe Morin"], "date_publi": "2017-11-07", "content": "  Pour beaucoup de Francais, il est encore trop tot pour formuler des jugements definitifs. D'apres un  sondage Elabe pour BFMTV , plus de 50% ont pris Emmanuel Macron au mot lorsqu'il leur  demandait, il y a quelques semaines sur TF1 , d'attendre 18 ou 24 mois pour le juger. On constate cependant, a travers plusieurs enquetes d'opinion, qu'ils formulent un certain nombre d'observations, voire de doutes ou de critiques.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A son arrivee au pouvoir, le president de la Republique etait porteur d'une double promesse. Ideologique, avec le \"et droite et gauche\" ; methodologique, avec le renouveau des pratiques, des profils des elus, etc.. Sa premiere promesse suscite encore des interrogations. Bon nombre de sympathisants de gauche ont le sentiment que la politique menee est trop \"a droite\". C'est le cas pour 7 electeurs de Jean-Luc Melenchon et 8 electeurs de Benoit Hamon sur 10, selon un sondage Harris interactive pour France TV. Si ceux de droite ont reconnu avec satisfaction un bon nombre des marqueurs que leur famille politique n'a pas su ou pas voulu mettre en oeuvre dans le passe, ils ne jugent pas pour autant la politique menee comme \"de droite\". Pour une majorite de Francais qui ne se reconnaissent dans aucune sensibilite politique ainsi que pour ceux qui se disent \"du centre\" ou \"et de gauche et de droite\", l'idee que les cadres anciens sont perimes, que gauche et droite n'existent plus, que quelque chose reste a inventer, meme s'ils n'en distinguent pas toujours les contours, est une idee qui demeure predominante. Cette conviction suscite d'ailleurs un certain desarroi. Avec la disparition du \"monde ancien\", ces Francais-la ont perdu leurs reperes, et il n'existe pas vraiment de nouveau cadre commun pour juger de la politique menee. Cet effondrement des cadres conceptuels anciens permet a Emmanuel Macron de continuer de mener le recit d'une politique qui serait desideologisee, d'evacuer les clivages juges comme obsoletes et comme sources d'inertie. Car certains de ces clivages pourraient le mettre en difficulte s'ils etaient trop fortement reactives, a l'image du clivage gauche-droite, reactive par  le debat sur l'ISF . Reformes au pas de charge A ces clivages traditionnels, le chef de l'Etat prefere substituer celui des pragmatiques contre les ideologues, de la recherche de resultats contre la querelle partisane sterile, de ceux qui \"font\" contre ceux qui protestent et entravent le mouvement du pays. Le fait \"d'agir\", \"de reformer\", de \"faire bouger les choses\" et de tenir ses promesses suffit amplement, a ce stade, a satisfaire les soutiens du president ainsi qu'une partie des sympathisants LR et PS, d'autant plus que leur espoir que la politique menee produira des resultats a moyen terme les aide a surmonter leurs reticences ideologiques a l'egard de certaines mesures ponctuelles. Depuis le mois de septembre, le rythme effrene des reformes lancees par  Emmanuel Macron  lui a permis de conjurer le peril de l'enlisement qui le guettait a la sortie de l'ete. Les mesures adoptees, souvent complexes, ne s'inscrivent pas dans les referentiels ideologiques classiques et sont donc difficilement lisibles et memorisables. En depit des efforts de pedagogie deployes, la vitesse et la complexite des reformes nuisent bien souvent a la memorisation de son action. Cette absence de memorisation de l'opinion peut evidemment le servir lorsqu'il s'agit d'efforts demandes aux Francais ou de mesures dont l'inspiration ideologique va a l'encontre de l'opinion dominante. Obligation de resultats Mais elle le dessert aussi en partie, pour trois raisons. Tout d'abord, parce que, du coup, on ne sait pas ce qui, dans un, deux ou cinq ans, aura \"imprime\" dans l'esprit des Francais lors de ces six premiers mois. Francois Mitterrand et Nicolas Sarkozy avaient connu, chacun a leur maniere, des debuts tres actifs sur le plan legislatif, charges de mesures symboliques fortes. En faisant adopter d'emblee une loi de finances rectificative augmentant les  contributions des entreprises, la suppression de la Cour de surete de l'Etat, la loi abolissant la peine de mort, les nationalisations et la loi sur les radios  libres, Mitterrand avait acte une rupture significative destinee a montrer qu'il mettait en oeuvre sa promesse de \"changer la vie\". La encore, des mesures qui a ont contribue a transformer la societe, et ce sans ordonnances, avec une majorite plus restreinte que celle dont dispose aujourd'hui le president de la Republique. Sarkozy, lui, avait fait voter la loi Tepa (comprenant notamment la defiscalisation des heures supplementaires et le fameux \"bouclier fiscal\"), la reforme des universites, la loi sur la recidive, la loi sur le dialogue social et la continuite des services publics, le tout a un rythme soutenu, destine la aussi a acter la fameuse \"rupture\" qu'il avait preconisee.    Pour autant, les electeurs n'avaient pas garde de ces periodes inaugurales le souvenir d'un reformisme impressionnant ou d'une efficacite remarquable... Le tournant de la rigueur pour Mitterrand et l'absence de resultats pour Sarkozy n'y sont sans doute pas etrangers, mais ils n'expliquent certainement pas tout. Un grand activisme reformateur ne se traduit pas necessairement en memorisation durable. Le president actuel fait manifestement le pari que les resultats qui ne manqueront pas d'arriver permettront d'eviter cet ecueil : apres tout, peu importe que les Francais retiennent l'ensemble des mesures prises, s'ils peuvent constater, a la fin, que l'objectif est atteint. La personne surexposee La deuxieme difficulte a laquelle la vitesse et la complexite exposent le president, c'est que ne surnagent dans l'opinion que les mesures les plus clivantes, les objets politiques les plus charges d'histoire, comme l'ISF par exemple. On observe en effet que ces reformes pesent de maniere disproportionnee sur la maniere dont sa politique globale est percue, et ce, plutot a son detriment.  Cette methode l'expose enfin a une troisieme difficulte : le deficit de \"cadrage\" de la politique menee, l'insuffisance de pedagogie et d'explications conduit un grand nombre de Francais a se determiner en fonction de ce qu'ils percoivent de sa personnalite. Ses moindres faits et gestes prennent donc plus d'importance qu'ils ne le devraient et donnent meme une coloration politique a l'ensemble de son action. A ce titre, on constate que l'arrogance, le sentiment qu'il ne comprend pas bien la vie des gens \"d'en bas\", voire l'etiquette de \" president des riches \" que lui accolent ses opposants, commencent a devenir un handicap. Ce ressenti quant a ses traits de caractere masque donc en partie les mesures sociales, \"de gauche\" qu'il initie. Un pari La \"methode Macron\" conserve pourtant quelques avantages. Notamment celui d'utiliser a plein un capital de confiance dont le president sait que, quoi qu'il fasse, il ne sera pas eternel, mais qui lui a permis de faire passer sans encombre des mesures qu'il juge indispensables et qu'il aurait sans doute eu plus de mal a imposer plus tard dans le quinquennat. Macron se donne le temps necessaire pour beneficier a plein des effets benefiques des reformes engagees, dont certaines, a l'image de la reforme de la formation professionnelle, mettront du temps a produire leurs effets. Il utilise pleinement le levier de la \"fidelite a ses promesses\", a un moment ou celles-ci sont encore suffisamment fraiches dans les memoires pour que nul ne puisse lui contester sa legitimite a agir resolument. Enfin, il exploite a plein la fragmentation des oppositions, l'absence d'alternatives, et la resignation sans doute temporaire de ses opposants ideologiques. On l'aura compris. Nul ne peut dire si le choix d'aller vite sera durablement payant pour le chef de l'Etat et de quel cote basculera l'opinion. C'est un pari.", "theme": "politique"}