{"title": "Infanticide de Berck : et la folie de Fabienne Kabou dit son nom", "newspaper": "Nouvel Obs", "author": ["Elsa Vigoureux"], "date_publi": "2017-09-08", "content": "Fabienne Kabou est apparue a 9 heures ce vendredi matin derriere son box de verre a Douai (Nord), cheveux tires en arriere, les memes lunettes noires sur le nez que celles portees  il y a un an aux assises de Saint-Omer . Elle porte une petite veste de blaser noir, cette fois. On lui retire ses menottes, elle s'assoit comme au spectacle. Celui de sa vie, qui ne trouve pas sa place dans le monde des autres. La presidente de la cour d'assises de  Douai  l'informe : \"Vous comparaissez pour assassinat, avec premeditation donc. Vous encourrez la prison a perpetuite. Il est important qu'on vous comprenne, que vous puissiez vous exprimer librement pendant cette audience.\" Fabienne Kabou est tres polie : \"Je vous remercie, Madame.\" Infanticide de Berck : \"Fabienne Kabou est habitee\" En revanche, elle plaide non coupable. Bien sur, elle sait, parce qu'elle est superieurement intelligente, parce qu'elle l'a avoue : c'est elle qui est a l'origine du deces de sa fille de 15 mois, Adelaide, abandonnee aux vagues sur une plage de Berck-sur-Mer un soir froid de novembre 2013. Mais l'un n'empeche pas l'autre. Dans la tete de Fabienne Kabou, les contradictions ont une logique : \"J'ai ete agie par une energie que je sentais malveillante. J'estime que quelqu'un en moi a agi pour assassiner ma fille. Un peu comme si quelqu'un m'avait commandite sa mort par mes mains. Faisant ainsi d'une pierre, deux coups : ruiner ma vie, oter celle de ma fille. J'ai vraiment l'impression d'avoir ete fauchee par cet assassin, je veux savoir qui il est.\" Sorcellerie contre maladie mentale Teleguidee, Fabienne Kabou. Des voix, \"mais ce n'est pas quelqu'un qui parle\", des \"pensees parasites, des visions\", des sorts aussi, une force puissante qui se serait introduite en elle, contre laquelle elle lutte. Elle appelle ca : \"l'innommable qui me domine\". La petite Adelaide a ete retrouvee le 20 novembre 2013 au matin, morte sur le sable. Cinq jours plus tot, Fabienne Kabou avait ecrit dans son agenda : \"Faire le plus rapidement possible ce que tu as en tete. Mais tu continues a hesiter.\" De Saint-Mande, ou elle vivait avec sa petite fille et son compagnon, jusqu'a Berck-Sur-Mer, ou elle a emmene son enfant vers la mort, cette mere infanticide n'a recu aucun \"signe\" qui aurait pu interrompre sa course folle. Elle a achete des billets de train \"normalement\", elle a trouve un hotel sans difficulte, Ada n'a pas pleure sur la plage, et la Lune ne s'est pas cachee dans le ciel. Ca se passe comme ca dans la tete de Fabienne Kabou. Elle attend une intervention violente du \"reel\" pour la sortir de son delire. Les experts psychiatres Daniel Zagury et Marroussia Wilquin ont conclu que l'accusee est atteinte d'une \"psychose paranoiaque chronique\", avec \"alteration du discernement au moment des faits\". Cette premiere journee d'audience a le merite de planter franchement le decor, celui qu'on feignait d'ignorer en premiere instance, parce qu'il inquiete autant qu'il bouleverse par son etrangete. Celui de la folie qu'on prefere trop souvent evacuer. La question de la maladie mentale, la dimension psychiatrique du crime, est la, bien que l'accusee la recuse. Nee au Senegal en 1977, Fabienne Kabou prefere invoquer la sorcellerie, la magie, une galerie de femmes qui lui en veulent, les murs qui tremblent, les lumieres qui s'allument toutes seules, les portes qui se deverrouillent dans sa tete. \"Elle puise dans sa culture pour rendre compte de ce qu'elle ressent dans son delire\", commente le docteur Daniel Zagury. \"J'adhere par defaut a l'hypothese de la sorcellerie, puisque je n'ai pas d'autre explication\", avoue Fabienne Kabou. \"Une autre logique que la notre\" Dans son monde a elle, tout se melange : delire, regard cartesien, interventions magiques. Les autres l'accusent de mensonges en pagaille : une these de philo jamais entamee, un accouchement a la maison et pas a l'hopital, le soi-disant depart d'Ada chez sa grand-mere alors qu'elle la conduit a la mort. Elle ment, oui, pour les autres. En realite, \"elle delire !\", insiste Daniel Zagury. Voila, il faut oser voir ce qui ne ressemble pas a ce qu'on connait : \"Ce n'est pas une petite menteuse, mais une grande delirante.\" Il faut comprendre, et c'est le role d'un proces d'assises. Fabienne Kabou pense mal, autrement, a l'envers. Mais est-elle pour autant le monstre que le  premier proces  a cru reveler ? C'est vrai qu'il est difficile pour \"les gens sains de se mettre dans la tete d'une psychotique chronique, confie a la cour Maroussia Wilquin. J'ai 55 ans, 30 ans de metier, j'ai appris. C'est ce qui me permet aujourd'hui de comprendre le mecanisme. C'est une autre logique que la notre.\" Les experts psychiatres ont conclu a une alteration du discernement dans une tres large mesure. Une alteration, pas une abolition. \"Mais on etait sur le fil du rasoir, on a du deliberer\", avoue Maroussia Wilquin a la cour. Zagury argumente : l'abolition n'a pas ete retenue parce que Fabienne Kabou maintient une part de \"doute critique\". Ainsi demarre le proces de Fabienne Kabou. Sur la maladie mentale. Reste a comprendre la part de discernement dont a pu etre capable l'accusee au moment ou elle a laisse sa fille Ada mourir sur la plage.   Elsa Vigoureux", "theme": "justice"}