{"title": "Legislatives 2017 : ces inconnus qui ont fait chuter les tenors socialistes", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard"], "date_publi": "2017-06-12", "content": "Leur notoriete n'y a rien fait. Dimanche 11 juin, plethore de tenors socialistes - qu'il soient anciens ministres, membres de la direction du parti, ou meme ancien candidat a la presidentielle - ne sont pas parvenus a contre-carrer la dynamique En Marche !,  et ont lourdement chute au premier tour des legislatives .  Le  Parti socialiste , qui controlait la moitie de l'Assemblee sortante depuis 2012, s'est effondre et pourrait ne sauver qu'entre 15 a 40 sieges, soit encore moins que les 57 de la debacle de 1993.  Parmi les socialistes dechus, Jean-Christophe Cambadelis, Benoit Hamon, Matthias Fekl, Elisabeth Guigou ou encore Aurelie Filippetti. Qui sont ces nouveaux visages, issus du mouvement la Republique En Marche, qui ont profite a plein de la dynamique politique actuelle pour precipiter la chute de la \"maison\" socialiste ? Portraits. Legislatives 2017 : tenors balayes, parti en miette : soiree cauchemardesque pour le PS Elle a fait chuter un ex-candidat a la presidentielle... * Nadia Hai Apres une presidentielle ratee, le chemin de croix se poursuit pour  Benoit Hamon . Le socialiste, depute sortant des Yvelines, ne verra pas le second tour des legislatives. L'ancien ministre a ete devance par le candidat LR, Jean-Michel Fourgous, d'a peine  165 voix, et plus nettement encore par la candidate la Republique En Marche, Nadia Hai, qui est arrivee en tete du scrutin dans la 11e circonscription des Yvelines, avec pres de 33% des voix, soit points de plus que le socialiste... Celle qui a detrone l'ancien candidat a la presidentielle est une femme de 37 ans, completement novice en politique. Nadia Hai n'a occupe jusqu'a present aucune fonction elective et ne s'est engagee dans aucune autre formation politique avant En Marche !. Issue de la \"societe civile\" et originaire de Trappes, Nadia Hai est cadre au sein de la banque Barclays, ou elle travaille comme conseillere en patrimoine. Deroute aux legislatives : le PS pourrait perdre plus de 95 millions d'euros Ils ont fait chuter des ex-ministres de Hollande... * Alexandre Freschi Dernier ministre de l'Interieur du quinquennat Hollande,  Matthias Fekl  a ete elimine des le premier tour des legislatives dans la deuxieme circonscription de Lot-et-Garonne. Avec 12,5% des suffrages, le socialiste est arrive troisieme, derriere celui de La Republique En marche, Alexandre Freschi (28,39%), et la candidate du Front national (20,32%). Alexandre Freschi est un elu local de 38 ans, maire de Castelnau-sur-Gupie et vice-President de Val de Garonne Agglomeration. Geographe de formation, le candidat dit avoir travaille pendant pres de 10 ans comme formateur en culture generale avant d'avoir fonder la premiere SCIC (entreprise qui releve de l'Economie Sociale et Solidaire) de Lot-et-Garonne. Il se revendique egalement comme co-fondateur et president de l'Universite Populaire de Marmande (UPOP). * Belkhir Belhaddad La \"frondeuse\"  Aurelie Filippetti  a perdu dimanche son siege de depute. L'ancienne ministre de la Culture n'a obtenu que 11,80% des voix dans la premiere circonscription de Moselle, loin derriere le candidat de La Republique En Marche Belkhir Belhaddad (28,03%) et la frontiste Laurence Burg (18,30%). C'est par un ancien socialiste passe chez En Marche ! qu'Aurelie Filippetti a ete poussee vers la sortie.  Belkhir Belhaddad n'est autre que l'adjoint aux Sports a la ville de Metz aupres du maire PS Dominique Gros. Metz, ou Aurelie Filippetti est elle-meme conseillere municipale... \"Exaspere\" par les pratiques du PS, Belkhir Belhaddad a decide en decembre dernier de rendre sa carte de militant et de renoncer a se presenter a la primaire interne du PS visant a designer les candidats aux legislatives,  denoncant des tentatives d'obstruction a sa candidature ... * Christophe Itier Signe de l'ampleur de la deroute, le  Parti socialiste  a perdu dimanche, des le premier tour des legislatives, les 18 sieges qu'il detenait dans le Nord et le Pas-de-Calais, deux territoires qui ont longtemps fait figure de bastions. Parmi les \"victimes\",  Francois Lamy , l'un des lieutenants de Martine Aubry. L'ancien ministre delegue a la Ville n'a recueilli que 9% des voix dans la premiere circonscription du Nord, derriere la Republique En Marche, La France Insoumise, l'UDI et le FN. Du cote des bourreaux,  on trouve Christophe Itier , candidat de la Republique En Marche arrive en tete avec 32,61% des suffrages.  Directeur de la Sauvegarde du Nord, une association qui oeuvre a la protection de l'enfance et emploie 1.500 collaborateurs, president du Mouves (Mouvement des entrepreneurs sociaux) jusqu'au mois de mars, cet ancien senior manager du cabinet d'audit et de conseil Deloitte, expert de l'economie sociale et solidaire, a rallie Emmanuel Macron tres tot. Porte-parole d'En Marche ! dans le departement du Nord depuis mai 2016, il est devenu au debut de l'annee le referent national du candidat sur l'economie sociale et solidaire, contribuant a la redaction de cette partie du programme du futur president de la Republique. Avant de faire chuter le PS, Christophe Itier en a ete membre. Lors des regionales 2015, il etait ainsi le directeur de campagne de Pierre de Saintignon, tete de liste du PS dans les Hauts-de-France... Christophe Itier, candidat En Marche ! dans le Nord : \"C'est la fin de l'Etat providence !\" Ils ont fait chuter des ex-ministres de Jospin... * Alexandre Aidara Deputee sortante de Seine-Saint-Denis, presidente de la commission des Affaires etrangeres de l'Assemblee nationale, l'ex-garde des Sceaux  Elisabeth Guigou  fait elle aussi partie des \"elephants\" submerges par l'irruption des candidats la Republique En Marche. Dans la 6e circonscription, bastion de la gauche, la socialiste a termine a la troisieme place avec  17,79% des voix, derriere le candidat REM Alexandre Aidara (27,32%) et le candidat de la France insoumise (19,35%). Alexandre Aidara a longtemps ete un militant socialiste. Il est meme passe par le cabinet de Christiane Taubira, au ministere de la Justice, lors du dernier quinquennat. Ce centralien age de 49 ans a commence sa carriere professionnelle comme consultant, avant de reussir en 2006 le concours de l'ENA. Administrateur civil a la direction du budget, il rejoint le ministere de l'Enseignement superieur et de la Recherche apres la victoire de Francois Hollande en 2012, puis, deux ans plus tard, l'equipe de Christiane Taubira.  C'est au sein du think tank Terra Nova que cet homme blinde de diplomes, originaire du Senegal et arrive en France a 18 ans, apres avoir obtenu une bourse d'etudes en mathematiques, croise pour la premiere fois Emmanuel Macron,  rapporte \"Jeune Afrique\" . * Jean-Bernard Sempastous Ancien ministre de l'Agriculture, ancien directeur de cabinet de Francois Mitterrand et depute pendant 17 ans,  Jean Glavany , 68 ans, a ete balaye dimanche soir dans la premiere circonscription des Hautes-Pyrenees. Le socialiste n'arrive qu'en troisieme position (14,61%), battu par la candidate de la France Insoumise (15,43%), et surtout Jean-Bernard Sempastous, candidat la Republique En Marche qui realise plus de 43% des voix. Cet enseignant de 52 ans est conseiller municipal de Bagnieres-de-Bigorre depuis 1995, et maire depuis 2013. Avant ces legislatives, il n'avait jamais ete candidat a une autre election que les municipales,  ecrit \"La Depeche du Midi\" . De centre droit, Jean-Bernard Sempastous a ete successivement ete membre de differents partis centristes - de l'UDF a l'UDI en passant par le MoDem - mais depuis deux ans, il n'est plus encarte. Jean Bernard Sempastous au second plan et au centre de la photo, aux d'Emmanuel Macron, le 12 avril 2017 (E. FEFERBERG/AFP). Maire de la commune de la grand-mere d' Emmanuel Macron , Jean-Bernard Sempastous a pu faire valoir un autre atout pendant la campagne : son amitie avec Francois Bayrou, vieille de \"30 ans\". Legislatives : fini les vaches maigres ! Le jackpot du MoDem Mais aussi...   * Corinne Versini A Marseille, le duel entre  Patrick Mennucci  et Jean-Luc Melenchon n'aura pas lieu. Le second tour des legislatives opposera le leader de la France Insoumise a la representante de la Republique En Marche, Corinne Versini. Originaire d'Aix-en-Provence, elle a devance le depute sortant socialiste qui revait tant d'en decoudre avec Jean-Luc Melenchon. Cette dirigeante d'entreprise de 56 ans s'est engagee des avril 2016 dans l'aventure En Marche !. Referente du mouvement dans les Bouches-du-Rhone pendant la presidentielle, elle s'est decidee a se porter candidate a Marseille dans la foulee du \"parachutage\" de Jean-Luc Melenchon, il y a seulement un mois. Chimiste de formation, Corinne Versini a travaille au sein de plusieurs societes ( KPMG, IBM et STMicroelectronics) avant de lancer sa propre boite,  selon \"Capital\" . Sa start-up, Genes'Ink, est specialisee dans l'electronique imprimee. Corinne Versini, candidate la Republique En Marche a Marseille (B. HORVAT/AFP). E lle est par ailleurs membre de la French Tech Aix-Marseille, du conseil d'administration du comite Richelieu, qui oeuvre entres autres \"pour la promotion d'un ecosysteme favorable aux TPE innovantes\", et du conseil d'administration du Pacte PME, ecrit le magazine. * Sandrine Morch Comme Jean-Christophe Cambadelis,  Christophe Borgel , le \"M. election du PS\", a chute des le premier tour des  legislatives . Depute sortant de la 9e circonscription de Haute-Garonne, celui qui avait supervise l'organisation de la primaire de la gauche en janvier n'a recueilli  que 13,44% des suffrages, loin derriere l'insoumis Manuel Bompard (18,91%) et Sandrine Morch, le candidate Republique En Marche (36,96%). Agee de 55 ans, la candidate REM n'est pas une politique professionnelle mais une journaliste et realisatrice de documentaires. A ncienne reporter de guerre en Afrique dans les annees 1990, elle travaille aujourd'hui a France 3 Occitanie - elle s'est mise en conge pour la campagne.  C'est au debut de l'annee 2017 qu'elle a decide de s'investir au sein d'En Marche ! puis de briguer une investiture. Elle dispose d'une petite experience politique locale puisqu'elle fut  conseillere municipale de Roquettes, une commune proche de Toulouse, pendant quelques annees.   S. B.", "theme": "politique"}