{"title": "Florian Philippot, futur \"monsieur 5%\"", "newspaper": "Nouvel Obs", "author": ["Paul Laubacher"], "date_publi": "2017-10-08", "content": "La tempete est passee. Florian Philippot a repris une certaine routine. Il etait sur France Inter le 2 octobre. Il a accorde  une interview a \"Causeur\" , journal conservateur contre \"la pensee unique\", un  grand entretien a Atlantico , un pure-player de droite. Le 29 septembre, il etait sur LCI et sur CNews. Le 3 octobre, pas de tele : il est a Strasbourg au Parlement europeen en tant qu'eurodepute... Sa demission du Front national  semble ne pas avoir (encore) change la frequence de ses apparitions mediatiques. L'ancien bras gauche de Marine Le Pen roule maintenant pour lui et pour les Patriotes.  Ses proches ne semblent plus avoir peur de rien. Ils assument tout. D'ailleurs, Sophie Montel, lieutenant philippotiste et eurodeputee, n'a pas froid aux yeux : cette fois-ci, a Strasbourg,  elle a dine  dans le \"meilleur sushi\" de la ville avec ses troupes. Depart de Philippot : \"Au FN, le numero 2 sert souvent de fusible\" Mais les questions embarrassantes reviennent au grand galop : que va vraiment devenir Florian Philippot, ex-vice-president du parti d'extreme droite qui lui a ouvert les portes de la politique ?  L'ambition revelee de Philippot L'eurodepute a tres vite regle la question de son association : les Patriotes deviennent une formation politique, comme il l'a annonce le 29 septembre sur LCI: \"C'est une formation politique maintenant Les Patriotes. Juridiquement un parti, mais ca n'est pas un parti parce que nous ne voulons pas justement faire comme les partis traditionnels, tres hierarchiques, ou tout part d'en haut.  Il faut que cette formation politique soit un point de ralliement des Patriotes. On met la France avant tout, on n'est pas sectaire donc les Patriotes pourront egalement adherer a un parti politique ou a un syndicat a cote, ca ne posera aucun probleme\". Florian  Philippot  revendique 3.000 adherents pour son mouvement, objet officiel de la discorde creee mi-mai, peu apres la defaite de Marine Le Pen au second tour de la presidentielle. Rencontre par l'AFP et interroge sur la veracite de ce chiffre, l'eurodepute fait defiler l'ecran de son smartphone pour montrer des adhesions via Internet par dizaines lors des derniers jours. Un observateur de la droite extreme donne un autre chiffre, moins flatteur, autour de 300 adhesions. Qu'importe les chiffres, l'objectif est assume :  le souverainiste veut reunir \"les meilleurs de droite et de gauche pour arriver au pouvoir\". Il y aura meme \"un evenement fondateur au 1er trimestre 2018\" afin de preciser \"les statuts, l'organisation\". Il compte organiser un prochain \"tour de France\" a raison d'au moins un rendez-vous hebdomadaire pour s'appuyer sur les \"initiatives locales\" pour \"renouveler et faire gagner le patriotisme francais\". L'ambition, longtemps soupconnee par ses anciens camarades frontistes, est revelee. Florian Philippot veut acceder au pouvoir. Le peut-il vraiment ? Les aventures souverainistes \"Florian Philippot n'est pas le seul a avoir tente l'aventure souverainiste\", rappelle Jerome Fourquet, directeur du d epartement Opinion et Strategies d'Entreprise de l'Ifop . Et l'histoire de la Ve Republique ne plaira surement pas a l'ancien bras droit de Marine Le Pen. \"Est-ce qu'il existe un espace politique pour le souverainisme en France ? Si l'en on croit les resultats des differentes elections presidentielles, cet espace est restreint et etrique\".  Nicolas Dupont-Aignan, candidat de Debout la France pour la campagne de 2017 peut en temoigner. \"Meme face a un candidat de la droite, comme Francois Fillon, largement affaibli par les affaires, Nicolas Dupont-Aignan n'a obtenu un score que 4,7%\". Pas assez pour se faire rembourser ses frais de campagne. Cinq ans plus tot, en 2012, le candidat fait encore pire :  1,79% des suffrages.  Avant le souverainisme du maire de Yerres, ancien de l'UMP, il y avait le tres catholique et vendeen Philippe de Villiers, aujourd'hui chantre d'une droite hors les murs conservatrice. Alors president du MPF, l'eurodepute de Villiers part en campagne en 2007. Il fait un four : 2,23% des voix.  Le souverainiste qui a le mieux reussi reste Jean-Pierre Chevenement, l'ancien patron du MRC, ancien ministre de Lionel Jospin et Francois Mitterrand. En 2002, sur une ligne souverainiste, \"ni de droite, ni gauche\", il est un temps donne 3e homme de l'election. Au 1er tour, il ne recoltera que 5,33% des suffrages. Jerome Fourquet note : \"Il ne faut pas oublier que Jean-Pierre Chevenement avait en plus une marque, une histoire et une image politique bien mieux connue. Et en plus, il avait pris le souverainisme par l'autre bout.\" Comprendre : par la gauche. Florian Philippot arrivera-t-il a faire oublier qu'il vient de l'extreme droite ? Pas vraiment. Philippot face aux urnes L'ancien hemisphere gauche de Marine Le Pen se retrouve donc dans un couloir tres etroit. Et qui ne va pas s'agrandir. \"Marine Le Pen ne veut pas surement pas abandonner tous les themes que Philippot portait. Il y avait peut-etre deux lignes au FN, mais il y aura surtout un reequilibrage. La ligne de Philippot, et de  Marine Le Pen , n'est pas morte\", pointe Jerome Fourquet. L'autre inconnu pour Florian Philippot, c'est le prochain president de  les Republicains .  Si Laurent Wauquiez , grand favori de la course, remporte la mise, il y a fort a parier que sa volonte de mettre en marche une droite \"qui s'assume\" vienne percuter Florian Philippot.  \"Le creneau souverainiste sera alors coince entre deux formations. L'espace etait deja restreint. Il sera encore plus difficile a Florian Philippot d'exister. D'autant plus qu'il y a deja quelqu'un qui occupe ce positionnement : Nicolas Dupont-Aignan.\" Une alliance entre les deux hommes politiques ne serait pas improbable. Florian  Philippot le gaulliste-souverainiste aurait meme naturellement sa place a Debout la France. Y songe-t-il ? \"Je ne l'ai jamais envisage et je l'ai precise a Nicolas Dupont-Aignan sans meme qu'il m'en parle\", assure Philippot  a \"l'Obs\" , qui racontait les dessous des dejeuners du president de Debout la France avec la presidente du FN et son ancien vice-president. \"On a parle\", elude simplement de son cote \"NDA\" qui veut donner du temps au temps. Et sans doute ne pas froisser \"Marine\". Quand Le Pen et Philippot se livrent a la table de Dupont-Aignan  \"Vous croyez qu'il a envie d'un deuxieme crocodile dans le marigot ? C'est le meme que lui, il n'en a pas besoin. Et puis il a montre lors de la presidentielle qu'il etait  friendly  avec nous, s'il accueille Philippot il va perdre sa popularite\", previent un cadre frontiste. Un ancien frontiste, qui navigue entre les droites extremes et l'extreme droite resume simplement l'absence de rapprochement entre les deux hommes : \"Il est tres difficile pour Florian Philippot de la jouer collectif.  Nicolas Dupont-Aignan  veut la jouer collectif. CQFD.\" Rien n'empechera Florian Philippot de pretendre a la fonction supreme. Sauf les electeurs. Et les experiences de l'ancien cadre frontiste face au suffrage universel sont... ameres. En 2012 : battu aux legislatives au second tour dans la 6e circonscription de la Moselle. 2014 : battu aux elections municipales lors d'une quadrangulaire a Forbach. 2015 : battu aux regionales alors qu'il y avait un triangulaire. 2017 : battu pour la seconde fois aux legislatives.  La derniere election est d'ailleurs remarquable, pointe Jerome Fourquet, de l'Ifop. \" Florian Philippot  a perdu alors qu'il se presentait dans un bassin minier, comme cinq autres deputes  FN  qui, eux, ont ete elus\". Le souverainiste a cinq ans pour montrer qu'il peut exister politiquement et ne pas etre le \"monsieur 5%\" d'une election presidentielle. Et etre elu, quelque part. Les prochaines elections auront lieu en 2019. Le calme avant la prochaine tempete va durer longtemps. Peut-etre trop. Paul Laubacher", "theme": "politique"}