{"title": "\"La patience strategique\" est revolue : Trump menace (une fois de plus) la Coree du nord", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-06", "content": "Donald Trump perd patience face a Kim Jong-un. Le president americain a estime ce lundi 6 novembre a Tokyo que le programme nucleaire nord-coreen etait \"une menace pour le monde civilise\" et  affirme que le temps de la \"patience strategique\" etait revolu . Lors d'une conference de presse commune avec le Premier ministre Shinzo Abe, il a souligne: \"Certains disent que ma rhetorique est forte mais regardez ce qui s'est passe avec une rhetorique faible au cours des 25 dernieres annees\". Donald Trump  a entame dimanche au Japon une longue tournee en Asie qui devrait etre dominee par les tensions exacerbees avec la Coree du Nord, qui font craindre un conflit majeur dans la region.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La Coree du Nord a effectue un sixieme essai nucleaire en septembre, son plus puissant a ce jour, et egalement teste plusieurs missiles balistiques potentiellement susceptibles d'atteindre une bonne partie du territoire americain. Deux de ces missiles ont par ailleurs survole le nord du Japon. \"Nous soutenons toujours la politique de Donald  Trump\" A cette tension s'est aussi greffee  une escalade verbale entre Washington et Pyongyang  ces derniers mois. Donald  Trump  a menace de \"detruire totalement\" la Coree du Nord en cas d'attaque nord-coreenne, avant d'etre traite par  Kim Jong-un  de \"gateux americain mentalement derange\". \"Nous soutenons toujours la politique de Donald  Trump  selon laquelle toutes les options sont sur la table\", pour contrer le developpement rapide du programme  nucleaire  et de missiles de la  Coree du Nord , a declare pour sa part Shinzo Abe. Le Premier ministre japonais exprime regulierement en public un accord avec cette position qui sous-entend qu'une action militaire n'est pas exclue. Shinzo Abe  a aussi indique que le  Japon  abattrait les missiles nord-coreens \"si necessaire\". L'ile septentrionale japonaise de Hokkaido a ete ces derniers mois survolee a deux reprises par des missiles nord-coreens. Il a par ailleurs annonce lors de cette conference de presse que Tokyo allait geler les avoirs de 35 organisations et personnalites nord-coreennes, imposant ainsi une sanction supplementaire a  Pyongyang . (Avec AFP)", "theme": "monde"}