{"title": "\"Le Parisien\" dit \"non\" aux editos   - nouvelobs.com", "newspaper": "Nouvel Obs", "author": ["Alexandre Le Drollec"], "date_publi": "2017-10-24", "content": "\"L'edito a-t-il sa place dans \" Le Parisien \" ?\" Voila la question a laquelle etait priee de repondre les journalistes du quotidien passe il y a deux ans dans le giron de  Bernard Arnault . Le vote, qui s'est effectue par voie electronique, s'est clot vendredi dernier a midi et le verdict est sans appel : le \"non\" l'a massivement emporte (74,44 %).  Au total, 228 journalistes y ont pris part. Stephane Albouy, directeur des redactions, a d'ores-et-deja fait savoir que la suppression de l'edito n'etait \" pas envisageable \" et qu'il n'y avait \" pas de reflexion a avoir sur ce sujet \". Une fermete qui pourrait mettre un terme a ce debat qui, depuis plusieurs mois, agite la redaction du titre. Tout est parti d'un edito de Nicolas Charbonneau, directeur delegue des redactions, paru le 29 aout et intitule \"Il n'y a plus vraiment le choix...\". Un texte largement favorable a la reforme du Code de travail chere a Emmanuel Macron. Le voici :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Au fond, la France est-elle un pays irreformable, ou un pays dont les dirigeants ont toujours soigneusement refuse l'obstacle ? Des gouvernements affirmant haut et fort qu'on allait voir ce qu'on allait voir... mais qui cedaient toujours a ceux qui predisaient le chaos, les barricades et les blocages. Des gouvernements un peu frileux, qui savaient qu'ils n'entreraient pas dans l'histoire et ont donc souvent renonce, preferant jeter un voile pudique sur les problemes et les renvoyer aux generations futures. Seulement voila, desormais, Emmanuel Macron incarne ces fameuses generations futures. Et pour lui, l'opportunite comme la necessite absolue de reformer n'ont jamais ete aussi fortes. C'est sa chance, et cela doit etre son ambition. C'est aussi la chance d'un pays au pied du mur. Pourquoi la France ne reussirait-elle pas a se reformer la ou tous ses voisins l'ont deja fait\". Ultra soucieuse de la neutralite du titre et du principe d'\" informer avant tout \", une partie de la redaction s'est emue de cette prise de position.  \"Le probleme n'est pas que cet edito soit pro-Macron. Le probleme, c'est le principe meme de sa presence \" , precise-t-on en interne. Deux semaines apres la parution du billet de Charbonneau, le 11 septembre, la Societe des journalistes (SDJ) du \"Parisien\" a demande a etre recue par la direction. La SDJ, qui a toujours ete  \"reservee quant a la presence quotidienne de l'expression d'une opinion\"  dans le journal, a alors fait une proposition simple : supprimer le fameux edito, present dans les pages du \"Parisien\" depuis juin 2013 - cree a l'initiative du patron de l'epoque, Thierry Borsa - et situe en page 2. Presents, Stephane Albouy, directeur des redactions, et Nicolas Charbonneau, s'y sont opposes. Sur ce, la SDJ a decide de consulter la redaction. Qui s'est donc largement prononcee, vendredi, contre cet edito. ", "theme": "actualites"}