{"title": "Terrorisme : le renseignement prend ses quartiers dans les prisons", "newspaper": "Nouvel Obs", "author": ["Mathieu Delahousse"], "date_publi": "2017-10-15", "content": "Il y a encore un an, le Bureau central du renseignement penitentiaire (BCRP) n'existait pas. Il est devenu aujourd'hui, et par la force des choses, un interlocuteur incontournable pour la lutte contre le terrorisme djihadiste. \"Leurs agents sont au coeur d'une population qui evidemment nous interesse. On peut avoir grace a eux des informations tres precises sur des parcours individuels, et jusqu'au financement du  terrorisme \", resumait il y a peu un haut responsable du renseignement francais.  Les apports de ce service, operationnel depuis janvier 2017 et destine a veiller sur l'ensemble des prisons francaises, sont essentiels. Cet ete, une note soulignant que 1.150 detenus etaient aujourd'hui consideres comme des individus radicalises, en plus des 500 personnes emprisonnees dans le cadre de dossiers terroristes, est ainsi remontee jusqu'au centre national du renseignement base a l'Elysee -  la fameuse \"task force\"  d'Emmanuel Macron.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   8 choses a savoir sur le patron de la \"taskforce\" anti-Daech Plusieurs autres syntheses, outre les deux notes que l'administration penitentiaire communique chaque jour a la chancellerie, sont par ailleurs remontees jusqu'a l'executif, pour information. Sont notes les incidents en lien avec des personnes radicalisees, les mouvements de violence organises plus ou moins spontanement, ou encore des insultes a caractere djihadistes... Un service devenu indispensable La semaine derniere, la mise en examen par un juge antiterroriste, de deux detenus sur le point d'etre liberes et  soupconnes d'avoir projete un attentat  depuis leur cellule a  Fresnes, a souffle dans les spheres de l'Etat comme une confirmation de la necessite d'un renseignement penitentiaire.  Les deux hommes , un Camerounais de 28 ans et un Francais de 22 ans, avaient eu des echanges en detention, au cours desquels ils evoquaient un projet de passage a l'acte a l'exterieur de la prison, comme l'a revele TF1. Differents mode d'action etaient envisages : prendre pour cible des surveillants penitentiaires ou des policiers, organiser une prise d'otage ou encore un mitraillage. Ces deux hommes, islamistes radicaux, voulaient manifestement monter un groupe de combattants. Le premier suspect etait suivi depuis fin 2016 par les policiers de la Direction generale de la securite interieure (DGSI). Son arrestation au sein meme de la maison d'arret a eu lieu alors qu'arrive au bout de sa peine, il devait sortir cette semaine. Le deuxieme suspect etait lui aussi dans les tous derniers jours de sa detention, d'ou la volonte d'accelerer les investigations, sous l'egide du parquet de Paris. \"Cette affaire marque un signal tres preoccupant, tout comme  l'attaque de surveillants en septembre 2016 a Osny  avait ete un tournant\", commente une source penitentiaire. A cette date, un detenu, avec la complicite de plusieurs autres, avait attaque a l'arme blanche un surveillant penitentiaire avant d'en blesser un second venu en renfort. Cet evenement est considere comme le premier  attentat  perpetre a l'interieur meme d'un etablissement penitentiaire. Les detenus dangereux susceptibles de passer a l'action sont depuis le coeur de cible du Bureau central du renseignement penitentiaire. Avant que le systeme ne soit entierement refondu, ils etaient auparavant suivis par l'etat-major de securite de l'administration penitentiaire, charge egalement de surveiller les grands noms du banditisme ou les evades potentiels. Rationalisation Le renseignement penitentiaire appartient au deuxieme cercle du renseignement - le premier est compose de la DCRI, de la DGSE, de la DRM, de la DRSD, de DNRED et de Tracfin. Il est aujourd'hui constitue de trois niveaux : un bureau central, 10 cellules interregionales et des delegations locales dans les etablissements. \"Il ne s'agit pas d'un espion par prison mais d'un referent par prison\", precise une source penitentiaire. Les informations, dans un monde deja tres controle, sont appelees a etre collectees, analysees dans la duree, puis synthetisees. L'etat d'esprit est de suivre le detenu au fil des mois, en lien avec les services judiciaires qui deja sont charges de noter l'evolution de chaque individu sur le terrain de la discipline, de la sante, de l'education, de la reinsertion... Avec une enveloppe de 4 millions d'euros en 2017, le service compte 250 agents, dont 50 au bureau central. Budget et effectifs doivent encore s'etoffer,  a programme le ministere de la Justice . Enfin, autre caracteristique du bureau central du renseignement penitentiaire : il est a ce jour le seul dirige par une femme : la magistrate Charlotte Hemmerdinger. La creation du Bureau central du renseignement penitentiaire a change en partie la mission des agents de la penitentiaire charges de ces missions delicates. Auparavant par exemple, les seuls agents n'avaient aucune mission envisageable d'enquete. Directrice de l'administration penitentiaire au moment de son audition en 2016 par la commission d'enquete parlementaire sur les attentats du 13-Novembre, la haut-magistrate Isabelle Gorce avait par exemple cite le cas des mobiles entres en detention, deplorant : \"Alors que nous sommes confrontes a l'introduction massive de telephones portables dans les etablissements penitentiaires, nous n'avons pas le pouvoir d'exploiter cette mine d'informations.\" Elle expliquait qu'il leur etait impossible de livrer meme une premiere analyse de ce qu'ils contenaient. Dans certains cas, dit-on, les services de renseignement allaient jusqu'a supplier l'administration penitentiaire pour qu'elle laisse aux detenus leurs portables pourtant interdits. Cela permettait de continuer a les surveiller, de connaitre leurs relations a l'exterieur et eventuellement, comme dans les affaires recentes, de surprendre des projets d'attentats... Terrain prioritaire Aujourd'hui, ce genre de bricolage a en theorie disparu. Le BCRP accueille des officiers de liaison des principaux services, notamment du renseignement territorial et de la DGSI, et des equipements nouveaux ont ete attribues pour permettre l'exploitation des moyens de communication en detention (portables et ordinateurs). Des cameras et des micros peuvent egalement etre installes en toute discretion, exactement a la maniere dont le font les services tous les jours pour surveiller des individus en liberte. De la meme maniere, on ne dement pas a l'administration penitentiaire la possibilite d'une dotation future d'Imsi-catcher, ces instruments de captation des signaux telephoniques qui permettent de localiser des telephones, memes caches, et eventuellement de les ecouter.  Les 8 techniques les plus ahurissantes des espions d'aujourd'hui Face a la menace, la priorite absolue du renseignement penitentiaire ne fait plus de doute. Terminees, les reticences initiales qui rappelaient que la mission d'un surveillant n'etait pas celle-ci. \"Ce qui a ete revele temoigne evidemment de l'urgence de cette situation\", estimait  le 10 octobre dernier sur Europe 1  la garde des Sceaux Nicole Belloubet, faisant reference a l'affaire de Fresnes et soulignant que \"les surveillants sont les premiers agents de la lutte contre la radicalisation\". Son predecesseur place Vendome,  Jean-Jacques Urvoas , ne disait pas autre chose et misait sur les meme priorites. Inaugurant en avril 2017, les securises bureaux qui abritent le renseignement penitentiaire, il avait toutefois mis en garde les agents : \"Comme tous les services de renseignements, vous apprendrez l'ingratitude\". Une phrase empruntee a John Fitzgerald Kennedy, qui avait lance en 1961 au siege de la  CIA  : \"Vos succes seront passes sous silence. Vos echecs, cries sur les toits.\" D'un avis partage par tous, il faudrait encore quatre a cinq ans pour que le bureau soit veritablement operationnel, avec la memoire, l'experience et la duree qui fondent les bonnes missions de renseignement. Mathieu Delahousse  ", "theme": "justice"}