{"title": "Elections allemandes : un tres mauvais coup pour Macron (et l'Europe)", "newspaper": "Nouvel Obs", "author": ["Pascal Riche"], "date_publi": "2017-09-25", "content": "Emmanuel Macron a jusque-la eu beaucoup de chance. La campagne electorale a ete une suite de coup de bols (le principal d'entre eux etant le scandale qui aneantit Francois Fillon) et des son arrivee, la conjoncture economique a connu  une belle eclaircie . Pourtant, avec les resultats de l'election federale allemande de ce week-end, la chance l'a quitte subitement.  Son grand projet de reforme de la zone euro, qu'il juge a juste titre indispensable pour debloquer l'economie europeenne et chasser les demons nationalistes, est clairement compromis. Ce mardi, il doit en esquisser les contours, lors d'un discours historique a la Sorbonne. Le risque est desormais grand que ce discours ne sombre vite aux oubliettes, deja surpeuplees des reves europeens brises. Macron - Merkel, une idylle a l'epreuve des elections  Certes, celle qu'il considere comme sa grande alliee, Angela Merkel, restera chanceliere. Mais avec un capital politique diminue. Le CDU/CSU a realise une performance bien moindre que prevu (33%, contre 41,5% en 2013) et elle va devoir gouverner avec une coalition bigarree : son parti, les \"liberaux\" du FDP et sans doute les Verts.  Le FDP, qui sera au centre du jeu, n'a pas defendu ces derniers mois des positions pro-europeennes tres fortes, et c'est une litote.  Son jeune leader, Christian Lindner  (38 ans) n'a cesse de s'opposer a l'idee d'un  budget  de la  zone euro qui, selon Macron, permettrait d'assurer une plus grande stabilite. Il rejette toute idee de solidarite financiere entre les pays, il s'est declare en faveur d'une sortie de la Grece de l'euro, et dans la pure tradition allemande, il prone des sanctions automatiques en cas de depassement du plafond de 3% de deficit public.  Legislatives en Allemagne : victoire etriquee de Merkel, percee historique des nationalistes Strategie perdante De quoi mettre a mal la strategie d'Emmanuel Macron, qui revait de convaincre sans heurt le partenaire allemand de bouger. Son plan etait simple : d'abord, montrer tambour battant la bonne volonte et le \"serieux\" de la France. Il a decide de repondre ostensiblement aux exigences allemandes, reformant au pas de charge le marche du travail -  comme l'Allemagne l'avait fait  au debut des annees 1990 - et maintenant le cap sur les 3%, un gage rendu au dieu austerite.  Au grand dam des economistes qui le conseillaient pendant la campagne, cela l'a conduit a reporter ou a etaler dans le temps certaines reformes, comme la suppression de la taxe d'habitation pour les 80% les plus modestes, la baisse des cotisations salariales,  l'augmentation du minimum vieillesse ou la hausse de la prime d'activite. Meme le fameux plan d'investissement de 50 milliards d'euros, qui a ete presente presque en catimini lundi, a ete rapetisse par une ingenierie financiere imaginative et par la reconduction d'anciens programmes. Ce que contient le vaste plan d'investissement de 57 milliards du gouvernement Macron n'a rien demande a l' Allemagne  en retour : son pari etait d'instaurer une solide relation de confiance avec Merkel, qui se montrerait alors spontanement plus allante pour renforcer la solidarite dans la zone euro. Mais la nouvelle coalition qui se dessine a Berlin ne devrait pas l'etre. Malgre l'affection qu'Angela Merkel peut nourrir a l'endroit du president francais, celle-ci ne sera pas aussi puissante qu'il ne l'esperait. Pas de \"plan B\" Emmanuel Macron a brule ses vaisseaux, et on ne voit pas bien comment il parviendra a changer de voie sans se dejuger. Il a embrasse la logique economique allemande, fustige ceux qui pronaient une confrontation avec Berlin. Dans l'hypothese ou son plan de refondation de la zone euro se heurterait a une fin de non-recevoir a Berlin, il n'a pas prevu de \"plan B\".  Quelle sera le rapport de force de Paris dans ce contexte ? L'idee meme de bloquer les decisions de la zone euro, par une politique de la chaise vide version XXe siecle, ne l'a pas effleure. La seule option qui semble a sa portee, c'est de modifier a la marge le fonctionnement de l'euro, afin de sauver la face. D'etre dans l'affichage plus que dans la vraie la reforme. Comment reformer l'Europe ? Juncker ne suit pas Macron Emmanuel Macron sait pourtant que le statu quo, dans cette zone euro qui dysfonctionne, mine peu a peu l' Europe . Si rien ne change, les pays de la zone continueront a diverger, alors que l'euro etait cense les faire converger. Les mouvements nationalistes continueront a progresser et la construction europeenne restera dans l'orniere.  Qui a vote pour l'AfD, ce parti nationaliste qui realise une percee en Allemagne ? La poussee de l'AfD au parlement allemand est le dernier symptome de cette derive. Et cette montee en puissance de l'extreme droite, dans un pays encore hante par les horreurs du siecle dernier, ne devrait pas encourager Merkel et sa future coalition a reprendre le chemin de la solidarite europeenne, bien au contraire.", "theme": "edito"}