{"title": "Legislatives : Cambadelis, Mennucci, Filippetti... Les grands perdants du premier tour", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-11", "content": "Surfant sur la dynamique de l'election presidentielle, La Republique en marche confirme, malgre  un taux d'abstention record,  sa percee au premier tour des  legislatives , avec 32.2% des voix. Le parti pourrait d'ici le 18 juin, remporter la majorite absolue et au passage, laisser plusieurs poids lourds de l'Assemblee nationale sur le carreau. Petit florilege de ces (nombreuses)  tetes d'affiches qui pourraient voir leur mandat ne pas etre renouvele par les electeurs.   Jean-Christophe Cambadelis Depute sans interruption depuis 1997, le premier secretaire du PS se voit elimine des le premier tour du scrutin. Le tenor socialiste a mene dans la 16e circonscription de Paris, une campagne plus que difficile.  Il faisait face a Mounir Mahjoubi, secretaire d'Etat en charge du Numerique, et candidat emblematique de la promesse du renouvellement portee par la Republique en marche, et la candidate insoumise Sarah Legrain. Manuel Valls Legislatives : Emmanuel Macron tend la main a Manuel Valls... mais menace le PS Premier ministre il y a six mois, Manuel Valls semble aujourd'hui plus fragilise que jamais. Depute-maire d'Evry de 2002 a 2012, il apparait en grande difficulte dans son propre fief. Et ce, meme si la Republique en marche n'avait pas investi de candidat face a lui.  Les premiers resultats donnent en tete du scrutin la candidate France insoumise Farida Amrani avec 35% des voix. Elle devance ainsi Manuel Valls qui rassemble 30% des voix et le candidat PCF, Michel Nouaille qui totalise 15% des suffrages.  Thierry Mariani L'ex-ministre de Nicolas Sarkozy, depute depuis... 24 ans fait egalement les frais de la \"vague Macron\". Candidat LR dans la 11e circonscription des Francais de l'etranger (qui couvre la zone Europe de l'Est, l'Asie et le Pacifique), Thierry Mariani est elimine des le premier tour, face au score ecrasant de la candidate LREM, Anne Genetet qui totalise 54.11% des voix.  Patrick Mennucci Tout au long de sa campagne, il avait qualifie son adversaire Jean-Luc Melenchon, de vulgaire \"touriste\" ou de \"parachute\". Ce soir, le tenor du PS, candidat dans la 4e circonscription des Bouches-du-Rhone accuse le coup, face au leader de la France insoumise et a annonce ce dimanche soir son elimination des le premier tour du scrutin.  Aurelie Filippetti Largement elue en 2012, l'ex-ministre de la culture de Francois Hollande perd cette annee son siege a l'Assemblee nationale. Candidate PS dans la 1ere circonscription de la Moselle, elle a annonce ce dimanche soir son elimination des le premier tour (11.8%), derriere le candidat LREM et adjoint du maire de Metz, Belkhir Belhaddad (28%) et la conseillere regionale FN, Laurence Burg (18.3%).  Matthias Fekl Surprise dans le Lot-et-Garonne : l'ex-ministre de l'Interieur, Matthias Fekl, ne retournera pas a l'Assemblee nationale. Le candidat dans la 2e circonscription de Marmande est elimine des le premier tour avec 16% des voix. C'est Alexandre Freschi, candidat sous la banniere de  la Republique en marche  qui se hisse en tete du scrutin avec 28% des voix. Il affrontera lors du second tour, la candidate FN, Helene Laporte qui recueille 20 % des suffrages.  Jean Lassalle  L'excentrique depute divers droite, elu depuis 2002, pourrait bien perdre son siege a l'Assemblee nationale. Malgre une notoriete nationale apres sa candidature a la presidentielle, Jean Lassalle se qualifie peniblement au second tour dans la 4e circonscription des Pyrenees-Atlantiques, avec 17.7%, derriere le candidat LREM inconnu, Loic Correge (25.4%). Le candidat  PS  Bernard Uthurry totalise de son cote 12.6% des suffrages. Rama Yade L'ex-secretaire d'Etat de Nicolas Sarkozy, etiquetee \"divers droite\" a ete eliminee des le premier tour dans la 1ere circonscription du Loir-et-Cher, avec seulement 5.65% des suffrages. Sont qualifies pour le second tour, le candidat  MoDem  Marc Fesneau (34.59%) et  FN  Michel Chassier (15.04%). M. C.", "theme": "politique"}