{"title": "Voila pourquoi je ne t'ai plus jamais repondu. Paroles de ghosteurs", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-06-08", "content": "C'est un silence dont on parle toujours de la meme maniere. Des qu'il est question de ghosting, cette pratique qui consiste a ne plus DU TOUT  repondre a des messages dans un contexte de seduction ou d'amour, on parle toujours (avec empathie et c'est normal) des \"victimes\". Mais qu'en est-il des ghosteurs ? Quel est le sens de leur mysterieuse attitude ? Michel Reynaud est l'auteur de  \"L'amour est une drogue douce... en general\"  (Eds. Robert Laffont).  Quand je l'appelle pour parler de ces fantomes de l'amour, ce psychiatre me fait remarquer que \"le manque de courage en amour a toujours existe\". \"C'est un mouvement d'evitement assez classique que vous decrivez la...\" Ariane, fille du roi de Crete, \"ghostee\" On peut en effet, se rappeler d' Ariane, fille du roi de Crete, abandonnee par Thesee  sans que personne ne sache vraiment pourquoi. De maniere amusante, il existe plusieurs recits pour justifier l'abandon d'Ariane. On se croirait dans un groupe de potes du XXI eme  siecle qui essaie de trouver pourquoi Annabelle n'a jamais repondu a Victor. Aujourd'hui, dit Michel Reynaud, l'abandon est facilite par les nouvelles technologies. Quelque chose s'est deplace. Avant la pire infamie etait de rompre par SMS, en 2017, c'est de ne plus repondre du tout. Avec une dose de perversion ou non. \"Une separation quelle qu'elle soit est toujours difficile a assumer. La dimension emotionnelle est forte. Une rupture genere une tristesse importante, une colere : il faut oser l'affronter.\" Certains reussissent a communiquer, d'autres pas du tout. D'autant ajoute Michel Reynaud que : \"Les nouvelles constructions relationnelles apprennent moins a vivre avec de l'emotionnel fort...\" Il conclut en faisant remarquer que le \"ghosteur\" est une autruche qui tourbillonne dans un cercle vicieux. \"Quand on a commence a ne plus repondre, c'est de plus en plus dur de s'y mettre. On sait que les emotions generees seront encore plus fortes.\" Dans la geniale serie \"Ghosted\" des \"victimes\" appelaient leurs fantomes pour qu'ils leur rendent des comptes. C'etait joli, drole et emouvant. Nous voulions plus : que des \"ghosteurs\" nous parlent librement et honnetement, sans que leur parole soit alteree par la culpabilite, le malaise ou la confrontation. Temoignages (anonymes pour certains). 1 . Romain, 26 ans J'ai ghoste deux meufs recemment.  Bon, ok, j'en ai plutot ghoste cinq ou six. Je sais que c'est bizarre a dire, mais c'etait horrible a vivre, traumatisant (et lache au possible). Avant ca m'arrivait tres rarement, mais la c'est devenu plus regulier depuis deux ou trois mois. Je ne reponds plus des qu'il y a un truc qui bloque. La derniere fois, la fille est partie dans des hauteurs. Elle me demandait des trucs du style :  \"Comment on construit les choses, toi et moi ?\" Ca s'embarquait dans des complications pas possibles. Du coup j'ai arrete de repondre. En plus, elle voulait un dernier rendez-vous, pour \"une explication\" mais moi je suis incapable de faire ca... Je serais incapable de dire : \"Non, je ne veux plus !\" Je serais plutot du genre a replonger dans la relation a la premiere occasion et a le regretter bien sur. Je me protege donc comme ca, en me taisant.  Si je ne reponds plus, c'est aussi que je n'arrive pas a dire quelque chose de mechant, je n'ai aucune envie de developper de la tristesse chez quelqu'un d'autre. Je n'arrive pas a voir des sentiments negatifs que j'aurais provoques. Et du coup, je ne dis plus rien. Ce n'est pas rationnel parce que je sais que c'est encore pire. Avec ces dernieres meufs, je n'ai vraiment plus rien dit du jour au lendemain. Pire, des qu'elles m'envoyaient un message, je le supprimais sans l'ouvrir, pour ne pas m'y confronter. Generalement, si la fille insiste, je passe a la phase 2. J'envoie enfin un message plus ou moins explicatif. Puis, je replonge dans le silence, je n'ouvre pas ses reponses et je resupprime ses messages sans les ouvrir. Une fois j'ai tweete un truc sur une conference ou j'allais. Je debarque et qui je vois ? Une fille que j'avais ghostee. Je me suis casse direct. Je ne pouvais pas assumer. Je sais que ca semble dingue a dire, mais c'est horrible pour soi aussi. Tu te sens vraiment comme une merde. Tu sais qu'il faudrait faire autrement mais tu n'y arrives pas. 2 . Julie, 34 ans Il y a huit ans j'ai completement arrete d'ecrire a un mec. Je suis retournee voir nos echanges de conversations avec ce pauvre Mathieu et c'est d'une violence ultime. J'ai genre une vingtaine de messages Facebook qui partent de : \"Ca va ??????\" a \"Je ne pensais pas que tu me ferais cela...\" Puis la conversation s'arrete le 16 mai 2008. Elle reprend un 31 janvier 2012 avec un : \"Alors Mademoiselle Julie qu'est-ce qu'on devient?\" Sachant qu'ensuite le mec me fait un tres tres long message dans lequel, je crois, qu'il essaie de me chiner a nouveau... Si je reflechis bien aux raisons, en fait, ca faisait quatre mois qu'on etait ensemble. C'etait devenu tres serieux de son cote. Il avait organise une soiree avec tous ses potes et un dejeuner avec ses parents... Et il faisait vachement de projets pour les mois a venir, il s'emballait vraiment. Et moi je m'etais bien entendue avec lui des le debut mais sans imaginer une relation longue, a vrai dire. Je me suis un peu prise au truc, laissee faire... Et donc un jour il a fallu lui dire stop, sauf que (et c'est la le coeur du probleme) je n'ai jamais su faire cela pour des relations courtes. Globalement : mes grosses relations se sont arretees dans le chaos. Ma derniere grande histoire, j'ai pose des ultimatums au mec en mode : \"La prochaine fois qu'on s'embrouille, je te quitte.\" Un jour, j'ai fait mes valises et mes cartons. Mon frere est venu me chercher pendant que le mec etait au foot, le dimanche matin. Et trois heures apres j'etais partie. Je pense que ca permet d'evaluer ma difficulte a affronter les ruptures. Sur les courtes et moyennes relations, j'avais l'habitude d'envoyer un texto. Sauf que la, je sentais bien qu'un texto, ce n'etait pas possible et que le gars (Mathieu) meritait une conversation... Conversation que j'etais incapable d'avoir parce que la verite c'etait : \"Je t'ai laisse t'emballer mais moi j'en avais rien a foutre...\" Hardcore a dire. Donc je n'ai pas repondu un jour, puis deux, puis trois puis c'est vite devenu deux semaines en fait. C'etait assez simple et moins prise de tete. Et apres effectivement les gens qui l'avaient rencontre parmi mes potes me disaient que c'etait quand meme un gros coup de pute. Et donc j'ai envoye ce mail de quatre lignes dans lequel je lui dis que j'ai trop de mal a creer quelque chose ce que j'impute dans le mail (et ca c'est horrible!) au deces de mon pere. Ouais en mode \"wild carte\", balance un deces dans un mail et les gens ne t'en voudront plus... Alors que evidement rien a voir avec un deuil qui datait de cinq ans auparavant. Voila. Il ne m'a pas enlevee de ses amis quelques heures apres avoir recu le mail mais a change notre \"relation\" Facebook (qui etait toujours en \"en couple\") c'est comme ca que j'ai su qu'il l'avait eu et que j'ai ete sacrement soulagee. J'ai eu des nouvelles de lui : il est bizarrement venu m'en donner, des annees apres, quand il a eu une meuf ! 3 . Gael, 30 ans Ca m'arrive assez souvent de ne plus repondre a des messages. Meme avec mes amis. C'est d'ailleurs une source de blague avec ma soeur et les gens qui me connaissent bien : \"Gael, tu nous ghostes la !\" Ca fait partie de moi, de ma personnalite. Je suis quelqu'un de reserve. Je suis pas quelqu'un qui parle beaucoup... Quand je rencontre des gens et que je m'attache, je les previens : \"Par texto, des fois, je ne reponds pas, faut pas y voir un signe ou un manque d'interet, je suis comme ca...\" En fait, je fonctionne surtout par empathie directe, en voyant les gens. Donc, meme si je passe beaucoup de temps sur les reseaux sociaux, la communication virtuelle m'echappe, ne me parle pas beaucoup. Je ne sais pas trop pourquoi je ne reponds pas. Des qu'il y a un enjeu, des que je sens qu'il faut je reponde un truc intelligent ou que je fasse gaffe a ce que je vais dire, je me bloque. Je me dis : je vais me poser un peu faire une belle reponse et au final, je ne la fais jamais. Je laisse filer toute possibilite de spontaneite. Recemment, j'ai ghoste trois filles. Il y avait cette fille dont j'avais visite la coloc. Je l'avais bien amorcee, elle repondait et puis j'ai arrete. La drague, deja, c'est pas trop mon truc, mais alors l'echange par SMS ou sur Facebook encore moins. Ce n'est pas naturel chez moi. Je trouve que ca manque de spontaneite. Apres il y a eu une pote de pote. La, c'est elle qui m'avait attaquee. On a echange des messages mais ca me fatiguait... Meme si je relancais parfois pour m'excuser, redire que j'avais du mal avec les textos. Si ca avait ete spontane, qu'on avait pu se voir plus souvent, les choses auraient peut etre ete differentes. Mais la, franchement, j'ai eu la flemme. Cette fille, je sais que je l'ai blessee parce qu'elle m'a ecrit un long message en me demandant ce qu'il s'etait passe. La verite c'est qu'au bout d'un moment, elle le savait bien... Tu comprends au fond de toi que le mec n'est pas interesse mais tu ne veux pas te l'avouer. Bien sur, je n'ai pas repondu a ce mail.", "theme": "rue89"}