{"title": "Rachel, la vie apres le cheesecake", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-06-11", "content": "  \"Je voulais vraiment creer une identite autour de ce lieu, qu'a partir du moment ou le client entre chez nous, il quitte Paris pour partir en voyage.\" Rachel Moeller a vu juste. A peine poussees, les grandes portes en bois de son nouveau restaurant, Two Stories, qui rappellent celles des etablissements typiques de la Nouvelle-Orleans, on est directement plonge dans une atmosphere 100% americaine. Pourtant a deux pas du canal Saint-Martin, on oublie vite qu'il se trouve en plein coeur de Paris. La tete en Louisiane, on attend la proprietaire du lieu, celle qui est connue dans tout Paris pour ses delicieux cheesecakes. La celebre \"Rachel\", se fait attendre pendant une vingtaine de minutes. L'occasion ideale pour prendre possession des lieux. La premiere chose qui frappe, c'est la ressemblance avec les mythiques fast-foods americains : de grandes tables en hautes et banquettes... Mais chez Two Stories l'ambiance est plus cosy, un brin vintage. La cuisiniere a soigne chaque detail. Des livres et d'anciens ustensiles de cuisine sont utilises en guise de deco. En fait Two Stories, c'est un peu comme a la maison. Les vitrines sont remplies de gateaux, plus appetissants les uns que les autres : tarte au citron meringuee, apple pie, brownie au chocolat, crumble... Mais aucun cheesecake. \"Un restaurant accessible a tous\" Rachel arrive enfin, pressee, cheveux en bataille sur le cote non rase, tailleur gris a une allure boyish. Du haut de son metre 70, elle s'excuse timidement, d'un \"bonjour\" qui laisse entendre son accent americain, encore tres present, meme apres 10 ans passes en France. Apres une bref tour des lieux, autour d'un verre de vin blanc, la chef-femme d'affaires entre directement dans le vif du sujet : \"Two Stories est un projet que je voulais realiser depuis longtemps.\" \"Je suis une grande fan de la cuisine de la Nouvelle-Orleans mais aussi de toute l'ambiance qui va avec : le jazz, l'idee de profiter de la vie\", explique-t-elle. \"En creant ce restaurant, c'etait ma facon de combiner tous ces elements.\" Un combinaison qui prend la forme d'un deux-en-un. Le Two Stories ne propose pas un, mais deux restaurants, aux decorations et cuisines differentes. \"L'idee etait de creer un endroit accessible a tous\", raconte Rachel. Au rez-de-chaussee on retrouve le Po Boy Cafe, dont le nom est inspire du sandwich classique de la Nouvelle-Orleans. Un bistrot cantine ou les clients peuvent deguster tous les plats typiques de la Louisiane, comme le Po Boy, la specialite a base de viande du restaurant mais aussi le Gumbo ou encore les Red beans and rice. A l'etage, le Nola, ou le style de la Nouvelle-Orleans est toujours aussi present mais l'ambiance est plus \"jazz\", plus sophistiquee. Tout comme la carte. En effet, il s'agit d'un restaurant gastronomique dirige par le chef new-yorkais Ryan Pearson, ancien du Batard, designe meilleur restaurant de l'annee 2015 par le \"New York Times\". \"La reine des cheesecakes\", mais pas que S'attaquer a la gastronomie, c'est le nouveau defi de Rachel. \"Il faut trouver des plats interessants, gastronomiques mais qui ont une histoire a raconter\", analyse-t-elle. Par exemple, le Nola propose une terrine de foie gras marbree avec une tete de cochon, un plat qui combine la culture du cajun, de la Louisiane avec la finesse francaise et la technique new-yorkaise. \"Ce qui donne un super plat, surement mon prefere de la carte.\" Cette nouvelle approche est aussi une facon de se detacher des cheesecakes, qui ont fait connaitre Rachel. \"Avec mes deux associees, Maria et Birke, on a commence par faire des patisseries americaines, il y a 9 ans\", raconte-t-elle. \"Maintenant, on est un peu enfermees dans cette etiquette des 3 filles qui ne font que des cheesecakes et cupcakes, alors que pas du tout !\" En effet, leur catalogue de patisseries contient plus de 300 references dont des fondants au chocolat, des tiramisus mais aussi des tartes salees ou encore des buns (les pains a hamburgers). \"D'ailleurs a Paris, c'est nous qui faisons le plus de buns frais. Les vendredis on va en faire plus de 35.000\", precise-t-elle. Se contenter de decrire Rachel comme la \"reine des cheesecakes\" est un peu limite. \"C'est sur que pour la presse, c'est plus cool de dire ca, mais je suis aussi chef et auto-entrepreneuse\", souligne l'Americaine, ajoutant que cette annee elle espere faire plus de 10 millions d'euros de chiffre d'affaires entre le laboratoire \"Rachel's cake\", ses deux nouveaux restaurants ainsi que l'epicerie \"Rachel's\". \"Rachel est une femme qui a beaucoup d'ambition\" Mais pour cette passionnee qui a quitte son Ohio natal a l'age de 19 ans pour apprendre la cuisine a Vienne, en Autriche, le succes n'etait pas une evidence. \"Quand je suis arrivee a Paris, je ne parlais pas un mot de francais, j'etais une femme et j'etais americaine, donc dans les cuisines j'etais un peu mal barree\", s'amuse Rachel. Elle ne baisse pas les bras et monte, en 2008, sa societe \"Rachel's cake\" avec ses deux amies et associees. Les debuts sont difficiles : \"On est parti de rien, on avait seulement 500 euros de capital, on travaillait 18 heures par jour, 7 jours sur 7. Mais maintenant on fournit plus de 1.000 restaurants a Paris.\" Le succes, elle le doit a sa determination. \"Rachel est une femme qui a beaucoup d'ambition, c'est une vraie femme d'affaires\", nous confie Caroline Coppinger, sa toute premiere attachee de presse, arrivee il y a seulement 2 semaines.  En effet, pour Rachel, si on veut vraiment quelques choses \"il faut le meriter, travailler pour et se donner a 200%\".  Juliette Thevenot - Two Stories : 72 quai de Jemmapes, 75010 Paris, tel. XX. Le Po Boy Cafe : ouvert du mercredi au samedi de 10h a 22h30 et le dimanche de 10h a 17h. Le Nola : ouvert du mercredi au vendredi de 17h30 a 22h30, le samedi de 12h a 15h 30 et de 17h30 a 22h30 et le dimanche de 11h a 16h. Menu degustation a 75 euros et le menu vegetarien a 48 euros.  ", "theme": "food"}