{"title": "Galaxy S8 : on sait deja tout du nouveau bebe de Samsung - 28 mars 2017", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-03-28", "content": "  La pression est grande, trop peut-etre pour Samsung. Le constructeur sud-coreen doit presenter, ce mercredi 29 mars a 17h, son nouveau fleuron telephonique : le Galaxy S8. Un smartphone (tres) attendu, puisqu'il doit redresser la barre apres  le fiasco du Galaxy Note 7  explosif. Sauf que le Sud-Coreen a, semble-t-il, eu du mal a gerer la pression. Depuis novembre dernier , les fuites se multiplient sur son nouveau bebe. Au point qu'un jour avant sa grande conference, on sait deja tout sur son nouveau produit. \"O\" fait le point. # Un grand ecran qui redefinit le design Comme l'iPhone avant lui, le nouveau Galaxy S8 sera propose dans deux tailles differentes (difficile de savoir si l'inspiration d'Apple ira jusqu'a reprendre  le terme de \"Plus\"  pour le grand modele). Le site  The Verge  precise que le petit modele disposera d'un ecran de 5,7 pouces de diagonale (14,48 cm), et le grand d'un ecran de 6,2 pouces (15,75 cm). Le site  Slahleaks  a ete jusqu'a publier une photo des deux telephones cote-a-cote : Pour les deux, l'ecran adoptera des bords biseautes, dans la veine de la ligne  \"Edge\" du S7,  afin que l'ecran occupe l'appareil sur toute sa largueur. Les bords sont egalement repousses en hauteur, l'ecran integrant desormais directement le bouton home. La suppression de ce bouton permet d'occuper un maximum d'espace, comme l'illustre  une video volee  diffusee par le site marchand Mobile Fun : # La fin des boutons En tout cas, les deux Galaxy S8 devraient etre dotes d'ecran Super AMOLED Quad HD, c'est-a-dire le  must  de la haute definition, avec une luminosite plus importante que le S7. Le tout complete par une detection de la pression exercee, proche du 3D Touch de l'iPhone, selon le site  The Investor . Au-dela du bouton \"home\", la plupart des boutons du Galaxy S8 ont ete supprimes. Du moins physiquement. Les touches seront desormais digitales, integrees a l'ecran, comme l'illustre une autre  video volee , reperee par le site  9to5Google  : # Capteur d'empreintes digitales et d'iris Le capteur d'empreintes digitales, devenu essentiel pour deverrouiller son appareil, ne sera plus integre au bouton \"home\", mais projete au dos de l'appareil, a cote de l'appareil photo, comme l'illustre cette  video volee  diffusee sur les reseaux sociaux : En plus du detecteur d'empreintes, le Galaxy S8 integrera le scanner d'iris permettant de deverrouiller son telephone d'un regard. Une technologie deja presente sur le S7, et confirmee avec la publication par le site  Winfuture  de ce qui serait une image officielle de Samsung volee : # De la couleur ! Le renouvellement du design de la gamme Galaxy S passera egalement par la couleur. Le specialiste des fuites, Evan Blass,  a ainsi diffuse  ce qui seraient des images officielles de Samsung, revelant le choix entre 4 couleurs differentes : noir nuit, gris orchidees, argent arctique  et or . D'autres images publiees par  Winfuture  laissent apparaitre une cinquieme couleur, le bleu : # Toujours plus performant Sous le capot, le Galaxy S8 devrait etre une bete de course, embarquant des composants dernier cri.  Selon Evan Blass , il sera dote d'un processeur Snapdragon 835 de Qualcomm, couple a une memoire vive de 4 Go et une memoire interne de 64 Go (extensible via une carte microSD). Pas de renouveau en revanche du cote des appareils photo. Selon le quotidien  The Guardian , l'optique arriere sera la meme que le Galaxy S7, c'est-a-dire du 12 megapixels avec une optique stabilisee a ouverture f/1,7. En revanche, a l'avant, l'optique passera a 8 megapixels, selon le site  9to5Google , pour des selfies de meilleure qualite. # Les debuts de Bixby, concurrent de Siri et Cortana Encore plus que par le  design  ou les performances, Samsung entend se differencier par les fonctionnalites. Le Sud-Coreen aurait ainsi prevu d'integrer un assistant intelligent, baptise Bixby. Selon le \" Wall Street Journal \", cette nouvelle \"intelligence artificielle\" sera accessible via un bouton dedie situe sur la tranche. Comme Siri de l'iPhone ou Cortana de Microsoft, celui-ci devrait permettre d'assister l'utilisateur dans ses taches en automatisant de nombreuses fonctions. Mieux, il proposerait des recommandations personnalisees et serait capable de repondre a des questions formulees naturellement. Toutes les applis du Galaxy S8 devraient etre compatibles avec Bixby, afin de pousser l'integration plus loin que ses concurrents. De plus, l'agence  Bloomberg  souligne que les Galaxy S8 beneficieront de la solution de paiement sans contact (par NFC) Samsung Pay. # Plus cher que le S7 Cote prix, le Galaxy S8 sera vendu 100 euros plus cher que son predecesseur, selon le site  Venture Beat , soit 799 euros pour la version 5,7 pouces et 899 euros pour la version 6,2 pouces. Le site precise que le nouveau fleuron de  Samsung  sera commercialise a partir du 21 avril. Boris Manenti", "theme": "high tech"}