{"title": "Henda Ayari : pour Tariq Ramadan, \"soit vous etes voilee, soit vous etes violee\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-30", "content": "Henda Ayari, premiere femme a avoir porte plainte contre Tariq Ramadan pour viol, assure que pour l'islamologue \"soit vous etes voilee, soit vous etes violee\", dans un entretien publie lundi par le Parisien. Le theologien suisse est vise par une enquete a Paris pour \"viol, agression sexuelle, violences et menaces de mort\", et fait l'objet de plaintes de deux femmes, dont Henda Ayari, qui denoncent des faits similaires.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Henda Ayari, ex-salafiste franco-tunisienne, porte plainte contre Tariq Ramadan pour viol L'ancienne salafiste devenue militante feministe et laique, Henda Ayari avait raconte dans un livre sa rencontre avec Tariq Ramadan dans un livre mais sans le nommer. \"C'est la campagne  #BalanceTonPorc  qui m'a poussee a devoiler son nom\", explique la jeune femme dans \"le Parisien\" ou elle raconte qu'elle etait \"sous l'emprise mentale\" de Tariq Ramadan et que celui-ci l'avait \"menacee de represailles\" ou de \"s'en prendre a ses enfants\". Vilipendee sur les reseaux sociaux par les partisans de l'intellectuel islamiste qui lui reprochent de s'attaquer a l'Islam, la jeune femme dit etre \"fiere\" d'etre \"une musulmane qui respecte les lois de la Republique\" et refuse de se \"taire parce que Tariq Ramadan utilise l'islam pour assouvir ses pulsions sexuelles\". \"Campagne de calomnie\" L'avocat de Tariq Ramadan a annonce avoir porte plainte lundi dernier pour \"denonciation calomnieuse\" et  Tariq Ramadan  lui-meme a affirme qu'une \"nouvelle plainte sera deposee dans les prochains jours\". Selon \" Liberation\"  qui consacre un papier a l'affaire \"d'autres temoignages (mais qui n'avaient pas filtre) etaient parvenus, selon les interesses, a l'essayiste Caroline Fourest et au journaliste Ian Hamel, base en Suisse, auteurs l'un et l'autre de livres d'enquete sur le theologien. Ils faisaient etat de comportements violents de la part de Ramadan\". Pour sa part, le theologien suisse a denonce samedi sur sa page Facebook une \"campagne de calomnie\" enclenchee par ses \"ennemis de toujours\". (Avec AFP)", "theme": "societe"}