{"title": "Le coeur de l'ouragan Irma frappe le sud de la Floride", "newspaper": "Nouvel Obs", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-10", "content": "Le coeur de l'ouragan   Irma   a frappe de plein fouet dimanche l'archipel des Keys dans le sud de la Floride, apportant des vents de 215km/h et une mer dechainee, apres avoir fait 25 morts et des degats considerables dans les Caraibes. Le mur de l'oeil de l'ouragan est la partie ou le vent et les precipitations sont les plus intenses. Irma   s'est renforce dans la nuit en categorie 4 et se deplace lentement vers la cote ouest de la Floride continentale a 15 km/h, a precise le Centre americain des ouragans dans un communique a 11 heures GMT (7 heures locale). Les autorites de Floride appellent depuis plusieurs jours les habitants de ce chapelet d'iles, tres basses sur l'eau, a evacuer en raison de la maree de tempete que ne manquera pas de creer   Irma   a son passage et qui risque de noyer les langues de terre sous des masses d'eau. \"Ceci est une situation extremement dangereuse et mortelle\", a martele le centre meteo de Key West, enjoignant ceux qui n'avaient pas evacue de se mettre a l'abri \"maintenant pour sauver votre vie\". \"(Les Keys) sont en train d'etre pilonnees (...) Cela va aller sur la ville de Naples, Floride, et remonter tout le long de la cote ouest\", a indique le gouverneur de Floride Rick Scott sur la chaine Fox News, disant craindre par-dessus tout les marees de tempete, une montee brutale des eaux provoquee par la depression. Des vagues de 4,6 metres L'oeil d' Irma   devrait traverser les Lower Keys dans les heures qui viennent puis se diriger \"pres ou le long\" de la cote ouest de la Floride, selon le NHC avertissant que les vagues pourraient depasser 4,6 metres, suffisamment pour recouvrir une maison. L'archipel des Keys avait deja ete aux trois-quarts detruit par l'ouragan Donna il y a 57 ans jour pour jour, le 10 septembre 1960. Des centaines de milliers d'habitants de la Floride se sont refugies dans des abris ou ont pris la route pour fuir vers le nord. Au total, 6,3 millions d'habitants - plus du quart de la population - du \"Sunshine State\" ont eu l'ordre d'evacuer. Plus de 430.000 foyers et entreprises en Floride sont prives d'electricite, selon la compagnie Florida Power and Light. Sur la cote ouest de la Floride, les personnes evacuees attendaient dans l'angoisse l'arrivee de cette depression de la taille du Texas. Dans un refuge pres de la ville de Naples (sud-ouest), on priait: \"tout ce que nous voulons, c'est de rester sains et saufs\", a confie Viviana Serra. Risque d'inondations a la Havane Des ordres d'evacuation avaient ete donnes pour la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa que l'ouragan devrait froler ou frapper tot lundi. A Orlando, le centre spatial Kennedy etait ferme. A Cuba, ou l'ouragan est arrive dans la nuit de vendredi a samedi en categorie 5 --la plus elevee-- avant d'etre retrograde en categorie 4 puis 3,   Irma   a provoque des inondations jusqu'a La Havane a Cuba et seme de nombreuses destructions dans le centre et l'est de l'ile mais sans deces recense officiellement dans l'immediat. Des vagues de sept metres ont ete observees sur la cote nord. La Havane, ou vivent deux millions d'habitants, a ete placee en \"alerte\" cyclonique face au risque d'inondations. Un sort similaire attend maintenant une bonne partie de la Floride. L'ouragan est si gigantesque que les autorites se preparent a des degats des deux cotes de la peninsule. Les agglomerations ressemblaient a des villes-fantomes. Magasins et restaurants etaient fermes. Sur l'autoroute 75 le long de la cote ouest de la Floride, un flot ininterrompu de voitures filait samedi vers le nord emportant des refugies de derniere minute. Plusieurs villes ont instaure un couvre-feu nocturne a partir de samedi soir, pour reduire les pertes humaines et empecher les eventuels pillages. Le gouverneur de Floride a averti qu' Irma   serait pire que l'ouragan Andrew qui avait tue 65 personnes en 1992 et demande que les 20,6 millions d'habitants de la  Floride  se preparent a partir. \"C'est une tempete d'une enorme puissance destructrice, et je demande a tous ceux qui se trouvent sur le passage de la tempete de suivre TOUTES les consignes des responsables du gouvernement\", a tweete le president americain Donald Trump.   (AFP)", "theme": "planete"}