{"title": "Road trip chez les electeurs de Trump : \"Je le soutiens toujours a fond\"", "newspaper": "Nouvel Obs", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-10-29", "content": "Il prend le soleil devant sa maison de West Bend, au nord de Milwaukee, l'oeil sur la Harley de son frangin plantee sur la pelouse avec un panneau \"a vendre\". \"J'ai ete avec Trump des le premier jour de sa campagne et je le soutiens toujours a fond\", dit fierement David Kollmanburger. \"Et tout autour de moi, je ne vois que des gens contents.\" Il y a bien ce leger detail des reformes qui echouent au Congres, mais : \"Ce n'est vraiment pas de la faute de Trump, il a un mauvais Senat qui ne veut rien faire.\"   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le theme revient souvent dans les conversations : selon  un sondage , 39% des republicains ont le sentiment que leurs elus \"n'aiment pas\" le president et sabotent son travail, tandis que 37% jugent qu'ils \"font semblant d'aimer Trump\" pour faire passer leurs reformes. La confiance regne... Supporter de Trump \"a 90%\" Un peu plus au sud, a Waukesha, Larry le bricoleur est en train de retaper la maison d'un client. A la regate de la politique, en voila un qui a tire tous les bords : pacifiste pendant le Vietnam, democrate jusqu'a Bill Clinton, tres croyant ensuite, et aujourd'hui supporter de Trump \"a 90%\". \"Il n'a rien fait, jusqu'a present, qui me detourne de lui.\" Meme le \"fils de pute\" lance  a l'adresse d'un joueur de foot americain  ne choque pas Larry : \"Trump est ne avec une cuillere en argent dans la bouche, c'est vrai, mais il a bosse dans la construction et il sait comment les gens parlent dans ce metier. Si nous bossions ensemble, vous et moi, je vous traiterais aussi de fils de pute et on n'en ferait pas tout un plat. La vraie insulte, pour moi, c'est quand Obama dit que les gens 's'accrochent aux armes ou a la religion'.\" Mais la vraie satisfaction de Larry, c'est cette \"America First\" que promet le president. Il devient lyrique en evoquant la nouvelle usine d'ecrans plats de television que Foxconn va construire au sud de Milwaukee. \"Les entreprises quittaient l'Amerique a cause des impots trop eleves, elles s'installaient en Irlande ou ailleurs. L''Amerique d'abord', c'est vraiment une bonne chose\", se felicite Larry, omettant de preciser que le Wisconsin a offert 3 milliards de dollars d'incitations pour attirer l'usine Foxconn. Peu importe : l'optimisme de Larry Barker est celui de millions d'Americains a propos de leur economie. Dans le Wisconsin, le taux de chomage est de 3,5%, le chiffre le plus bas depuis des decennies - autrement, dit, le plein-emploi. Comme disait Bill Clinton a propos de la cote de popularite des presidents... \"It's the economy, stupid !\" Cela dit, Trump reste un cas : s'il avait beneficie de la bonne conjoncture au meme degre que ses predecesseurs, sa cote de popularite aurait ete positive de 12 points et non negative de 18, comme c'est le cas actuellement. La \"ceinture de la rouille\" Et puis il ne faut pas exagerer : ce n'est pas l'euphorie. A  Milwaukee , on entre de plain-pied dans la Rust Belt, cette ancienne \"ceinture manufacturiere\" de l'Amerique frappee de plein fouet par la desindustrialisation, au point d'etre rebaptisee \"ceinture de la rouille\". Road trip chez les electeurs de Trump, jour 1 : \"Il faut qu'il la ferme\" Dans la famille de Brittany Brunke et celle de son mari, tout le monde votait democrate il y a encore quelques annees. \"Ma belle-mere a d'ailleurs vote Hillary en novembre\", confie cette jeune mere de famille. Pour elle, c'etait la premiere election presidentielle. \"Aucun des deux candidats ne me plaisait vraiment. Alors j'ai fait comme m'a dit mon mari, j'ai vote Trump.\" Brittany ne se passionne pas pour la politique, mais elle a vecu aux premieres loges la debandade economique du Midwest industriel : \"Papa avait un bon boulot dans une boite imprimant des plans d'architecte, il l'a perdu juste avant la mort de ma mere et s'est retrouve au salaire minimum. Avec ma soeur, on a du se mettre a bosser.\" Voila pourquoi, meme si elle a ete \"fiere d'avoir un president noir\", Brittany en veut a Obama \"d'avoir dit qu'il ferait toutes ces choses pour l'economie\" et ne pas avoir accompli de miracles, voila pourquoi elle pourrait donner dans trois ans sa voix a un democrate \"s'il se bat pour tout le monde\" et voila pourquoi elle et son mari auraient vote \"sans hesiter\" pour  Bernie Sanders  s'il s'etait retrouve face a  Trump . De notre correspondant aux  Etats-Unis  Philippe Boulet-Gercourt", "theme": "monde"}