{"title": "Mondial de foot des sans-abri : \"Chaque joueur laisse ses problemes derriere lui\"", "newspaper": "Nouvel Obs", "author": ["Chloe Pilorget-Rezzouk"], "date_publi": "2017-09-03", "content": "C'est un tournoi moins mediatise que son pendant professionnel. Et pourtant, ses retombees sociales et humaines ne sont pas negligeables. Lancee mardi 29 aout dans la capitale norvegienne,  la Coupe du monde de football des sans-abri  va durer une semaine. Une semaine durant laquelle plus de 500 femmes et hommes en situation precaire -  refugies ,  SDF ,  victimes de violences conjugales  - et originaires de 50 pays differents vont s'affronter. N'ayant jamais quitte sa passion pour le ballon rond attrapee dans les rues du Rwanda, Florence Dejaegher entraine l'equipe feminine belge, les \" Belgian Homeless Devils-Flames \", depuis maintenant trois ans. Selection, preparation et suivi post-competition.... Cette Belgo-marocaine de 30 ans nous explique comment elle encadre ces joueuses hors du commun qui vivent une parenthese enchantee : \"J'ai passe toute mon enfance au Rwanda, ou mon pere etait ingenieur agronome. Des que j'ai su marcher, je me suis mise au foot. J'ai commence a jouer avec les petits jeunes des rues. J'adorais ca. A dix ans, j'integrais une equipe de garcons a Kigali. Le retour en Belgique, en 2002, s'est revele tres dur. J'avais 15 ans. Je ne voulais pas rentrer, je n'avais jamais rien connu d'autre que  le Rwanda . J'ai commence a faire n'importe quoi a l'ecole, je ne me sentais pas bien. Je voulais jouer au football a tout pris, et cette fois dans une equipe de filles, mais mes parents refusaient. Je ne leur ai pas laisse le choix : \"Soit vous m'inscrivez en club de foot, soit je continue mes conneries.\" C'est comme ca que j'ai commence. Quelques annees plus tard, je me suis blessee gravement au genou. J'ai du recuperer, arreter mes etudes. J'etais perdue. Tres vite, j'ai decide de devenir educatrice specialisee. Pour mon travail de fin d'etudes, j'ai planche sur l'integration des demandeurs d'asile en institution et dans leur terre d'accueil, a travers le football. Ce fut mon premier pas vers l'association foot/precarite. Je suis ensuite retournee au Rwanda,  apres le genocide . J'ai ete touchee de voir des orphelins dans les rues, des blesses, des sans-abri. Alors, j'ai commence a jouer dans la rue avec quelques enfants. Tres jeune, j'avais deja conscience d'etre nee dans une famille avec des moyens et d'avoir, juste a mes cotes, un gouffre. Je m'etais alors jure que, quand je serai grande, je ferai quelque chose alliant foot et integration. Trouver sa place grace au  football Aujourd'hui, je suis educatrice specialisee en centre d'accueil pour femmes et enfants en difficulte. En parallele, j'entraine depuis trois ans l'equipe des \"Belgian Homeless Devils\". Parmi les joueurs et joueuses, on a vraiment tous les types de profils : des personnes vivant dans la rue, des ex-alcooliques ou toxicomanes, des femmes victimes de violences conjugales... En ce moment, nous logeons dans le meme hotel que les equipes chilienne, britannique, ivoirienne et egyptienne. On discute d'un etage a l'autre ; sur chaque porte de chambre figure un drapeau de chaque pays. Les repas sont pris dans une grande salle situee non loin des terrains : on y mange tous ensemble, c'est un beau moment de rencontre. La parade d'ouverture de la Coupe est aussi un spectacle emouvant, ou toutes les equipes defilent ensemble avec les couleurs de leurs pays et les drapeaux nationaux. Durant cette semaine de competition, tout le monde se parle et se retrouve. Une petite bulle se cree, ou les relations humaines deviennent naturelles. Chacun laisse derriere lui ses problemes : on ne s'interesse pas a ses soucis, mais a ce qu'il est. Apres chaque match, les joueurs se font une accolade amicale entre equipes adverses. Ce respect et cette atmosphere conviviale les changent vraiment de leur quotidien. Ici, ils trouvent leur place dans un groupe. J'aime revenir chaque annee pour ressentir ca. Apprivoiser son corps a travers le sport Cette annee, comme lors de ma premiere participation, je suis chargee de coacher une equipe de femmes. Elles ont entre 21 et 50 ans, trois d'entre elles parlent flamand et quatre francais, mais une vraie complicite s'est construite. Notre objectif est d'arriver a creer une famille. Je prefere m'occuper d'equipes feminines, car les joueuses sont vraiment la pour rencontrer d'autres personnes, passer un bon moment. Le tournoi apparait comme une excuse pour etre en groupe, tandis que les hommes sont beaucoup plus portes sur le jeu et la competition en elle-meme. Les femmes que j'accompagne n'avaient, pour la plupart, pas fait de sport depuis des annees, voire jamais, avant de jouer dans leur equipe locale. J'entraine aussi, toute l'annee durant, une equipe composee de femmes sans-abri ou en centre d'accueil. Je leur apprends a apprivoiser leur corps, et a l'aimer. Coordonner ses gestes, se redecouvrir grace au sport...Lors des entrainements, je cree des exercices ludiques durant lesquels elles vont d'abord s'amuser sans ressentir l'effort physique, qui reste secondaire. Hygiene de vie et \"team building\" La preparation physique debute trois-quatre mois en amont du tournoi, a la fois autour de rencontres d'une journee et d' un \"team building\"  de trois jours. Nous partons a la campagne. Pendant ce sejour, le foot est mis de cote en faveur du contact avec la nature : balades, jeux de foret... On cuisine, on debarrasse et on fait la vaisselle ensemble ! L'objectif est de creer une vraie cohesion de groupe, que chacun apprenne a accepter les differences, a connaitre ce que l'autre aime ou n'aime pas. Il arrive parfois que cela pete parce que l'un ronfle ou telephone en pleine nuit. Mais, j'estime que meme les tensions sont positives, car elles permettent d'amorcer une discussion en mettant tout sur la table. On essaie aussi de transmettre, petit a petit, de bonnes habitudes. Le fait de bien s'hydrater, bien dormir et de bien manger apporte aussi une nouvelle dynamique au quotidien. Le retour, un gros \"down\" pas toujours facile a gerer Pour selectionner les joueurs qui participent au tournoi, nous developpons en amont des equipes dans un maximum de villes du pays, par le biais des associations sur le terrain. Nous demandons ensuite a l'entraineur de l'equipe locale, qui connait parfaitement bien ses joueurs, de nous indiquer des profils. Nous nous rendons ensuite sur place pour les rencontrer tous les deux, et nous assurer d'une chose : le joueur est-il pret a vivre une telle experience ? Car n'importe quelle personne en difficulte n'est pas capable de faire partie de l'aventure.  La Coupe du monde des sans-abri  est un moment fort, qui necessite d'avoir confiance en soi et d'etre un minimum sevre de ses addictions, car la drogue et l'alcool sont evidemment interdits sur place. Certains joueurs, issus de la psychiatrie, doivent ainsi pouvoir s'autogerer avec leur traitement. Au retour  en Belgique , nous faisons d'ailleurs tres attention a assurer aux joueurs un bon suivi. Durant toute la competition, ils vivent entoures, participent a une effervescence. C'est de la joie, de l'adrenaline. Et hop, tu rentres chez toi ou retournes a la rue et tu te retrouves seul, en fait. C'est un gros \"down\". L'accompagnement et le suivi  sont essentiels  ! C'est pourquoi le coach local est si important pour accueillir et soutenir le joueur a son retour.\" Propos recueillis par Chloe Pilorget-Rezzouk", "theme": "societe"}