{"title": "Lea Salame/Nicolas Demorand : \"Il y a sur Europe 1 des formes d'hommage, ou de parasitage, a France Inter", "newspaper": "Nouvel Obs", "author": ["TeleObs"], "date_publi": "2017-09-17", "content": "TeleObs.  Qui est le vrai patron du 7/9 de France Inter ? Nicolas Demorand.  Tous les deux. Nous sommes en cogestion. Lea  Salame .  Je n'ai aucun probleme d'ego. Le patron, c'est Nicolas. Il a le  lead . Quand Patrick Cohen a annonce son depart, Laurence Bloch  [directrice de France Inter, NDLR]  m'a fait une proposition : reprendre seule le 7/9. Pour des raisons d'ordre prive - j'ai un bebe -, je l'ai declinee. Des lors, un nom s'imposait : celui de Nicolas. Nous ne nous connaissions pas. Laurence Bloch m'a montre un de ses textos. Il lui avait ecrit deux choses :  \"1) Si Patrick confirme sa decision, je le remplacerai par Lea  Salame . 2) Si elle refuse le poste, je suis la.\"  Un geste classe. A partir de ce moment-la, c'est comme s'il y avait eu une sorte de pacte de \"cleanitude\" entre nous. Nous avons vite trouve une repartition coherente des roles. N. D.  Hors antenne, le travail de preparation a la matinale est extremement fluide. Nous reflechissons ensemble a ce qu'il y a de mieux en termes de programmation. Vous ne vous etes encore jamais engueules sur le choix d'un invite ? N. D.   Non. Et si ca arrivait ? L. S.  C'est moi qui gagnerais  [rires]  . N. D.   C'est vrai ! Mais ca ne passera pas par une engueulade. Nos discussions sont fructueuses, le consensus se trouve facilement. Quand tout est cool, pas besoin de s'engueuler. Peut-etre que ca arrivera quand meme entre la Libanaise et le fils de pied-noir, deux sanguins d'Orient qui parlent avec les mains... (Bruno Coutier pour TeleObs) Vous affirmiez, quand vous etes parti de France Inter en 2010, que la \" curiosite n'etait plus la\"      . L'avez-vous retrouvee ? N. D.  Elle est aujourd'hui pleine et entiere. Comment pourrait-il en etre autrement ? L'election presidentielle a reconfigure le paysage politique. Il y a de nouveaux visages, une nouvelle forme de gouvernement. La curiosite est une ethique. L. S.  La victoire d'Emmanuel Macron nous a mis un coup de fouet. Nous etions tous un peu paresseux, dans nos pantoufles. Nous avions nos entrees a gauche, a droite. L'explosion de ce clivage - et cette necessite de changer de logiciel - nous obligent a nous reinventer. Nicolas Demorand, vous etiez donc le   plan B de votre direction. C'est agreable ? N. D.  J'ai fait huit ans de matinale a Radio France. J'ai commence en 2002, a 31 ans. Je n'ai aucun probleme de narcissisme. L. S.  Narcissique, tu l'as ete, non ? N. D.  J'ai regle ces problemes depuis longtemps. Ce n'est plus le sujet. Il fallait rassurer les auditeurs. La direction de France Inter cherchait une solution de continuite. Ce principe a prevalu. Si vous voulez m'appeler \"plan B\", appelez-moi \"plan B\" ! Ca ne me fait ni chaud ni froid ! L'enjeu est de faire la meilleure matinale possible. L. S.  On nous parle souvent de cette supposee guerre des ego entre nous. Je vous l'assure : elle n'existe pas. D'ailleurs, quand il y a des dissensions entre presentateurs, cela s'entend immediatement a l'antenne. Vous, Lea  Salame , vous avez eu des dissensions avec Patrick Cohen... L. S.  Jamais ! Entre nous, c'etait parfois rugueux. Mais sur le fond, pas sur la forme. Nous etions, par exemple, parfois en desaccord sur le profil des invites. J'espere que, aujourd'hui, Patrick est heureux sur Europe 1. Vous l'avez ecoute ? N. D.  Une seule fois.  Difficile,  par consequent, de porter un jugement sur son travail. Ce sont deux projets radiophoniques tres differents. Nous ne faisons absolument pas la meme matinale. L. S.  C'est precisement parce que ces tranches sont tres differentes que je me suis demande s'il etait heureux a Europe 1. Quand il a annonce son depart, je n'y croyais pas. Patrick Cohen se sentait vraiment bien a Inter. Nous avons ete destabilises quelques jours, c'est normal. Laurence Bloch et Mathieu Gallet  [PDG de Radio France, NDLR]  ont vite tranche en faveur de Nicolas. Finalement, c'est un mal pour un bien. Nous sommes contraints de ne pas nous reposer sur nos acquis. A nous, maintenant, de nous mettre en mouvement, de nous repositionner et de nous redefinir. Tout cela force a l'humilite et a la modestie. La concurrence va etre plus forte cette annee. Il est parfois bon d'etre desequilibre, voire de trebucher. Fin aout, dans \"les Echos\",  Mathieu Gallet  anticipait une baisse d'audience de France Inter. Cette perspective vous met-elle une pression supplementaire ? L. S.  Inter grimpe toujours tres haut en annee presidentielle. Mecaniquement, l'annee suivante, la station baisse. L'audience est une inquietude et elle l'aurait ete aussi si Cohen etait reste. Il n'empeche : meme si l'  anchorman  n'est plus le meme, je defie quiconque de trouver un meilleur generique sur la place de Paris. La reussite de la matinale d'Inter - plus de 4 millions d'auditeurs cumules sur deux heures, soit quasiment l'audience d'un 20-heures - repose sur une equipe : Rebecca Manzoni, Thomas Legrand, Dominique Seux, Charline Vanhoenacker, Marc Fauvelle, Bernard Guetta. Ainsi que les nouveaux : Claude Askolovitch et Mathieu Vidard. N. D.  Cette baisse d'audience est une hypothese. A nous de travailler pour l'empecher. Il faut rester le plus haut possible. Je n'ai pas d'objectif mais on ne fait pas de la radio pour sa mere, ses soeurs, ses oncles et ses tantes. On fait de la radio pour etre ecoute par le plus grand nombre. C'est un travail quotidien. D'inquietude, de mouvement. Chaque jour, nous produisons un prototype. Nous ne sommes pas dans la standardisation. Quand la gestion d'un matelas d'auditeurs devient un truc de journalistes rentiers, il faut changer de metier. (Bruno Coutier pour TeleObs) N'avez-vous pas eu envie de modifier cette matinale ? L. S.  Non. Tout le monde etait a sa place. En radio, on ne detruit pas une grille. Pourquoi changer une mecanique qui fonctionne si bien ? N. D.  Un changement d' anchorman  est deja un changement lourd. Cette matinale a deja bouge. La saison derniere, Frederic Schlesinger      [vice-president d'Europe 1, NDLR]     vous a propose, Nicolas Demorand, de rejoindre Europe 1. Pourquoi avoir fait le choix de rester a Inter ? N. D.  Parce que France Inter est ma maison. J'ai deja quitte Inter pour aller a Europe 1 ou j'ai passe trois mois. Je n'allais pas repartir comme en 14. Je laisse ca a ceux que ca excite vraiment. A un moment, il faut reconnaitre l'evidence : Europe 1 n'est pas ma radio. Frederic Schlesinger m'a propose la matinale. Je ne me voyais pas la faire. Patrick voulait tout retaper du sol au plafond - c'est sans doute ce qu'il fallait faire. Encore une fois, je me sens bien ici. Je fais la radio que j'aime et celle que j'aimerais ecouter. Un critere essentiel pour moi. Patrick Cohen, Helene Jouan, Philippe Vandel... Europe 1 fait-elle du France Inter ? N. D.  Ton, rythme, traitement de l'info, pub... La matinale de Patrick est tres differente de la notre. Il y a des epices communes : la politique, l'etranger, l'eco. Ensuite, chacun fait son quatre-quarts comme il veut. Une chose est sure : il y a sur  Europe 1  des formes d'\"hommage\" - ou de parasitage - a France Inter. Des recettes qui ont ete appliquees ici avec succes ont ete transposees rue Francois-1er . Il y avait un probleme Patrick Cohen-Melenchon (le leader de La France insoumise refusait ses invitations), Est-il regle ? L. S.  Oui, il l'est. Peut-etre va-t-il venir a 8h20. N. D.  En tout cas, l'invitation est lancee. Pour \"les Terriens du dimanche !\", ou elle est chroniqueuse, Raquel Garrido (La France insoumise) a pose une question a la conference de presse du Premier ministre. Une confusion des genres a laquelle vous avez consacre un edito, Nicolas Demorand. Avez-vous pense a \"embaucher\" des hommes politiques ? N. D.  Que les hommes et les femmes politiques deviennent des commentateurs n'est pas un phenomene nouveau. Ce qui l'est, en revanche, c'est qu'il y a beaucoup de chomeurs sur le marche. Ces professionnels de la parole, experts de l'analyse politique, ont besoin de visibilite. L. S.  La question ne s'est pas posee a France Inter. En revanche, nous nous sommes interroges sur cette eventualite avant les vacances pour \"l'Emission politique\" de France 2. Comme tout le monde a succombe a cette mode, nous avons decide de nous abstenir. (Bruno Coutier pour TeleObs) Nicolas, vous avez quitte Inter sur fond de tensions avec Didier Porte et Stephane Guillon, aujourd'hui, etes-vous toujours aussi vigilant sur l'humour ? N. D.   Je n'ai pas change : les humoristes ont pleine et entiere liberte. C'est le contrat de base. Charline, tous les jours a 7h57 ou 58 aujourd'hui a cause de toi, Lea, et de ta derniere question  [l'interview de Lea  Salame  commence a 7h50, NDLR] , fait un travail incroyable. Les humoristes ont une fonction cruciale, ils font de veritables analyses politiques... Ils ne sont pas narcissiques comme dans d'autres radios ou ils ne parlent que de ce qui arrive en studio. Ils caricaturent ce qui s'est passe depuis 7 heures et ce qui va arriver jusqu'a 9 heures. Le nombrilisme rigolard est un truc insupportable \"L'Emission politique\" fait son retour le 28 septembre. Dans une nouvelle formule ? L. S.  Avec le depart de David Pujadas au printemps dernier, je vais la presenter seule. C'est a la fois un honneur et une angoisse. Il est forcement difficile d'arbitrer en solo une emission politique en direct, en prime time, sur la deuxieme chaine de France dans une annee postpresidentielle. Puisque le challenge n'etait pas suffisant, j'ai charge la barque avec une deuxieme partie de soiree : \"l'Emission politique, la suite\". \"L'Emission politique\", elle, continue avec  Francois Lenglet , tres aime des telespectateurs, un peu a la maniere de Michel Cymes. Et nous exploiterons le potentiel rock de la chef du service politique Nathalie Saint-Cricq qui y fera son retour. N. D.  Elle connait le microcosme sur le bout des doigts et rigole avec la politique. Delphine Ernotte  (patronne du groupe France Televisions) a debarque sechement David Pujadas. Etait-ce une bonne idee ? Votre binome fonctionnait bien a l'antenne... N. D.  Bon courage. Je vais immediatement twitter ta reponse. #off. L. S.  J'ai aime travailler avec David Pujadas. Il a fait, l'an dernier, l'une de ses meilleures saisons en tant qu'intervieweur politique. Je l'ai eu au telephone, je lui ai conseille de rester a \"l'Emission politique\", ce que France Televisions lui proposait. Il n'en avait pas envie. On peut le comprendre. Je retiendrai sa tristesse. Cet episode m'a beaucoup appris sur le metier. On dit souvent qu'en tele, on n'est pas proprietaire de son poste. Ce n'est pas une phrase en l'air. Apres, c'est le choix d'une direction. Anne-Sophie Lapix, qui lui succede au 20-heures, est une fille determinee et entetee, au bon sens du terme. Vous,  Nicolas Demorand , vous serez plus discret a la television cette annee.  C'est un choix de votre part ou une absence de propositions ? N. D.  Non, c'est un choix clair, net et revendique... On me ressortira peut-etre cette phrase mais j'admets aujourd'hui sans aucun probleme que la tele n'est pas mon media. L. S.  Tu dis ca par depit ou c'est vrai ? N. D.  C'est vrai. Avec\"Drole d'endroit pour une rencontre\", que j'animais l'an dernier sur France 3, je pensais faire enfin ce pour quoi j'avais eu envie de devenir journaliste : de la tele culturelle. Mais les contraintes sont trop fortes. Et les mecanismes, trop lourds. Je prefere les choses fluides et rapides. J'en ai pris acte : je laisse la tele a ceux dont c'est le metier. Sans aucun etat d'ame. La tele, c'est du travail, ce n'est pas simplement dire bonjour et montrer sa gueule, c'est travailler. (Bruno Coutier pour TeleObs) Vous, Lea  Salame , vous revenez debut octobre avec \"Stupefiant !\" tous les lundis sur France 2... L. S.  Une de mes grandes fiertes professionnelles, c'est d'avoir reussi a imposer, avec Laurent Bon  [producteur de \"Quotidien\", sur TMC, NDLR] , une emission culturelle pour la deuxieme annee, et Dieu sait que ca a ete extremement complique. L'audience s'est stabilisee autour de 600 000 telespectateurs, un chiffre superieur a ceux des rendez-vous du meme genre. Les gens me disent qu'on ne les y prend pas pour des cons, que ce n'est pas de la culture chiante pour elitistes. Nous, on ne met pas quatre chroniqueurs autour d'une table pour parler d'un film. On prend des risques. Il y a aussi une putain d'ecriture moderne. Cette saison, nous thematiserons les emissions. La premiere sera consacree a Gauguin, la deuxieme, a Yves Saint Laurent. N. D.  Une emission culturelle, c'est une equation impossible. On demande aux emissions culturelles d'etre exigeantes sur le fond, de rencontrer un large public, de reveiller en nous le souvenir de Pivot, tout en etant differentes et actuelles... Une somme d'injonctions contradictoires pese sur ces projets culturels qui disparaissent les uns apres les autres... ou qu'on programme a 23h05. Il faut laisser a ces programmes le temps d'exister. Propos recueillis par Sophie Grassin et Alexandre Le Drollec", "theme": "actualites"}