{"title": "\"Pas le moment\", \"le prix de la liberte\" : les pires arguments pro-armes apres Las Vegas", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-10-03", "content": "Une soixantaine de morts, des centaines de blesses, un assassin muni d'un arsenal :  le massacre commis a Las Vegas  dimanche dernier devait fatalement relancer le debat sur les armes a feu aux Etats-Unis, malgre  le silence observe par Donald Trump  sur ce sujet plus brulant que jamais. La National Rifle Association (NRA), le puissant lobby des marchands d'armes, a reagi  en decalant  de quelques jours sa campagne en Virginie, ou elle soutient des candidats republicains. Tuerie de Las Vegas : Trump reste muet face au debat sur les armes a feu Mais elle a des porte-voix dans tout le pays, a commencer par la Maison-Blanche, dont certains arguments pour repousser toute discussion sont particulierement gratines. En voici trois. \"Ce n'est pas le moment\" pour un debat sur les armes Sarah Sanders , la porte-parole de la Maison-Blanche (elle a succede a l'incroyable  Sean Spicer ), a affirme en point presse lundi : \"Il y aura surement un moment pour cette discussion sur la reglementation [des armes], mais ce n'est pas la ou nous en sommes en ce moment.\" Selon elle, \"il y a un moment et un endroit pour un debat politique, mais maintenant, l'heure est a l'union d'un pays.\" Prieres pour Orlando : l'hypocrisie des politiciens pro-NRA pointee Si la pire fusillade de masse de l'histoire americaine n'est pas le moment pour ce debat, quand alors, ont retorque de nombreux critiques. Avec une invitation a donner un calendrier, puisque \"ce n'est pas le moment\"... Dear  @PressSec , Can you send me a calendar invite for when it's time to finally discuss solutions to reducing gun violence?  Thx, Igor  https://t.co/aYIfAfjFOT -- igorvolsky (@igorvolsky)  3 octobre 2017 A Chicago, la reglementation stricte \"n'a pas aide\" La porte-parole de la Maison-Blanche ne s'est pas contentee du deja ose \"pas le moment\", elle a aussi lance aux journalistes cet argument : \"Je crois que si on regarde Chicago, ou il y a eu plus de 4.000 victimes de crimes lies aux armes a feu l'an dernier, ils ont les lois sur les armes les plus strictes du pays. Ca n'a certainement pas aide la-bas.\" Un argument que  Donald Trump  avait deja employe dans un debat avec Hillary Clinton en octobre 2016, sauf que, souligne le  \"Washington Post\" , c'est faux. Comme  deja releve  l'an passe, depuis 2013 les lois de Chicago en matiere d'armes (bien qu'encore parmi les moins laxistes du pays - ce qui reste assez relatif vu d'Europe) ne sont plus aussi strictes qu'a New York, Los Angeles ou encore San Francisco, qui n'ont pas autant de crimes par armes a feu que Chicago, record en la matiere. L'argument de Trump en octobre 2016, repris maintenant, et deja faux il y a un an. ( Politifact ) \"C'est le prix de la liberte\" Ancien presentateur vedette de Fox News, qu'il a  du quitter  apres avoir ete accuse de  harcelement sexuel  par plusieurs femmes (malgre un  soutien indefectible de Trump ), Bill O'Reilly  a blogue  sur la tuerie de dimanche : \"Pour avoir couvert des dizaines de crimes par armes a feu depuis des annees, je peux vous dire que des restrictions du gouvernement n'empecheront pas des psychopathes de faire du mal aux gens. Ils trouveront un moyen. [...] C'est le prix de la liberte. Des cingles violents sont autorises a errer librement jusqu'a ce qu'ils fassent des dommages, aussi menacants qu'ils soient. Le Second Amendement est clair sur le fait que les Americains ont le droit de s'armer pour leur protection. Meme les dingues.\" Cet argument a ete repris par  The Onion , le site satirique americain, qui explique que \"la NRA dit que les fusillades de masse sont seulement le prix malheureux de la protection de la liberte des gens de commettre des fusillades de masse\". Le pire est peut-etre qu'apres avoir lu Bill O'Reilly, on ne sait plus trop ou est la parodie et ou est le discours \"serieux\". Les opposants : \"Rendez l'argent sanglant de la NRA\" Face au torrent de larmes de crocodile, comme a chaque massacre, de  politiciens incapables  de s'opposer au lobbying de la NRA, qui en finance beaucoup, des militants pro-reglementation font campagne.  \"Guns down\"  (\"baissez les armes\") lance le mot d'ordre \"arretez le flux de l'argent sanglant\". La page web de cette campagne enumere ces rappels de tueries (nous avons ajoute les liens) : \"Blacksburg. Newtown. Aurora. Fort Hood.  Charleston .  Orlando . Et maintenant, Las Vegas. Les fusillades de masse comme a Las Vegas continuent a se produire parce que la NRA donne des millions de dollars a des elus chaque annee pour bloquer toute legislation qui menacerait les ventes d'armes. Le president Trump a recu plus de 30 millions de dollars en soutien a sa campagne. Il est temps de rejeter l'argent sanglant de la NRA. Rejoignez s'il vous plait Guns Down en appelant le president et chaque membre du Congres a rendre l'argent sanglant et a refuser d'accepter un centime de plus de la NRA.\" Etats-Unis : une association gay s'attaque au \"business de mort\" des armes Comme il l'avait fait lors  de precedentes tueries  a l'arme a feu, Igor Volsky, directeur adjoint du  Center  for American Progress Action Fund (un  think tank  progressiste), interpelle les politiciens qui appellent a \"prier pour  Las Vegas \", sans rien faire contre la proliferation des armes qui permet de telles tueries. . @DarrellIssa ,  Your prayers are not enough.  #SendBackTheBloodMoney  you took from  @NRA  ($20K) &vote for gun reform https://t.co/WbJtDAsPcb   https://t.co/tzA5nxqFSg -- igorvolsky (@igorvolsky)  3 octobre 2017 Apres la tuerie raciste de Charleston en juin 2015 (9 Americains noirs tues par un supremaciste blanc dans une eglise afro-americaine),  un graphique avait ete cite  : il montre que les  Etats-Unis  sont le premier pays au monde pour la mortalite par arme a feu. Mais si sous la presidence de Barack Obama, qui etait favorable a une reglementation accrue des armes a feu, rien n'a pu etre fait, peut-on esperer quoi que ce soit avec Trump et un Congres tenu par des Republicains finances par la  NRA  ? Thierry Noisette", "theme": "monde"}