{"title": "La tablette tactile, espece en voie de disparition ?", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-01", "content": "  \"Une nouvelle ere.\"  C'est ainsi  que Steve Jobs, feu le cofondateur d'Apple, introduisait en grande pompe en 2010 le premier iPad, premiere veritable tablette et point de depart d'un tout nouveau marche pour l'electronique. Cette ardoise tactile a immediatement ringardise le lourdaud PC et seduit de nombreux consommateurs. Mais pas pour longtemps... En cinq ans, plus de 18 millions de ces tablettes multimedia s'ecoulent rien qu'en France. Le segment s'installe confortablement juste derriere les smartphones dans la categorie des objets technologiques les plus achetes. Pour Apple qui domine le marche, l'iPad devient sa deuxieme source de revenus, juste apres l'iPhone, devant ses historiques Mac et iPod. Sauf que la lune de miel ne dure pas. La marque a la pomme accuse un recul des ventes des la fin 2013. La faute a une concurrence feroce qui tire les prix vers le bas ? Pas seulement. A la fin 2014, c'est tout le marche qui degringole, et ce dans le monde entier. Steve Jobs avec le premier  iPad , en janvier 2010 (Marcio Jose Sanchez/AP/Sipa) Depuis, les tablettes tactiles se sont litteralement effondrees. L'an dernier, le secteur affiche une baisse de 20% du chiffre d'affaires, selon l'institut GFK, soit la plus gros baisse de l'electronique. Les petits formats, avec des ecrans de 7 pouces, ont ete totalement delaisses au profit de smartphones a grand ecran (5,5 pouces ou plus). Le cabinet Forrester estime l'apogee du marche des tablettes a 2013, avec depuis un ralentissement continu. En plus du detournement vers les grands telephones, le cabinet pointe un faible taux de remplacement des appareils, estime entre trois et quatre ans, soit bien moins que celui des smartphones (autour de 18 mois). De quoi creer une tres rapide saturation du marche. Portee disparue a l'IFA \"Le buzz autour des tablettes s'est essouffle [...] et le marche va continuer a decroitre\",  resumait Isabelle Durand , analyse de Gartner, notant que \"pres de 20% [des tablettes tactiles] ont ete offertes en cadeau.\" La tablette n'est donc pas devenue la poule aux oeufs esperee, permettant aux constructeurs de trouver un relai de croissance, tandis que le marche du smartphone sature et  celui du PC decline . Si bien qu'elle apparait cette annee comme une espece en voie de disparition dans les allees du salon  high-tech  IFA. Au fil des 26 halls de l'immense parc des expositions de Berlin, on croise tres, mais alors tres, peu d'ardoises tactiles. Pas une chez Samsung, rien chez Sony, nada chez  LG , etc. \"On prefere se concentrer sur de nouveaux objets qui vont apporter de nouveaux usages\", retorque Jean Raoul de Gedis, directeur de  Sony  Mobile France. \"On sait tous que le marche des tablettes est en fort declin, et nous preferons faire le choix de veritables innovations. On propose par exemple le Xperia Touch, un projecteur qui va transformer n'importe quelle surface en ecran tactile.\" Le Xperia Touch est vendu 1.499,99 euros Malgre leur absence totale sur une surface de 33.000 m2, Samsung assure ne pas abandonner les tablettes, et rappelle en \"avoir lance deux nouvelles\" en mars dernier, lors du salon du mobile de Barcelone. Finalement, seul Huawei a devoile une nouvelle tablette tactile pour le salon IFA, la MediaPad M3 lite 10 - qui neanmoins n'apporte rien de reellement nouveau. La nouvelle MediaPad M3 lite 10 La montee en gamme comme issue ? A quand l'oraison funebre de la tablette ? Pas pour tout de suite, selon GFK. \"Avec 30% des consommateurs francais prets a s'equiper dans les 6 prochains mois, le marche a encore un bel avenir devant lui\",  estime  Michael Mathieu, analyste de l'institut. \"Si le prix reste un critere d'achat important, 23% des acheteurs potentiels se declarent prets a depenser plus de 300 euros. Il est donc primordial pour les fabricants et les distributeurs de demontrer les benefices du produit afin de susciter l'envie et provoquer la montee en gamme.\" Et c'est justement sur le segment du haut de gamme que les constructeurs ont encore (un peu) d'espoir. Stimules par Microsoft (et le succes de  sa Surface ), certains constructeurs comme  Samsung  ou  Huawei  entendent booster leurs tablettes et les doter de claviers, pour en faire des rivaux des ordinateurs portables. Au point de delaisser le systeme Android de Google, pour lui preferer Windows. Meme Apple s'est egalement engouffre, avec son  eblouissant iPad Pro . \"Le marche [des tablettes puissantes avec clavier] devrait maintenir une position plus forte au second semestre\" 2017, estime le cabinet IDC, cite  par ZDNet . Mais celui-ci se frotte a la categorie des PC portables dits \"convertibles\". Les jours heureux de la  tablette  sont derriere elle, et la \"nouvelle ere\" theorisee par Steve Jobs deja terminee. Boris Manenti, envoye special a Berlin", "theme": "high tech"}