{"title": "Sept morts dans une tempete dans le nord et l'est de l'Allemagne", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-06", "content": "C'est une tempete meurtriere qui a balaye l'Allemagne. Sept automobilistes ont ete tues, jeudi 5 octobre, par des chutes d'arbres ou de branches dans une tempete qui a frappe le nord et l'est de l' Allemagne  et a provoque une interruption du service ferroviaire. A Hambourg, un arbre s'est effondre sur un vehicule dans lequel se trouvaient deux femmes. L'une d'elle a ete tuee et l'autre a ete transportee a l'hopital, selon la police locale. Un routier a egalement ete tue par la chute d'un arbre sur une route nationale a Neu-Karstadt, dans l'Etat regional du Mecklembourg-Pomeranie tandis que dans la region du Brandebourg, qui entoure Berlin, le vehicule d'une femme a ete percute par un arbre, tuant la conductrice, selon les autorites locales. La chute d'une branche sur un pare-brise a egalement ete a l'origine du deces d'un autre automobiliste dans cette region, selon la meme source, tandis que deux autres personnes ont peri dans leur vehicule. A Berlin, une automobiliste a egalement ete tuee, ont annonce les pompiers sur leur compte Twitter. La capitale allemande comptait egalement plusieurs blesses, selon un bilan en soiree tandis que les vents commencaient a faiblir. La plupart ont ete percutes par des arbres ou des branches tombes sur la chaussee. Pres de Breme, dans le nord du pays, une femme a egalement ete grievement blessee. Trafic ferroviaire interrompu La tempete a en outre conduit a l'immobilisation de tous les trains dans le nord du pays, en particulier ceux de la ligne entre Hambourg et Berlin, en raison de nombreuses chutes d'arbres sur les voies, a indique la compagnie des chemins de fer Deutsche Bahn. Une partie du trafic etait egalement interrompue dans l'est du pays ou la tempete Xavier est arrivee en fin d'apres-midi. Des centaines de passagers ont du passer la nuit dans des gares, pour les plus chanceux dans des trains mis a disposition par la Deutsche Bahn. A Berlin, ou les services meteorologiques avaient annonce des rafales de vent pouvant aller jusqu'a 120 km/h, le trafic des trains urbains (S-Bahn), des bus et des tramways a egalement ete arrete dans l'apres-midi, a l'heure de la sortie des bureaux. Resultat : de nombreux Berlinois devaient se deplacer a pied ou se sont replies sur les metros bondes pour tenter de se proteger des fortes rafales de vent qui projetaient a terre des panneaux publicitaires et de signalisation. La television publique regionale a montre des images d'arbres deracines, notamment sur l'une des grandes arteres commercantes de Berlin, le Ku'damm, ou a l'entree d'une station de metro. Une longue file d'attente s'etirait devant la gare centrale ou des voyageurs bloques tentaient de s'engouffrer dans des taxis. Plus de 1.500 interventions a Berlin et Hambourg Les pompiers de la capitale allemande ont ete places en etat d'alerte et vers 19h, ils avaient deja effectue 705 interventions, selon l'un de leurs tweets. A Hambourg, les pompiers ont deja procede a plus de 800 interventions apres avoir appele les habitants a rester chez eux. Des vents violents ont souffle sur le grand port de la mer du Nord en debut d'apres-midi allant jusqu'a 140 km/h, avant de se deplacer vers  Berlin  et les Etats regionaux de Saxe et Saxe-Anhalt. Les deux aeroports de la ville ont toutefois repris les decollages et atterrissages en fin de journee apres une courte interruption. (Avec AFP)", "theme": "monde"}