{"title": "Attentat de New York : Trump ordonne un renforcement du controle des etrangers", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-01", "content": "Le president Donald  Trump  a annonce mardi 31 octobre au soir avoir ordonne un renforcement du programme de verification des etrangers voulant entrer aux Etats-Unis, quelques heures apres  un attentat qui a fait huit morts  et onze blesses a New York. \"Je viens juste d'ordonner au (ministere) de la Securite interieure de renforcer notre programme de verification deja extreme\", a tweete Donald  Trump .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Etre politiquement correct, c'est bien mais pas pour ca!\", a-t-il ajoute. I have just ordered Homeland Security to step up our already Extreme Vetting Program. Being politically correct is fine, but not for this! -- Donald J. Trump (@realDonaldTrump)  1 novembre 2017 Les autorites n'ont pas identifie l'auteur de cet \"acte de  terrorisme \", sauf a dire qu'il a 29 ans. Selon plusieurs medias, il s'agit d'un Ouzbek arrive aux Etats-Unis en 2010 qui a crie \"Allah Akhbar\" (\"Dieu est grand\") en sortant de son vehicule. Mais aucun responsable n'a confirme dans l'immediat cette information. Donald  Trump  a aussi affirme mardi que les Etats-Unis ne devaient pas permettre au groupe Etat islamique \"de revenir ou entrer\" dans le pays, quelques heures apres l'attentat de  New York . \"Nous ne devons pas permettre a l'EI de revenir ou entrer dans notre pays apres les avoirs vaincus au Moyen-Orient et ailleurs. Assez!\", a tweete le president americain. Les autorites new-yorkaises n'ont pour l'heure pas lie l' attentat  a une organisation. Le controverse decret migratoire Donald  Trump  a tente a plusieurs reprises d'interdire par decret l'entree aux Etats-Unis de ressortissants de plusieurs pays et de tous les refugies. Des decisions qui ont systematiquement  ete attaquees en justice . La Cour supreme avait finalement permis en juin une mise en place partielle, qui devait notamment laisser le temps aux responsables des services migratoires americains de revoir les procedures et methodes de verifications des antecedents des voyageurs. La semaine derniere, la Maison Blanche a fait savoir que le pays allait de nouveau accepter des refugies apres quatre mois d'une suspension tres controversee, a l'exception de ceux venant de onze pays consideres a \"haut risque\", la plupart a majorite musulmane. Selon des organisations s'occupant de refugies, il s'agirait de l'Egypte, l'Iran, l'Irak, la Libye, le Mali, la Coree du Nord, la Somalie, le Soudan du Sud, le Soudan, la Syrie et le Yemen. En dehors de ce decret migratoire qui a suscite de nombreuses controverses, les Etats-Unis demandent depuis la semaine derniere aux compagnies aeriennes operant des vols vers les  Etats-Unis  d'imposer des controles de securite plus stricts. Parmi ces mesures qui n'ont pas ete detaillees par les autorites americaines figurent des interrogatoires plus approfondis pour les passagers, selon plusieurs transporteurs aeriens. Avec AFP", "theme": "monde"}