{"title": "Budget 2018 : baisses d'impots reduites, armee en hausse, logement a la diete", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-27", "content": "Des choix douloureux, pour un numero d'equilibrisme delicat. Le gouvernement a detaille ce mercredi les mesures d'economies contenues dans son  projet de loi de finances  (PLF) pour 2018, destinees a concilier la baisse des prelevements avec la reduction du deficit public. Pour le premier budget du quinquennat Macron, cense planter le decor pour l'ensemble du quinquennat, l'executif avait promis de \"faire des choix\"... et, forcement, des decus. Une position assumee par Bercy, qui a assure vouloir \"tenir ses promesses\". Le budget 2018 est en ligne ! ???? Les principales mesures :  https://t.co/h0VGbnAGPS  Le dossier de presse :  https://t.co/hBQk1ieXTN #PLF2018   pic.twitter.com/7BDboTUrk9 -- Bruno Le Maire (@BrunoLeMaire)  27 septembre 2017 \"La France qui ne tient pas ses objectifs budgetaires, qui accumule les deficits, est une France dont la parole politique a perdu toute credibilite\", a declare le ministre de l'Economie Bruno Le Maire lors d'une conference de presse, insistant sur la necessite de respecter les engagements europeens de Paris, en restant sous la barre des 3% de deficit. Dans sa trajectoire macroeconomique, le ministere des Finances a ainsi prevu 2,6% de deficit public par rapport au produit interieur brut (PIB) l'an prochain, apres 2,9% en 2017. Un engagement difficile a conjuguer avec les baisses d'impots massives promises depuis des mois par le gouvernement. Une reduction d'impot... abaissee de 3 milliards Surprise de ce PLF : la reduction des prelevements obligatoires ne sera que de 7 milliards d'euros en 2018, alors que le gouvernement promettait ces dernieres semaines une baisse de 10 milliards. Cette difference de 3 milliards tient au fait que la baisse des cotisations chomage et maladie (qui permet une hausse du pouvoir d'achat des salaries), initialement prevue en janvier, se fera pour partie en octobre 2018, alors que la hausse de la CSG (qui penalise les actifs et les retraites) sera integralement appliquee des le 1er janvier. Impots, CSG, ISF... les gagnants et les perdants du budget 2018 \"En moyenne, nous serons a 7 milliards d'euros\" de baisse l'an prochain, a reconnu Bruno Le Maire, niant tout renoncement. En annee pleine, il y aura \"bien 10 milliards d'euros d'impots en moins pour les menages et pour les entreprises\", grace aux mesures prevues dans le projet de budget 2018, a-t-il detaille. Les baisses concerneront - outre les cotisations salariales - l'impot sur les societes, la taxe d'habitation, ou encore l'impot sur la fortune, qui sera transforme en impot sur la fortune immobiliere. Parmi les hausses de prelevements, il faut citer la CSG, les carburants, le tabac. Les principales mesures nouvelles annoncees (et leur impact en milliards d'euros, aboutissant a 10,3 milliards de baisse en annee pleine) pour les prelevements obligatoires en 2018 sont : Degrevement de la taxe d'habitation pour 80% des menages : - 3 Creation de l'impot sur la fortune immobiliere (IFI) : -3,2 Mise en place d'un prelevement forfaitaire unique : -1,3 Baisse du taux d'impot sur les societes de 33% a 25% : -1,2 Suppression de la 4e tranche de la taxe sur les salaires : -0,1 Hausse de la fiscalite energetique : 3,7 Hausse de la fiscalite du tabac : 0,5 CICE - montee en charge et hausse du taux de 6 a 7% en 2017 : -4 Credit d'impot sur la taxe sur les salaires : -0,6 Elargissement du credit d' impot  pour l'emploi de personnes a domicile : -1 Armee, ecologie en hausse, logement a la diete Outre cette baisse des prelevements obligatoires, le PLF prevoit des augmentations significatives de credits pour quelques ministeres prioritaires : Le budget des Armees augmentera ainsi comme prevu de 1,8 milliard d'euros pour atteindre 34,2 milliards d'euros. La Justice gagnera 300 millions d'euros de plus, a 7 milliards. La Transition ecologique  verra son  budget  passer de 9,9 milliards d'euros a 10,4 milliards. L'enseignement scolaire,  budget le plus important de la Nation , beneficiera lui de 1,3 milliard d'euros supplementaires a 51,3 milliards, hors cotisations aux retraites. Le Logement : les aides au  logement  seront reduites de 1,7 milliard d'euros. L'Emploi : les contrats aides se verront amputes de 1,5 milliard d'euros par rapport a la loi de finances initiale de 2017. Les Transports : une pause sera imposee dans les grands projets d'infrastructure. Au total, environ 15 milliards d'euros d'economies seront realises, dont la moitie sur le perimetre de l'Etat. La Securite sociale sera, elle, mise a contribution a hauteur de 5 milliards d'euros, quand 3 milliards d'economies seront reclames aux collectivites locales et au Grand Paris. Tribune : Macron, le nouveau president des riches Ce tour de vis, bien que moins severe que les 20 milliards initialement programmes, est \"inedit\", a souligne le ministre des Comptes publics  Gerald Darmanin  : \"On inverse la courbe de la DP [depense publique], c'est toujours extremement difficile, mais nous sommes heureux d'avoir pu enfin mettre le pays sur les bons rails.\" Ce PLF \"beneficiera a tous les Francais sans exception\" et protegera les contribuables \"les plus modestes, a assure  Bruno Le Maire , rejetant les critiques formulees ces dernieres semaines par une partie de la gauche. Il a toutefois defendu le choix de mettre en place une fiscalite permettant aux entreprises \"d'investir pour innover, et d'innover pour creer des emplois\". \"Nous voulons creer des richesses avant de les redistribuer\", a-t-il insiste. (Avec AFP)", "theme": "politique"}