{"title": "Nicolas Sarkozy, de plus en plus attire par le tourisme", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-09-19", "content": "Du  Congo  au Qatar en passant par  Seoul, Brasilia  ou New York, Nicolas Sarkozy a donne de nombreuses conferences a travers le monde depuis son depart de l'Elysee en mai 2012. En decembre prochain, il participera au congres des agences de voyages Selectour, mais cela ne devrait pas cette fois lui  rapporter de miles aeriens , puisque cela se deroulera a Lyon. Le reseau Selectour (1.200 agences) l'a annonce dans un communique sur son 8e congres, sous le theme de \"l'evolution\" : \"Cette annee, c'est avec beaucoup de bonheur que je vous annonce la presence de Nicolas Sarkozy, sixieme president de la Cinquieme Republique [ NDLR : c'est mot pour mot ainsi  qu'il se presente  sur son compte  Twitter ]. Pendant 2 heures, il interviendra et repondra aux questions de chacun\", declare le president de Selectour, Laurent Abitbol. Cope, Sarkozy, Fillon, DSK... combien touchent-ils pour une conference ? Selon un livre de journalistes du \"Parisien\" fin 2014, l'ancien president  facturerait  generalement entre 100.000 et 150.000 euros par conference (nous avons demande a Selectour si celle-ci est aussi remuneree, et mettrons a jour cet article avec la reponse). Nicolas Sarkozy semble avoir une predilection pour le secteur du tourisme et des  voyages  : en fevrier, le conseil d'administration preside par Sebastien Bazin, PDG d' AccorHotels , le  cooptait . Par un vote positif de 97% des voix, a faire rever tous les politiques, le choix du nouvel entrant a ete  approuve  le 5 mai, en assemblee generale. Accor compte 4.200 hotels (Novotel, Sofitel, Ibis, Mercure, F1 etc., 20 marques au total) dans 95 pays. Ne en 1967 (ouverture a Lille d'un premier Novotel),  le groupe  a realise en 2016 un chiffre d'affaires de 5,6 milliards d'euros. AccorHotels est un des leaders mondiaux de son secteur, mais il doit affronter la part grandissante des plateformes numeriques de reservation, telles que Booking.com, Hotels.com etc., et la concurrence des services comme Airbnb ( valorise davantage  que Hilton ou Accor), voire  Google . Le Francais rivalise en elargissant son modele economique, par exemple a la  location de residences privees  avec des services hoteliers. Paris et Berlin bataillent mais rien n'arrete Airbnb ! Etre membre du conseil d'administration de ce geant, soulignait en fevrier Jean-Marc Sylvestre dans  Atlantico , \"ca n'est pas extenuant comme travail, mais ca n'est pas 'fictif'. Le conseil d'administration se reunit une dizaine de fois par an, avec entretemps \"des missions ponctuelles d'audit ou d'analyse dont peut avoir besoin la direction generale\". Le journaliste economique ecrivait que  Nicolas Sarkozy  \"devrait recevoir une indemnite de 50.000 euros par an\" pour cette fonction chez Accor ; une tache donc beaucoup moins remuneratrice qu'une conference pouvant rapporter 2 a 4 fois plus, meme si le chiffre que rapporte Atlantico est peut-etre sous-evalue : le rapport financier [ PDF ] pour 2016 indique (p. 271) que les membres du conseil d'administration recoivent \"comme seule remuneration des jetons de presence. Le montant qui leur a ete verse au titre de l'exercice 2016 est de 1.120.000 euros.\" 70.000 euros en moyenne chez  Accor Au 31 mars 2017, le CA d'AccorHotels comptait 16 membres (p. 114 du rapport financier). Si leur remuneration reste equivalente a celle de l'an passe, cela representerait 70.000 euros par administrateur (un peu moins que la moyenne  du CAC 40 , a 82.000 euros nets) - sous reserve que la repartition se fasse a egalite (nous avons pose la question a AccorHotels, actualisation a venir) : en 2015, la remuneration des administrateurs variait entre 16.000 et 83.000 euros, indiquait  \"l'Echo touristique\" . Les anciens presidents de la Republique ont par ailleurs longtemps beneficie de la gratuite sur Air France (en classe affaires) et a la SNCF (en premiere classe) - un privilege  reduit  par Francois Hollande : en vertu de son  decret  du 4 octobre 2016, \"les anciens presidents de la Republique beneficient, pour leurs activites liees a leurs fonctions d'anciens chefs de l'Etat, de la prise en charge des frais de reception ainsi que des frais de deplacement, pour eux-memes et un collaborateur\" (sans limite dans le temps). Thierry Noisette", "theme": "politique"}