{"title": "Mort d'Alexia Daval : \"Le deces est probablement lie a une asphyxie\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-06", "content": "Alexia Daval, la jeune femme  retrouvee morte lundi  pres de Gray, en Haute-Saone, a subi des violences physiques et est \"probablement\" morte d'\"asphyxie\", sans que  les causes de son deces  soient etablies avec certitude, a annonce lundi la procureure de Besancon. \"Le deces est probablement lie a une asphyxie, sans que l'on connaisse encore le mecanisme [...] et il n'est pas possible, helas, d'affirmer qu'elle n'a pas ete violee\", a precise la magistrate Edwige Roux-Morizot au cours d'une conference de presse a Besancon.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cette conference de presse s'est tenue  au lendemain de la marche silencieuse organisee par sa famille a Gray, pour tenter d'apaiser les peurs des habitants de cette commune de  Haute-Saone . \"L'enquete est compliquee\" \"L'enquete est compliquee, comme toutes les enquetes ou l'on n'a pas pu identifier le ou les auteurs tout de suite\", a-t-elle souligne en precisant qu'\"aucune garde a vue\" n'etait en cours. \"Il y aura moyen de savoir de quoi elle est morte, le corps n'ayant pas ete calcine de maniere suffisamment importante pour empecher ces conclusions avec des examens complementaires\", a-t-elle ajoute. Ces examens complementaires seront effectues \"de la facon la plus rapide possible\", a-t-elle indique. \"On pourra savoir, vraisemblablement, si elle a ou non ete violee, a la suite de ces examens complementaires\", a-t-elle conclu. Samedi, une source proche du dossier avait affirme a l'AFP que les resultats de l'autopsie permettaient d'etablir un deces par strangulation. L'information selon laquelle Alexia Daval \"a ete etranglee et non violee est erronee\", a explique la procureure. \"C'est la raison pour laquelle je ne l'ai a aucun moment confirme\", a-t-elle declare. \"L'autopsie, si elle a ete concluante, ne permet pas a ce jour d'etablir avec certitude les causes de la mort de la jeune femme. Meme s'il ne fait aucun doute qu'on lui a volontairement donne la mort. C'est la raison pour laquelle il avait ete decide de ne pas en communiquer les resultats dans l'immediat\", a-t-elle ajoute. \"Le plus bel hommage que l'on pourrait rendre a sa memoire serait de laisser les enqueteurs et la justice travailler dans la plus grande des serenites afin de ne pas interferer avec les suites de l'enquete et permettre d'interpeller le ou les auteurs de ce crime odieux\", a-t-elle lance. Alexia Daval a disparu samedi 28 octobre pendant son footing peu apres avoir quitte son domicile. Son corps a ete retrouve lundi, calcine, dissimule sous des branchages dans un bois pres de la ville, a plusieurs kilometres du parcours que la jeune femme empruntait pour courir. Emoi national L'assassinat de cette employee de banque de 29 ans a genere un emoi national. Samedi, des centaines de personnes ont rendu hommage a Alexia en courant dans plusieurs villes de France. Isabelle Fouillot, la mere de la jeune femme, a declare sans pouvoir retenir ses sanglots : \"A travers ces manifestations sportives, vous faites d'Alexia un symbole fort, celui de la liberte de chaque femme de pratiquer la course, de vivre tout simplement [...]. Continuez a courir, a nager, a vous entrainer, c'est ce que ma fille voudrait.\" L'emotion des rassemblements n'a toutefois pas occulte les inquietudes des habitants de Gray, en raison des zones d'ombres qui entourent le drame. Alexia   Daval   a disparu samedi 28 octobre pendant son footing peu apres avoir quitte son domicile. Son corps a ete retrouve lundi, calcine, dissimule sous des branchages dans un bois pres de la ville, a plusieurs kilometres du parcours que la jeune femme empruntait pour courir. Le ou les auteurs de ce crime restent encore inconnus. \"On y pense tous les jours. On attend de savoir ce qu'il s'est passe\", a explique dimanche a l'AFP Helene Cordier, mere de trois enfants, dont une fille de l'age d'Alexia. Rose blanche a la main, elle s'est sentie \"le devoir et l'obligation de venir\" a la marche. Florence Donard, une habitante du secteur s'inquiete : \"Si c'est vraiment un psychopathe, il peut etre parmi nous. S'il a fait ca a une joggeuse, il peut refaire ca a n'importe qui.\" Des la decouverte du corps, le maire de Gray avait demande \"aux gens de ne pas entrer dans une psychose\" et de \"rester unis\". (Avec AFP)", "theme": "faits divers"}