{"title": "Blog de voyage : comment ne pas devenir insupportable", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-09-28", "content": "Dans quelques mois, je pars en Colombie sans billet retour. Pour preparer cette premiere longue experience solo a l'etranger, me rassurer et trouver de l'inspiration, j'ai fait ce que toute jeune femme de mon epoque ferait : des recherches Google.  J'ai tape : \"Colombie voyage\"  \"Travailler Colombie\"  puis \"Voyager seule femme Amerique latine\".  Et j'ai scrolle des kilometres de blogs voyage.  En guise de depaysement, les memes lieux, les memes images, les memes mots, partout.  Cernee j'etais. La nuit, je revais que je devais empiler des centaines de backpackers canadiens pour escalader le Machu Picchu.  Je croyais me liberer des contraintes sociales en partant.  Je me suis rendue compte qu'une nouvelle identite prete-a-l'emploi m'attendait, tout aussi anxiogene. J'allais devenir celui que Jocelyn Lachance appelle \"le voyageur hypermoderne\".  Dans une  interview donnee a Rue89 cet ete , le sociologue le decrit comme un pur produit de notre societe individualiste qui \"nous fait croire qu'on doit se construire soi-meme par soi-meme\". L'idee est de se nourrir et de s'augmenter. \"Je ne sais pas si on peut parler d'\"instrumentalisation\" mais c'est vrai qu'on utilise quand meme les lieux au service de cette quete d'identite.\" Et le voyageur les utilise aussi desormais pour se valoriser en ligne.  Internet a tue l'aventurier se foutant de tout. Il est devenu un professionnel de la GoPro, une banniere de pub geante, un posteur compulsif sur Instagram et Facebook. Dans une derniere tentative de sauver mon projet et mon identite, j'ai liste les choses que je ne voulais pas faire en partant en voyage.  1. Faire une bucket list Le backpacker moderne ressemble a un startupper de la Silicon valley. Il est passionne par les memes methodes. J'ai nomme : la  bucket list .  Il s'agit lister toutes les choses que vous voulez vraiment faire avant de mourir/avant 30 ans/en voyage, etc. Puis de les faire. Simple, non ? Non.  Deja, si vous ne trouvez pas ca absurde de mettre au meme niveau \"apprendre a faire (ENFIN) des pancakes convenables\" et  \"ecrire un grand roman en mode \"La recherche du temps perdu\"\", je ne sais pas quoi faire pour vous. Ensuite, essayer de compenser l'absurdite de l'existence par la legere gratification qui decoule du fait de cocher des cases me semble un poil irrealiste. Et puis en sachant que la mort peut frapper a tout moment, ca fait flipper. Je m'imagine deja, dans la jungle amazonienne, me tordant de douleur apres avoir abuse de la nourriture locale :  \"Dire que je n'ai pas encore plonge avec des requins ni foule le sable de la Playa Blanca...\"  Et qu'est-ce qu'on fait si on voulait apprendre la salsa et que Diego nous propose un cours de bachata ? Et quand on arrive au bout de la liste ? Quand on a visite les 395 pays du monde ? Est-ce que reussir notre personnal branding est plus important que de faire la grasse matinee ?  Tant de questions sans reponses. 2.  Demander a des potes (ou des inconnus) de financer  Partager ses photos de l'autre bout du monde a ceux qui sont restes sous les neons du bureau, c'est un manque de tact. Leur demander de payer pour que vous passiez du bon temps, c'est de la cruaute.  Meme si on projette de faire du volontariat pour \"soigner les chiens errants de Bogota\". Meme si on risque une double entorse en faisant le tour de la Patagonie a velo. Meme si on a l'air sympa et qu'on a trouve un super titre a son aventure genre \"les zozos en pareos\".  Ca se fait pas. 3. Devenir gourou  Beaucoup de blogs de voyage sont a peu de choses pres des blogs de coaching, avec des photos de sacs a dos. Le grand classique du genre, c'est l'article \"comment le voyage va vous transformer\" (on peut aussi lire \"la therapie par le voyage\" ou \"comment j'ai change en voyage solo\")  En general, ca prend la forme d'une pub pour lessive, un avant-apres impressionnant.   \"Avant j'etais timide, anxieuse, mal fagotee, apres ce voyage je suis liberee, legere, je vibre avec les rayons du soleil...\" Ca glose aussi sur certains concepts-types comme la \"zone de confort\". Amandine de  \"Un sac sur le dos\"  (qui s'est forme au coaching apres avoir cree son blog) parle meme \"zone d'apprentissage\" :  \"Beaucoup de futurs voyageurs sont effrayes a l'idee de partir dans l'inconnu, le saut qui les attend leur paraissant sans precedent. La solution, en suivant le principe de la zone d'apprentissage, est simple : y aller un pas apres l'autre.\"  Merci Amandine. (En fait, a part ca, la fille est cool et ecrit bien.) Les blogueurs assurent tous que le voyage est une \"quete spirituelle\" vers la version amelioree de soi-meme. Moi je me dis que c'est ce genre d'aneries qui pousse les touristes a prendre de l'ayahuasca dans les montagnes, quitte a menacer les traditions indigenes.  Ou a  se tuer , tout simplement.  Bref, je pensais que le voyage partait d'une envie de decouvrir le monde. Je decouvre que les auberges de jeunesse du monde entier sont des reperes a neurastheniques en mal de sensations fortes. 4. Se prendre pour Victor Hugo Quand on voyage, on gagne un badge \"personne inspirante\". Du coup, certains endossent leur nouveau role de guide des masses, avec force imperatif. \"Vivez\", \"Respirez\" \"Profitez de la vie\", \"Mangez local\".  Le style emphatique est generalement de mise. Il faudrait faire une etude linguistique sur l'anaphore dans les blogs voyage. Car il y en a. Beaucoup. Comme dans  cet article de \"L'affranchie\" , en forme de dedicace aux voyageuses : \"Pour toutes celles dont l'esprit vagabonde de temps en temps. Pour les femmes de notre generation et pour toutes les femmes des generations precedentes, qui n'ont jamais eu la liberte dont nous disposons. Pour les generations futures, en esperant qu'aucun gouvernement ne limitera jamais leurs droits a disposer d'elles memes, de leurs vies et de leurs corps.\" Ou ce post Facebook, trouve au hasard :  \"La Birmanie, c'est un melange d'artifice et de sublime, de profondeur et de superficialite, d'ouverture et de tradition. Bref ca ne se resume pas !\" Mais le summum du style du voyageur moderne reste la citation inspirante. Ce qui permet de redecouvrir des morceaux de Pablo Neruda, Paolo Coehlo et Confucius.  6. Dire que voyager est un choix difficile La doxa dans le monde du voyage : voyager ce n'est pas de la chance, c'est un choix. Voire un choix difficile.  \"Un choix de vie qui implique, entre autres, moins de confort ou de luxe dans le quotidien, afin d'epargner pour vos projets. Un choix qui a ses bons et mauvais cotes, mais qui, au final, vous permet de vous realiser.\" Voila le genre de justification qui s'egrene un peu partout sur le web.  Alors oui, c'est un choix de se passer d'ecran plat pour prendre un billet Paris-Beyrouth. Mais faudrait deja avoir de quoi se payer l'ecran plat.  \"On joue a celui qui n'a pas de moyens, on veut \"payer local\", mais si vous regardez bien, la plupart des backpackers ont une carte de credit dans leur poche\", disait Jocelyn Lachance a Rue89. Et quand on oublie qu'on fait partie des privilegies de la planete, ca mene a des comportements embarrassants : des  backpackers qui mendient  pour voyager dans des pays pauvres, ou simplement ceux qui negocient pour tout et n'importe quoi.  C'est pourtant quelque chose que le voyage devrait nous apprendre : la plupart du temps, on n'a pas le choix.", "theme": "rue89"}