{"title": "Focal, l'anti-start-up qui rivalise avec les geants du son", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-11-05", "content": "  \"Aujourd'hui, vous allez voir de vrais gens qui font de vrais produits.\" Sebastien Dumas, le directeur marque et communication de Focal, le martele d'entree : sa societe est aux antipodes de ses concurrents du marche de l'audio. Ainsi, son immense siege de  Saint-Etienne  est une antithese du fameux \"esprit  start-up \" : ici, pas de coussin fluo, de baby-foot ni de mobilier design, mais une machine a cafe capricieuse et des tableaux de liege affichant les infos du CHSCT.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Bienvenue dans une PME de province !\", clame fierement le dir com'. Une PME de 200 salaries qui s'est imposee comme un des leaders de l'audio haut de gamme, d'abord avec ses enceintes, puis avec ses casques, dont l'explosion des ventes il y a cinq ans a profite a Focal. Elle propose a present une gamme large, allant des petits ecouteurs a 69 euros jusqu'au luxueux casque a 4.000 euros. De quoi venir bousculer les geants americains Beats, Bose ou JBL. \"Fiers de cette fabrication d'exception\" Cree il y a trente-huit ans par Jacques Mahul, Focal a rapidement comble les audiophiles par la qualite de ses enceintes. Son secret ? Une fabrication artisanale. L'entreprise prefere, en effet, confectionner ses composants, plutot que de se fournir chez des revendeurs asiatiques. Ainsi, les locaux stephanois abritent plusieurs chaines de \"lean production\", ou sont assembles les composants du produit, avant un test qualite, puis l'emballage. \"Quand nos concurrents se concentrent sur l'electronique pour corriger les defauts de sons, nous maitrisons parfaitement tous les composants pour les adapter parfaitement a l'usage final\", assure Sebastien Dumas. Christophe Sicaud, le PDG, rencherit : \"Nous sommes fiers de cette fabrication d'exception, made in France pour 80% de nos produits.\" La finesse et la qualite du travail impressionnent, a l'image de la derniere chaine de montage mise en place, installee derriere de grandes parois de verre. Dans un environnement presque sterile, six personnes manipulent delicatement de minuscules elements, dont certains en beryllium, ce metal cinquante fois plus cher que l'or, leger comme une plume et hyper-resistant. \"Nous, on ne triche pas\" En bout de chaine apparait le nouveau Clear, un casque pour la maison a 1.500 euros. Il se revele dote de longs cables. Pas de Bluetooth ? \"Personne ne sait produire un vrai son haute definition sans fil\", nous explique-t-on. Pourtant, sous l'impulsion des fabricants de smartphones qui suppriment le port jack, le marche des casques Bluetooth affiche une hausse de 23%, selon l'institut d'etudes GfK. L'entreprise stephanoise compte, elle, sur son Listen, vendu 249 euros. La encore, on ne retrouve pas la derniere option a la mode : le noise-cancelling, qui promet d'isoler completement le porteur en supprimant les bruits ambiants. \"Nous, on ne triche pas\", tranche Sebastien Dumas. \"Cette option est en realite une compensation electronique, qui diffuse des frequences opposees au bruit exterieur, et peut alterer le son. Notre metier consiste a reproduire la musique avec honnetete.\" Focal prefere le respect du son et de ses valeurs. Christophe Sicaud, le patron, resume : \"On est condamne a etre malin, pour faire mieux avec moins de moyens.\" Et ca marche : l'entreprise pese 85 millions d'euros, trois fois plus qu'en 2010. Boris Manenti", "theme": "high tech"}