{"title": "Les premiers pas de Trump devant l'Assemblee generale de l'ONU tres attendus", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "C'est une prise de parole a part devant un auditoire a part : les dirigeants de tous les Etats de la planete reunis dans la meme salle. Huit mois apres son arrivee au pouvoir,  Donald Trump  s'exprimera mardi matin pour la premiere fois devant l' Assemblee generale  de l' ONU , au siege de l'organisation multilaterale, au bord de l'East River, a Manhattan. Il devrait aussi presider la ceremonie d'ouverture, lundi 17 septembre, au cours de laquelle environ 130 pays endosseront une declaration politique non contraignante poussant l'ONU a se reformer. Le defi pour le locataire de la Maison-Blanche ? Aborder les sujets brulants du moment - Coree du Nord, Birmanie, Venezuela - tout en articulant sa vision de la place des Etats-Unis dans un monde traverse de profondes secousses. \"C'est un discours sans equivalent, une occasion unique pour le president de parler au monde entier\", souligne Ben Rhodes, ancien conseiller et plume de Barack Obama. Le \"club\" ONU La montee a la tribune lors de cette grand-messe diplomatique annuelle pourrait s'averer delicate pour le 45e president de l'histoire americaine. Il sera bien sur tres attendu sur la Russie, sujet qui empoisonne sa presidence depuis le premier jour, ou encore sur le climat, sur lequel il s'est completement isole en se retirant de l'Accord de Paris, texte signe par... 194 autres pays. Mais au-dela des sujets epineux, la declinaison en politique etrangere de \"l'Amerique d'abord\", son slogan de campagne, reste largement a ecrire. D'autant que ce president septuagenaire qui a propose des coupes claires dans le budget de la diplomatie (environ 30%) et n'accorde que peu d'attention au departement d'Etat, n'a jamais mache ses mots sur l' ONU , une organisation dont il estimait il y a un an, dans un tweet, qu'elle n'etait \"qu'un club ou les gens se rassemblent, bavardent et passent un bon moment\". Rencontre avec Macron Le president americain rencontrera Emmanuel Macron, qui lui aussi fera son bapteme du feu, lundi soir dans un hotel new-yorkais. Parmi les sujets au menu, le president francais plaidera pour que les  Etats-Unis  ne remettent pas en cause l'accord conclu entre les grandes puissances et l'Iran sur son programme nucleaire, sur lequel Donald   Trump   laisse planer un doute. Emmanuel Macron pourrait aussi aborder la question du financement des operations de maintien de la paix de l' ONU  ainsi que la recherche d'une solution politique en Syrie. (Avec AFP)   ", "theme": "monde"}