{"title": "Soupcons de projet de bonus occultes chez Renault : \"Un montage malsain\"", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-06-14", "content": "L'agence Reuters a revele mardi un projet  qui permettrait a Carlos Ghosn, le PDG de Renault-Nissan, et a son equipe dirigeante, de s'octroyer, par l'intermediaire d'une fondation  creee specialement pour l'occasion et enregistree aux Pays-Bas , quelque 80 millions d'euros de bonus  annuels supplementaires . Le groupe a fait savoir que \"cet article n'est pas base sur une information fournie par l'alliance [ Renault, Nissan et Mitsubishi ]  ou les entreprises qui en sont membres, et aucune decision de cette sorte n'a ete prise\". Le sujet n'en reste pas moins explosif a la veille de l'assemblee generale du constructeur. Le point avec Loic Dessaint, directeur general du cabinet d'etudes Proxinvest. Quelle est la nature du projet de superbonus revele mardi par l'agence Reuters ?  Selon Reuters, le groupe Renault-Nissan a voulu monter une fondation, une sorte de personne independante, qui aurait detenu une societe qui se serait vu remettre 8% des synergies de l'alliance Renault-Nissan. Selon un rapide calcul, ces synergies sont estimees a un milliard. Ce bonus serait donc monte a 80 millions d'euros. Ils avaient prevu, dans ce projet, qu'un tiers de cette somme - environ 25 millions d'euros - soit versee a 6 dirigeants. Carlos Ghosn, en tant que PDG, serait vraisemblablement mieux servi que les autres. Les deux autres tiers auraient ete verses aux autres collaborateurs qui travaillent sur ces synergies. Qui est a l'origine de ce montage ?  Carlos Ghosn aurait travaille avec un ancien banquier de Goldman Sachs qui a fonde une societe de conseil, Ardea Partners, basee a Londres. Cela ne presage rien de bon... Un tel montage est-il inhabituel ?  Oui ! On peut toujours discuter de l'interet des 8%. Je pense pour ma part qu'il n'y a pas de raison d'ajouter une telle somme a des remunerations deja consequentes. En revanche, je trouve le montage lie au superbonus tres malsain pour un groupe international tel que celui-la. Il est deja arrive que de grands groupes passent par une filiale pour payer des performances. C'est rare mais cela peut arriver, tant que le comite de remuneration et le conseil d'administration sont bien informes et valident le montage. Mais passer par une fondation, c'est inhabituel, tres risque et tout a fait anormal. Si le montage est confirme, cela accrediterait le fait que le projet a ete cache. Comment les actionnaires et les administrateurs peuvent-ils reagir ?  Sur le plan juridique je pense qu'on peut parler de tromperie. A mon sens, les administrateurs doivent reagir vigoureusement. Dans un fonctionnement normal, le comite de remuneration doit proposer au conseil d'administration ce type de bonus. Mais je crains qu'il s'agisse dans ce cas d'une initiative isolee prise par la direction sans en informer le conseil d'administration. Est-ce que le but de Carlos Ghosn etait de cacher cette initiative ou de la devoiler plus tard ? Une fois encore, si tout cela est confirme, nous serions proches d'une tentative d'abus de bien social. Enfin, un montage de ce type permet aussi de contourner les regles du droit francais. Or, depuis la loi Sapin 2, l'assemblee generale doit approuver la remuneration des dirigeants. Cette fondation aurait eu pour objet d'eviter cette reglementation. C'est grave d'etre actionnaire d'une entreprise capable d'un tel montage. On sait que nos actionnaires francais vont s'opposer a la remuneration et il semblerait que l'Etat fasse de meme. Je m'en rejouis. Le groupe Renault- Nissan  laisse entendre aujourd'hui qu'il ne s'agissait que d'un projet. Qu'en pensez vous ? Ils sont en general tres doues pour faire baisser la tension. Et le dossier est suffisamment explosif pour qu'ils fassent machine arriere. En gros, ils disent : circulez, il n'y a rien a voir. Mais si l'on regarde bien ce que dit Reuters, le sujet semble avoir ete pre-agree. Ce n'est pas un banquier londonien qui en a eu l'idee tout seul et a travaille le projet dans son coin... Pour moi cette attitude reste deloyale vis-a-vis du conseil d'administration. L'an dernier, la remuneration de  Carlos Ghosn  avait fait l'objet d'un bras de fer entre les actionnaires, dont l'Etat francais, et le PDG. Que va t-il se passer a l'assemblee generale de jeudi ?  Carlos Ghosn est tres gourmand . Mais il faut savoir que les actionnaires soutiennent l'alliance. L'an dernier, sa remuneration a ete rejetee. Jeudi, l'Etat va encore s'opposer, je crois, a sa remuneration. Ainsi que les investisseurs francais qui sont mes clients  [des societes de gestion, des assureurs, NDLR] . Je m'en rejouis. En revanche, et contrairement a l'an dernier, mes homologues americains vont approuver sa remuneration. Ils considerent toujours qu'il est trop paye par rapport aux autres dirigeants mais ils estiment qu'il a fait un leger effort en baissant son bonus cible annuel de 30%, meme si cela ne represente qu'environ 300.000 euros  [sur une remuneration chez  Renault  de 7,25 millions l'an dernier, NDLR] . Enfin, ils pensent que le fait qu'il soit beaucoup remunere en actions gratuites, un gain sur le long terme, compense sa trop forte remuneration.  Propos recueillis par Corinne Bouchouchi", "theme": "economie"}