{"title": "Un depute LREM dit vouloir creer un nouveau groupe a l'Assemblee (avant de dementir illico)", "newspaper": "Nouvel Obs", "author": ["Lucas Burel"], "date_publi": "2017-09-27", "content": "En fait non. Alors que \" Challenges \" detaille ce mercredi 27 septembre les envies d'ailleurs du depute LREM Alain Tourret, lequel souhaiterait - il est abondamment cite par nos confreres - creer un groupe radical autonome a l' Assemblee nationale  regroupant ses collegues radicaux de droite et de gauche, l'interesse... a dementi l'information quelques heures plus tard en fin d'apres-midi. Interroge par \"l'Obs\" sur ce retournement de veste foudroyant, l'entourage du depute tente de s'expliquer : \"Il a bien ete question d'un groupe radical autonome avant les conges d'ete et Alain Tourret avait effectivement souleve l'idee aupres de certains de ses collegues. Mais cette idee n'a jamais depasse le stade de la reflexion. Il n'y a rien de nouveau\", assure-t-on. Dementi express \"Il doit etre clair que cette initiative a pour but de renforcer, en l'elargissant et le diversifiant, notre soutien au president de la Republique\", expliquait pourtant le depute du Calvados, cite par nos confreres de \"Challenges\", ajoutant neanmoins que ce groupe radical \"ne verra le jour qu'avec l'accord du president\" Emmanuel Macron. A ce propos, un collaborateur d'Alain Tourret indique que \"le president de la Republique n'a apporte aucune reponse\" a la \"reflexion\" proposee par Alain Tourret. Et l'equipe de l'ancien du  PRG  de dementir tout \"coup de pression\" de la part de La Republique en marche pour expliquer ce dementi express : \"Il y a bien eu un echange avec  Richard Ferrand   [patron du groupe LREM a l'Assemblee, NDLR]  mais c'est Alain Tourret qui a pris l'initiative de l'appeler pour le rassurer et lui indiquer que ses propos avaient ete surinterpretes par 'Challenges'\".  De son cote,   \"Challenges\" a precise sur Twitter   qu'Alain Tourret avait pourtant \"clairement confirme ses intentions\" avant la publication de l'article.  Alain Tourret dement dans un communique. Avant publication de l'article, il nous avait pourtant clairement confirme ses intentions.  pic.twitter.com/7XHiXioefO -- Challenges (@Challenges)  27 septembre 2017 Mi-juillet, l'elu du Calvados avait ete un des premiers - et rares - deputes de la nouvelle majorite a denoncer le verrouillage et la  \"caporalisation\" du groupe LREM a l'Assemblee nationale . \" Mais le verrouillage n'aura qu'un temps. Cela ne peut pas tenir dans la duree\", avait-il promis, rapportait \" Le Monde \".  Lucas Burel", "theme": "politique"}