{"title": "Arabie saoudite : le prince heritier promet un pays \"modere et tolerant\"", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-25", "content": "C'est une rupture. Le prince heritier d' Arabie saoudite  Mohammed ben Salmane a promis mardi 24 octobre une nouvelle Arabie   saoudite , \"moderee et ouverte\", en rupture avec l'ultraconservatisme religieux, dans des declarations sans detour de nature a plaire aux jeunes et aux investisseurs etrangers reunis a Riyad. Le prince Mohammed ben Salmane, 32 ans, s'est livre a une attaque frontale contre certains milieux religieux conservateurs qui exercent une influence notable sur la societe depuis des decennies.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Nous voulons vivre une vie normale. Une vie ou notre religion signifie tolerance et bonte\", a-t-il dit lors d'une conference economique internationale. \"Nous ne ferons que retourner a un  islam  modere, tolerant et ouvert sur le monde et toutes les autres religions.\" Fils du roi Salmane, age lui de 81 ans, mais considere aujourd'hui comme l'homme fort du royaume, le prince Mohammed a estime que son pays avait abandonne la moderation en 1979 avec la montee en puissance de courants religieux extremistes. \"70% de la population saoudienne a moins de 30 ans et, franchement, nous n'allons pas passer 30 ans de plus de notre vie a nous accommoder d'idees extremistes et nous allons les detruire maintenant et tout de suite\", a-t-il lance sous les applaudissements nourris des participants au forum qui a attire 2.500 decideurs du monde entier. \"Nous allons detruire l'extremisme\", a insiste le prince heritier. Bouffee d'oxygene Dans les annees 1970, l'Arabie   saoudite   avait connu d'importantes reformes, malgre la resistance de milieux religieux conservateurs, comme l'ouverture de l'enseignement aux jeunes filles et l'introduction de la television. Les droits des femmes s'ameliorent \"a pas de bebe\" Mais l'assassinat du roi Faycal en 1975 avait freine ce mouvement dans un pays bati sur une alliance entre l'aile religieuse, representee par la famille Al-Cheikh qui regule l'espace social, et le pouvoir politique represente par la famille Al-Saoud, qui a fonde le royaume actuel en 1932. Depuis sa nomination en juin comme prince heritier, Mohammed ben Salmane s'est attache a desserrer le carcan des milieux religieux sur la societe. Il est notamment considere comme l'inspirateur de la decision en septembre de  lever l'interdiction  qui etait faite aux femmes de conduire. Les Saoudiennes vont pouvoir conduire. Oui, mais... Mais il a dans le meme temps fait arreter plus de 20 personnes, dont deux predicateurs religieux influents, entrainant des critiques contre son \"autoritarisme\" par des experts et des ONG. Il n'en reste pas moins que sa nomination a represente une bouffee d'oxygene pour les jeunes Saoudiens. Ainsi l'Arabie   saoudite   commence a s'ouvrir aux arts, a la musique et des femmes ont ete autorisees pour la premiere fois a participer aux celebrations de la fete nationale dans un stade de Ryad en septembre. Les Saoudiens attendent maintenant l'ouverture de salles de cinemas et plus de divertissements, longtemps interdits par les milieux conservateurs. (Avec AFP)", "theme": "monde"}