{"title": "Qu'ils mangent de la brioche", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-10-28", "content": "  Je me rappelai le pis-aller d'une grande princesse a qui l'on disait que les paysans n'avaient pas de pain et qui repondit : \"Qu'ils mangent de la brioche. \" La formule est de Jean-Jacques Rousseau dans ses \" Confessions \", redigees probablement lorsque Marie-Antoinette avait 10 ans. La phrase n'a donc pas ete prononcee par la reine durant la disette de 1789.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Qu'importe, elle demeure dans les esprits comme l'illustration ironique de la distance entre les classes sociales. A cette epoque, la brioche est consideree comme un produit de luxe. Il faut en effet rajouter des oeufs, du beurre et du sucre pour la differencier du pain (eau, farine, sel), et surtout remplacer le levain par de la levure. Mais les techniques pour la realiser sont les memes : petrissage, pousse, repos, faconnage et cuisson. Tour de France de la brioche Son succes est tel que chaque region de France l'adopte et l'adapte, avec des specificites propres a chaque province. Deux siecles et quelques plus tard, le magazine \"Ceres\" (1), revue dediee aux cereales sous toutes leurs formes, entreprend ainsi dans son dernier numero un tour de France de la brioche : la fouace de Bretagne, la gache vendeenne (au rhum), le cramique du Nord, le kougelhopf d'Alsace, la pogne de Romans, la biterroise (fourree a la pomme) ou la fougasse du Sud, le pastis landais ou le gateau des rois bordelais... La brioche parisienne, celle a \"tete\", se fait, elle, plus rare. On lui prefere souvent la Nanterre, de forme rectangulaire, a huit boules, plus facile a partager. Aujourd'hui encore, toutes doivent exhaler le bon gout de beurre et, \"si elle est faite dans les regles de l'art, avoir un leger gout de fermentation\", insiste l'artisan Dominique Saibron. Lui aime laisser a sa pate le temps de \"pousser\" : preparee la veille, elle ne sera utilisee que le lendemain matin. Derniere mode derriere les vitrines : la brioche feuilletee. Star des tea-times de cet automne, son gout finement caramelise s'allie parfaitement a un the de Chine fume. Christel Brion (1)\"Ceres\", ndeg 3, \"L'imaginaire des cereales\", octobre 2017, Editions Menu Fretin, 24 euros. # La feuilletee Cette gourmandise a mi-chemin entre la brioche, le croissant et le kouign-amann fait des ravages ces derniers temps. La feuilletee s'obtient par le \"tourage\", c'est-a-dire l'incorporation du beurre en faisant des \"tours\" (pliage), comme pour une pate feuilletee. A La Patisserie des reves : 93 rue du Bac, 75007 Paris #La mouna Cette brioche ronde a la mie assez resserree et moelleuse, parfumee a la fleur d'oranger et parsemee de graines d'anis, est nee a Alicante puis a migre en Algerie. Elle tire son nom du \"jour de la Mona\", la fete de Paques en Oranie, evenement lors duquel elle est degustee. A La Gambette a pain : 86 avenue Gambetta, 75020 Paris # La Parisienne Avec son ventre dodu et cannele et sa \"tete\" qu'on mange toujours en premier, la brioche parisienne se fait rare . \"C'est parce qu'elle est plus longue a faire\", explique le boulanger patissier Dominique Saibron, qui l'enfourne malgre tout chaque jour. Chez Dominique Saibron : 77 avenue du General-Leclerc, 75014  Paris", "theme": "food"}