{"title": "La photo du rat-taupe nu, une arme anti-sextorsion", "newspaper": "Nouvel Obs", "author": ["Emilie Brouze"], "date_publi": "2017-06-04", "content": "Le rat-taupe nu est un rongeur au physique ingrat : peau rose fripee, poils blancs, nez de cochon, minuscules petits yeux noirs et deux longues dents de devant.  L'animal, qui vit dans les zones arides d'Afrique de l'Est, possede en outre d'incroyables qualites : une longevite hors du commun, une insensibilite a la douleur ou encore une resistance particuliere a certaines maladies. Des scientifiques fascines par son cas ont decouvert recemment que le mammifere presque aveugle peut survivre sans oxygene 18 minutes durant, grace a un  metabolisme unique . Autre actualite de l'animal : le rat-taupe nu vient d'etre choisi par le Centre canadien pour la protection de l'enfance (CCPE) pour incarner une  campagne de sensibilisation  contre la \"sextorsion\", le chantage aux  \"nudes\"  (les selfies denudes que s'envoient les ados). L'animal n'a pas ete caste pour ses superpouvoirs, mais plutot pour son physique. Precisement en raison de son allure de phallus. Voyez donc : Dans le clip de campagne (tres drole) du Centre canadien pour la protection de l'enfance, un homme en veste de tweed definit ainsi la \"sextorsion\" : \"C'est quand quelqu'un que tu viens de rencontrer sur Internet reussit a obtenir des photos ou des videos nues de toi et te menace ensuite de les envoyer a tes amis et a ta famille si tu refuses de lui envoyer de l'argent ou d'autres images nues. Sexe + extorsion = sextorsion.\" Sexe + extorsion Si elle touche les deux sexes, le CCPE a constate ces deux dernieres annees une hausse des signalements de sextorsion visant les jeunes hommes. C'est pour cela qu'il a voulu specifiquement s'adresser a eux dans une campagne. \"Il y a eu quelques cas de suicide d'ados lies a la sextorsion. On ne veut plus que ca arrive.\" Le Centre, qui travaille sur toutes les formes d'exploitation sexuelle a l'encontre des enfants, comptabilise en 2016 25 signalements de sextorsion de la part de garcons, 62 de la part de jeunes filles. \"Les chiffres sont tres en-deca de la realite\", commente Rene Morin, porte-parole francophone du CCPE.  \"C'est souvent quand les situations ont atteints des proportions enormes que les ados ou leurs parents nous font un signal. A Toronto, les services de police ont epingle un homme qui avait fait 1 200 victimes. Pas toutes ont porte plainte. Les jeunes se sentent souvent tres humilies quand ils prennent conscience qu'ils se sont fait pieges.\" En novembre dernier, un Americain de 32 ans a ete condamne a 38 ans de prison pour avoir extorque plus d'une centaines de jeunes hommes, dont de nombreux lyceens qu'il trouvait en cherchant sur les annuaires des ecoles,  note le New Yorker . La France  n'est pas epargnee  par cette forme de cybercriminalite. Rene Morin precise que ce type de stratageme est souvent deploye par des individus bases a l'etranger, qui font chanter les ados en les dupant avec des images pre-enregistrees. Sexe  + extorsion \"Les jeunes se font bombarder de toutes sortes de messages de sensibilisation, de prevention, des mises en garde... On voulait trouver le moyen de sortir du lot pour attirer l'attention, de facon humoristique\", developpe le porte-parole. \"On voulait aussi que ca devienne viral. Pour l'instant, ca fonctionne plutot bien.\" Quelque soient les circonstances de la demande, le Centre deconseille aux ados l'envoi de \"nudes\". \"A partir du moment ou vous envoyez une photo de vous, vous renoncez au controle que vous pouvez exercer sur l'image et cela peut tomber dans les mains de personnes mal intentionnees\", ajoute Rene Morin.  Il suggere plutot aux ados une reponse originale a la demande de \"nudes\", sous la forme d'un slogan : \"Te fais pas sextorquer, envoie un rat-taupe nu.\" Utiliser l'image du rongeur comme une sorte de pirouette destabilisatrice, en somme. Dans le clip de campagne, l'homme a la veste de tweed s'adresse a une audience de jeunes, facon prof de bio : \"Un rat-taupe nu, c'est long et charnu et ca ressemble pas mal a la photo que tu allais envoyer. Sauf qu'il y a de petits yeux et de petites dents acerees a l'extremite. Et puis avec ca, tu ne risques pas de te faire sextorquer.\" Pour outiller les ados, le Centre canadien propose sur son site une panoplie  d'images et de GIF du rongeur  a telecharger. Que pourrait-etre sa version feminine ?  A lire aussi Les << nudes >>, des selfies denudes envoyes a la nuit tombee", "theme": "rue89"}