{"title": "Proportionnelle, institutions... comment Emmanuel Macron compte \"reveiller\" notre democratie", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-07-04", "content": "Des parlementaires moins nombreux, elus pour partie a la proportionnelle... ce n'est pas parce que des promesses de campagne ont ete maintes fois repetees que leur application ne representerait pas une profonde rupture. Emmanuel Macron a propose lundi une vaste reforme de nos institutions susceptible, selon ses mots, de \"reveiller\" le \"sens du pacte civique\" : \"Il s'agit ici de rien moins que retisser entre les Francais et la Republique le rapport qui s'est dissous dans l'exercice mecanique du pouvoir.\" Devant le Congres, reuni a  Versailles , le president de la Republique a consacre une large partie de  son discours  aux chantiers institutionnels. Les mesures proposees sont nombreuses. Quelle est leur coherence ? Emmanuel Macron fait passer la Republique \"d'une democratie de la defiance a une democratie de la confiance\", observe le constitutionnaliste Dominique Rousseau. \"On compare Emmanuel Macron a Bonaparte, mais il assume au contraire une vision girondine de nos institutions. On retrouve dans son propos l'inspiration de Pierre Mendes France et de Michel Rocard. Le chef de l'Etat choisit de faire confiance aux acteurs politiques. Il privilegie le contrat, l'autonomie, la responsabilite.\" Un \"forum de notre Republique\" C'est particulierement visible avec la transformation \"de fond en comble\" du Conseil economique, social et environnemental (Cese). Chargee de conseiller le gouvernement, cette assemblee s'est peu a peu enfermee dans un fonctionnement corporatiste. Si bien que de nombreuses voix reclament sa suppression pure et simple. Le Cese \"doit devenir la Chambre du futur, ou circuleront toutes les forces vives de la nation\", a declare Emmanuel Macron. Ce doit etre \"le carrefour des consultations publiques, et le seul. Les instances de consultation se sont multipliees, nous ne savons meme plus les denombrer\". \"Ce conseil doit devenir le forum de notre Republique, un lieu de l'expression de toutes les sensibilites.\" Emmanuel Macron a sans doute ete inspire par son ami Jean-Paul Delevoye. L'ancien president du Cese \"a beaucoup milite pour une refonte\" de cette chambre, rappelle Dominique Rousseau. Un tiers de parlementaires en moins Le Cese va aussi perdre un tiers de ses membres... tout comme l'Assemblee nationale et le Senat. Cela signifie que les 577 deputes seraient environ 385 a l'avenir, et que le nombre de senateurs passerait de 348 a 232. \"Un Parlement moins nombreux, mais renforce dans ses moyens, c'est un Parlement ou le travail devient plus fluide, ou les parlementaires peuvent s'entourer de collaborateurs mieux formes et plus nombreux. C'est un Parlement qui travaille mieux\", a justifie le chef de l'Etat. Emmanuel Macron s'est garde de toute defiance envers les elus. \"Ce n'est pas ceder a l'antiparlementarisme ambiant, bien au contraire.\" Cette mesure vise \"a donner aux elus de la Republique plus de moyens et plus de poids\". Dominique Rousseau salue \"une bonne proposition qui va renforcer le poids du Parlement\". Une \"dose\" de proportionnelle Reclamee de longue date par une partie de la classe politique afin de mieux refleter la diversite du vote des Francais, la reforme du mode de scrutin aura bien lieu. \"Je crois en la vertu du pluralisme, du respect plein et entier des oppositions. Cela sera notre ardente responsabilite\", a declare Emmanuel Macron. \"La representativite reste un combat inacheve dans notre pays.\" Il souhaite \"que le Parlement soit elu avec une dose de proportionnelle pour que toutes les sensibilites y soient justement representees\". Une \"dose\" de proportionnelle, oui, mais laquelle ? Emmanuel Macron ne l'a pas dit. \"Ce n'est pas son role\", commente Dominique Rousseau. \"Ce sera au Premier ministre de le preciser dans son discours de  politique  generale.\" Le 13 juin, Edouard Philippe evoquait \"dix ou vingt pour cent\". Cette reforme aura des consequences majeures. \"La pratique de la Ve Republique repose sur le scrutin majoritaire a deux tours\", souligne le constitutionnaliste, professeur a l'universite Paris-I Pantheon Sorbonne. \"Ce mode de scrutin, par un effet quasiment mecanique, conduit le president a avoir une majorite a l'Assemblee nationale - on vient encore de le voir il y a quelques semaines. Si une part des deputes est elue a la proportionnelle, aucun parti ne peut avoir la majorite absolue. Cela conduit les groupes parlementaires a discuter entre eux pour constituer ce qu'Edgar Faure appelait des 'majorites d'idees'. Plus la dose de proportionnelle sera importante, et plus les pratiques changeront.\" La limitation du cumul dans le temps La mesure figurait deja dans le projet presente le 1er juin par Francois Bayrou, alors qu'il etait garde des Sceaux. Emmanuel Macron la confirme : il souhaite \"une limitation du cumul des mandats dans le temps\" pour les parlementaires. Le president n'a pas cite le nombre de mandats maximum. \"Il s'agit la de la clef de voute d'un renouvellement qui ne se produira pas sous la pression de l'exasperation citoyenne mais deviendra le rythme normal de la respiration democratique. Les parlementaires eux-memes verront dans leur mandat une chance de faire avancer le pays et non plus la clef d'un cursus a vie\", a dit le president. La fin de la Cour de justice de la Republique La aussi, il s'agit de la confirmation d'une promesse de campagne et d'une mesure annoncee par Francois Bayrou. Emmanuel Macron souhaite la suppression de la Cour de justice de la Republique, chargee de juger les ministres. \"Il faudra trouver la bonne organisation mais nos concitoyens ne comprennent plus pourquoi seuls les ministres pourraient encore disposer d'une juridiction d'exception.\" L'independance du parquet Emmanuel Macron reprend a son compte un projet presente par Francois Hollande, mais que son predecesseur n'avait pas pu faire voter en raison de l'opposition de la droite senatoriale - le Premier ministre Edouard Philippe, alors depute LR,  avait d'ailleurs vote contre . Il s'agit d'assurer aux juges du parquet (ceux qui sont en charge de l'enquete) la meme independance que les juges du siege (ceux qui jugent). \"Je souhaite que nous accomplissions enfin cette separation de l'executif et du judiciaire en renforcant le role du Conseil superieur de la magistrature (CSM), et en limitant l'intervention de l'executif dans les nominations des magistrats du parquet\", a declare Emmanuel Macron. \"A tout le moins, ce conseil devrait donner un avis conforme pour toutes les nominations de ces magistrats\", a-t-il ajoute. \"Une ambition doit demeurer, malgre les impasses et les demi-echecs rencontres dans le passe.\" La reforme du statut du parquet est  une demande repetee  des ONG. Moins de lois, plus d'evaluation Comme tous les nouveaux presidents, Emmanuel Macron veut \"mettre un terme a la proliferation legislative\". \"Sachons mettre un terme a la proliferation legislative. Je crains moi-meme dans une vie anterieure d'y avoir participe\", a-t-il dit, en reference a son action de ministre de l'Economie. Jusqu'a present, cette intention ne s'est pas traduite dans les actes. \"Le Parlement a vote de nombreuses lois inutiles sous le coup de l'emotion\", observe Dominique Rousseau, qui rappelle la succession des lois Perben I, Perben II, Perben III sur la securite. Le president preconise aussi une \"evaluation complete\" des textes \"sur le dialogue social\" ou \"encore sur la lutte contre le terrorisme\" dans les deux ans de leur mise en application. Il propose que le Parlement \"evalue l'utilite des lois plus anciennes afin d'ouvrir la possibilite d'abroger les lois qui auraient par le passe ete trop vite adoptees, mal construites, ou dont l'existence aujourd'hui representerait un frein a la bonne marche de la societe francaise\". \"Il faut du temps pour penser la loi. Du temps aussi pour s'assurer des bonnes conditions de son application.\" Dans certains cas, la loi pourrait etre votee plus rapidement : \"Il faut qu'au temps long du travail legislatif soit ajoutee la faculte d'agir vite. Ainsi, la navette pourrait etre simplifiee. Je pense meme que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission.\" Une reforme d'ici un an Emmanuel Macron n'a pas seulement fixe un cap, mais aussi un calendrier et une methode. S'il souhaite aller vite, il sait aussi qu'une revision de la Constitution prend du temps. La ministre de la Justice, Nicole Belloubet, ainsi que les presidents de l'Assemblee et du Senat, Francois de Rugy et Gerard Larcher, devront lui \"faire pour l'automne des propositions concretes\", avec pour objectif que la reforme des institutions soit \"parachevee\" \"d'ici un an\". Mais pour reformer la Constitution, encore faut-il obtenir la majorite des trois cinquiemes des deputes et senateurs. Emmanuel Macron a prevenu qu'en cas de blocage, il en appellerait directement aux Francais : \"Si cela est necessaire, je recourrai au vote de nos concitoyens par voie de referendum.\" Une decision qu' Emmanuel Macron  annoncera peut-etre devant le Congres, puisqu'il a prevenu qu'il comptait s'exprimer tous les ans devant les deputes et  senateurs . Baptiste Legrand", "theme": "politique"}