{"title": "Dans les gares SNCF, les sandwicheries sont moins bien traitees que les grands chefs", "newspaper": "Nouvel Obs", "author": ["Claude Soula"], "date_publi": "2017-10-06", "content": "Les gares changent. Elles deviennent plus pimpantes, plus riantes, plus vivantes et (beaucoup) plus commerciales. Elles remettent aussi en valeur leur sublime patrimoine architectural : la renovation eclatante de la gare Saint-Lazare a ouvert la voie a de nombreuses operations de rajeunissement (gares du Nord, de l'Est, Toulouse-Matabiau...). Patrick Ropert, le directeur de SNCF Gares et Connexion, la structure de la SNCF qui gere ces batiments, a eu l'idee de les remettre aussi au gout du jour cote culinaire, et de nous faire revenir au \"buffet\" de gare ameliore, transforme en veritable halte gourmande. La manifestation \" Chefs en gare \" qui demarre lundi 9 octobre et dure jusqu'au 21 octobre, comprend de multiples animations dans ces lieux frequentes chaque jour par quelque 10 millions de personnes : amelioration du tout-venant, avec des sandwichs gourmets, proposes par les etablissements les moins chers, comme la Brioche doree, mais egalement visites des grands chefs qui tourneront dans les principales gares. Et en prime, un peu partout, mise en valeur des productions locales, avec marches tenus par des petits producteurs, pour bien souligner que le train c'est aussi un mode de fonctionnement hyper ecolo. Rehabiliter le buffet de gare  Toute la France est concernee par ces festivites : les gares de Lille, Amiens, Rouen, Metz, Saint Brieuc, Lorient, Nantes, Reims, Nancy, Strasbourg, Le Mans, Nantes, La Rochelle, Tours, Dijon, Besancon, Limoges, Clermont Ferrand, Bordeaux, Libourne, Agen, Toulouse, Montpellier, Marseille, Saint Etienne, Lyon part dieu, Grenoble, Avignon, Cannes et Nice se partageront les rejouissances pendant ces deux semaines. Cette manifestation est devenu un nouvel embleme pour Patrick Ropert, l'homme qui gere les gares francaises et tache d'en obtenir le maximum de valeur pour son groupe. Conseille par le critique gastronomique Alexandre Lazareff, il a orchestre ce changement d'image : \"La restauration, c'est un quart de l'activite commerciale des gares\", dit-il. Et comme la SNCF touche des redevances sur tous les commerces implantees dans ses gares, elle a tout interet a ce qu'ils fonctionnent le mieux possible, pour encaisser le plus possible : en 2016, ces revenus commerciaux etaient de 443 millions d'euros, et la marge nette de 206 millions. On peut donc en attribuer une cinquantaine de millions a la restauration. \"Quand nous avons commence a demarcher des chefs, ils nous ont ri au nez, tellement ils avaient une mauvaise image des buffets de gares\", se souvient pourtant Alexandre Lazareff. Tout a change quand Eric Frechon (trois etoiles Michelin) a dit \"oui\".  Il a ouvert le Lazare a la  gare Saint-Lazare , et le succes eclatant de son restaurant a cree un nouveau snobisme parmi ses confreres : les gares peuvent etre des lieux appropries pour faire de la bonne restauration. Thierry Marx (deux etoiles Michelin) s'est ensuite installe gare du Nord avec son Etoile du nord et Michel Roth, le chef du restaurant Lasserre a Paris (une etoile Michelin) va piloter le buffet de la gare de Metz des le 6 decembre avec l'ambition d'y faire un bonne cuisine, simple et abordable. D'autres grands noms vont suivre pour d'autres buffets, qui vont ainsi connaitre une nouvelle jeunesse, attirer une nouvelle clientele - pas seulement de passagers en transit - et fournir du coup des clients aux galeries commerciales des gares. Cela permettra a \"Gares et Connexion\" de poursuivre sur sa lancee : en 2016, ses revenus avaient grimpe de plus de 8% et cette annee elle prevoit encore +5% a 7%. La demarche de Patrick Ropert lui permettra donc d'encaisser plus de revenus... mais elle est aussi critiquable, socialement. Montee en gamme Avec cette strategie, la SNCF est devenue elle aussi un des acteurs de la montee en gamme qui consiste a fournir toujours plus aux classes les plus aisees, sans forcement s'occuper le mieux possible des classes les moins aisees, celles qui en auraient pourtant le plus besoin. Il serait plus revolutionnaire d'offrir une excellente alimentation bon marche a tout le monde, ou de sanctionner les mauvais vendeurs de sandwichs qui ne font pas d'effort, que d'ouvrir l'excellent \"Lazare\". Il est surtout etonnant que pour attirer les grands chefs, Patrick Ropert ait decide de leur faire un cadeau : \"Ils payent une redevance sur leur chiffre d'affaire inferieure a celle de la Brioche doree - la plus 'populaire' des enseignes presentes dans les gares du point de vue des tarifs - et tres inferieure a celle de Starbucks\", explique Patrick Ropert, qui ne donne pas les details sur les pourcentage de chiffre d'affaire qu'encaisse la SNCF. On peut donc resumer la situation ainsi : la clientele bourgeoise qui frequente ces nouveaux restaurants chics beneficie d'un coup de pouce de la  SNCF , alors que les acheteurs de sandwichs payent comparativement plus cher leur repas. Du coup, les tarifs en gare de ces vendeurs de sandwichs sont plus eleves que dans les rues adjacentes, alors que les tarifs du \"Lazare\" ne sont pas plus chers que ceux pratiques dans des etablissements comparables situes en dehors des gares. C'est comme si, finalement les plus pauvres subventionnaient les plus riches. Bien sur, l'embellissement en cours des gares francaises profite aux 10 millions de passagers quotidiens qui les frequentent, mais ce coup de pouce aux grands chefs n'est pas forcement ce qu'on attend d'un etablissement de transport public... Claude Soula", "theme": "economie"}