{"title": "Londres : un vehicule fonce sur des pietons devant une mosquee, 1 mort et 10 blesses", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-06-19", "content": "Une camionnette a fauche plusieurs pietons dans la nuit de dimanche a lundi dans le nord-est de   Londres , devant une mosquee du quartier de Finsbury Park faisant un mort et dix blesses. Plusieurs organisations musulmanes evoquent une attaque contre des fideles, toutes les victimes faisant partie de la communaute musulmane. La Premiere ministre britannique, Theresa May, a declare lundi que la police considerait cette attaque comme \"une attaque terroriste potentielle\" annoncant une reunion d'urgence dans la matinee. L a police antiterroriste a ete saisie, un homme de 48 ans a ete arrete, le conducteur du vehicule.  \"La police a ete appelee juste apres 0h20 (1h20 a Paris) apres le signalement qu'un vehicule etait entre en collision avec des pietons\", a precise la police dans un communique. Le service des ambulances de   Londres   a \"envoye plusieurs equipes sur un incident sur Seven Sisters Road\" ainsi qu'une \"equipe specialisee des ambulances volantes\", a-t-elle indique. En pleine periode de ramadan, les musulmans pratiquants se rendent a la mosquee apres l'Iftar, la rupture du jeune a la tombee de la nuit. Une priere a lieu aux alentours de minuit. Au moment de l'attaque, de nombreux fideles etaient en train de sortir de la mosquee  Muslim Welfare House, situee a 300 metres de la mosquee de Finsbury Park .  Un suspect arrete Un temoin de 19 ans, qui n'a pas voulu decliner son nom, a dit a l'AFP avoir vu un \"van blanc avec trois hommes a bord\". Un nombre d'assaillants pour l'instant dementi par la police qui estime qu'a ce stade, il n'y a pas d'autre suspect. \"Il n'y avait personne d'autre dans la camionnette et il semble que cette assaillant a agi seul. Cela ne veut pas dire que nous ne faisons aucune enquete sur les circonstances qui l'ont conduit a agir ainsi\", ont precise les enqueteurs. \"Le conducteur est alle directement sur le trottoir, il y avait des gens qui discutaient, il est alle vers nous. Il y avait beaucoup de monde. On a nous a crie de bouger. Je suis choque, choque, choque, choque. Il y avait des corps autour de moi. Dieu merci, j'ai pu me mettre sur le cote, j'ai juste fait un bond de cote. Tout le monde est blesse\", a raconte un homme au  \"Guardian\" .  \"Nous avons vu beaucoup de personnes crier et beaucoup de blesses\", a declare a l'AFP David Robinson, 41 ans, arrive sur les lieux apres l'incident. \"Il semble que la mosquee etait la cible\", a-t-il ajoute. \"Horrible de voir des policiers faire des massages cardiaques a des gens allonges par terre en esperant desesperement les sauver\", a ecrit sur Twitter Cynthia Vanzella, temoin de la scene. Le conducteur de cette camionnette de location a ete apprehende par des temoins qui ont assiste a la scene. Sky News rapporte qu'un imam de la mosquee s'est interpose pour proteger le conducteur du van de la colere des passants.  Abdulrahman, raconte au  \"Guardian\"  : \"J'ai reussi a attraper le conducteur quand il est sorti de sa camionnette. Il voulait s'enfuir et disait: 'Je veux tuer des musulmans'. Donc, il est revenu sur la route principale et j'ai reussi a le plaquer au sol avec l'aide d'autres hommes. On l'a maintenu sur le sol, pendant environ 20 minutes, je pense, jusqu'a ce que la police arrive.\" \"Les gens etaient tres en colere, les gens criaient, les gens disaient 'ou est la police, ou est l'ambulance?' , les gens posaient des questions en disant 'pourquoi avez-vous fait cela?' Les gens etaient couches sur le sol. \" L'homme aurait alors dit a ce temoin : \"Tue-moi\".  Footage shows the moment crowds restrain man suspected of driving van into pedestrians near  #FinsburyPark  mosque https://t.co/CBG8mzBpgY   pic.twitter.com/NtYoQbLGXC -- BBC News (UK) (@BBCNews)  19 juin 2017 \"Lorsqu'il est entre dans la fourgonnette [de police] il a fait des gestes, il riait. Il a deliberement fait cela. Il a cause cet incident,\" a encore raconte cet homme.  Plusieurs temoins ont egalement declare avoir entendu l'assaillant crier :  \"Tous les musulmans ! Je veux tuer tous les musulmans !\" Il a ete amene a l'hopital ou il doit subir des examens pour evaluer sa sante mentale. La police a interrompu la circulation autour des lieux de l'attaque et dresse un cordon de securite. Des musulmans ont entame des prieres dans la rue, a proximite, a constate une journaliste de l'AFP. Locals massing at barriers, angry at police, people confused about what has happened.  pic.twitter.com/VCN9Y3PTVb -- Brian Whelan (@brianwhelanhack)  19 juin 2017 L'homme qui est decede, a fait l'objet de soins sur place avant que l'attaque se produise. La police doit encore etablir si ce deces est lie a l'attaque, selon Neil Basu, un responsable de l'anti-terrorisme. Les fideles vises Selon plusieurs associations musulmanes dont le Conseil musulman du Royaume-Uni (MCB), organisation representative des musulmans britanniques, l'incident s'est deroule devant une mosquee. \"Nous avons ete informes qu'une camionnette avait percute des fideles alors qu'ils quittaient la mosquee. Nos prieres vont aux victimes,\" a-t-il tweete. Harun Khan, a la tete du MCB, a affirme que le vehicule avait \"intentionnellement\" fonce sur les fideles quittant la mosquee, toujours sur Twitter. Mohammed Shafiq, a la tete de l'organisation musulmane Ramadhan Foundation, a condamne cette \"attaque malveillante\", dans un communique. \"S'il est confirme qu'il s'agit d'une attaque deliberee, alors elle doit etre consideree comme un acte de terrorisme\", a-t-il ajoute. L'association musulmane de defense des droits de l'Homme Cage a elle denonce \"la hausse rampante de l'islamophobie\" et appele \"au calme\". \"Un evenement terrible\" Evoquant \"un evenement terrible\", la Premiere ministre Theresa May a dit que \"ses pensees etaient avec les blesses, leurs proches et les secours sur place\". Le chef de l'opposition travailliste, Jeremy Corbyn, s'est dit \"totalement choque\" par cet evenement, sur Twitter et a annonce lundi qu'il participerait a une priere a la mosquee de Finsbury Park dans la journee. Le maire de Londres, Sadiq Khan, a denonce une attaque qui a cible des \"Londoniens innocents\". \"Bien que cette attaque semble viser une communaute particuliere, comme les terribles attaques a  Manchester ,  a Westminster  et sur le  London Bridge , c'est aussi une attaque contre les valeurs que nous partageons de tolerance, de liberte et de respect\", a-t-il dit. Certains elus ont demande au gouvernement le renforcement de la securisation des mosquees.  De premieres informations avaient indique que l'attaque s'etait deroulee devant la mosquee de Finsbury Park. Celle-ci etait connue, au debut des annees 2000, pour etre un haut lieu des militants islamistes de   Londres   qui venaient ecouter  les preches enflammes d'Abou Hamza . Ce precheur d'origine egyptienne a ete condamne a  la prison a perpetuite en janvier 2015 aux Etats-Unis  pour onze chefs d'inculpation lies a une prise d'otages et pour terrorisme. Depuis, la direction de la mosquee a change mais des lettres de menaces avaient ete recues apres les attentats de Paris en novembre 2015. Cet evenement se produit dans un climat d'extreme febrilite au Royaume-Uni, frappe par trois attentats en trois mois, dont  deux impliquant des vehicules  ayant fauche des pietons. \"Compte tenu de la methodologie et compte tenu de ce qui s'est passe et de ce qui s'est passe dans tout le pays, ces derniers jours, cela avait toutes les caracteristiques d'un acte terrorise\", a indique la police.  (Avec AFP)", "theme": "monde"}