{"title": "Morgan Sportes et le jesuite qui se convertit au bouddhisme, par Jean-Claude Michea - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Jean-Claude Michea (philosophe)"], "date_publi": "2017-10-18", "content": "Nous commencons  a connaitre un peu mieux, au moins depuis <<Silence>> de Shusaku Endo (et surtout son adaptation au cinema par Scorsese), le contexte historique qui a conduit le Japon, au debut du XVIIe siecle, a se refermer comme une huitre en rompant presque tous ses liens avec l'Europe (seuls les marchands hollandais, parce que protestants, donc mieux avises de leurs interets strictement economiques, conserveront un droit limite de commercer avec l'empire du Soleil-Levant). C'est que les shoguns Tokugawa, apres avoir, dans un premier temps, accueilli a bras ouverts les missionnaires espagnols et portugais, avaient tres vite compris que leur projet evangelisateur etait inseparable de la volonte des puissances europeennes, et d'abord de l'Espagne, de se rendre  <<maitres et possesseurs>>  du Japon comme elles l'etaient deja du  <<Nouveau Monde>> . De la, leur decision brutale d'expulser ces missionnaires et de persecuter de facon impitoyable tous les adeptes de cette religion importee. Non, les Japonais ne se sont pas modernises en \"s'occidentalisant\" Tel est donc l'arriere-plan historique du roman de Morgan Sportes, roman porte de bout en bout par sa conviction intime que   <<la realite est plus fascinante que la fiction>>   et que c'est en collant au plus pres a la realite des faits (l'erudition de l'auteur est impressionnante) que le romancier pourra liberer tout le potentiel litteraire inherent a l'histoire reelle. Esthetique tres personnelle qui nous avait valu l'admirable <<Tout, tout de suite>> et dont les effets se trouvent demultiplies a l'infini dans <<Le ciel ne parle pas>> - son roman historique le plus abouti et le plus eblouissant. L'apostasie plutot que le martyre Car non seulement Morgan Sportes - avec cette  voix off  ironique et distanciee qui allie l'ecriture la plus classique et le ton le plus familier - reussit le tour de force de rendre les couleurs du reel a toutes les forces religieuses et marchandes qui s'affrontaient alors a Nagasaki (et sans jamais sombrer une seule fois dans le <<roman a these>>, ce que des lecteurs catholiques n'ont d'ailleurs pas manque de lui reprocher). Mais surtout, en decidant de centrer son recit sur la figure trop peu connue de Christovao Ferreira, il installe les conditions d'une mise en abyme vertigineuse, qui oblige le lecteur a circuler sans cesse entre ce XVIIe siecle japonais apparemment si lointain et ce monde, non moins etrange, qui est devenu le notre. Il faut dire que ce pere jesuite portugais, longtemps <<leader>> de la lutte clandestine des chretiens du  Japon , semble sorti tout droit d'un film d'Elia Kazan (tout comme Kikou, son enigmatique epouse japonaise, evoque l'heroine d'<<Audition>>, le film de Takashi Miike). Arrete en 1633 par la police du shogun et soumis a une torture atroce, Ferreira avait en effet tres vite prefere l'apostasie au martyre (choix terriblement humain et donc, comme tel, incomprehensible pour la plupart de ses compagnons qui ne vivaient, tels nos djihadistes modernes, que dans l'espoir d'un tel martyre). Jusqu'a se convertir au bouddhisme zen et devenir bientot l'un des critiques les plus feroces du christianisme. Adieu Socrate, bonjour Bouddha : pourquoi Alexandre Jollien est parti vivre en Coree Doute radical Or comment ne pas rester   <<sa vie durant en porte-a-faux avec soi-meme et le monde>>,  lorsque tout ne cesse de nous rappeler que le rejet lucide de notre ancien fanatisme ne trouve pas sa source premiere dans le courage de l'intelligence (comme chez Spinoza) mais, au contraire, dans une peur et une <<lachete>> inaugurales? C'est cette permeabilite epuisante au doute radical, au moment meme ou Descartes en decouvrait les vertus philosophiques, qui rend ce personnage de Ferreira si humain et si troublant, conferant a ce roman lumineux son allure indissolublement exotique et familiere. On sait que Guy Debord tenait Morgan Sportes pour l'un de nos ecrivains les plus doues. <<Le ciel ne parle pas>> en offre une confirmation eclatante. Jean-Claude Michea* Le ciel ne parle pas , par Morgan Sportes,  Fayard, 320 p., 20 euros. Jean-Claude Michea : \"Les jours tranquilles du capitalisme sont derriere nous\" (*) Philosophe, auteur notamment de <<l'Empire du moindre mal>>. Paru dans \"L'OBS\" du 12 octobre 2017. ", "theme": "romans"}