{"title": "Violente, sexiste, populiste... La derniere affiche de Menard a Beziers scandalise l'Etat", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-19", "content": "\"L'Etat etrangle nos communes\" : avec une affiche placardee a Beziers dressant un parallele entre baisse de dotations de l'Etat et violences conjugales, le maire Robert Menard (extreme droite) a provoque la colere du prefet de l'Herault. L'affiche represente, en dessin sur fond mauve, un homme visiblement en colere, les mains enserrant le cou d'une jeune femme blonde, la tete renversee. \"Dotations, emplois aides, logement, subventions... L'Etat etrangle nos communes\", peut-on y lire. Le tout accompagne d'un hashtag lunaire : \"#CaFaitMal\". \"Cette affiche est scandaleuse. Elle exalte la violence et la haine\", a reagi le prefet, Pierre Pouessel, dans un communique. \"Elle contient tous les ingredients d'un populisme de caniveau que le maire de Beziers cultive sans vergogne.\" Reaction de Pierre Pouessel, prefet de l'Herault, aux affiches placardees dans la ville de Beziers  pic.twitter.com/cDwRKBTtkz -- Prefet de l'Herault (@Prefet34)  18 septembre 2017 \"Populiste ? Oui je m'occupe du peuple\" Une accusation a laquelle le maire a repondu avec provocation, sur Twitter : \"Affiche populiste ? Oui je m'occupe du peuple. Au moment ou l'Etat supprime les subventions, on installe la clim' a la sous-prefecture. Chacun ses choix.\" \"Affiche populiste? Oui je m'occupe du peuple. Au moment ou l'Etat supprime les subventions, on installe la clim' a la sous-pref\" - R.Menard  pic.twitter.com/IfYfsxbn3j -- Ville de Beziers (@VilleBeziersOff)  19 septembre 2017 Le Mouvement des jeunes  socialistes  de l' Herault  a de son cote demande le retrait de cette campagne sur son site internet, denoncant les \"representations sociales sexistes, propres au patriarcat\" utilisees par Robert Menard. \"A banaliser encore plus qu'ils ne le sont deja les comportements de violences et de domination des hommes envers les femmes, cette campagne est complice\", estime le MJS. Robert Menard , elu maire de  Beziers  avec le soutien du  Front national  en 2014, est coutumier des polemiques. En octobre 2016, l'edile avait deja suscite un tolle en placardant des affiches representant des hommes barbus presentes comme des migrants qui \"arrivent\" dans le \"centre-ville\". La justice avait ouvert une enquete. R.F. (avec AFP)", "theme": "politique"}