{"title": "\"Paradise Papers\" : Appleby, la Rolls-Royce de la finance offshore", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-06", "content": "Ses bureaux se trouvent aux Bermudes, aux Iles Vierges britanniques, aux Iles Caimans, a Jersey, Guernesey, l'Ile de Man, Hong-Kong, Maurice... Une dizaine de paradis fiscaux, terrains de jeu de l'un des plus importants cabinets d'avocats de la finance offshore : Appleby. Parmi les 13,5 millions de documents financiers  des \"Paradise Papers\" , pres de la moitie, 6,8 millions, proviennent de ce cabinet. Des documents qui ont ete epluches par le Consortium international des journalistes d'investigation (ICIJ), regroupant 96 medias, et qui ont permis des revelations sur les pratiques d'optimisation fiscale de la part de quelques-unes des plus grandes fortunes du monde,  de la reine d'Angleterre au ministre du Commerce de Donald Trump .   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Paradise Papers\" : la reine Elisabeth II et des proches de Trump et de Trudeau eclabousses \"La creme des avocats offshore\" Appleby est l'un des plus gros cabinets d'avocats d'affaires des  paradis fiscaux . Il compte 470 employes, dont 210 avocats,  selon \"The Lawyer\" . Des specialistes en montages financiers, fin connaisseurs des regimes fiscaux, capable de detecter les failles des reglementations pour reduire les factures des plus gros contribuables - un travail d'equilibriste, sur le fil de la legalite. A la difference de  Mossack Fonseca , a l'origine l'an dernier  des \"Panama Papers\" , Appleby prend garde a ne pas etre soupconne de blanchiment ni de fraude fiscale. La societe soigne son image, non sans succes : Appleby est ainsi  l'un des partenaires officiels  de la prestigieuse Coupe de l'America. Le quotidien suisse  \"le Temps\"  presente Appleby comme \"la creme des avocats offshore\". \"Appleby est un specialiste des structures sophistiquees, reparties sur plusieurs juridictions pour minimiser l'impot ou camoufler le beneficiaire ultime de certains actifs. Un service d'elite, serieux, tres loin du laxisme qui regnait chez Mossack Fonseca, selon plusieurs inities.\" \"Les gens d'Appleby ont tres bonne reputation, ils sont tres pros, tres bons\", indique un avocat genevois cite par \"le Temps\" : \"Ce ne sont pas de simples administrateurs de societes offshore, c'est plus sophistique. Ils font du reglementaire, des produits derives pour les fonds, des services pour entreprises, contrats d'actionnaires, holdings, fonds irlandais...\" Jeux en ligne, avions prives... Leurs conseils permettent ainsi de monter des societes en cascade afin d'echapper a l'impot, de beneficier d'exemptions de TVA, de gerer des heritages sans imposition grace a des trusts familiaux, de percevoir des droits d'auteur en toute discretion... Les \"Paradise Papers\" revelent l'ampleur de l'evasion fiscale dans le monde Selon le site FranceInfo  - Cash Investigation est partenaire de l'ICIJ - un document de 2013 figurant dans les \"Paradise Papers\" illustre le mode de fonctionnement d'Appleby. Le cabinet a epluche avec minutie les avantages fiscaux et les accords dont dependent les differents centres offshores du Pacifique - iles Cook, Samoa, Vanuatu... - afin de decider du lieu d'implantation d'un de ses nouveaux bureaux. \"A chaque bureau son expertise, en fonction des avantages fiscaux de chaque territoire\", explique FranceInfo. \"A l'ile de Man, on conseille les detenteurs d'avions prives tandis que Jersey est le paradis des operateurs de jeux en ligne.\" Opacite et irresponsabilite Dans un communique , Appleby reagit aux revelations sur ses activites en s'efforcant de rassurer ses clients. \"N ous n'avons pas ete victime d'une fuite de documents mais d'un acte criminel\", ecrit la societe. \"Il s'agit d'une attaque informatique illegale. (...) ce n'est pas le fait d'un collaborateur d'Appleby.\" Le cabinet d'avocats tient aussi a faire savoir que le secret des affaires continuera a etre  bien garde. Il a ainsi  publie un exemple type de ses reponses aux questions de l'ICIJ : \"En tant que cabinet d'avocat, nous devons respecter des regles legales et reglementaires strictes de confidentialite que nous respectons scrupuleusement. C'est pourquoi nous ne sommes pas en mesure de faire un commentaire sur les activites d'un de nos clients.\" Enfin, il souligne que les journalistes de l'ICIJ \"n'ecrivent pas, et ne pourraient pas le faire, qu'Appleby a fait quelque chose qui serait contraire a la loi.\" \"Il n'y a eu aucun delit\", insiste Appleby. Une facon de renvoyer la responsabilite de ses agissements aux failles de la reglementation internationale... et jamais, on s'en doute, a ceux qui font le choix d'y avoir recours. B.L.", "theme": "economie"}